{
  "Георгий Александров сожалел, что иногда ЭТИМ становятся деньги. Достоевский считал, что надо любить жизнь больше, чем ЭТО. Катя Римская полагала, что размышления об ЭТОМ до добра не доводят. Назовите ЭТО двумя словами. Зачет по смыслу.": "Смысл жизни.",
  "Историк Сесил Рот считал, что ОН давал евреям \"родину, которую можно было взять с собой\". На сайте aphorism.ru ОН упоминается неоднократно, хотя ни в одном афоризме этого сайта ОН не фигурирует. Назовите ЕГО.": "Талмуд.",
  "Геродот сообщает, что Вавилония, как и Египет, испещрена ИМИ. А в 1877 году итальянец сообщил, что ИМИ испещрено еще кое-что. Что?": "Поверхность Марса.",
  "Историк Милденберг называет два главных источника информации, которые помогают нам узнать историю восстания Бар-Кохбы. Первый - документы. Второй источник появился в тот период, когда Бар-Кохба изгнал римлян из Иерусалима и был объявлен царем. Назовите этот источник.": "Монеты.",
  "Живший в XVII веке архиепископ Бертран де Шо, которого очень любил король, сказал однажды, что был бы ИКСОМ, если бы ИГРЕК был в милости у ИКСА. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Кардинал, король.",
  "В пьесе Шекспира \"Антоний и Клеопатра\" имеется эпизод, который можно счесть анахронизмом. Служанка Клеопатры, мечтая о чуде, говорит, что хочет родить ребенка, который наведет страх на самого... Кого?": "Ирода.",
  "Айзек Азимов замечал, что изучение отдаленных галактик есть, в сущности, изучение ЭТОГО. А Александр Дюма-отец писал, что ЭТО не подвластно даже богу. Назовите ЭТО.": "Прошлое.",
  "<раздатка> Нажмите на кнопку \"Загрузить данные\". Выберите начальную (исходную) точку. Затем выберите конечную точку (место прибытия). После нажатия на кнопку \"пересчитать матрицу расстояний\" вы получите результат. В качестве результата будет минимальное расстояние между двумя выбранными вами городами. </раздатка> Перед вами фрагмент правил пользования ЕЮ. Известная ОНА была утверждена в Израиле в 2003 году. Назовите ЕЕ двумя словами.": "Дорожная карта.",
  "<раздатка> \"As you are aware, E is the most common letter in the English alphabet.\" (\"Золотой жук\") </раздатка> В розданном вам тексте два слова заменены на другие. Напишите слова, которые были заменены.": "\"Пляшущие человечки\".",
  "Евгений Шварц, цитата: \"Его сердце стучит ровно, как маятник, его советы меняются в соответствии с требованиями времени, и дает он их шепотом\". Конец цитаты. Долгое время он был третьим. Назовите его двумя словами.": "Тайный советник.",
  "Название одной из песен известного своим противоречивым характером Оззи Осборна можно перевести как \"Мой [пропуск] не прячется\". Назовите писателя, заглавным героем которого стал человек, чью фамилию мы пропустили.": "[Роберт Льюис] Стивенсон.",
  "Когда началась Война за независимость, арабские военные силы в Цфате существенно превосходили еврейские. Однако евреи предприняли ночную атаку, сопровождавшуюся выстрелами из пушки \"давидка\", производившей много шума. Во время этой атаки шел дождь, нетипичный для того времени года. В результате арабы в панике покинули город, предположив, что произошло то же, что случилось... В какой стране?": "В Японии.",
  "[Ведущему: указать первую и вторую строки стихотворения.] В современной, хотя уже устаревшей басне Евгения Шестакова лисица льстит вороне примерно так: Я глаз даю, что умных в этом мире Лишь двое: ты и... Догадайтесь, какой анонс был сделан 20 ноября 2000 года, и закончите приведенную стихотворную фразу.": "\"... Пентиум четыре\".",
  "[Ведущему: внятно произнести слово \"айкон\", но не уточнять, как оно написано - кириллицей или латиницей.] Сотрудники одной компании называют людей, которые не пользуются их продукцией, словом \"айкон\". Назовите эту компанию.": "Nokia.",
  "В начале XIX века некоторые европейские страны спешили заранее провозгласить еврейскую эмансипацию. Так, в Пруссии был принят закон о предоставлении евреям равных с остальными гражданами прав. Отмена этого закона, естественно, была произведена спустя менее чем полгода после второго... Чего?": "Отречения Наполеона.",
  "<раздатка> ... превосходящая не только нами пережитые, но почти все известные в истории... до сих пор описана была в духе софистов и такими людьми, из которых одни, не будучи сами свидетелями событий, пользовались неточными, противоречивыми слухами, ... </раздатка> Перед вами фрагменты первой фразы известного произведения. Напишите первые два слова этой фразы.": "Иудейская война.",
  "Статья на сайте Grani.Ru, обсуждающая разительное различие внешнего вида северного и южного полушарий Марса, называет Марс так же, как часто называют ИКСА. ИКС - другое небесное тело, открытое Дольфюсом в 1966 году. Какое слово мы заменили на \"ИКС\"?": "Янус.",
  "В игре \"Munchkin\" [мАнчкин] одно заклинание заставляет монстра, атакующего игрока, напасть вместо этого на другого игрока. В русской версии игры заклинание называется \"Зелье переводчика\". Какое другое слово мы заменили на слово \"переводчик\"?": "Стрелочник.",
  "[Ведущему: обязательно озвучить комментарий после оглашения ответа.] По одной из версий, ОН использовал для гадания человеческие внутренности, что и стало причиной постигшей ЕГО затем участи. Назовите ЕГО.": "Прометей.",
  "Греки могли считать этого персонажа своих мифов своим прародителем. Поэтому многие исследователи полагают, что он стал прообразом ветхозаветного персонажа, на что указывает и сходство имен. Назовите обоих упомянутых персонажей.": "Яфет, Япет.",
  "Профессор Лондонского политехнического института Сингмайер считает, что всякий человек, достаточно одаренный способностью логически мыслить, может, при условии ежедневной работы, добиться цели за две недели. Профессионалам же для этого достаточно нескольких десятков секунд, за которые они совершают несколько десятков... Ответьте максимально точно: чего?": "Поворотов кубика [Рубика].",
  "Иосиф Флавий рассказывает, что один правитель бросил мякину в Фиалу и спустя некоторое время заключил, что Фиалу можно назвать двумя словами. Напишите эти слова, начинающиеся по-русски на одну и ту же букву.": "Источник Иордана.",
  "Еврейское предание гласит: \"Они (римляне) убивали жителей, покуда кровь не потекла рекой, в которую кони погружались по ноздри, и река эта текла, ворочая огромные камни...\". Далее в предании употребляются слова, составляющие название того, что также сыграло важную роль в еврейской истории. Воспроизведите это название.": "Красное море.",
  "[Ведущему: не сообщать, что слово \"Шагал\" написано с заглавной буквы.] В вопросе есть замена. Персонаж одного исторического романа, представитель древнего согдийско-бактрийского рода, говорил, что слово \"Шагал\" похоже на звук, который издает орех, попав под конское копыто. Какое слово мы заменили на слово \"Шагал\"?": "Красс.",
  "Недавно был похищен бронзовый шлем с памятника Цинне. Какого человека мы заменили на Цинну?": "[Айртон] Сенна.",
  "На одном рисунке изображены соединившиеся в объятии старик и юноша. Рисунок посвящен событию, произошедшему 24 апреля 1949 года. Назовите два имени собственных, фигурирующие в названии этого рисунка.": "Тель-Авив, Яффо.",
  "Иосиф Бродский добавил, что ЕЕ корни не более благородны. Назовите ЕЕ.": "Проза.",
  "Описывая безмерную радость от встречи, герой одного романа говорит, что эта встреча могла бы соответствовать высшему наслаждению, а подходящим местом для этой встречи был бы небольшой европейский город. Какой?": "Севр.",
  "Цитата из Фредерика Бегбедера: \"Поболтаем вполне весело, а потом расстанемся, как ни в чем не бывало, зная, что это навсегда. [Пропуск] будет последней ложью\". Заполните пропуск.": "\"До свиданья\".",
  "В средневековой Англии ЭТО нередко использовалось для ведения долговых ведомостей. А 11 июня 1948 года Давид Маркус был застрелен караульными из-за проблем с ЭТИМ. Назовите ЭТО.": "Иврит.",
  "В 1787 году конгресс США склонялся к тому, чтобы законодательно ограничить численность постоянной армии Соединенных Штатов. Однако Джордж Вашингтон предложил заодно ограничить законодательно еще одну величину, после чего законопроект не прошел. А что это была за величина?": "Численность армии противника.",
  "[Ведущему: ясно прочитать \"Д сделалИ\" и \"ДД сделалО\", чтобы было понятно, что Д - во множественном числе, а ДД - среднего рода.] В вопросе есть замены. Согласно знаменитому высказыванию, Д сделали это с Пушкиным. А примерно три четверти века спустя, как нередко утверждается, ДД сделало это с Пущиным. Мы не просим расшифровать Д и ДД, назовите в правильном порядке фамилии, которые мы заменили на Пушкина и Пущина.": "Герцен, Герцль.",
  "В 1905 году всемирно известный кантор Гершон Сирота выступал в Вильнюсе и собирал в синагоге толпы народа. Однажды несколько активных посетителей синагоги неожиданно вручили ему кое-какие вещи и посулили большие деньги, если бы Сирота согласился перенести выступления с субботы на другой день. Вещи Сирота принял, а вот принял ли предложение - источник не сообщает. Назовите род занятий этих людей максимально точно.": "Карманные воры.",
  "<раздатка> ... Сидон стал административным центром одной из сатрапий, что простиралась от египетской границы до Тира и включала Сирию, Финикию и Палестину... </раздатка> Перед вами цитата из книги историка Александра Волкова, в которой мы пропустили одну букву. Напишите эту букву.": "Г.",
  "Цитата. \"В тот самый миг, когда его губы прикоснулись к голове нежно любимой дочери, произошла удивительная и страшная перемена\". Конец цитаты. Впоследствии, согласно цитируемой версии, целовавшему удалось спасти дочь. Назовите целовавшего.": "Мидас.",
  "Англичане называли этого человека Джо. По воспоминаниям соотечественника, его родственники были доведены до положения коров. Назовите этого человека.": "[Джавахарлал] Неру.",
  "Митчелл Уилсон сказал про Генри, что наука воздала ему должное и возвела на самый почетный пьедестал. Назовите точно, одним словом то, что, по мнению Уилсона, является свидетельством этого.": "\"генри\".",
  "[Ведущему: указать начало и конец цитаты.] Легенды рисуют Бар-Кохбу человеком исключительной силы. Одно предание гласит, что Бар-Кохба \"ловил камни, пущенные неприятелем из пращи, и метал их обратно, убивая многих врагов\". В цитате одно существительное заменено на другое. Какое слово было заменено?": "Катапульты.",
  "Реклама петербургской клиники, занимающейся лечением позвоночника, сопровождалась ИХ фотографией. Назовите человека, сделавшего ИХ заглавными героями своего наиболее известного произведения.": "[Александр] Городницкий.",
  "По известной версии, первая ОНА была сделана из слоновой кости и прозрачного материала наподобие хрусталя. Впрочем, какую ЕЕ считать хронологически первой - вопрос довольно парадоксальный. Назовите ЕЕ.": "Машина времени.",
  "У Марии Вуль приводятся SMS-сообщения, которые могли бы посылать различные персонажи, если бы у них был мобильный телефон. Назовите ту, кому приписывается следующее сообщение, возможно, последнее в ее жизни: \"Хочу купить домик в [пропущено имя собственное], пришлите варианты\".": "Гингема.",
  "Иммануил Валлерстайн пишет: \"'Хо, Хо, Хо!' - раздавалось на улицах в 1968 году, причем не только в Соединенных Штатах\". В этой цитате мы пропустили два слова. Какие?": "Ши Мин.",
  "На межконфессиональном саммите в Севилье произошел следующий забавный случай. У раввинов перед молитвой возникла проблема, для решения которой один из них отправился в соседний зал. Ответьте тремя словами, что он там узнал.": "Направление на Мекку.",
  "Один из мидрашей, пересказывая историю грехопадения, упоминает, что Ева не только сама вкусила плодов с запретного древа и угостила Адама, но и накормила ими всех животных. Лишь одна птица устояла перед искушением - за то и вознаграждена. Что это за птица?": "Феникс.",
  "В живой природе это не умеют делать растения, зато умеют бактерии, грибы и животные. Причем среди сухопутных умеют это делать немногие, а вот среди морских - гораздо больше. Назовите поэта, считавшего это действие очень важным для себя, а также его \"коллегу\" в этом (разумеется, по словам этого поэта).": "Маяковский, Солнце.",
  "При затоплении Угличского водохранилища затопили и часть города Калязин. Погиб и Николаевский собор, однако колокольня уцелела. Она и по сей день стоит посреди воды, а сразу после затопления ее спасло то, что ее решили использовать как тренажер повышенной сложности. Для кого?": "Для парашютистов.",
  "Один из них связан с Борисом, другой - с Анатолием. Оба они изучали карту. Оба держали в руках один и тот же чертежный инструмент. Оба пели про птиц - правда, про разных. Назовите обоих.": "Чапаев и Лёлик.",
  "Знаменитый психиатр Полю Дюбуа сравнил ЕГО с голубкой: голубка, спокойно протяни к ней руку, на нее сядет, но попробуй схватить ее - она тут же улетит прочь. А как по-латыни называется бредущий в НЕМ?": "Сомнамбула.",
  "Закончите бескрылку Анастасии Первушиной: У рояля подпилены ножки, Кем-то тихо задушен тромбон, Пополам были сломаны ложки И утоплен в реке саксофон. Барабаны разрезаны ровно, Альт и скрипка попали в огонь. По театру, хихикая злобно, [...].": "Одинокая бродит гармонь.",
  "В детстве автор вопроса играла в игру, сходную с монополией, но вместо предприятий там были имена писателей и всячески обыгрывались фантастические произведения, написаные ими. Например, на одной из карточек была такая надпись: \"Ваш [слово пропущено] гуляет по Невскому проспекту. Заплатите 200\". Восстановите пропущеное слово, взяв его из фамилии известного детского писателя.": "Нос.",
  "Говорят, что нетленная любовь не подвластна времени. Сейчас вы сможете в этом убедиться. В США есть музей смерти, где находиться один необычный экспонат. История его такова: двое влюбленных, и после смерти мечтавшие быть вместе, были кремированы после своей трагической гибели, их пепел поместили в некий сосуд, этот сосуд с прахом и по сей день находится в музее. Что это за сосуд?": "Песочные часы.",
  "В XVIII веке в России жил герцог Де Кроа. После его смерти в городе Ревеле городские власти запретили родственникам его хоронить. Около его тела была выставлена вооруженная охрана, чтобы его тело не смогли тайно вынести. Что же должны были сделать родственники, чтобы похоронить герцога?": "Заплатить его долги.",
  "Внимание, в вопросе есть замены. Макс Фрай писал: \"Иногда я почти уверен, что \"платан\" и \"плата\" - однокоренные слова\". Хотя мы не разделяем его убежденности, не можем не заметить, что платан встречается в русском языке как часть одеяний с древних времен, а вспоминая о переводе слова \"плата\", можно вспомнить о деяниях. Какие слова мы заменили на \"платан\" и \"плата\"?": "Карман и карма.",
  "В одном стихотворении о Валентине Матвиенко есть рифма, которая смогла появиться благодаря ее далекому \"коллеге\". Назовите два срифмованных слова.": "Губернатор, Терминатор.",
  "В 50-х годах XX века актеру Василию Меркурьеву за непрерывную работу на съемочных и театральных площадках коллеги дали прозвище, совпадающее с названием движения в другом виде искусства, которое появилось на 80 лет раньше. Напишите два слова, которыми его прозвали, если первое - \"актер\".": "Актер-передвижник.",
  "<раздатка> Men Very Easily Make Jugs Serve Useful Nocturnal Purposes. </раздатка> После принятия некоего решения эта фраза стала гораздо менее актуальной. О каком решении идет речь?": "Перестать считать Плутон планетой.",
  "Сунь Ши рассказывает об императоре, который испробовал огромное количество разных средств. Не будучи уверенным ни в одном из них, он счел самым действенным императорский указ. Он издал соответствующий указ, а через три года сам же его нарушил. О чем был этот указ?": "О бессмертии императора.",
  "На Гаити верования смешаны, и имена местных божеств заняли места христианских святых. Так, папа Легба заменил Святого Петра, Дева Мария стала богиней любви Эрзили Дантор. А кто стал Дамбаллой - повелителем змей в верованиях африанцев?": "Святой Патрик.",
  "Ботаник и антрополог Уэйд Дэвис, в 1982 году посетивший остров, счел, что он смог разгадать секрет снадобья. По его мнению, основой его является препарат рыбы-ежа, чей тетродотоксин затрудняет передачу нервных импульсов мозга. Кроме него туда входит еще много ингредиентов, при помощи которых и достигается нужный эффект. Сами использующие снадобья называют его двумя словами. Первое - \"порошок\". А второе?": "Зомби.",
  "В 1999 году одна компания построила для вполне испытательных целей робота, главным отличием которого от человека было наличие сразу трех ног. Назовите основную продукцию, выпускаемую компанией.": "Автомобили.",
  "Мусульманский университет аль-Азхар открылся очень давно: еще в X веке при одноименной каирской мечети открылась богословская школа. Интересно, что среди аль-азхарцев хорошим тоном считается иметь одну особую примету, служащую признаком усердия. Одновременно этот обычай показывает несколько в ином свете известную русскую пословицу. Назовите эту примету.": "Шишка на лбу.",
  "Во время написания отчества известного русского писателя и актера XX века в Microsoft Word, текстовый редактор предлагает заменить в нем одну гласную букву. В результате образуется фамилия музыканта. Напишите название коллектива, солистом которого является этот музыкант.": "\"Машина времени\".",
  "В этом фильме Высоцкий очень хотел спеть одну из своих песен, например, \"Балладу о детстве\". Однако режиссер был категорически против, считая, что это разрушит образ героя. В конце концов сошлись на том, что бард споет, но песню другого известного автора-исполнителя и образ не разрушится. Назовите этого автора-исполнителя.": "А. Вертинский.",
  "Вставьте два пропущенных слова в четверостишие Игоря Алексеева \"Отпечаток профессии\": Замерев на миг с наполненным фужером, Под биение ликующих сердец, Так забавно наблюдать [пропуск], Вынимающим из банки огурец.": "\"... за акушером...\".",
  "В американском баскетболе есть свой сленг, в котором обычные английские слова приобретают неожиданное значение. Так prayer - это уже не молитва, а отчаянный бросок на последних секундах, steal - не кража, а перехват мяча, nothing but net - \"чистое\" попадание, при котором мяч не касается даже кольца. А что означает kiss off the glass?": "Попадание от щита.",
  "Когда у веселого человека Льва Новожёнова спросили, почему Москва по дороговизне всего занимает первое место в мире, он ответил, что виноват поэт Марк Лисянский, ведь он протрубил по всему миру, что... Воспроизведите фразу Лисянского, которой Новожёнов закончил свою тираду.": "\"Дорогая моя столица\".",
  "В Гонконге 11 июля прошла акция протеста водителей муниципальных автобусов. Водители предъявили ультиматум: если им не повысят зарплату, то они будут ездить... Как, если это, по мнению водителей, приведет к коллапсу движения в городе?": "По правилам.",
  "По просьбе одной социальной группы правительство Москвы решило увековечить некую книжку. Ее отольют из пятаков. Нзовите день и месяц, на которые было запланировано открытие памятника.": "25 января.",
  "В 2006 году в Казани состоялся суд над бандой, контролирующей \"КАМАЗ\". Суд интересен двумя рекордами российского законодательства. Первый - 500 лет совокупного приговора. Объясните второй рекорд, если он равен 25 метрам.": "Длина скамьи подсудимых.",
  "Calvaria - так по-французски звучит Голгофа. Глаголом, произошедшим от этого слова, во французском языке обозначается процесс, который некоторые врачи считают болезнью. О чем речь?": "Облысение.",
  "В Баку в конце 80-х годов после покидания его некими национальностями возник анекдот: \"Когда Баку покинули армяне - исчезли золотые руки, когда покинули евреи - исчезли золотые головы...\". А чего не стало, когда город покинули грузины?": "Золотые зубы.",
  "Сцена из сериала \"Солдаты\". Генерал предлагает офицеру переехать служить на Дальний Восток, а тот не хочет. На генеральский аргумент из одного слова офицер отвечает: \"Был у меня в детстве такой магнитофон, он быстро сломался. С тех пор для меня нет такой категории\". Назовите слово.": "Романтика.",
  "На самом деле этого режиссера зовут Эрнст Вильгельм, что, согласитесь, не очень созвучно с его фамилией. Думаем, этого будет вполне достаточно, чтобы назвать его более известное имя.": "Вим.",
  "В фильме \"Казанова по Феллини\" заглавный герой, отправляясь в очередную поездку, замечает, что человеку, вознамерившемуся посетить этот город, предстоит познакомиться с тремя его богами: салями, ветчиной и еще одним. Догадавшись, в какой итальянский город направлялся Казанова, вы без труда назовете имя бога.": "Пармезан.",
  "По одному из заголовков на сайте film.ru можно было подумать, что статья была посвящена событиям более чем 30-летней давности. Однако речь в ней шла вовсе не о 38 днях, а о недавней премьере. Воспроизведите заголовок.": "\"Карибский кризис\".",
  "Вот эпиграмма, посвященная Вере Дуловой: Мы любим вас, к чему лукавить? Пред вами и Эол - кустарь. Давно пора бы вам составить ... В первом слове последней строки выделены первые четыре буквы. Догадавшись какие, скажите, чему Вера Дулова посвятила свою жизнь.": "Арфа.",
  "Старший сын был болен гемофилией и умер в 1933 году. Средний был глухонемым и в расчет не принимался. Младший оказался нетерпелив, да и по возрасту не подходил. Назовите того, на кого в результате пал выбор человека, обездолившего, по сути, их всех.": "Хуан-Карлос.",
  "Португальцы в таких случаях говорят об откате прибоя, итальянцы - о расстроенном музыкальном инструменте. Немцы вспоминают кошачий вой, сербы же при этом употребляют живописное слово \"мамурлюк\". У нас же для обозначения этого существует множество слов. Назовите любое.": "Похмелье.",
  "В 2006 году в Париже состоялся второй фестиваль, в ходе которого на большом экране было показано около ста короткометражных и даже три полнометражных фильма, созданных профессиональными режиссерами и дилетантами. Знатоки сравнивали эти фильмы с картинами импрессионистов благодаря особым свойствам изображения. Что же объединяет все эти фильмы?": "Они сняты мобильными телефонами.",
  "Если цель не достигнута к установленному сроку, то киллер получает предупреждение, еще через две минуты - второе, а если этого не происходит и еще через три минуты, его с позором изгоняют. Назовите того, кто все это время находится рядом с ним.": "Бык.",
  "Кирилл Набутов говорит: \"Умственно отсталый - [пропуск 1]. Например, если меня сравнить с [пропуск 2], я окажусь умственно отсталым\". В первом случае пропущено два слова, во втором - одно. Напишите все три.": "Понятие относительное; Эйнштейном.",
  "По мнению некоторых исследователей, название реки Бабка семантически связано с русским географическим термином. Каким?": "Старица.",
  "В предсмертном бреду он говорил: \"Тишина! [ПРОПУСК]! Слов не слышу! Повторите!\". Вставьте два пропущенных слова.": "Не верю.",
  "(pic: 20070511.jpg) Некоторые актрисы могут быть настоящими мастерами перевоплощений. Назовите роль, исполненную этой актрисой в советском фильме.": "[Шерлок] Холмс.",
  "Японский театр Такарадзука был создан как альтернатива. Догадайтесь чему и ответьте, в чем, собственно, заключается эта альтернативность.": "Все мужские роли играют женщины.",
  "Внимание, в вопросе есть замена. В стихотворении \"Ковчег\" Константина Арбенина есть такие строки: ДЕТСТВО колодца - Источник света. Лишь остается Поверить в это. Какие два слова мы заменили словом \"детство\"?": "На дне.",
  "Куда только не заводит людей воображение! В Финляндии уже несколько лет проводится чемпионат мира по игре на ТАКИХ музыкальных инструментах, существует даже сеть клубов любителей ТАКОЙ гавайской гитары. От желающего играть на ТАКИХ инструментах, в общем, не требуется больших затрат, а за пару дней до конкурса можно пройти специальный курс, включающий историю игры на ТАКИХ инструментах, основы хореографии и обращения с инструментом. О каких музыкальных инструментах идет речь?": "О воображаемых.",
  "В своем недавнем интервью этот известный человек отметил, что любит два фильма Никиты Сергеевича Михалкова: \"Родню\" и \"Обломова\", но вообще-то ни хвалить, ни ругать его не вправе, ведь Никита Сергеевич уже старый человек, ему скоро семьдесят. Назовите имя и фамилию интервьюируемого.": "Сергей Михалков.",
  "В советской песне ТАК называлась одна городская достопримечательность, хотя там были варианты. А вот Лопе де Вега ТАК в своей комедии называл восхваляемый монастырь Сан-Лоренцо - резиденцию Филиппа II. Как именно?": "Восьмое чудо света.",
  "В повести Андрея Плеханова \"Душа Клауса Даффи\" появляется новая ступень развития человека - \"Хомо новус\". Что хомо новусы называют \"слухом\", а что \"переправой\", если первые пять букв у обоих понятий общие?": "Телепатию и телепортацию.",
  "Из письма Прокоповичу 1843 года: \"Чем же я виноват, что у публики глупа голова и что в ее глазах я то же самое, что Поль де Кок: Поль де Кок пишет по роману в год, так почему и мне тоже не написать, ведь это тоже, мол, роман, а названо только ради шутки\". Кто и о чем так писал?": "Гоголь о \"Мертвых душах\".",
  "Вполне возможно, что рядом с крестьянином Иваном Петровым и сыном Саввы Мамонтова Андреем изображен еще один, неизвестный нам крестьянин. Но существует мнение, что это портрет самого автора. Каким именем искусствоведы и сам автор именовал этого человека на полотне?": "Добрыня.",
  "По некоторым данным, в 1995 году их было 18957, в 2000 - уже 10 млн., в 2004 - 50 млн., а в 2007 - уже 100 млн. Укажите тот из них, что более всех связан с нашим марафоном.": "http://marafon.com.ua",
  "Закончите одним словом описание жизни молодого узбека в Египте и обучения его в тамошнем исламском университете: \"Сабит знает здесь каждый уголок и за долгие годы учебы успел, конечно, блестяще выучить арабский, хотя и сейчас у него бывают небольшие трудности с египетским диалектом. - Какие именно? - Ну, представьте себе студента, пытающегося изъясниться с московским таксистом на...\".": "Старославянском.",
  "Задуман он был в 1899 году летящим, потом его планировалось сделать \"иконой\", а каким он оказался в итоге?": "Поверженным.",
  "В сербскохорватском языке есть много \"ложных друзей переводчика\". Так, \"реч\" означает слово, \"слово\" - букву, а то, что означает \"буква\", входит в название одного из рассказов о великом сыщике. Какого?": "\"Медные буки\".",
  "Как известно, едва ли не самым капризным и скандальным шахматистом мира был Бобби Фишер. В частности, он постоянно требовал для себя все более выгодных условий. Любопытно, но это имело и положительные следствия. Борис Спасский даже называл Фишера шахматным ИМ. Первые легальные ОНИ в России появились по инициативе знаменитого Гапона. Назовите ИХ.": "Профсоюзы.",
  "Мэл Брукс, Юрий Никулин и Николай Скоробогатов. Всех их в 1970, 1971 и 1976 годах соответственно объединило одно мужское имя, кстати, на самом деле, не славянского, а греческого происхождения. Какое?": "Тихон.",
  "Этот человек известен трудами \"Перевозка раненых на войне\", \"Наше госпитальное дело на войне\", а также как издатель журнала \"Летописи русской хирургии\". Достаточно хорошо его фамилию знали и в СССР. Однако поистине народную известность она приобрела только в 1967 году, благодаря всего одной КОРОТКОЙ фразе. Назовите эту фамилию.": "Склифосовский.",
  "В 1987 году в чернобыльской зоне отчуждения начался эксперимент по воздействию радиации на геном скота. Основой экспериментального стада стали бык и три коровы, найденные в четырех километрах от реактора. Быка назвали Уран, а какие имена дали коровам?": "Альфа, Бета и Гамма.",
  "В одном романе ОНИ названы хрупким барьером, которым герой пытается защититься хотя бы на миг. Назовите ИХ.": "Веки.",
  "<раздатка> Цитата из записок Лагарпа: \"В числе этих бумаг, из которых (замечу ПРОПУСК) только две были писаны мною, находился и проект прошения\". </раздатка> Восстановите два пропущенных слова.": "В скобках.",
  "Пушкин сказал об этих двоих тезках: \"Пылкий, благородный и добрый малый, проведший несколько времени с очень умным человеком и напитавшийся его мыслями, остротами и сатирическими замечаниями\". Назовите и этого доброго малого, и этого умного человека.": "Чацкий и Грибоедов.",
  "Автор вопроса услышал в теленовостях о проходящей в Голландии выставке ледяных скульптур. Услышав название одной из наиболее понравившихся посетителям композиций, он удивился: неужели европейской публике так понравилась эта российская картина? Однако, взглянув на экран, автор вопроса понял, что на самом деле источником вдохновения послужило совсем другое произведение. Назовите автора произведения, вдохновившего скульптора.": "Рембрандт.",
  "ЭТО служит названием известному фильму ужасов и пропавшей картине. Если поменять местами две средние буквы, ЭТО превратится в имя актера, сыгравшего главную роль в известном эпическом фильме. А ЭТО же, совершённое представителем фауны, спасло литературного персонажа, который своей фамилией связан с местом действия вышеозначенного эпического фильма. Назовите этого литературного персонажа.": "Римский.",
  "Наталья Резанова строит предположения относительно того, какими духами могла пользоваться ЭТА женщина. В качестве варианта предлагаются духи \"Угадай меня\" - очень модные перед Первой мировой войной. Реклама сообщала, что их \"тонкий, неуловимый аромат вьется кругом как туман, и дразнит, и манит, и создает беспокойство, обволакивает вас нежной дымкой, в которой сердце сладко замирает\". Назовите женщину, о которой шла речь.": "Незнакомка Блока.",
  "На вопрос, в чем проблемы футбольного клуба \"Торпедо\", его тренер Гостенин ответил: ИКС есть, ИГРЕК есть, а вот ИКСА ИГРЕКА нет. Назовите ИКС и ИГРЕК.": "Сила, воля.",
  "Когда решали, в каком городе России начать ретроспективу фильмов Вуди Аллена, то сразу же выбрали Калининград. А почему?": "Его фамилия - Кенигсберг.",
  "Что на немецких картах обозначает знак Nord Ost?": "Кильский канал.",
  "Послушайте стихотворение древнеримского поэта Луксория: Рыба, скормленная в доме, в водоеме царственном, Каждый день, разинув ротик, просит пропитания И плывет на зов, не труся, нет крючка и сети. Хорошо ей плавать меж берегом и берегом Вдали от бурь мятежных и опасных омутов, У нее здесь море и свое приволье. Исследователи считают, что это первое упоминание... О чем?": "Об аквариуме.",
  "Внимание, цитата из Жуковского, в которой он говорит об авторе несколько фамильярно: \"Есть недостатки в ПРОПУСКЕ. Некоторые шутки часто повторяются, иные слишком растянуты, есть неприятные картины. ПРОПУСК не везде имел очищенный вкус... Я осмелился переменить иное, ослабил некоторые выражения\". Это цитата из предисловия к переводу одного великого произведения. А вот ПРОПУСК модели СБ-065 фирмы \"Столплит\" цвета \"итальянский орех\" продается в Москве по 3710 рублей - около 100 евро. Какое слово мы заменили словом \"ПРОПУСК\"?": "Сервант.",
  "Национальный центр по НИМ во Флориде уже заготовил 11 имен, тем самым продолжая традицию, заложенную испанцами в XVI веке, которые тогда пользовались своими святыми. Назовите их по-китайски.": "Тайфун.",
  "В Риме, в больнице Касилино, появилось суперсовременное автоматическое окошко. То, что расположено за ним, оснащено подогревом и датчиками движения. Ответьте абсолютно точно: кто по заведенному порядку должен оставаться за окошком не более нескольких минут?": "Подкидыши.",
  "Известно, что синим чулком сейчас называют женщин и девушек, больше уделяющих внимания науке и учебе, чем моде. Известно также, что первым \"синим чулком\" был мужчина - Бенджамин Стиллингфлит. Назовите научную специальность Стиллингфлита.": "Ботаник. :-)",
  "Юлий Ким в очерках \"Однажды Михайлов\" пишет, что в 1986 году на экраны стали выходить фильмы, которые ранее были положены цензурой на полку. Эти фильмы он называет тем же словом, каким каскадеры (естественно в единственном числе) называли Андрея Ростоцкого. Что же это за слово?": "Полковник.",
  "Об Александре Галиче, обыгрывая имена его жен, в Москве говорили так: \"У Галича две жены, и две красотки. Одна красотка земная, другая красотка небесная\". Однако это утверждение можно было считать справедливым лишь до 16 июня 1963 года, после чего оба имени оказались в одной категории. Правда, различие все-таки осталось, так как в одном случае имели место человеческие усилия, а в другом - несомненно исключительно Божьи, причем где-то в самом начале творения. Как же звали этих двух женщин?": "Валентина и Ангелина.",
  "Николай Тряпкин: И над грохотом рек многоводных Исполинская держит рука Фолианты понятий народных И державный кошель языка. О ком это было написано?": "О Владимире Дале.",
  "Само понятие во многих трудах толковалось как златоделие. Нам остается только напомнить о непереводимой восточной частице и спросить: к какому библейскому персонажу отсылал александриец Зосима возникновение этого понятия?": "К Хаму.",
  "Василий Лановой вспоминал, как в пьесе Михаила Шатрова \"Брестский мир\" ему пришлось играть Троцкого, человека, привыкшего командовать и увлекать людей. Какой неотъемлемый атрибут представителя одной из профессий использовал Василий?": "Дирижерскую палочку.",
  "Перед битвой у Бирса есть следующие строки: Придумка, фикция, мечта, пустое слово... Но ради этого мы с вами, как все люди, Молиться, драться, воевать готовы И даже умереть, коль надо будет. Что так определил Бирс?": "Бессмертие.",
  "В оригинале ЕГО нет. Возможно, ОН был взят из европейской пословицы \"ОН открывает все двери\". Назовите ЕГО.": "Золотой ключ.",
  "По одной версии, это словосочетание происходит от крюка, на котором взвешивалась пойманная рыба, по другой - от крюка, сделанного в пути. Что это за словосочетание?": "С гаком.",
  "(pic: 20070512.jpg) На этой картинке черной полосой мы закрыли одно слово. Какое?": "Ямамото.",
  "Однажды в США вышел роман \"Дураки умирают\". Название одной рецензии явно оскорбляло его читателей. Переведите это название на русский.": "\"Дураки покупают\".",
  "Персонаж Леонида Жуховицкого объясняет, что если ПЕРВЫЙ просто нарисует развалюхи и сараи, то ВТОРОЙ еще и добавит где-нибудь сбоку строительный кран. Какие три буквы отличают ВТОРОГО от ПЕРВОГО?": "Соц.",
  "Анекдот. Путин говорит министру финансов Кудрину: - С 1 июля рубль нужно сделать полностью конвертируемой валютой. Эта мера позволит гражданам России свободно расплачиваться в зарубежных странах рублями. - А если не будут брать? Воспроизведите ответ Путина.": "\"Отключим газ\".",
  "Однажды сенатор Джон Гленн сказал: \"Четверть века нам удавалось избегать этого дня. Мы надеялись, что сможем отложить его навсегда. Мы говорили и размышляли об этом - и вот это случилось\". В каком году прозвучали эти слова?": "В 1986 году.",
  "Борис Акунин отмечает, что жителю XIX века эти изображения говорили гораздо больше, чем нам. Роза символизировала девушку или молодую женщину, неполная колонна - молодого мужчину, две колонны - супружескую пару, ягненок - невинное дитя, бабочка - раннюю юность, сноп колосьев - преклонный возраст и т.п. А где помещались эти изображения?": "На могильных памятниках.",
  "(pic: 20070513.jpg) Перед вами картина Поленова \"Призраки Эллады\". Та, которую мы от вас скрыли, в одном известном художественном произведении была совмещена с хищником. Назовите ее.": "Венера Милосская.",
  "Замысел этой работы возник в 1881 году, после убийства Александра II и казни заговорщиков. \"... чувства были перегружены ужасами современности, но к ней страшно было подходить - не сдобровать! <...> Естественно было искать выхода наболевшему в истории...\" - вспоминал автор. Воспроизведите первые шесть слов названия произведения.": "\"Иван Грозный и сын его Иван\".",
  "Мадагаскар занимает второе место среди всех стран мира по разнообразию приматов, обитающих на его территории. Какая страна занимает первое место?": "Бразилия.",
  "Помимо знаменитого мореплавателя Фаддея Фаддеевича Беллинсгаузена, российская история знает еще генерала Ивана Ивановича Беллинсгаузена и статского советника Федора Федоровича Беллинсгаузена. Назовите степень их родства максимально точно.": "Родные братья.",
  "Эти предметы археологи ранее принимали за булавки, ложечки для причастия, инструменты для обработки кожи... Какая находка позволила установить их истинное предназначение?": "Берестяные грамоты.",
  "В описании этой одежды в словаре можно прочитать: \"В Рязани крестьянская одежда была очень сложной и одно и то же название в разных местах часто применялось к одежде самого различного фасона\", поэтому книжные иллюстраторы практически никогда не рисуют ЕЕ. Назовите ЕЕ.": "Мать Есенина.",
  "В 1959 году президенту де Голлю принесли компромат на Франсуа Миттерана. Он отказался его опубликовать, сказав, что \"он нанесет удар по институту президентства, ведь Франсуа...\". Закончите двумя словами эту фразу.": "\"... будет президентом\".",
  "В бюджете Минобороны США на 2007 год в разделе \"Ирак и Афганистан\" есть статья, на которую выделено 20 млн. долларов. В статье есть поправка, что она может быть перенесена на 2008 или 2009 год. Назовите эту статью двумя словами, начинающимися на одну букву, если в бюджете США в разделе \"Ветераны\" есть статья похожего содержания, по которой деньги точно будут истрачены в мае и сентябре.": "Парад победы.",
  "Зимой 1974 года Зархи пригласил сняться в роли фон Урбах в своем фильме \"Города и годы\" Барбару Брыльску. Актрису отговаривали, так как режиссер - противник женских крупных планов. Брыльска, узнав, что съемки начнутся летом, предложила злопыхателям поспорить, что ее режиссер будет снимать только крупными планами, и спор выиграла. Почему?": "Она была беременна.",
  "Француз Патрик Террай, обосновавшийся в конце прошлого века в Голливуде, говорил, что \"ставит по два спектакля в день\", для участия в которых приглашает не только актеров. За участие в этих спектаклях приглашенные выкладывают солидные суммы. А что служит в них программкой?": "Меню.",
  "Такая задача была поставлена в 2003 году, впрочем еще в 1985 году Михаил Щербаков сообщил об этом как о свершившемся факте. Миллионы людей время от времени выражают желание сделать это, но нам ничего неизвестно о конкретных попытках. Зато известно, что это было сделано, например, в 1305 году в Лондоне при большом стечении народа человеком, имя которого до нас не дошло, а также в сентябре 1901 года в Баффало (что тоже примечательно) анархистом Леоном Чолгосом. Сформулируйте эту задачу так, как это было сделано в 2003 году.": "Убить Билла.",
  "Вновь созданное финское правительство провело первое свое заседание в \"золотой кладовой\" Банка Финляндии. 1 декабря какого года это заседание состоялось?": "1939.",
  "В Самарканде, помимо традиционных уже для Узбекистана памятников Тимуру, есть монумент, установленный в месте работы еще одного правителя Самарканда того времени. Он изображен стоящим в раздумии, в то время как у его подножия расположено несколько круглых медальонов с надписями. Удивительно, но даже на май 2007 года количество медальонов осталось неизменным, хотя еще несколько ранее один медальон логично было бы убрать. Что расположено неподалеку от этого памятника?": "Обсерватория Улугбека.",
  "Никита Михалков рассказывал, что его вторая жена, Татьяна, на первом свидании покорила его своим заказом в ресторане. На вопрос официанта, что она будет, она ответила всего тремя словами. Воспроизведите их.": "Первое, второе, третье.",
  "ЭТО обычно связывается со ВТОРЫМ. Не так давно ЭТО было ТРЕТЬИМ, а еще его сравнивают со словом. С каким?": "Слово.",
  "Он был морским капитаном, картографом, профессором геометрии в Оксфорде и изобретателем водолазного колокола, писал о магнетизме, приливах, отливах и действии опиума, придумал, как определить возраст Земли и сохранить рыбу свежей. А то, что он видел в 1682 году, стало прочно связано с его именем гораздо позже - после 1758 года. Назовите его.": "Галлей.",
  "Около полувека в просвещенной Европе среди интеллигенции это было просто средством легально приятно провести время - как сейчас в Голландии марихуана. И только в 1846 году догадались, что это может избавить от страданий десятки тысяч людей. Опишите это тремя символами.": "N2O.",
  "В 1896 году в Париже один ученый забыл на фотопластинке пакетик с солями урана. Да, именно так Анри Беккерель открыл радиоактивность. Однако сразу после этого важнейшего открытия Беккерель оставил исследования, перепоручив их двум своим помощникам. Назовите этих помощников абсолютно точно.": "Мари и Пьер Кюри.",
  "Однажды философа Бертрана Рассела изгнали с кафедры, обвинив его в отрицании религии, подрыве моральных устоев... Назовите третье обвинение.": "Развращение молодежи.",
  "Закончите строки филолога Михаила Щербакова тремя словами: Я не лев и не коршун скорый, глядящий зорко окрест, Ах, я даже не волк, который ...": "Homo homini est.",
  "Какое съедобное растение у славян было посвящено богу грома Перуну?": "Горох.",
  "Внимание, в вопросе есть замена. На похороны человека, долгие годы возглавлявшего ДИНАМО, прилетела сама Маргарет Тэтчер. Это тем более любопытно, что первым главой ДИНАМО стал человек, которого прозвали... Ответьте двумя словами, как именно.": "\"Железный Феликс\".",
  "Отрицательного персонажа английской детской книжки обычно называют двумя словами. Заменив во втором слове одну согласную, журналисты получили заголовок для материала о бильярдистах - мастерах невероятных приемов и номеров в Trick shot. Напишите получившийся заголовок.": "\"Капитан Трюк\".",
  "В стихотворении Игоря Иртеньева Надежда Крупская, размышляя о своем женихе Владимире Ульянове, находит у него лишь один недостаток - дефект речи. Впрочем, и тут она находит выход: \"Вот, - думает она, - как одержим победу, Как Иудушке Троцкому голову свернем, Перво-наперво отведу его к логопеду, А пока [пропуск] не стоит о нем\". Назовите пропущенный глагол.": "\"... заикаться...\".",
  "Внимание, в вопросе есть замены. У каждого свои помощники в любви. \"Ничто так не оживляет угасающую любовь, как Д'Аламбер, и ничто так не ускоряет любовь зарождающуюся, как Вильфор\", - утверждал Джакомо Казанова. Какие слова мы заменили словами \"Д'Аламбер\" и \"Вильфор\"?": "Камамбер, рокфор.",
  "Если верить президенту Грузии Саакашвили, Тбилиси в последние годы заметно похорошел, в чем немалая ЕГО заслуга. А вот Санкт-Петербург, как заметил президент, - зона, свободная от НЕГО. Назовите ЕГО, если Москве, по мнению автора вопроса, приходится завидовать, скорее, Питеру, чем Тбилиси.": "Церетели.",
  "Собираясь на практику в ГДР, институтский товарищ автора вопроса, в школе учивший английский, заранее подготовил безупречную немецкую фразу, однако быстро обнаружил, что в собеседниках она рождает недоверие. В конце концов ему пришлось перейти на совершенно безграмотный вариант - и доверие было восстановлено. Воспроизведите этот вариант русскими буквами.": "\"Нихт ферштеен!\".",
  "Героиня Сью Таунсенд говорила: \"С тех пор, как ОН потерял популярность, Англия начала страдать бесхребетностью...\". Назовите английского писателя, с именем которого срифмовала ЕГО поэтесса Ольга Павлова.": "Сомерсет Моэм.",
  "Совместной российско-азербайджанской экспедицией сделана сенсационная находка. В придонном иле обнаружены останки молодой женщины в возрасте от 15 до 25 лет. Вместе с останками были найдены ювелирные украшения и несколько крупных жемчужин, что дополнительно подтверждает справедливость догадки археологов относительно личности этой женщины. Мы не спросим вас о том, кем она была. Назовите песню, строка из которой стала заглавием статьи об этом событии в \"Газете по-одесски\".": "\"Из-за острова на стрежень\".",
  "Впервые это можно было увидеть в фильме режиссера Фрица Ланга в 1929 году. Задумка представляла собой драматический прием для нагнетания напряжения, но впоследствии естественным образом вошла в практику и применяется до сих пор, в том числе, и в нашем клубе. А вышедший на экраны в 1980 году фильм Дона Тейлора содержит в своем названии вышеупомянутый прием. Что это за прием?": "Обратный отсчет.",
  "Внимание, шкурный вопрос. Как известно, у американской валюты есть другие, неофициальные, названия. Одно из них образовано по тому же принципу, что и официальное название валюты одной европейской республики, признанной лишь в конце XX века. А Бернард Шоу говорил, что рай на земле нужно искать в одном из ее городов. Назовите валюту вышеупомянутой республики.": "Куна.",
  "Осенью 1939 года, после присоединения Западной Украины и Западной Белоруссии, Советскому Союзу достался и ряд польских военных кораблей. В советском флоте они получили названия в честь городов западной части СССР. Один из них, имевший у поляков название \"Городище\", в ряду этих кораблей стал примерно между \"Смоленском\" и реально не существовавшим \"Киевом\". Если бы он не погиб 31 августа 1941 года и сохранился до наших дней, то своим \"экипажем\" составил бы большую конкуренцию Ноеву ковчегу. А как он назывался в советском флоте?": "Бобруйск.",
  "Внимание, в вопросе есть замена. Статья о суде над Александром Копцевым, опубликованная электронным изданием Газета.Ру, озаглавлена \"Копцев вышел суду боком\". Я не спрашиваю вас, какое слово заменено, ответьте, что утверждал обвиняемый, чтобы под предлогом невменяемости избежать ответственности за преступление.": "Что он - Бог.",
  "Анекдот. - Эй, бармен, налей-ка мне рюмку коньяку! - Какого? - Вон того, пятизвездочного... Бармен наливает. Посетитель выпивает - и падает замертво. Опишите дальнейшие действия бармена.": "Бармен рисует шестую звездочку.",
  "Цитата из рецензии на произведение, увидевшее свет десять лет назад: \"Вода была, земля, огонь, воздух были, а ЕЕ не было\". Назовите ЕЕ имя и фамилию.": "Мила Йовович.",
  "В гоголевском наброске читаем: \"Так Ариост изобразил почти сказочную страсть к приключениям и к чудесному, которым была занята на время вся эпоха, а ОН посмеялся над охотой к приключениям, оставшимся после рококо в некоторых людях, когда уже самый век вокруг переменился\". О каком авторе шла речь?": "Сервантес.",
  "На Пироговке располагались: Институт акушерства, первый медицинский институт, вблизи - терапевтический, хирургия, патологоанатомия, далее Новодевичье. Как, по свидетельству Юрия Закревского, называли этот маршрут?": "Дорога Жизни.",
  "Константин Ваншенкин, учившийся вместе с Поженяном, Винокуровым, Соколовым, был благодарен читавшему историю изобразительного искусства Тарабукину за то, что известный призыв был им услышан еще до его появления в печати. А кто был автором печатной формулировки?": "Заболоцкий.",
  "Первые упоминания о них относятся к 1118 году, а два года спустя они получили в качестве резиденции мечеть Аль-Акса. Догадавшись, за что тогда ее принимали, назовите их.": "Тамплиеры.",
  "Впервые у Сурикова он появляется на картине \"Утро стрелецкой казни\", правда - спиной к зрителю, в полупоклоне к Петру. Назовите второе полотно живописца, на котором он изображен.": "\"Меншиков в Берёзове\".",
  "Цитата из \"Города Солнца\" Кампанеллы: \"Откуда и понятно, что в этом веке начало преобладать правление женщин. Так, между Нубией и Монопотопой явились новые амазонки, а среди европейцев воцарились: <...> Бона в Польше, Мария в Венгрии, Елизавета в Англии, Екатерина во Франции, Бьянка в Тоскане, Маргарита в Бельгии, Мария в Шотландии и в Испании Изабелла...\" А первым номером в списке европейцев идет женщина, названная Кампанеллой \"Русская\". Где она воцарилась?": "В Турции.",
  "Эти два убийства хорошо вам известны. Оба совершены скорее всего, в состоянии аффекта, оба совершили люди одного статуса, сходного возраста и сходным оружием, оба описаны. Правда, первое - вымысел, а второе было в реальности. Первое описано в литературе, а второе - в живописи, зато оба - в XIX веке. Назовите убийц в правильном порядке.": "Царь Дадон и Иван Грозный.",
  "В дзэн-буддизме ЭТО сравнивается с чистым зеркалом, не искажающим ничего. А вот оптики, наоборот, при помощи ЭТОГО повышают качество снимков. Назовите ЭТО.": "Просветление.",
  "Генрих был учеником знаменитого Рёнтгена. Он переехал из Германии в Россию и довольно быстро обосновался при императорском дворе. Его фамилия стала необыкновенно популярна, и поэтому неудивительно, что она оказалась на известной надписи, очень расстроившей пару людей, хотя в данном случае речь шла уже либо о Петре, либо об Эрнесте - его сыновьях. Назовите их фамилию.": "Гамбс.",
  "Американец Роберт Адлер удостоен одновременно двух выдающихся наград: премии \"Эмми\" Американской академии телевидения и премии американского Института радиоинженерии в номинации \"Выдающееся техническое достижение\". И всё - за устройство, которое в 1956 году начала выпускать компания \"Зенит\", в которой Адлер работал. Назовите это устройство.": "Пульт дистанционного управления.",
  "Во второй половине XIX века у русского народа пользовались успехом лубки про прусского генерал-фельдмаршала и книга Матвея Комарова под названием \"Повесть о приключении аглицкого [пропуск] Георга\". Восстановите пропущенное слово.": "\"... милорда...\".",
  "Рассказывают, что однажды ОН хотел получить посвящение у гуру, но тот ему сказал: \"Тебе это ни к чему, ты и так сын Кришны\". Назовите ЕГО.": "[Джордж] Харрисон.",
  "По одной версии, эта идиома пришла из античности. В русском первый слог был переосмыслен как местоимение \"се\", которое в конце концов вовсе выпало из фразы. Версия малоубедительна уже потому, что персонажи предполагаемой античной идиомы не занимались гидромантией. Напишите эту псевдоантичную псевдоидиому.": "Сивиллами на воде писано.",
  "Автору вопроса известны всего два носителя этой фамилии. Что интересно, один из них - человек, игравший в шахматы, а другой - человек, игравший на пианино. Назовите эту фамилию.": "Шпильман.",
  "Внимание, в вопросе одно слово заменено. Символ меча в этой стране используется достаточно широко - в гербе, на бланках правительства и даже на монетах. Прототипом служит старинный образец XIV столетия, известный под названием Бриан Бору и хранящийся в музее \"Старинная библиотека\" знаменитого столичного колледжа. Назовите эту столицу.": "Дублин.",
  "Согласно парадоксу Сэмюэля Батлера, есть два основополагающих закона: общий и частный. Согласно общему закону, каждый может, если постарается, добиться того, чего хочет. А кем является каждый человек, согласно частному закону?": "Исключением (из общего закона).",
  "Хочешь везде успевать - будь расторопным. Герою знаменитого произведения это вполне удалось. Но весьма проворен был и сам автор, создавший это произведение менее чем за две недели. Мы просим вас указать автора и название произведения.": "[Джоаккино] Россини, \"Севильский цирюльник\".",
  "На вечеринке девочка лет шести подходит ко всем гостям с листом бумаги, на котором что-то нарисовано. Гости очень умильно начинают угадывать, что она нарисовала. - Лошадка? - предполагает один. - Да нет же, это цветочек! Вот лепесточки, а вот и стебелек, да? - говорит второй. Третий гость: - Да это же бабочка. Ах, какая красивая... Назовите имя собственное, которое упоминается в конце этого анекдота.": "Роршах.",
  "В хрестоматии о религиях Китая упоминается легенда о богине высокой горы, которая полюбила человека и время от времени спускалась к нему в долину. Автор проводит параллель с другим известным сюжетом. Назовите героиню этого сюжета.": "Даная.",
  "Кустурица завершил работу над документальным фильмом, посвященном Диего Марадоне. Эмиру пришлось много раз летать в Аргентину, чтобы добиться от Диего признаний на очень скользкие темы. Режиссер обещает, что фильм будет максимально правдивым. А состоять он будет из нескольких частей. Догадайтесь, из какого именно количества частей он будет состоять, и воспроизведите название любой из них.": "Например, \"Блуд\".",
  "Мерный, горько-медлительный, Полный царственной гордости, Голос ваш удивительный Выше муки и горести. В мир от губ отлетающий, Смерть в веках отметающий. Кому посвятил сорок с небольшим лет назад эти строки Константин Ваншенкин?": "Ахматовой.",
  "Согласно туркуской молве, в темные ночи ЕМУ удается оторвать ноги и ОН встречается с некой Лилией, стоящей в парке, а с первыми петухами ОН прибегает обратно. Назовите ЕГО фамилию.": "Нурми.",
  "Как выразился Джон Фредерик, едва успели высохнуть чернила, как американцы начали говорить о своей национальной литературе. А где именно высохли чернила?": "На Декларации независимости США.",
  "3 января 1841 года \"Акуншет\" вышел по следующему маршруту: Азорские острова, мыс Горн, Перу, Эквадор, Галапагосские и Сэндвичевы острова, блуждания в Тихом океане в непрерывных поисках и возвращение в Нью-Бедфорскую гавань. Назовите фамилию самого известного матроса в этом нелегком плавании.": "Мелвилл.",
  "В ходе одной из рекламных акций, проходивших в Чикаго, профессиональные модели добавили к модным костюмам, которые они демонстрировали, некие специализированные предметы. И всё потому, что, видимо, желая обойти конкурентов, устроители показа в качестве подиума выбрали то же, что и героиня Жанны, правда, в другой ситуации. Что именно?": "Стену здания.",
  "Журналист Андрей Плахов вспоминает, как Катрин Денёв как-то рассказывала ему о любви к одному ТАКОМУ режиссеру, фамилию которого никак не могла вспомнить: \"Кажется, он грузин и снял очень красивый фильм про крепость\". Плахов понял, что речь идет о Параджанове, и возразил: \"Только он не грузин, а армянин\". Денёв парировала: \"Все равно - ТАКОЙ!\". Как ни парадоксально для нас употребление слова \"ТАКОЙ\" применительно к Параджанову, для иностранки это вполне нормально. Какое слово мы заменили словом \"ТАКОЙ\"?": "Русский.",
  "Писатель Ли Локвуд в конце 1960-х годов провел неделю в беседах с кубинским лидером. Записи этих бесед впоследствии составили книгу. Фидель, несомненно, - звезда политического небосклона и достоин отдельной науки, его изучающей. Возможно, поэтому в заголовок материала об этих беседах и о книге вынесено слово, образованное прибавлением одной буквы к названию реально существующей науки. Назовите получившееся слово.": "Кастрономия.",
  "Сам автор назвал книгу \"Описание мира\", но самое распространенное название его книги - другое. Его чаще всего выводят из прозвища, данного автору по его второму имени - Эмилио. Что же это за название?": "\"Миллион\" (Il Millione).",
  "Страна индейцев майя Ацтлан была едва ли не самой развитой страной своего времени, но исчезла с лица земли. С чем Эрих фон Деникен предложил отождествить Ацтлан?": "С Атлантидой.",
  "Евфимий Чудовский в доказательство \"убожества\" латинского языка сравнивает звучание библейских имен - благозвучных, по его мнению, в русском и неблагозвучных в латинском языке: Иисус - Иезус, Михаил - Михель. Имя какого святого, по мнению Евфимия, звучит по-латыни особенно плохо?": "Иов.",
  "В антологии дзэнских фраз \"Дзэнрин кусю\" есть не менее десяти афоризмов, состоящих всего из одного иероглифа. Одно из высказываний антологии переводят словами \"Будь проницательным!\" или одним словом. Каким?": "Бди!",
  "Словосочетание, которое можно перевести как \"международное кино\", часто встречается в названиях киностудий и кинопрокатчиков. Недавно известный режиссер, продюсер и композитор также обзавелся подобной студией. Забавно, что сокращенное ее название на языке оригинала вполне соответствует духу многих его фильмов и к концу картины обычно относится к подавляющему большинству его персонажей. Напишите эти три буквы.": "R.I.P.",
  "Во время войны 1812 года случилось много интересного. Например, Британская армия потерпела поражение в битве на Темзе. А кто был их противником?": "Армия США.",
  "В нем работает Навоийский горно-металлургический комбинат, с 2002 года там строится золотодобывающий комплекс. Его железнодорожный вокзал - единственная крупная остановка поезда Ургенч-Ташкент на 1000 километров пути от Ургенча до Навои. Сам же город виднеется, словно мираж, немного поодаль. Как переводится его название?": "Три колодца.",
  "Название какого напитка исследователи ведут от латинского названия сахара - sacharum?": "Ром.",
  "Этимология какого слова, означающего обман, происходит от астраханских рыбаков, которые насаживали на крючок обманку в виде насекомых?": "Мухлёж.",
  "Как ни странно, некое действо для янки не очень популярно, особенно для старшего поколения. Неслучайно на встрече в Белом доме Буш-старший назвал одного человека Лемиуксом, а Клинтон другого - Ыцерманом. А как правильно?": "Лемье и Айзерман.",
  "Иногда это судно называется \"Navicella\". Мы точно знаем, сколько человек было на борту, но вот кто из них составлял экипаж, а кто был просто пассажиром - можем только догадываться. Зато мы знаем, что за бортом этого судна побывали двое, причем второй, вполне возможно, был кормчим судна. Такой вывод можно сделать из его первой профессии и будущего старшинства. Назовите этого предполагаемого кормчего.": "Петр.",
  "Цитата из произведения японского писателя: \"Еще во время нашего свадебного путешествия, где-то в Нормандии в 1770 году, ОН велел остановить карету посреди луга, усыпанного лилиями, и стал вливать в раскрытые бутоны красное вино. А потом смотрел, как багровые капли стекают между лепестками\". Назовите ЕГО.": "Маркиз де Сад.",
  "Джон Орбелл, сотрудник Технологического университета в Мельбурне, берет птицу, густо посыпает ее тонким порошком из железа, а затем порошок вычесывает магнитной гребенкой. Правда, для достижения результата птицу надо обработать таким образом около десяти раз. Какие птицы подвергаются такой процедуре?": "Попавшие в нефть.",
  "К этому фантастическому образу обращались музыканты таких групп, как \"Therion\", \"Draconian\", \"Cradle Of Filth\" и \"Endura\". Однако самой первой стала композиция с альбома 1984 года. Мы не просим назвать этот альбом, ответьте, какой группе он принадлежал.": "\"Metallica\".",
  "Внимание, в вопросе есть замена. Выдержка из Википедии: \"Колокол\" - журнал, официальный орган \"Общества народного освобождения\", издававшийся группой русских и польских эмигрантов в Лондоне и затем в Женеве с 1875 по 1881\". Однако куда более известен другой \"Колокол\", появившийся на свет в 1958 году. Какое прилагательное присутствует в его названии?": "Бухенвальдский.",
  "Прослушайте несколько пунктов списка: 5) Коллективизм и товарищеская взаимопомощь; 6) Гуманные отношения и взаимное уважение между людьми; 7) Честность и правдивость, нравственная чистота, простота и скромность в общественной и личной жизни; 8) Взаимное уважение в семье, забота о воспитании детей; 9) Непримиримость к несправедливости, тунеядству, нечестности, карьеризму, стяжательству... Название документа, из которого эти пункты были позаимствованы, всего лишь на два слова длиннее названия популярной музыкальной группы. Назовите эту группу.": "\"Моральный кодекс\".",
  "В этой российской административной столице много памятников. В ней вполне мирно уживаются скульптуры с изображением Ленина и Будды. Назовите человека, фигура которого в этом городе запечатлена с конем в руке.": "Остап Бендер.",
  "Случись контакт на 5-6 часов позже - могли бы погибнуть Петербург, или Хельсинки, или Осло, или Стокгольм. А так, по счастью, не пострадал практически никто. Назовите место случившегося контакта.": "Река Подкаменная Тунгуска.",
  "Эти два мастера поединка точно участвовали в одном сражении Тридцатилетней войны и были в нем ранены. Встречались ли они в реальности - неизвестно, но вот цитата из художественного произведения: \"А вы, ей-богу, мне по нраву, Я хлопал, что есть сил. Дуэль была на славу И, что ни говори, язык у вас остер\". Мы не просим назвать вас француза, автора цитаты. Назовите двух французов, о которых шла речь в вопросе.": "Д'Артаньян и Сирано де Бержерак.",
  "ТАКОЕ предположение неоднократно делалось относительно личности автора \"Гамлета\" и \"Отелло\". Рекс Стаут делал ТАКОЕ предположение о докторе Уотсоне. А вот британский историк и лингвист Эндрю Дэлби, основываясь, в частности, на образах Пенелопы и Телемака, делает ТАКОЕ предположение относительно личности Гомера. В чем состоит суть этого предположения?": "Гомер был женщиной.",
  "В одном из своих интервью он сказал журналисту из России: \"Вообще-то в России знают, что я - философ!\". Да и в Германии его поместили в философскую энциклопедию, между Лейбницем и Лениным. Назовите этого человека.": "Станислав Лем.",
  "Первые ГОСТы появились в СССР в 1926 году. Однако ГОСТ 1.0 создан только в 1968 году. А что регламентирует ГОСТ 1.0?": "ГОСТы.",
  "В списке читательских предпочтений заключенных тюрьмы Гуантанамо, как ни удивительно, и эта серия книг. Поэтому журналисты даже написали пародийное эссе, назвав его так же, как и одну из упомянутых книжек. Только одно название в нем заменили на слово \"Гуантанамо\". Какое?": "Азкабан.",
  "Если верить одной шутке, 9 из 10 ИХ страдают клаустрофобией. Назовите имя, которому ОНИ обязаны своему русскому названию.": "Матрёна.",
  "Эти два полотна находятся в Третьяковской галерее в соседних залах. Одно писалось в 1837-1857 годах, другое закончено в 1872 году. Интересно, что, несмотря на то, что на первой картине много персонажей, а на другом - один, они представляют собой фактически два соседних эпизода одной и той же истории. Назовите оба полотна.": "\"Явление Христа народу\" и \"Христос в пустыне\".",
  "Статья \"Энциклопедии заблуждений\", посвященная висячим садам, построенным для красавицы Семирамиды, сопровождается эпиграфом из Андрея Вознесенского. Воспроизведите первые пять слов этого эпиграфа.": "Миллион, миллион, миллион алых роз.",
  "Как известно, кварки - самые элементарные кирпичики мироздания, выделить которые в свободном виде пока что не представляется возможным, - ученые придумали в 1960-х годах. Кварки бывают верхние, нижние, странные, очарованные, прелестные и истинные, причем все эти характеристики называются ароматами, а кроме того, кварки бывают красными, зелеными и синими. Историки физики предполагают, что появление таких характеристик кварков в то время не случайно и связано с другой модой, которую вы назовете тремя русскими буквами.": "ЛСД.",
  "Автор вопроса, оказавшись в Термезе, самом южном городе экс-СССР, обратил внимание, что на улице многие женщины используют некие предметы. В названии известного фильма эти предметы связаны совсем с другим городом. С каким?": "Шербур.",
  "В калужском филиале МНТК \"Микрохирургия глаза\" научились диагностировать и лечить такое заболевание, как ретинопатия у недоношенных детей. Проблема состояла в том, что лазерное \"пришивание\" сетчатки требуется в первые недели жизни. Как рассказывает директор филиала, сама лазерная операция - несложная, однако она требует виртуозной работы одного специалиста. Какого?": "Анестезиолога.",
  "Впервые это увидели в 1610 году, правильно объяснили в 1659 году, а математически описал уже Максвелл. Однако подлинная структура стала видна только в последние десятилетия, из-за чего специалисты в шутку часто сравнивают это с гигантским штрих-кодом. Назовите это.": "Кольца Сатурна.",
  "На самом деле изобретатель эвдиометра и первооткрыватель водорода тут ни при чем. Все дело в его родственнике. Уильям был седьмым герцогом Девонширским, талантливым математиком и стальным магнатом. Он-то и пожертвовал Кембриджу 6300 фунтов. Назовите фамилию Уильяма.": "Кавендиш.",
  "Табличку с надписью \"Паспорти назорат\" можно встретить во всех международных аэропортах. В переводе с узбекского она означает \"паспортный контроль\", или \"паспортный надзор\". Назовите автора, в книге которого фигурировало учреждение, на вывеске которого было написано \"Тунги назорат\".": "Сергей Лукьяненко.",
  "Утром 10 мая в Аудитории Максимум Берлинского университета профессор политической педагогики доктор Альфред Боймлер прочел лекцию \"Солдатство как стиль жизни\", закончив ее словами \"Пацифизм и гуманизм - не для нас\". Куда отправились слушатели после лекции?": "На площадь Оперы.",
  "\"Боюсь, что это будет странная книга; ворвань есть ворвань; хотя из нее можно получить жир, но поэзия течет из нее так же скупо, как сок из замерзшего клена, - и чтобы состряпать книгу, надобно добавить занимательности, которая по природе моего предмета не может быть грациозной\". Что за книга получилась в итоге?": "\"Моби Дик\".",
  "Увидев портрет датской принцессы кисти Гольбейна, он послал ей предложение руки и сердца и получил в ответ, что она охотно вышла бы замуж, но, к сожалению, бог не наделил его двумя головами. Кому она отвечала?": "Генриху VIII.",
  "В 60-х годах в Лувре напротив висели великолепные портреты Рафаэля и Тициана, которые почти никто не замечал. Почему?": "Напротив была \"Джоконда\".",
  "В одной из серий сериала \"Котопёс\" Кот и Пёс ругаются и, решив разделить общее имущество, пилят его. А какой предмет они разделили с помощью автогена?": "Пила.",
  "Фраза из русского перевода фильма \"Амели\": \"Амели без копейки\". Какие два слова мы заменили на \"без копейки\"?": "На мели.",
  "Кого Стивен Кинг назвал автором слегка замаскированного учебника о работе гостиницы?": "[Артур] Хейли.",
  "Герой Раймона Кено удивляется, почему его город часто сравнивают с женщиной - тем более после того, как посередине города поставили ЕЕ. Назовите ЕЕ.": "Эйфелева башня.",
  "Какой жанр любитель каламбуров Ролан Барт назвал чем-то вроде словесной диареи?": "Дневник.",
  "На гербе одного из подразделений армии Португалии изображен купол парашюта. Этот рисунок практически повторяет силуэт герба другой страны. Какой?": "Япония.",
  "Известный ученый-физик Батисто-Порта в своих трудах уделял внимание косметике. Он писал: \"Чтобы сделать лицо белым, хороши все вещи, которые белы, например ОНИ, оставляющие после себя блестящую серебряную полоску\". Одна из НИХ упоминается в названии популярного произведения середины 60-х годов XX века. У этого произведения два эпиграфа. Автор одного - Пастернак. Назовите страну рождения автора второго.": "Япония.",
  "Всего на данный момент их было 23. А румын Илие Настасе, ставший таким человеком 23 августа 1973 года и бывший им в общей сложности больше полугода, занимает особое место в их списке. Чтобы это указать, вам придется описать его четырьмя словами, не побоявшись тавтологии.": "Первая первая ракетка мира.",
  "На 850-летие Москвы Жан-Мишель Жарр дал концерт на Воробьевых горах и собрал 3,5 миллиона человек. Таким образом, московский рекорд, продержавшийся многие десятилетия, оказался побитым. В каком году он был установлен?": "В 1953 году.",
  "Будучи в Самарканде, авторы вопроса решили отправить другу открытку с изображением площади Регистан, но на почте такая открытка продавалась только в наборе, который стоил 1850 сомов (полтора доллара). Однако авторы вопроса нашли выход и отправили другу в конверте другое изображение Регистана, тонированное в сепию, при этом стоило им это почти в 40 раз дешевле. Ответьте абсолютно точно, что послали автору вопроса.": "50-сомовую купюру.",
  "Вернадский считал, что в развитии почвоведения решающую роль сыграл чернозем, кристаллографии - кальцит, органической химии - бензол, а вот в физиологии такую роль сыграла ОНА. О них писали и более ранние авторы. В одном таком раннем произведении им четко противопоставлены... Кто?": "Мыши.",
  "В мысленном эксперименте кирпич совершает ЭТО за 45 минут. ЭТО является названием произведение знаменитого фантаста. Назовите ЭТО.": "Путешествие к центру Земли.",
  "В 16 лет будущий знаменитый художник Иван Крамской познакомился с заезжим специалистом, приехавшим в его родной Острогожск. В 1850-х годах эти специалисты нуждались в услугах художников, и Крамской подписал с ним трехлетний контракт, в течение которого объездил всю Россию, а потом работал с лучшими специалистами Петербурга. Назовите специальность первого партнера Крамского.": "Фотограф.",
  "<раздатка> Telplanovapad at lisedon yegedis labu tiad ot. If yum ninik eblunon oli isio, kanol votukon yumi, dat oluodukon stedofo lu yeged pevipol. http://vo.wikipedia.org </раздатка> Этой тарабарщиной начинается статья, взятая нами с нижеуказанного портала. Как называется эта статья?": "Volapuk.",
  "Писатель Дмитрий Быков увидел нечто забавное и трогательное в том, что \"огородное растение\" влюбилось в \"садовое\", а дополнил любовный треугольник некто Листопад. \"Садовое растение\" - Виноград. Назовите \"огородное\".": "Пастернак.",
  "В городе Костомукша своеобразный патруль помогает милиции следить за порядком: контролировать торговые точки, пресекать продажу спиртных напитков и сигарет несовершеннолетним и в случае необходимости сообщать о нарушениях в правоохранительные органы. Спонсоры снабдили патруль форменными жилетками и вооружили мобильными телефонами. Учитывая состав патруля, журналисты \"Огонька\" назвали статью о нем: \"Черепашки против ниндзя\". Безусловно, мы сделали замены в этом названии. А как на самом деле называется статья?": "\"Старики против разбойников\".",
  "Писатель Лариса Васильева утверждает, что ОНИ - мощные стилисты русской/советской истории. Простая замена ИХ может привести к тому, что все огромное историческое явление приобретает иной, часто совершенно противоположный смысл. Так, например, с ПЕРВЫМ человек - приверженец великого вождя, строитель коммунизма, борец за светлое будущее человечества. Со ВТОРЫМ же человек - приспешник тирана, маньяк, преданный жестокой тоталитарной идее, строитель лагерей и тюрем. Назовите ПЕРВЫЙ и ВТОРОЙ.": "-ец, -ист.",
  "Долгое время цензура позволяла известному композитору Оффенбаху ставить оперетты сначала только на два, потом - только на четыре голоса. Однако, вопреки запрету, в оперетте \"Крокефер\" появился пятый герой - рыцарь, который исполнял свою партию так же, как и герой известного фильма Эльдара Рязанова. Как именно?": "Объяснялся записками.",
  "Восстановите пропущенную строку в \"чернушной\" бескрылке Германа Дробиза: На лице супруги - грусть. Успокоишь разве? [строка пропущена] - Шутит камикадзе.": "\"Жди меня - и я вернусь!\".",
  "Согласно расхожему мнению, у шпиона в кармане всегда найдется зажигалка, похожая на пистолет, и ЭТО. Назовите ЭТО абсолютно точно.": "Пистолет, похожий на зажигалку.",
  "Средневековый текст утверждает, что Риму соответствует лев, Трое - конь, а Карфагену - бык, что на самом деле малоправдоподобно. Какой современной столице таким же образом соответствует средство передвижения?": "Бразилиа.",
  "Очень важным и исключительно мужским занятием у монголов было изготовление жемчуга. Особо дорогим был черный жемчуг, секрет изготовления которого утрачен. Какое слово мы заменили на слово \"жемчуг\"?": "Кумыс.",
  "Эти мастера использовали множество инструментов. Умения в пользовании каким из них русские мастера тренировали на бревне, обернутом берестой?": "Кнут.",
  "<раздатка> Величайшее шоу на Земле. И ты - ... </раздатка> На подбилетнике финала Лиги чемпионов - 2007 был размещен текст, который находится перед вами. В этом тексте не хватает последнего слова. Это слово встречалось в одном из вопросов предварительного этапа. В комментариях к этому же вопросу упоминалось слово греческого происхождения, которое вам и предстоит назвать.": "Космос.",
  "Австралийские военные \"пожалели\" около 4000 серых кенгуру. Дело в том, что зверушки обитают в непосредственной близости от военных баз, а есть там совершенно нечего и сумчатые могут погибнуть от голода. Какое решение приняли по этому поводу австралийские военные?": "Истребить всех кенгуру, обитающих возле военных баз.",
  "Этим словом называют один из видов азотных удобрений. Вещество с таким названием применяют в производстве сухих гальванических элементов, при пайке и лужении и в других сферах. А работники \"Нашего радио\" назвали этим словом рубрику, посвященную отечественным хитам, мелодии коих были, мягко говоря, позаимствованы. При этом, правда, подразумевается наличие в слове пробела. Напишите это слово.": "Нашатырь.",
  "Мечта всей жизни ПЕРВОЙ была сыграть в кино ВТОРУЮ. В 2002 году ее мечта сбылась. Обе они уроженки одной страны. В английском написании имен обеих - пять букв. О ПЕРВОЙ мы знаем, что, эмигрировав в Америку, ей было непросто покорить \"дикий запад\", но и когда она добилась успеха, \"прожигать жизнь\" \"от заката до рассвета\" не стало для нее \"догмой\", как для многих. Если вы догадались, о ком идет речь, назовите имя ВТОРОЙ.": "Фрида.",
  "Вагрич Бахчанян приписал Сизифу слова \"Кончил дело - гуляй смело\", Венере Милосской - \"Мойте руки перед едой\". А вот предостерегающую фразу, которую можно увидеть, скорее всего, на стройке, он приписал национальному герою. Назовите этого героя.": "Вильгельм Телль.",
  "Первый крекер был изобретен в 1739 году. Через несколько десятков лет после этого в одной стране появился крекер, который стали называть \"патриотическим\". Телеканал \"History\" предполагает, что если подобный \"патриотический\" крекер появился бы сегодня в Микронезии, то ИХ в крекерах было бы 4. А если в Бразилии - то 26. Сколько же ИХ было в \"патриотическом\" крекере?": "13.",
  "Эта встреча состоялась в 1858 году. ОН сказал ЕЙ: \"Теперь я могу сказать своим друзьям, что говорил с вождем своего племени\". Назовите ЕГО и ЕЕ.": "Дэвид Ливингстон и королева Виктория.",
  "Китайская легенда гласит, что когда мир только создавался и звезды только занимали свои места на небосклоне, одному существу было позволено лизнуть кусочек неба, упавший на землю. Назовите это существо.": "Чау-чау.",
  "Хорошо известно русскоязычное описание этого события, даже несколько избыточное, ибо содержит несколько версий произошедшего, но оно ошибается даже в месте действия. Однако для историков оказалось весьма ценным обнаруженное в Британии полотно, написанное братом Джона Кливли, очевидца события. Назовите главного действующего героя этого события.": "Джеймс Кук.",
  "Говорят, когда Сергей Малютин хвастался, что у него с токарем Звездочкиным получилось не хуже, чем у японцев, в комнату вошла служанка в ярком русском национальном костюме. Как ее звали?": "Матрёна.",
  "Их производство начал в 1950 году канадец украинского происхождения Гарри Василюк. Согласно шутке, те, кто продает их объемом 20 и 30 литров, - шарлатаны, потому что целиком он в них не влезет. Назовите их.": "Пакеты для мусора.",
  "Говорят, что одну из первых сделал Пеллегрино Турри для своей любимой, слепой графини Каролины Фантони да Фавиззоно, чтобы она могла вести одну важную часть светской жизни. А в литературе из них отмечена тезка южного российского города с уникальной особенностью. Какой именно?": "Турецким акцентом.",
  "Изменение этого слова в средневековых русских текстах связывают с тем, что русским казалось, что он покрыт корой. А вот само греческое слово связывают со словами \"галька\" и \"дождевой червь\". Назовите имя того из них, кто стал заглавным героем нескольких произведений.": "Гена.",
  "Дмитрий Кирсанов в своей книге называет ИХ \"самым интересным, самым сложным и самым благородным из всех строительных материалов\". Кстати, мы в пакете марафона использовали только один из них. А один литературный персонаж считал знание ИХ - одним из самых элементарных требований к себе и своим коллегам. Назовите этого персонажа.": "Шерлок Холмс.",
  "<раздатка> Мадридский \"Реал\" приобрел нападающего омского \"Газмяса\"... </раздатка> В Литве каждые четыре года проводится музыкальный конкурс имени Чюрлёниса. Конкурс проводится в три тура. Один из них проводится в филармонии. Второй - в костеле святого Казимира. Когда автор вопроса искал второй ход к этому вопросу, он ввел в Google ключевое слово во множественном числе. По одной из первых ссылок был найден мрачноватый анекдот, начало которого перед вами. Закончите этот анекдот двумя словами.": "\"... на органы\".",
  "Жена Визбора Нина в своих воспоминаниях пишет, что Юрий Осипович был совершенно безразличен к благам цивилизации. Так, однажды, когда Визбор был в горах, она заменила одну деталь обстановки в квартире на более современную. По приезде четыре дня Визбор не замечал подмены, хотя пользовался ею активно. А когда Нина указала на подмену, то услышала в ответ, что только теперь Визбор понял, что ему так мешает. Кстати, если бы к этой подмене имела бы прямое отношение одна из работ Визбора, принесшая ему огромную известность, помехи бы не существовало. Назовите двумя словами приобретение Нины Визбор.": "Цветной телевизор.",
  "Журналист Нателла Болтянская однажды опубликовала статью о Тимуре Султановиче Шаове. Название этой статьи состояло из двух штампов. Вторая половина звучала так: \"... как зеркало российской авторской песни\". А начиналась эта статья тремя словами, неразрывно встречающимися в милицейских протоколах в тех случаях, когда личность недостаточно идентифицирована. Фотография барда как нельзя лучше соответствовала статье. На чем лежит на фотографии Шаова его правая рука?": "На кинжале.",
  "В переводе книги Фонтенеля, сделанном Кантемиром, философия переводится как \"любомудрие\", астрономия - \"землемерия\". А вот ПЕРВАЯ названа \"естественница\", тогда как ВТОРАЯ, часто ей противопоставляемая, - \"преестественница\". Назовите эту науку и категорию соответственно.": "Физика и метафизика.",
  "Цитата. \"Справа уже виден водопровод. Он долго сопровождает нас - желтый и вечный, как само время. Справа и слева появляются асфальтированные дороги\". Дайте ответ двумя словами на последовавший далее вопрос.": "В Рим.",
  "\"Торо произнес свою знаменитую речь, Эмерсон сделался активным аболиционистом, Уиттьер клеймил закон в стихах, ПЕРВАЯ взялась за ВТОРУЮ\". Назовите и ПЕРВУЮ, и ВТОРУЮ.": "Гарриет Бичер-Стоу, \"Хижина дяди Тома\".",
  "Автор \"Ребекки и Роуэны\" сообщает, что ОН, взысканный королевской милостью, ставший графом Хантингдонским, отяжелел и озабочен только охраной священных прав земельной собственности. О каком герое идет речь?": "О Робин Гуде.",
  "Режиссер мечтал снять в главной роли Эмили Уотсон. Однако этого не случилось из-за съемок последней в кинофильме \"Госфорд-парк\". Кто был утвержден на главную роль вместо нее?": "Одри Тоту.",
  "Мало кто знает, что это слово - шведское и означает в переводе \"ящик\". А один врач приставил к нему необычный эпитет, и родилось крылатое выражение. Какое?": "\"Глубокоуважаемый шкаф\".",
  "Пробуждение Людовика XIV было превращено в своеобразную мистерию, именовавшуюся Lever. Это слово имеет два значения. Первый - поднятие занавеса в театре. Назовите второе.": "Восход.",
  "Однажды Гёте, приехавший в Италию, был глубоко шокирован, когда коридорный на его вопрос обвел рукой двор и сказал: \"Всё в вашем распоряжении!\". Что спросил у коридорного великий поэт?": "\"Где здесь туалет?\".",
  "\"Животные\" - $15, \"ветераны\" - $90, \"грудные дети\" - $150, дети от 6 до 12 лет - $180. Вот ежедневная статистика по Москве. А что означают эти данные?": "Средний заработок нищих.",
  "<раздатка> и когда уже ощутимо запахло морем башмачник Иосиф сказал заветное слово домой - и все развернулись с трепетом в сердце у Сары мгновенно высохли слезы ты не серчай добродушно молвил Иосиф там, понимаешь, озимые поспевают, с улиц опять же нужно убрать жаб и мошек фараон уже объявил <...> </раздатка> Прослушайте отрывок из стихотворения Михаила Савченкова, посвященный альтернативному исходу известного библейского сюжета: и когда уже ощутимо запахло морем башмачник Иосиф сказал заветное слово домой - и все развернулись с трепетом в сердце у Сары мгновенно высохли слезы ты не серчай добродушно молвил Иосиф там, понимаешь, озимые поспевают, с улиц опять же нужно убрать жаб и мошек фараон уже объявил <...> Заполните пропуск одним словом, несмотря на некоторую парадоксальность.": "Субботник.",
  "Перед вами цитата, в которой первые четыре слова пропущены: \"..., что настанет день, когда даже штат Миссисипи, пустынный штат, изнемогающий от накала несправедливости и угнетения, будет превращен в оазис свободы и справедливости\". Через минуту напишите эти четыре слова на русском или на языке оригинала.": "У меня есть мечта.",
  "К юбилею в Великобритании провели модернизацию английского варианта. В результате исчезли Кингс-Кросс и Паддингтон, и появились Гэтвик и Хитроу. А где произошла замена?": "На карточках \"Монополии\".",
  "Законодательное собрание Владимирской области предлагает всей России отмечать 8 июля, день добродетельных Петра и Февронии Муромских. По мнению владимирских депутатов, этот праздник должен стать достойным ответом... Чему?": "Дню святого Валентина.",
  "В качестве одного из объяснений происхождению этого выражения приводится забота славян о здоровье детей. Судя по всему, уже тогда знали, что такое \"дети воскресенья\", и старались, чтобы хотя бы первый ребенок зачинался и формировался в относительной трезвости. Если вы догадаетесь о том, как это достигалось, вы без труда назовете и это выражение.": "Медовый месяц.",
  "Специализированный англо-русский словарь дает перевод английского термина \"sandwich\" на русский язык. Это слово повторяет имя персонажа знаменитого литературного произведения. Назовите автора этого произведения.": "Гоголь.",
  "Герой Фредерика Бегбедера совершает хулиганское действие, близкое к акту вандализма, и называет свой поступок \"бельгийским римейком\" известного короткого фильма. Назовите этот фильм.": "\"Политый поливальщик\".",
  "Писательница Климова предлагает версию, согласно которой автор, агент царской охранки, информирует начальство о том, что по Балтийскому морю из Швеции или Германии направляется гонец с революционной \"малявой\", которого нужно срочно перехватить, причем лучше всего это сделать в Финляндии, где в это время как раз находится агент, ударение в кличке которого и есть ключ к расшифровке. Что это за прозвище?": "П'ингвин.",
  "Цитата из книги \"История западной философии\": \"ШЛЕГЕЛЬ питал глубокое уважение к ГЕГЕЛЮ и о ГЕГЕЛЕ обычно говорил: \"ЕЛЬ\"\". Какие слова мы заменили на ШЛЕГЕЛЬ, ГЕГЕЛЬ и ЕЛЬ?": "Плотин, Платон, Он.",
  "Раньше эта процедура называлась \"ставить с очей на очи\", а как она называется сейчас?": "Очная ставка.",
  "Говоря о жестокости пыток в России, историк Анисимов приводит пример Анны Жуковой, которая на дыбе... Сделала что?": "Родила.",
  "Герой мультфильма, персонаж Джигарханяна, русская мера жидкости и даже проблема со здоровьем. Всё это - его прозвища. Мы не спрашиваем вас, что это. Назовите город, откуда он родом.": "Запорожье.",
  "Осенью 2004 года одна из команд КВН показала пародию на заседание ООН, на котором США убрали с карты мира, а освободившийся материк решили переместить. Переместили в Африку - возразили, - сожрут. На серверный полюс - замерзнут, в Россию - пропьют, в Индийский океан - утонут. В итоге КВНщик, изображавший Путина, внес двусмысленное предложение, которое и было принято. Заметим, что в результате никаких изменений на карте мира не произошло. Ответьте абсолютно точно, что же он предложил сделать с Америкой.": "Поставить на место.",
  "Прочитав новости на интернет-сайте, автор вопроса подумал, что электрик Иванов оказался бронзовым призером соревнований. Однако выяснилось, что новости на сайте шуточные и на самом деле Иванов там даже не участвовал. Новостной заголовок гласил: \"Вчера на международных соревнованиях по плаванию электрик Иванов...\". Закончите заголовок тремя словами.": "\"... замкнул тройку лидеров\".",
  "Говорят, что в 1918 году было много писем людей, которые заявляли, что отказываются есть ТАКОЙ хлеб, - он не такой душистый и вкусный. Тем не менее, сейчас все россияне едят именно ТАКОЙ хлеб - будь он дарницкий или бородинский. Напишите же в своих карточках тот хлеб, который были согласны есть авторы писем.": "Хл&#1123;бъ.",
  "29 мая 2007 года на полосе \"Наука\" Газеты.Ru описали открытие в Большом Магеллановом облаке двух звезд-гигантов, вращающихся одна вокруг другой, вещество которых постоянно перетекает с одной на другую. Интересно, что это открытие совпало с юбилеем, о котором писали на соседней полосе, \"Культура\". Поэтому \"научный заголовок\" выглядел так \"[Два слова пропущены] соседней Галактики\". Восстановите пропущенные слова.": "\"Звездные войны...\".",
  "Наиболее распространенной версией его названия является толкование от \"у руба\", что означает \"у крутого обрыва (реки)\" - по месту расположения. Ну а широкую известность ему дал нобелевский лауреат. Об этимологии какого названия мы сейчас говорили?": "Урюпинск.",
  "Государство Тувалу - одно из самых маленьких и самых бедных в мире. Не так давно оно продало свой интернет-домен (.tv). Интересно, что финансовых благ это стране не принесло, но позволило наконец-то ощутить себя полноценным государством. На что же пошли вырученные деньги?": "На вступительный взнос в ООН.",
  "Первая подобная свадьба случилась 10 августа 2006 года. Невеста Екатерина Дмитриева находилась в Хьюстоне, а жених Юрий Маленченко в момент заключения брака приблизительно в полутысяче километров от любимой. Где именно?": "На МКС.",
  "Стиль Тамары Гомес в значительной степени эклетичен. Главным в украшениях она считает четкую геометрическую организацию, не возражая, когда ее работы называют образчиками скандинавского минимализма. Свое вдохновение, по ее словам, она черпает, во-первых, в лондонской архитектуре... Назовите на русском или английском максимально кратко второй источник.": "Лего.",
  "Внимание, в вопросе есть пропуск. Исследовательница Елистратова считала, что Уильям Мейкпис глядит на своих персонажей ироническим взором мудрого и всезнающего скептика-моралиста и представляет их читателям как марионеток, чьи ужимки и прыжки могут на время позабавить. Фамилия какого русского писателя позапрошлого века нами пропущена?": "Кукольника.",
  "В трагедии \"Тамерлан Великий\" упоминаются, например, жемчужные утесы к востоку от Южного полюса и рыбы в Асфальтиде. А что такое Асфальтида?": "Мертвое море.",
  "На обложке первого издания знаменитого романа 1846 года был помещен персонаж в шутовском колпаке с бубенцами на подмостках ярмарочного балагана. Назовите жанр, в котором выполнен этот рисунок и имя его автора.": "Автопортрет, Уильям Теккерей.",
  "Петр Чагин был вторым секретарем ЦК одной из восточных республик и близким другом известного поэта. Многие были даже уверены, что знаменитое стихотворное обращение было не чем иным как дружеским переиначиванием. Что это за обращение?": "\"Шаганэ, ты моя Шаганэ\".",
  "Руководство для византийских художников утверждает, что тот, что справа, - седой мужчина с округлой бородой, слева - молодой и безбородый. Несмотря на то, что в первоисточниках их имена, означающие \"хороший\" и \"плохой\", не упоминаются, они нам известны. Назовите эти имена в любом порядке.": "Дисмас и Гестас.",
  "По результатам опроса британских исследователей, в этот своеобразный рейтинг попали мемуары Бекхэма, Библия, \"Преступление и наказание\", \"Алхимик\", а еще выше расположились \"Улисс\" и \"Война и мир\". Вы наверняка читали что-то из перечисленного, а вот европейские читатели, как правило, ... Что?": "Не дочитывают эти книги до конца.",
  "(pic: 20070515.jpg) Татьяна Львовна Щепкина-Куперник: \"Мы долго усаживались, хохотали, и когда фотограф сказал: \"Смотрите в аппарат\", - А.П. отвернулся и сделал каменное лицо, а мы всё не могли успокоиться, смеясь, приставали к нему с чем-то - и в результате получилась такая карточка, что Чехов ее окрестил...\". Название, которое дал Чехов этой фотографии, ставит сделавшего ее фотографа Трунова в один ряд с Босхом, Флобером и даже Сальвадором Дали. Так как же назвал фотографию Чехов?": "\"Искушение Святого Антония\".",
  "Услышав эту песню, Окуджава посоветовал автору больше никогда не писать на эту тему. А поэт Глеб Горбовский по ее поводу сказал автору следующее: \"Стихи состоят из сравнений, определений и метафор. А у тебя одни глаголы, существительные и междометия, больше ничего. Правда, есть два прилагательных, но они тебя тоже не украшают. А три гласные подряд? Или подряд два \"за\"? Это - тьфу!\". Уважаемые знатоки! Мы уверены, что все вы слышали эту песню (по крайней мере, одну строку точно знаете), поэтому считаем, что содержащейся информации вам будет достаточно. Назовите эту песню.": "А я еду за туманом.",
  "У Вадима Егорова есть стихотворение \"Земля в огне\", в котором он описывает следующие апокалипсические события: Вот над Европой огненный язык ВзвилсЯ и заплясал кровавой гривой, И вздулись Пиренеи, как кадык На горле Гибралтарского пролива. А заканчивается это стихотворение тем, что автор стоит на задворках школьного двора и наблюдает некий процесс. Что и с чем там происходило?": "Горел глобус.",
  "Юлий Ким в 1968 году пел в основном по квартирам. Пел смело, что хотел, но перед монологом одного пьяного человека просил выключать микрофоны. Вот припев из этой песни, в которой мы заменили одно слово: Мои зубы Жаждут крови, Моя сила в них одних. Как любови От свекрови, Ждите милости от них. Заменив слово \"зубы\" на то, что было в оригинале, вы без труда ответите, от чьего лица была написана эта песня.": "Брежнев.",
  "Вероятно, вам известна история о том, что Олег Митяев во время благотворительного выступления в исправительно-трудовой колонии спел коронную \"Как здорово, что все мы здесь сегодня собрались!\". Аналогичная история случилась с Владимиром Качаном. В свое время он надолго исключил из репертуара песню Окуджавы и Шварца \"Кавалергарды, век недолог...\", после того как однажды, привычно выводя рефрен этой песни, он вдруг вспомнил, кому он это поет. Для сотрудников какого учреждения был организован концерт?": "Для работников ЗАГСов.",
  "В автобиографическом очерке Юлий Ким - бард, писатель, драматург и актер - иронически пишет: \"Что же касается мировой культуры, то сведущие люди мне сообщили: кроме меня, это делали Маяковский, Мольер и Шекспир\". Оговоримся, что список можно было бы продолжать, и в него мог бы войти, например, Гоголь. Ответьте предельно точно, что делал Ким.": "Играл в своих произведениях.",
  "Диссидент Юлий Ким однажды взялся передать одному французскому корреспонденту горячую информацию. Зная, что за подъездом следят, он выпрыгнул в окно на лестничной площадке и ушел незамеченным. На следующий день место бегства было замуровано кирпичом. Ким утверждает, что московский мэр имеет все основания присобачить к кирпичам табличку из четырех слов. Три из них - известнейший поэтический образ, рожденный за полтора века до случившегося, а одно - вполне современное прилагательное, применяемое, например, к стаканам, тарелкам, вилкам и многому другому. Воспроизведите текст предлагаемой таблички.": "\"Одноразовое окно в Европу\".",
  "Юлий Ким рассказывал о том, как, работая над Шекспиром, они с режиссером Петром Фоменко разговаривали пятистопным ямбом без рифмы. Примерно так: - Куда идешь ты, Петя? Неужели Собрался в море плавать, как и я? - Да, я собрался в море окунуться, Не скрою, да, Михайлов, это так. Описывая это, Ким иронизирует, что в это время усиленно вертелся в гробу один человек, который \"не окончив гимназии, жил исключительно интеллектуальной жизнью\". Назовите этого жителя Советского Союза 30-х годов.": "Васисуалий Лоханкин.",
  "У Вероники Долиной есть цикл из семи песен от имени одного и того же персонажа. Первые пять начинаются следующими строками: первая - \"Светлое распятье\", вторая - \"Я спасти отчизну должна\", третья - \"Господин судья, господа!\", четвертая - \"А ты, государь мой, два белых крыла\", пятая - \"Мой нерожденный сын\". Закончите одним глаголом в прошедшем времени первую строку из последней песни: \"Родина, Родина, как я...\".": "\"... горела\".",
  "Дмитрий Кимельфельд в конце 70-х - начале 80-х годов написал цикл песен \"Спортлото\" - по песне на каждую клеточку. Закончите один из куплетов песни под названием \"Гребля\": О, вкус познанья - горький вкус лимона. Что в скверик нас заброшенный несло? Мы грезили судьбой Пигмалиона По отношенью к...": "\"... девушке с веслом\".",
  "Лирик Михаил Фельдман - мастер неожиданных сравнений. В этом вы можете убедиться, ответив на следующий вопрос. Для ответа вам понадобятся элементарные знания из школьной программы. Запишите четыре строки припева его песни, где мы пропустили два сравнения, рифмующиеся с предыдущими строками: Ты живешь в потоке бурном, Я живу к тебе лицом. Если б ты была [слово пропущено] - Я бы был твоим [слово пропущено]. С кем или с чем сравнивает любимую автор?": "С Сатурном.",
  "Закончите бескрылку Виктора Байрака: Два брата в горах третий месяц без баб. Все мысли - ударить по бабам когда б. Такая тоска, говорит брату брат, Что даже и [...].": "\"... лыжи у печки стоят\".",
  "Как известно, Пулитцеровская премия вручается не только за журналистику. В частности, три номинации посвящены изобразительному искусству, так или иначе связанному с прессой. Две из них - новостная и художественная фотография. Назовите третью.": "Карикатура.",
  "Согласно правовому определению, ЭТО - неправомерное завладение без цели хищения, что входит в разрез с общепринятым мнением. А чье имя носит музей ЭТОГО в Барнауле?": "Юрий Деточкин.",
  "Это время суток наиболее непродолжительно на Экваторе, а вот некий его вид с 1876 года практически независимо от широты длится более пяти часов. Назовите его двумя словами.": "\"Сумерки богов\".",
  "В фильме \"И корабль плывет\" ответ эрцгерцога о международной обстановке один из переводчиков преподносит как \"Мы сидим на краю горы\". Другой переводчик замечает, что произнесенное эрцгерцогом слово означает не \"край\", а \"отверстие\". Решивший исправить путаницу наследник произносит: \"Пумп, пумп, пумп\" - и размахивает руками, после чего журналист наконец понимает, что он имел в виду. Где же, по мнению эрцгерцога, все они сидели?": "На кратере вулкана.",
  "1981 год - в свет выходит ИХ евангелие. 1990 год - ИМ посвящается комикс. А с 1997 года ОНИ прочно ассоциируются с двумя американскими актерами. Назовите ИХ, а заодно и не имеющих к ним отношения Джонни Кэша и заглавного героя Уилки Коллинза, тремя словами.": "Люди в черном.",
  "Он нашел свое последнее прибежище в доме на парижской улице Пюви-де-Шаванн. Небольшой памятник ему на Сен-Женевьев-дю-Буа символизирует Голгофу, в которой выбиты семь ступенек по дороге к православному кресту. Назовите хотя бы один тех, что символизируют ступени.": "\"Иваново детство\", \"Андрей Рублев\", \"Солярис\", \"Зеркало\", \"Сталкер\", \"Ностальгия\", \"Жертвоприношение\".",
  "Многие музыкальные группы любят давать \"цветные\" названия своим альбомам. Достаточно вспомнить, например, \"Битлз\" с их \"Белым альбомом\". Возможно, не все знают, но и эта весьма популярная семья выпустила целых четыре альбома, один из которых тоже \"цветной\". Мы не спросим вас об инструменте, который вы гарантированно услышите в каждом из этих альбомов. Просто назовите цвет, о котором шла речь.": "Желтый.",
  "Свою книгу о Долгом парламенте ОН назвал \"Бегемот\". Назовите ЕГО.": "[Томас] Гоббс.",
  "Монголы по-разному разводили - в смысле обманывали - своих противников. Так, на стоянке в поле видимости врага они, чтобы ввести в заблуждение по поводу своей численности, устраивали ИХ в несколько раз больше, чем требовалось. Назовите ИХ.": "Костры.",
  "Литературовед Ольга Богданова пишет, что герой поэмы \"Москва - Петушки\" Веничка Ерофеев совмещает в себе двух человек. Назовите и одного человека, и другого человека.": "Лишний [человек] и маленький [человек].",
  "Для съемок известного фильма был построен огромный макет Петербурга. По замыслу режиссера зрители должны были увидеть город с точки зрения ИХ. Назовите ИХ.": "Вакула и Черт.",
  "Оператор Леонид Акимов много лет проработал с режиссером Александром Роу. Именно он снимал \"полет\" Вакулы на чёрте в фильме \"Ночь перед рождеством\", а в фильме \"Морозко\" - сани, которые едут без лошадей. Коллеги по работе дали ему такое же прозвище, как у героя популярной книги. Назовите это прозвище, состоящее из двух слов.": "\"Великий комбинатор\".",
  "Одно из стихотворений Андрея Усачева начинается так: \"Мечтал колобок полететь в облака...\". Скажем сразу, что он набирал высоту понемножку и осуществил свою мечту. А вот финал у этой истории печальный, можно даже сказать - трагический! Какой идиомой, имеющей в данном случае буквальный смысл, оканчивается стихотворение?": "\"Разбился в лепешку\".",
  "Жена Бориса Пастернака Евгения Лурье рассказывала, что в детстве дралась с мальчишками лопатой. Героиня рождественского рассказа продала свою лопату за 20 долларов. Какое слово мы заменили словом \"лопата\"?": "Коса.",
  "На фотографии в газете \"Секретные материалы 20 века\" запечатлен нерабочий момент съемок фильма-экранизации режиссера Владимира Бортко: исполнитель заглавной роли в перерыве между эпизодами закуривает сигарету. \"Если бы его герой имел ту же привычку, то мог бы остаться жив\" - гласит подпись под фотографией. Назовите фильм, о котором идет речь.": "\"Тарас Бульба\".",
  "В одной из гостиниц Ялты вечерами собиралась актерская компания, чтобы отдохнуть после съемочного дня. Часто звучали частушки, содержание которых привлекло к их исполнителю внимание соответствующих органов. В один из вечеров на пороге номера появились милиционеры с вопросом: \"Кто это пел?\". Конфликт уладил один из присутствующих, который, указав на исполнителя, задал милиционерам встречный вопрос: \"А вы знаете, что написал его отец?\". А что написал его отец?": "Гимн Советского Союза.",
  "В 1823 году - 14816 на 4630 метров, в 1912 году - 4630 на 926 метров, в 1936 году - не обнаружен. Вам представлены данные о размерах острова Семеновского в море Лаптевых, с которым произошло то же, что и с героиней пьесы 1873 года. Назовите эту героиню.": "Снегурочка.",
  "Внимание, в вопросе есть замена. По сфабрикованному обвинению Трус был приговорен к пожизненной каторге, но в 1899 году помилован, поскольку в противном случае представители США отказывались ехать на выставку. В 1901 году Трус - кстати, сам по себе неприятный человек - выскочка, хвастун, мот - был реабилитирован. Назовите самого знаменитого из людей, выступивших в защиту Труса.": "Эмиль Золя.",
  "Внимание, в вопросе есть замена. Юмористы считают, что если обозвать женщину полной дурой, то она больше обидится на дверь. Какое слово из 14 букв мы заменили словом \"дверь\"?": "Прилагательное.",
  "О ее местоположении спорили давно - ее помещали и в голову, и в печень, и в диафрагму и даже в уши. Ее греческое название стало названием известного фильма 1960 года. Назовите режиссера этого фильма.": "[Альфред] Хичкок.",
  "В Полтаве недавно было принято решение штрафовать людей, которые не выкидывают мусор куда следует, на суммы до 1500 гривен либо приговаривать к общественно-полезным работам по уборке территории. Название заметки об этом факте в газете \"Телескоп\" лишь отсутствием одной буквы отличалось от названия метода лечения, о пользе которого мнения специалистов расходятся. Напишите название газетной заметки.": "\"Урнотерапия\".",
  "Внимание, в вопросе есть пропуски. В стихотворении Андрея Усачева из цикла \"Великий могучий русский язык\" есть такие строчки: Разные мысли крутились в мозгу: \"Как увидать эту самую у? Есть ли копыта у и и рога, Большая она или так, мелюзга?\". Мы не спрашиваем вас, какие две буквы мы дважды пропустили. Ответьте, какое выражение стало поводом для написания стихотворения.": "\"Не видно ни зги\".",
  "Еженедельник \"Секретные материалы 20 века\" в статье \"Гламур а-ля рюс\" пишет, что профильным производством этой европейской фирмы являются оптические прицелы. В отличие от других, они не скрывают производственный брак и поврежденную продукцию, а выставляют ее на всеобщее обозрение. Напишите название фирмы русскими или английскими буквами.": "\"Сваровски\" (\"Swarovski\").",
  "Герою романа Лазарчука и Успенского \"Посмотри в глаза чудовищ\" в рискованной боевой операции помогает старый товарищ, владеющий всеми видами холодного оружия. Ему поручено вести наблюдение за бандитами, находясь на территории их базы. При этом ему удается оставаться незамеченным. Герой называет его старик-разбойник, вернее не старик, а старикашка, и не разбойник, а... Кто?": "Ниндзя.",
  "Воспоминания о Юрии Карловиче Олеше, записанные в 1960-х годах, Виктор Ардов окончил фразой: \"Так бывает редко. И так было с Олешей. Словно бы распрямился [пропуск] во весь истинный рост большой человек и писатель\". В последнем предложении мы пропустили два слова. Напишите их, отвечая на вопрос \"где?\".": "В гробу.",
  "Прослушайте лимерик Анатолия Белкина: Юная леди из Итона Была деликатно воспитана: Книгу взяв почитать, В ней нашла слово \"[пропуск]\" - И отбросила прочь непрочитанной! Напишите пропущенное слово. Учтите, что оно вполне пристойное.": "\"... мать...\".",
  "В одном из номеров газеты \"Аргументы и факты\" в Украине\" была приведена схема, рядом с которой были помещены фотографии Хрущева, Ульянова, Ельцина, Орловой, Никулина, Станиславского, Лебедя, Игоря Кио и многих других. Схема чего была представлена в газете?": "Новодевичьего кладбища.",
  "Анекдот. \"Папа пришел с работы пьяный...\". Оканчивается этот анекдот тремя словами, одно из которых является топонимом. Назовите этот топоним.": "Ватикан.",
  "В ответ на утверждение спикера Совета Федерации Миронова о том, что история с отставкой министра здравоохранения Зурабова вызывает ощущение \"мыльной оперы\", журналисты газеты \"Аргументы и факты\" заметили, что о деятельности Зурабова можно и настоящие оперы ставить. Например, о результатах лечения - \"Аскольдова могила\" Верстовского. Какую оперу предлагалось ставить о количестве отпускаемых для льготников лекарств?": "\"Норма\".",
  "При наборе на опасную работу в почтовую службу США в XIX веке предпочтение отдавали ИМ в возрасте до 18 лет. Название одной из ИХ, так сказать, разновидностей стало крылатым выражением и, согласно Далю, обозначает плута, прикидывающегося бедняком. Кроме того, эта \"разновидность\" дала название фильму Владимира Машкова. Назовите эту \"разновидность\" двумя словами.": "Казанская сирота.",
  "Вставьте пропущенные слова в стихотворение Якова Белинского под названием \"Дюрер. Адам и Ева\", где второе слово полностью поглощает первое: Адам и Ева: рацио и чувство. Подсовывает яблочко ему. И внятно брезжит истина сквозь тьму: [Первый пропуск]. И не отсюда ли [второй пропуск]?": "\"... искус...\", \"... искусство\".",
  "Внимание, в вопросе есть замена. Ехидный журнал \"Playboy\" предлагает читателям ряд гипотетических вопросов, которые стоило бы задать известным личностям. В частности, для Вуди Аллена припасен такой вопрос: \"Вы планируете завести домашних животных со своей молодой женой Сунн-И или ее пугает конкуренция?\". Какие слова мы заменили словами \"домашние животные\"?": "Приемные дети.",
  "Прослушайте цитату из новой версии всемирно известного французского романа XIX века, включенной в школьную программу в Турции: \"\"Вы не можете посетить ПЕРВОГО. Он окружил себя правоверными. Он принял ислам после тяжелой болезни\", - сообщила ВТОРОМУ старуха\". Назовите героев романа, зашифрованных нами словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Арамис, д'Артаньян.",
  "В одном из романов Голсуорси приводится следующая классификация: ОН идет сразу после щеголя. А уже за НИМ следуют светский франт, фат, \"чистокровный джентльмен\" и хлыщ. Назовите ЕГО.": "Денди.",
  "Туристы, посетившие в августе 2003 года замок Друмланриг в Шотландии, оплатили экскурсию и прослушали ее до того момента, пока гид не подвел их к \"Мадонне с веретеном\" Леонардо да Винчи. На этом месте посетители, как ехидно полагают журналисты, недовольные качеством рассказа, ударили гида по голове и отбыли на своем белом Фольксвагене. Ответьте как можно точнее, какие два слова мы пропустили в рассказе об этом событии.": "Украли картину.",
  "Существует версия, что ЭТО появилось просто как антоним \"нокаута\". Напишите ЭТО.": "OK.",
  "Доктор философии из Огайо Лари Сэнгер с апреля 2007 года работает над новым проектом Citizendeum [ситизендеум], который редактируют только эксперты и ученые. Предыдущий, \"быстродействующий\", проект, который был основан им вместе с предпринимателем Уэйлсом в 2001 году, Лари покинул, разочаровавшись в компетентности авторов. Что это был за проект?": "Википедия.",
  "В 1924 году хоккейный клуб \"Монреаль канадиэнс\" мог бы отпраздновать свою победу на льду родной арены \"Монт рояль\". Но матч перенесли в Оттаву. По какой причине?": "Лед катка растаял.",
  "Известный режиссер Виктюк утверждает, что этот европейский город - единственный в мире, где он может найти любую дорогу с закрытыми глазами, и это неудивительно, ведь этот город предназначен ему самой судьбой, он - обиталище души Виктюка, это можно легко установить, даже не вдаваясь в глубокие исследования. Назовите этот город.": "Рим.",
  "Один американец, изучая инструкцию к новому японскому видеомагнитофону, заметил, что в пункте об установке таймера в качестве примера приведена дата, которую вы назовете в своих ответных карточках.": "7 декабря.",
  "Через год после космического полета собака Белка нормально ощенилась, доказав тем самым, что космические полеты отнюдь не делают космонавтов бесплодными. Сделать такой же точно эксперимент с собакой Стрелкой было невозможно. А по какой причине?": "Стрелка была мужского пола.",
  "Художница Айдан Салахова утверждает, что во время поездки в Арабские Эмираты у нее была возможность испытать неожиданно для себя ощущение абсолютной свободы. Она могла выходить из дому в любом настроении и даже ненакрашенной. В известном советском фильме причина испытывать подобные чувства ежедневно была у девяти персонажей. Назовите то, чем москвичка Айдан Салахова не пользовалась до этой поездки.": "Паранджа.",
  "Как указывает еженедельник \"Секретные материалы 20 века\", наука криптобиология занимается поиском... Далее следует пушкинская цитата из трех слов (падеж, разумеется, изменен). А мы попросим вас процитировать другие три слова из того же произведения, чтобы ответить на вопрос: где именно криптобиологам следует вести поиск?": "На неведомых дорожках.",
  "В одном из слов латинского изречения, означающего в переводе \"Против фактов аргументы бессильны\", иногда убирали одну букву, после чего выражение приобретало другой смысл. Напишите по-латыни слово, которое получается в результате такого изменения.": "Fatum.",
  "На известие о том, что представлять Украину на \"Евровидении\" будет Верка Сердючка, Дмитрий Быков откликнулся стихотворением. Прослушайте отрывок из этого стихотворения: Народ за нее голосует ногой, Инстинктам своим потакая. Вы, видимо, ждали свободы другой? Напрасно. Свобода такая. Для умных и грамотных дело - труба; Простор воровству и безделью. Сегодня, я думаю, [слово пропущено] Сердючку избрал бы моделью. Назовите пропущенную фамилию.": "Делакруа.",
  "В атомной бомбардировке Хиросимы принимали участие три самолета. Самолет \"Enola Gay\" нес на борту атомную бомбу, самолет \"The Great Artiste\" - измерительные приборы. А что находилось на борту третьего, тогда еще безымянного B-29?": "Фотоаппаратура.",
  "Первую Большую черепашью гонку выиграла черепаха по имени Билли. Она первой в течение двухнедельного марафона добралась от западного берега Коста-Рики до... Какого географического объекта?": "До Галапагосских островов.",
  "Петр Вайль называет \"Илиаду\" киносценарием о Троянской войне с подробной росписью эпизодов и кадров и замечает, что ОН - очень долог, как титры голливудских блокбастеров. Назовите ЕГО двумя словами.": "Список кораблей.",
  "Один из персонажей романа Агаты Кристи \"Труп в библиотеке\" как-то заявил, что обожает книжки про сыщиков. По его словам, у него есть автографы Дороти Сайер, Диксона Карра, Г.К. Бейли и еще один. Чей именно?": "Агаты Кристи.",
  "В начале прошлого века на острове Антикитира недалеко от Крита был обнаружен затонувший корабль с гончарными изделиями и прочим. Среди прочего был найден набор зубчатых колес с надписями. Часть исследователей полагала, что эти колесики - части планетарии - устройства для проецирования движения планет. Другая часть исследователей полагала, что это прибор, который в произведении, вышедшем приблизительно через четверть века после описанных находок, продали за три рубля. А кто продал?": "Остап Бендер.",
  "Выпускающий редактор газеты \"Сегодня\" Михаил Ганницкий, выражая свое мнение о нынешней политической ситуации в стране, сказал, что Ющенко чувствует, что власть, обладанием которой он лишь любовался, но не пользовался, уходит из его рук, а также то, что он \"яростно, зубами и ногтями вцепился в последний шанс сохранить былое могущество\". С каким персонажем произведения, вышедшего в 1953 году, сравнивает Ганницкий Ющенко?": "С Горлумом.",
  "Недавно один из национально-сознательных политиков предложил оригинальную версию глобального засекречивания всех сведений, касающихся технологий, которые могут заинтересовать иностранные разведки. Что он предложил сделать с абсолютно всей документацией?": "Перевести на украинский язык.",
  "В книге \"Стихи про меня\" Петр Вайль пишет, что на таллинское кладбище ЕГО везли на телеге: \"В декабре 41-го шел снег, роз не было. Страна была не та, и даже не совсем та, в которой он поселился: Эстония, оккупированная Германией\". Назовите ЕГО.": "Игорь Северянин.",
  "Внимание, в тексте вопросе есть пропуски. Евгений Клюев в иронической книге \"Странноведение\" пишет, что эта страна испокон веков была французской колонией, отсюда, дескать, и традиционное добавление. Изначально эту страну якобы населяли пчелы, мухи, комары и пауки, но их вытеснили, буквально закусав до смерти, осы. Какие две буквы мы пять раз пропустили в тексте вопроса?": "Ла.",
  "Двух молодых мужчин обвинили в предумышленном убийстве и вооруженном ограблении ювелирного магазина во Флориде. Всё это они совершили ради того, чтобы оплатить свое обучение в заведении, упомянутом в названии нескольких художественных произведений. Назовите это заведение.": "Полицейская академия.",
  "Прослушайте частушку 30-х годов прошлого века: Я любила, где малина, Я любила, где покос, Я любила кари глазки, [Слово пропущено] зачёс. Если слово \"зачёс\" заменить другим, то вместе с пропущенным словом они составят название российского фильма 1998 года. Напишите это название.": "\"Ворошиловский стрелок\".",
  "Корейская сказка XVIII века рассказывает о бедном торговце горшками по имени Пак и его жене, которая мечтала стать обладательницей дорогой и редкой вещи. Когда же она, наконец, получила предмет своих мечтаний, то с удивлением обнаружила, что возле Пака постоянно крутится какая-то незнакомая женщина. Пак тоже своими глазами увидел любовника жены... Мы не будем пересказывать всю сказку. Назовите предмет, который заполучила жена Пака.": "Зеркало.",
  "В плутовском романе Быкова и Чертанова \"Правда\" Ленин посещает иностранного специалиста Баумана-Мирбаха. Уютно устроившись на диване, Ильич выслушивает от него следующие пояснения: \"Русский желал бы любить Родину, но это греховно, противозаконно, так как ее уже любит Царь. И всякий русский опасается, что Царь кастрирует его за любовь к Родине. Кстати, так оно чаще всего и происходит\". Назовите имя царя, которое неоднократно упоминает Бауман-Мирбах в беседе с Лениным.": "Эдип.",
  "В фантастическом романе Михаила Успенского \"Невинная девушка с мешком золота\" ворота тюрьмы украшают слова, которые служат своеобразным наставлением всем тюремщикам. Последнее из этих слов - \"прищучили\". Эти слова - явная аллюзия на известную фразу француза. Так что же написано на воротах тюрьмы?": "\"Мы в ответе за тех, кого прищучили!\".",
  "Внимание, в вопросе есть замены. В поэме Дмитрия Быкова \"Хабанера\" есть такие строчки: Тут ветра беззаконного порыв, Взметя листву и свалку перерыв, Гоня в пыли окурков караваны, Проносится по улицам Гаваны. Чтобы затихнуть где-то в Санта-Фе. В такое время лучше быть в кафе, Где, воздавая честь \"Гавана-клабу\", Туристы совмещают ИКС и ИГРЕК. Обычно ИКС и ИГРЕК совмещают кондитеры. А что получается в результате?": "Ром-баба.",
  "Острословы утверждают, что, подняв с ковра нитку, которую не смог всосать пылесос, двое из троих мужчин ДЕЛАЮТ ЭТО. Что именно делают?": "Снова бросают ее на ковер.",
  "Комментируя события, происходящие сейчас в политической жизни Франции, преподаватель истории Лоран Билль отмечает: \"Сейчас наши правые хотят избавиться от комплексов, главный из которых ограничивает их еще с 1789 года и называется...\". Далее следуют три слова. Напишите их.": "Свобода, равенство, братство.",
  "Потомственный морской офицер Алексей Бутаков был рекомендован Фаддеем Беллинсгаузеном для съемки и описи берегов Аральского моря. Бутаков руководил шхуной \"Константин\", которая вышла в море 30 июня 1848 года. А кто из 27 членов команды шхуны выполнял зарисовки?": "[Тарас Григорьевич] Шевченко.",
  "В песне \"Снова в космос\" Константин Арбенин поет о времени, когда календарям придет конец, а открытия останутся ИКСАМ. \"ИКСЫ\" в середине 1960-х годов стали названием музыкального коллектива. Назовите этот коллектив.": "\"The Doors\".",
  "Остроумный Нестор Бегемотов утверждает, что лучшая профилактика птичьего гриппа давно описана известно поговоркой. Воспроизведите ее.": "\"Стрелять из пушки по воробьям\".",
  "Первый и второй познакомились заочно, по письмам. Второй, пораженный высоким полетом мысли первого, назвал его \"горным орлом\". Первый наградил второго эпитетом \"пламенный колхидец\". Назовите и первого, и второго.": "Ленин, Сталин.",
  "У молодоженов Барнаула сложился такой обряд. В день свадьбы они приходят на мост через Обь. Невеста пишет чаще всего одно слово на листе бумаги, который затем кладут в бутылку, после чего бутылку закупоривают и выбрасывают в реку. Правда, по вполне объективным причинам этот обряд проделывают далеко не все пары. Что же пишет невеста на листе бумаги?": "Свою девичью фамилию.",
  "На карте вулканов Камчатки, опубликованной на сайте Дальневосточного отделения РАН, отмечено восемь крупнейших действующих вулканов. Это Ключевская сопка, Шивелуч, Карымский, Толбачик, Авачинский, Мутновский, Горелый. А имени восьмого вулкана мы не назвали, назовите его вы.": "Безымянный.",
  "Американец Лоуренс Роуч два года назад развелся с женой, и по решению суда выплачивал ей 1200 долларов в месяц в качестве алиментов. Однако недавно, после одного события, случившегося с его бывшей женой, Лоуренс нашел юридические основания не платить деньги. Назовите это событие, если впервые подобное событие (правда, наоборот) произошло в 1930 году.": "Сменила пол.",
  "Внимание, короткий вопрос. В каком году в России впервые издали переведенную с французского книгу \"Рассуждение о шарах\"?": "В 1783 году.",
  "До Петра I она не была знакома русской кухне, хотя и росла как сорняк на наших полях. Назовите любое из незаменимых химических веществ, которое получили свое имя по ее греческому названию.": "Аспарагин.",
  "В этом алфавитном списке Украина стоит перед Угандой, а Россия - после Румынии, но перед Руандой. А вот Япония, например, - между Иорданией и Кенией. Что это за список?": "Доменов первого уровня.",
  "Первая поступившая на вооружение называлась AGM-86 фирмы \"Боинг\" - она поступила в войска США в 1982 году, а в 1983 году в войска СССР поступила первая советская - Х-55. Как прогнозирует Семен Федосеев, с достижением ими гиперзвуковых скоростей они перестанут конструктивно соответствовать своему названию. Назовите их двумя словами.": "Крылатые ракеты.",
  "Только своему товарищу по играм, Роберту Дадли, она созналась, что всё дело в печальной судьбе матери и мачех. Назовите ее прозвище.": "Девственница.",
  "Кеплер в 1611 году написал о них трактат. Первое их собрание опубликовал в 1665 году Роберт Гук. Первый их удачный фотопортрет создал в 1885 году Уилсон Бентли, он же создал и первую фотоколлекцию из 5000 экземпляров, а американский физик Кеннет Либбрехт все-таки научился делать их на заказ - более или менее такими, как хочется. Назовите их.": "Снежинки.",
  "Русский перевод повести Джеральда Даррелла об этом исчезающем островитянине называется так: \"... и я\", Конечно, в переводе каламбур потерялся, но всё же заполните пропуск четырьмя буквами.": "Ай-ай.",
  "Аксиома телескопостроения: увеличение диаметров антенны радиотелескопов имеет три следствия. Пропорционально диаметру растет разрешающая способность прибора, квадрату диаметра - его чувствительность. А что растет пропорционально кубу диаметра антенны?": "Стоимость.",
  "Цитата из статьи А. Долинского: \"Как мы теперь знаем, описанный Конан-Дойлом тип личности был весьма характерен для викторианской эпохи, на исходе которой создавалась повесть. Подобно доктору Ватсону, многие викторианцы вели двойное существование, тщательно пряча за фасадом внешней благопристойности свои тайные грехи, желания, страсти\". Какие слова мы заменили на фамилии Конан-Дойл и Ватсон?": "Стивенсон и Джекил.",
  "\"... женщины Карфагена в тот последний момент, когда гибло их государство, отрезали свои волосы и отдали их на тетивы луков защитников страны; угрозы и позор, нависшие над нашей страной в данный момент, хуже, чем римское рабство...\". Это цитата из письма автора своему издателю, редактору еженедельника \"National Era\" [нэшнл ира]. Адресата письма мы назвали, назовите его автора.": "Гарриет Бичер-Стоу.",
  "В своем завещании он пишет к Октавиану Августу: \"О Горации Флакке не забывай заботиться...\". Назовите его самого.": "Меценат.",
  "Этот термин на самом деле впервые употребил французский философ и математик Эдуард Леруа в 1927 году. Однако сам Леруа подчеркивал, что понятие об этом у него возникло после ознакомления с книгой \"Геохимия\". Напишите этот термин.": "Ноосфера.",
  "О НЕЙ говорит физика в одном из своих начал. С НЕЙ боролся по мере сил один из героев Стругацких. А вот немецкий биолог Ауэрбах утверждал, что случается и обратный процесс, и ввел противоположный термин, используя приставку \"эк\". Назовите ЕЕ.": "Энтропия.",
  "Его настоящая фамилия - Попов. А свой псевдоним Александр придумал просто - переставив ударение. Назовите отчество этого Александра.": "Серафимович.",
  "Цитата из \"Детской газеты\" от 1882 года. \"Радостная весть! Вы помните, конечно, ПРОПУСК, которого синьор Коллоди оставил болтаться на дереве? Казалось, что Пиноккио погиб. Так вот, этот же синьор написал нам, что Пиноккио вовсе не умер\". Таким образом редакция сообщала о продолжении публикации Пиноккио. Заполните пропуск нарицательным существительным.": "Буратино.",
  "Этот директор и куратор Московского университета, перед которым благоговели Державин и Карамзин, по словам критиков, еще при жизни безнадежно отстал от течения литературы. А в одном советском фильме его самого сочли за неприличность. Назовите фамилию этого Михаила Матвеевича.": "Херасков.",
  "В 1933 году вышел второй том труда В.И. Вернадского, \"История земной коры\", сделавший революцию в минералогии. Он был посвящен всего одному минералу. Кстати, другой известный минерал, полудрагоценный камень, назван в честь одной из разновидностей первого минерала. Назовите этот второй минерал.": "Аквамарин.",
  "Пьеса Шварца \"Дракон\", впервые поставленная в 1944 году, вопреки мнению многих, была написана еще в 1937-1939 годах. Однако, по мнению Я.С. Лурье, постановке ее сразу же после написания помешал другой текст. Напишите все имена собственные в устоявшемся наименовании этого текста.": "Молотов, Риббентроп.",
  "Как известно, английская Реформация случилась в XVI столетии. И с тех пор в англиканской церкви не явилось ни единого святого - кроме одного мученика. В литературе хорошо известно описание этой смерти, через некоторое время там следует и описание смерти убийцы святого. Назовите убийцу убийцы этого святого.": "Атос.",
  "Сотрудники Техасского университета предложили свою версию: по их мнению, всё явилось всего-навсего побочным эффектом процесса вываривания в кипящем растворе минеральных солей, который берёг от грибков и личинок. Скажите абсолютно точно, с какими предметами работали ученые.": "Скрипки Страдивари.",
  "Очень давно, в 1820 году Александр Сергеевич Пушкин опубликовал \"Руслана и Людмилу\". Процитируйте первую строчку этого текста.": "\"Дела давно минувших дней\".",
  "Знаменитый врач эпохи Возрождения Амбруаз Паре, считающийся \"отцом современной хирургии\", известен трактатом \"Методика лечения ран и переломов головы\", который появился не просто так. Назовите уникальное событие, благодаря которому появился этот трактат.": "Гибель Генриха II на рыцарском турнире.",
  "Ее прототипами стали объекты исследований Эйлера. Дата первой публикации - 1979 год, журнал \"Dell Pencil Puzzles and World games\". Однако название и популярность пришли пять лет спустя, после публикации в другой газете. Приблизительное значение названия - \"стоящее отдельно число\". А как оно звучит?": "Судоку.",
  "Вариантов этимологи его имени - масса. Среди них - от \"ду\" (черный) и \"эр\" (очень). Этот вариант прямо указывает на поверье, согласно которому он не умер, а превратился в ворона. Назовите самое главное его, так сказать, \"изобретение\".": "Круглый стол.",
  "Композитор Оскар Хаммерстайн II, сын импресарио Оскара Хаммерстайна I, автор многих песен и знаменитого мюзикла \"Звуки музыки\", пока что является дважды уникальным человеком. В \"Газете.Ru\" предлагался такой вариант заголовка о нем: \"Пропуск с пропуском\". Какое слово мы заменили на слово \"Пропуск\"?": "Оскар.",
  "Рабочий материал взяли из вымени, поэтому его авторы вспомнили пышногрудую певицу по фамилии Партон. А как ее имя?": "Долли.",
  "В 1889-1890 годах ПЕРВЫЙ стажировался у ВТОРОГО. Чем стал лечить ПЕРВЫЙ, вы и так все знаете, а вот ВТОРОЙ лечил то же, что и ПЕРВЫЙ, при помощи струй воды. В любом случае первую работу о своем методе ПЕРВЫЙ посвятил именно ВТОРОМУ. Назовите фамилии ПЕРВОГО и ВТОРОГО в нужном порядке.": "Фрейд, Шарко.",
  "Самой популярной настенной гравюрой рубежа XV-XVI веков было изображение папы римского, рыцаря, епископа и императора. А как называлась эта работа?": "\"Четыре всадника Апокалипсиса\", или \"Всадники Апокалипсиса\" Дюрера.",
  "Журналисты газеты \"Вашингтон пост\" провели эксперимент. Они организовали 45-минутное выступление лучшего скрипача США Джошуа Белла. В итоге Джошуа, игравший на Страдивари, получил за свое выступление всего 32 доллара 17 центов. Назовите вашингтонское сооружение, в котором играл Белл.": "Метрополитен.",
  "Считается, что этот переход свершился в конце 1870-х годов, впрочем точно он и сам не знал. \"Как я стал из жанриста историком (несколько на фантастический лад), - писал он, - точно ответить не сумею\". Назовите его и не ошибитесь в имени.": "Виктор Васнецов.",
  "Когда строилась Донецкая железная дорога, для оформления помещения Правления известному художнику заказали три работы. Первая из них должна была символизировать далекое прошлое края, вторая - быстроту передвижения, а третье - богатство недр края. Назовите хотя бы две из них!": "\"Битва скифов со славянами\", \"Ковер-самолет\", \"Три царевны подземного царства\".",
  "\"... как будто она давно жила в моей голове, но реально я увидел ее в Ахтырке, когда встретил одну простоволосую девушку, поразившую мое воображение. Столько тоски, одиночества и чисто русской печали было в ее глазах... Каким-то особым русским духом веяло от нее\". Мы не знаем, как звали эту ахтырскую девушку. Может быть, так же. Назовите автора цитаты.": "Васнецов.",
  "Поиски гравитационных волн пока что обречены на неудачу: необходимая чувствительность детекторов ниже ожидаемой интенсивности волн. Как пишут, отличный шанс открыть самые слабые колебания во Вселенной был в феврале 2007 года, когда в Магеллановом Облаке вспыхнула мощная Сверхновая. Расчетная мощность волн превосходила чувствительность лучших из тогдашних детекторов. Однако зарегистрировать их помешал один вполне земной фактор, связанный еще с императором Константином. Почему же не удалось \"поймать\" волну от сверхновой?": "Она вспыхнула в воскресенье.",
  "В 1872 году ее не приняли, мотивируя отсутствием выигрышной женской партии. В 1874 году с партией Марины ее, наконец, приняли к постановке. Назовите два последних слова одноименного поэтического произведения.": "Народ безмолвствует.",
  "После присоединения Украины к России первоначально предполагалась достаточно широкая автономия гетмана во внешнеполитических делах. Было только два человека, сношение с которыми гетману позволялось только по указу русского царя. Назовите обоих.": "Турецкий султан и польский король.",
  "Однажды, во время визита Насера в СССР, Хрущев начал объяснять ему: \"Это Даллес! Ну ничего, товарищ Насер, ничего! В конце действия мы таки обломаем ему крылья\". Если вы догадаетесь, во время какого традиционного для дружеских визитов в СССР мероприятия произошла эта беседа, то вы без труда назовете того, кого Хрущев назвал именем госсекретаря США.": "Ротбард.",
  "Во многих не очень крупных городах кафедральный собор в народе именуют просто \"собор\". А вот в испанской Кордове кафедрал именуют \"Ла Мескита\". Как это слово переводится на русский?": "Мечеть.",
  "Работавшая до 3 июня 2007 года в Тимирязевском музее Москвы выставка была посвящена 80-летию Винни-Пуха. Она так и называется: \"[Пропуск] в страну Винни-Пуха\". Заполните пропуск абсолютно точно.": "Икспедиция.",
  "Некоторые считают, что именно он упомянут в биографическом разделе \"Юаньши\" династийной истории Юань. Однако на самом деле речь идет о другом человеке, монголе Боладе-ага. Назовите его самого.": "Марко Поло.",
  "Елена родилась в 1894 году. Папа любил ее называть Леной, но он рано умер. А как любила ее называть мама?": "Галя.",
  "[Раздаточный материал.] Перед вами два эскиза - \"Мальчик, вылезающий из воды\" и \"Дрожащие\". Назовите их автора.": "Иванов.",
  "(aud: 20070009.mp3) Вы прослушали финальный фрагмент саундтрека к кинофильму \"Тот самый Мюнхгаузен\". Автор вопроса скачал его из Интернета и с удивлением узнал, что в тэге файла прописано название - с точностью до перевода - совсем другого музыкального произведения, записанного в 1971 году. Назовите его авторов.": "\"Led Zeppelin\".",
  "Резерфорд очень скептически относился ко всем наукам, кроме физики. Известно его высказывание о том, что вся наука делится на физику и коллекционирование марок. По мнению научного журналиста Билла Брайсона, судьба очень иронично подшутила над Резерфордом в 1908 году. Ответьте абсолютно точно, что случилось тогда с ученым.": "Получил Нобелевскую премию по химии.",
  "Согласно автору статьи о нем, Геннадию Бурбе, через четыре года исполнится год, как его увидел Иоганн Галле. Назовите его.": "Нептун.",
  "Одна из них выросла из \"ВИА РТФ УПИ\". Другая выросла в городе Торки (графство Девон). Назовите их двумя словами.": "Агата Кристи.",
  "Интересно, что свой первый и последний детектив он написал в 48 лет. Зато еще до этого он написал целый цикл эссе про Джеймса Бонда. А специалистов, пишущих статьи и диссертации о его творчестве, часто называют так же, как специалистов совсем в другой науки. Какой?": "Экологии.",
  "Таджикское \"гарм\" соответствует индийскому \"гхарма\", немецкому \"варм\" и греческому \"термос\". Соответствующее русское слово входит в название одного необычного существа. Какого?": "Жар-птицы.",
  "В переводческой среде ходит анекдот про семинариста, который перевел с латыни известную евангельскую фразу так: \"Спирт хорош, а мясо протухло\". Восстановите более известный перевод фразы или приведите ее оригинал.": "Дух бодр, плоть немощна.",
  "Вечером 28 мая 1898 года фотограф-любитель Секондо Пиа проявил фотографическую пластинку, но вместо ожидавшегося негатива получил позитив. В каком городе провел свою съемку Пиа?": "В Турине.",
  "Этот вопрос - про НИХ. Один ОН изменил основы науки. Движущиеся с вращением оставили след в музыке. А какой объект назвал женским именем ЖИВОЙ ОН?": "Водопад Виктория.",
  "Оказывается, среди европейцев есть люди, устойчивые к вирусу СПИДа. 1% устойчив к вирусу полностью, 10-15% - частично. Это обусловлено мутацией гена CCR5, появившегося около 2,5 тысяч лет назад. Процент людей с этой мутацией сильно вырос в XIV веке. А что послужило тому причиной?": "Эпидемия чумы.",
  "Среди рассказов Конан-Дойла о Холмсе есть и малоизвестный \"Смерть русского помещика\". В нем Холмс \"расследует\" не совсем обычное дело. Впрочем, решать, кто убийца, в итоге Холмс предоставляет Ватсону. Интересно, что, если верить Дойлу, сам Холмс мог спросить разгадку, правда в младенчестве, когда его отец приходил в гости к Герцену. Чье же убийство \"расследовал\" Холмс?": "Карамазова-старшего.",
  "Цыгане-котляры считают \"порченым\" пространство, над которым прошла замужняя женщина. Поэтому у них нет подвалов, а на вторых этажах домов делают уборку только незамужние. Однажды, сразу после войны, среди польских цыган пошел слух, что мир рушится и настали последние времена. А что незадолго до этого приобрела одна представительница их племени?": "Авиабилет.",
  "Немец Карл в 1900 году на своей фирме начал выпускать маслобойки, однако скоро переработал конструкцию, на чем и обогатился. Назовите фамилию Карла.": "Миле.",
  "Многие знают, что за день до войны археологи вскрыли гробницу Тимура, однако тогда же вскрывали и гробницу Улугбека, убитого по приказу своего сына. Антропологи обнаружили, что голова ученого лежала в могиле отдельно от тела, а третий шейный позвонок вместе с нижней челюстью оказались рассечены острым, как бритва, мечом. Бывшего правителя Самарканда похоронили в тех же одеждах, в которых он и погиб. А каким термином в связи с этим именуют великого астронома?": "Шахид.",
  "Интересно, что такими, какие они есть, они обязаны сине-зеленой водоросли Spirulina platentis, которая входит в их рацион. Один из них стал заглавным героем произведения. Назовите исполнительницу этого произведения.": "Алена Свиридова.",
  "В одном современном тексте убийство Лернейской гидры и очистка Авгиевых конюшен были от имени Эврисфея оценены одним словом из семи букв. Воспроизведите это слово абсолютно точно.": "НИЗАЧОТ!",
  "Как известно, созвездия в астрономии обозначаются латинскими названиями. Созвездия Vela, Puppis и Carina объединяет тот же самый объект, что объединяет Лаэрта, Мопса и Геракла. Назовите этот объект.": "Корабль Арго.",
  "На самом деле этот вопрос не из области геометрии, а из другой науки. И тем не менее: что получилось из \"падающей\", \"хвоста курицы\" и \"летящего ястреба\"?": "Большой Летний треугольник.",
  "В 1939 году строящийся в Горьком винзавод перепрофилировали в завод шампанских вин. Первую продукцию он дал в сентябре следующего года. Назовите двумя словами основной вид выпускаемой им продукции еще через год.": "Коктейль Молотова.",
  "Орлов, \"История сношений человека с дьяволом\". Амфитеатров, \"Дьявол в быте, легенде и литературе средних веков\". Энциклопедический словарь Брокгауза и Ефрона. Эти столь разные тексты объединяет еще один текст. Какой?": "\"Мастер и Маргарита\".",
  "Что такое \"сыграть в ящик\", знают все. А вот в Японии долгое время существовал термин \"сделать в ящик\", обозначавший нечто другое. Интересно, что однажды для императора Фридриха Барбароссы действие, подразумеваемое под термином \"сделать в ящик\", едва не стало тем, что обозначают термином \"сыграть в ящик\" - а всему виной прогнившие доски. Где же едва не погиб император?": "В туалете.",
  "В 1865 году в журнале \"Русский вестник\" опубликовали текст под названием \"1805\". Под каким названием мы знаем расширенный вариант этого текста?": "\"Война и мир\".",
  "После ряда учений в танке Т-54 поставили систему \"ПАЗ\". Она за десятую долю секунды повышает давление в танке выше окружающего. Расшифруйте название \"ПАЗ\".": "Противоатомная защита.",
  "Мексика и Перу спорят, кто из них является родиной ЭТОГО. Само слово ацтекское, но в Перу изображение ЭТОГО можно встретить на керамике еще доинкских времен. А россиянин посвятил ему БАЛЛАДУ. Назовите ЭТО.": "Авокадо.",
  "В перуанских деревнях люди живут небогато, поэтому территорию своих дворов стараются охранять. Правда, даже купить колючей проволоки не всегда хватает денег. Что же там используют для защиты периметра?": "Высаживают кактусы.",
  "У инков этот человек назывался куипукамайок. Назовите фильмы 1946 и 1981 годов, в которых ОН является заглавным персонажем.": "\"Почтальон всегда звонит дважды\".",
  "Первый в России начал функционировать в Петропавловской крепости 4 апреля 1704 года. Один из них, наиболее известный жителям СССР, начал функционировать 1 августа 1964 года. Назовите две изолированные территории, где функционировали те из них, что вошли в текст Филона Византийского.": "Родос и Фарос.",
  "Статья об этом институте в Википедии содержит список некоторых его сотрудников. Например, там есть специалист по античной истории Иван Сергеевич, некто А.В. Иванов (специалист по зверям юрского периода), специалист по античной истории Мария и некоторые другие. Есть там даже имя секретаря на reception. Назовите его имя.": "Вертер (робот).",
  "В истории музыки хорошо известен советский гитарист Владимир Вавилов, известный своими мистификациями. Он является автором первой композиции на известной пластинке 1972 года. Первая часть этой композиции, \"Канцона и танец\", вам хорошо знакома. Под каким названием?": "\"Город золотой\".",
  "Приоритет в достижении наиближайшего расстояния до центра Земли до сих пор не ясен. Однако официально считается, что это случилось в 1901 году. А кто впервые достиг этого?": "Роберт Пири.",
  "Однажды в студенческом общежитии ОН и его приятель потребовали от соседей убавить громкость музыки на затянувшейся вечеринке. Возникла ожесточенная драка, в результате которой все ЕГО лицо было разукрашено синяками и кровоподтеками. Но ЕМУ необходимо было продолжать подрабатывать, и на следующий день он отправился на работу в том виде, в каком был. Немного необычное произношение своей фамилии ОН объяснил тем, что в детстве, посетив могилу бабушки и дедушки, отметил некоторую забавность соседства их имен. Так какие же имена они носили?": "Пола, Ник(олас).",
  "Вполне возможно, что в Гонконге эту книгу скоро будут продавать только лицам, достигшим 18 лет. Связано это с 280 жалобами, в которых утверждается, что в ее тексте содержатся многочисленные рассказы о случаях инцеста, изнасилования, каннибализма и насилия. А вот героя фильма Фрэнка Дарабонта она и вправду спасла. Назовите эту книгу.": "Библия.",
  "На Востоке говорят: \"делайте это всегда и везде, ведь в противном случае сочтут, что вы считаете собеседника недостойным разговора\". Вот, например, один священнослужитель, судя по поведению, считал очень даже достойным разговора служащего Азнефти. Назовите фамилию этого служащего.": "Брунс.",
  "Мало кто знает, что она - кирпично-красного цвета. К ней относят, например, дикую двузернянку, одноостую однозернянку и двуостую однозернянку. Впоследствии ее вытеснила твердая, однако еще в XIX веке о ней хорошо знали. Правда, сама по себе блюдом она не является. Тем не менее, не отвечая, откуда мы знаем о ней с детства, скажите, как она называется.": "Полба.",
  "Укрепленное поселение на левобережье предположительно основал в XII веке галицкий князь Ярослав Осмомысл. В 1259 году по требованию татарского темника Бурундая крепость разрушили, и на ее месте остались только сильно потемневшие от времени стены. Развалины крепости сохранились возле современного села Ленковцы. В черте какого областного центра ныне расположено село?": "Черновцы.",
  "В 1679 году у астронома Яна Гевелия сгорела лаборатория, и в ней - любимый инструмент. Как астроном увековечил это событие?": "Ввел созвездие.",
  "На данный момент этот, не являющийся даже областным центром, город является самым крупным городом в СНГ, названным в честь руководителя компартии. Назовите этот город.": "Тольятти.",
  "Среди прототипов ученые называют русские столбовые мельницы. А какому филиалу она сама дала название?": "Изнакурножу.",
  "На их темы написано множество культурологических работ. Вот цитата из одной из них: \"\"Тупость\" проявляется в буквальности и повторяемости, \"идиотрия\" - в свободе от них, \"тупость\" дискоммуникативна, \"идиотия\", напротив, есть утопическая попытка непосредственной коммуникации\". Назовите этих героев.": "Бивис и Баттхед.",
  "Герман был писателем, его правнучатый племянник Ричард избрал карьеру музыканта. А под каким псевдонимом он известен?": "Моби.",
  "Мало кто знает, что это словосочетание обозначает бордель - ведь ОНО такого же цвета, что и фонарь над входом. Воспроизведите словосочетание на языке оригинала.": "House of rising Sun.",
  "Несостоявшемуся исполнителю главной роли в так и не снятом фильме Эльдара Рязанова, непрофессиональному актеру, не очень почитавший его талант Гафт сочинил эпиграмму: Стал [пропуск] Сирано, Но не гений все равно. Кто же должен был сниматься в роли де Бержерака?": "Евгений Евтушенко.",
  "Согласно тонкому наблюдению, первый разгадывает кроссворд с карандашом, второй - с ручкой. Назовите первого и второго в правильном порядке.": "Пессимист и оптимист.",
  "Вначале их 350. Впоследствии их число сокращается до 206. В одном из произведений 1968 года случается спор о том, вышла ли одна из них на поверхность или нет. Назовите это произведение.": "\"Бриллиантовая рука\".",
  "В 1925 году появился Международный институт по интеллектуальному сотрудничеству. Двадцать лет спустя он уже реально давно не работал, и его реорганизовали. Как он стал называться?": "ЮНЕСКО.",
  "Диспетчеры Мосводоканала с цифрами в руках свидетельствуют, что даже в советское время москвичи ЕГО соблюдали. А когда ОН бывает?": "В четверг перед Пасхой.",
  "Вот перевод четверостишия, посвященного одной выдающейся личности: Горят твои артерии, в которых Бушует кровь, кипящая от гнева. Слова твои взрываются, как порох, И сноп огня захлестывает небо. Назовите прозвище, к которому эти строки подходят как нельзя лучше.": "Пассионария.",
  "[Раздаточный материал.] В анонимном протестантском \"Катехизисе эмблем\" ОН упомянут в качестве иллюстрации к строке из молитвы \"Отче наш\": \"... но избави нас от лукавого...\". ОН также находится в правой части картины, левая часть которой перед вами. Мы не просим вас назвать ЕГО. Назовите имя героя этой картины.": "Тесей.",
  "Российский теннисист Марат Сафин во время Кубка Кремля вел для своих болельщиков электронный дневник, который частично публиковался на сайте sports.ru. Дневник практически не подвергался редакторским правкам, но, тем не менее, после каждого из текстов упоминался некто Андрей Иванцов. А в качестве кого?": "В качестве переводчика.",
  "На сайте public.fotki.com один из авторов выложил фотографии монастыря, основанного неподалеку от Истры в 1656 году. Назовите фирму - производителя фотокамеры, которой была сделана эта съемка.": "Nikon.",
  "<раздатка> - Слава Муллеру, цезарь! - сердечно воскликнул Ачорген. - Что нового на вашем солнце? - Спасибо за внимание, принц, - ответил старик, и кожа его от лба чуть не до макушки собралась в морщины, - с ним одни заботы... Я был там неделю назад... И честно скажу, ох и ______ же ______ справедливым ______! </раздатка> Перед вами отрывок из \"Дома в тысячу этажей\" Яна Вайсса. В нем пропущены три слова, которые вам и предстоит воспроизвести.": "Трудно быть богом.",
  "Травмы головы - главная причина смертности мужчин до 25 лет, с которыми произошел несчастный случай. 12% этих смертей вызваны занятиями спортом. Вдавленный перелом черепа - травма, которая наиболее часто встречается в совершенно безопасном на первый взгляд виде спорта. Происходит это чаще всего на тренировках, когда неопытный игрок, неправильно заняв позицию, получает удар по голове от своего соседа. Естественно, в этом виде спорта есть свой лидер. А с каким героем Конан Дойла перед очередными соревнованиями сравнил себя один из его соперников?": "С полковником Мораном.",
  "Одно время в России много говорили об утечке мозгов на Запад. В 2001 году, например, на Запад эмигрировал доктор физико-математических наук, член-корреспондент РАН, автор более 100 научных работ, среди которых, в частности, \"Бинарные отношения в многокритериальной оптимизации\" и \"Задача наилучшего выбора\". Если вы заглянете в паспорт к этому человеку, то увидите, что он является тезкой другого знаменитого ученого. А вот фамилию, указанную в этом паспорте, назовете вы.": "Еленин.",
  "В 1930 году из-за ревности по отношению к своей подруге Минерве он пытался покончить с собой. К счастью, неудачно. А уже в 1934 году в \"Британнике\" появляется отдельная посвященная ему статья. В этой статье неоднократно упоминается человек, родившийся в 1901 году. Назовите этого человека.": "Уолт Дисней.",
  "В хронологии Японии под редакцией Ильиной эпоха Мэйдзи описывается так. Начало цитаты: \"Эпоха названа по девизу правления императора Мацухито - \"светлое правление\". В эту эпоху произошло много событий, позитивно повлиявших на развитие Японии: открытие границ, реформирование экономики, \"реставрация\" императорской власти, признание синтоизма государственной религией...\". Это описание заканчивается еще одним событием. Назовите его тремя словами.": "Война с Россией.",
  "Несмотря на название, на самом деле из всей пятерки ИМ является только Маттиас. Кем?": "Скорпионом по знаку Зодиака.",
  "<раздатка> 20 декабря 1996 года в Пекине в возрасте 94 лет покинул нас последний императорский [слово пропущено] Сунь Яотин (при последнем императоре Пу И). Коммунисты использовали его знание придворного этикета для работы в администрации храмов, принимающих туристов. Перед кончиной он очень сожалел о крахе императорской системы и говорил, что нет жизни счастливее, чем жизнь придворного [слово пропущено]. Мир праху его. </раздатка> В этой заметке, опубликованной на одном из интернет-сайтов, была допущена опечатка, которую мы исправили. Предложенный вам текст уже без нее. Трудно сказать, было это сделано случайно или намеренно, в любом случае - получилось забавно. А вам предстоит назвать и пропущенное в двух местах слово, и добавленную нами в текст заметки букву.": "Евнух, \"р\".",
  "Она родилась в 1967 году. В 1992 году вышла замуж. В 1994 году - пережила личную трагедию. Всё, что вам нужно - назвать ее фамилию.": "Лав.",
  "Один пользователь Живого Журнала заметил, что май 2007 года был очень богат на сиквелы. Третий \"Человек-паук\", \"Шрек\", \"Пираты Карибского моря\"... Впрочем, по мнению этого пользователя, самым ожидаемым был совсем другой сиквел. В его съемках приняло участие несколько тысяч человек. Назовите город, в котором проводились съемки.": "Афины.",
  "В канун нового, 1987 года донецкому пожарному Станиславу Богатыренко выдали медаль \"За отвагу на пожаре\". В сопроводительном тексте упоминалось рекордное число 109. Назовите размерность этого числа.": "Рентген.",
  "Через некоторое время после событий ноября-декабря 2004 года на Украине, один журналист задался риторическим вопросом: когда же произойдет нечто, обещанное еще фразой Дантона и неоднократно подтверждаемое историей. Ниже журналист сам отвечает на свой вопрос: \"Просто в нашем случае ОНА брезгует\". Назовите ЕЕ.": "Революция.",
  "Там бывали и Зоя Космодемьянская, и Владимир Высоцкий, и Иосиф Бродский, и даже Анна Ахматова. Назовите предмет одежды, который с 1894 года не используется там по прямому назначению.": "Смирительная рубашка.",
  "[Раздаточный материал.] Перед вами электрошоковый аппарат, сконструированный инженером больницы Кащенко по фамилии Марков. Сила удара задается с помощью телефонного диска. При фибрильной шизофрении, которая протекает остро с высокой температурой, использование этого аппарата было иногда единственным спасением. Как правило, сначала был необходим один сильный удар, потом один или несколько слабых. В комментариях журналиста упоминались два числовых сочетания - из двух и из трех цифр соответственно. Воспроизведите оба.": "03, 911.",
  "[Раздаточный материал.] В начале февраля прошлого года автор вопроса оказался в одесском военном санатории. На стене перед тамошним кинозалом была обнаружена афиша, которую вы видите перед собой. Правда, радовать зрителей собирались вовсе не мультфильмом \"Ледниковый период\", как можно было бы подумать. Назовите фильм, название которого мы скрыли от вас на этой афише.": "\"День сурка\".",
  "Заполните пропуски в отрывке из стихотворения Валерия Прокошина: Заучив расписание вместе с разлукою, Сяду в поезд, не ведая, что под Калугою Вдруг нахлынет чужая, холодная древняя Ностальгия по имени [пропуск 1]. И воскреснут над умершим, мартовским снегом Имена, обожженных [пропуск 2]. И почудится: время чужими страницами Шелестит, словно ночь - перелетными птицами.": "Анна Андреевна, Серебряным веком.",
  "Внимание, в вопросе есть замена. В статье под названием \"За всё хорошее\" ее автор пишет, что, наверное, все-таки не стоит приравнивать немецкого канцлера к машинке для резки бумаги, и предлагает в конце концов расставить все точки над \"и\". Мы не спросим вас о том, что и на что мы заменили в тексте вопроса. Воспроизведите междометие, которым эта статья заканчивается.": "Ё-моё!",
  "(pic: 20070516.jpg) Перед вами обложка компакт-диска, название которого состоит из трех слов. Последние два - \"для детей\". Воспроизведите первое.": "\"Битлз\".",
  "[Раздаточный материал.] Перед вами работа британской фотохудожницы Сэм Тэйлор-Вуд. Как называется эта работа, если картины с таким же названием есть и у Ван Гога, и у Рембрандта?": "Автопортрет.",
  "[Раздаточный материал.] Перед вами реклама периодического издания, которую видно издалека. Назовите категорию людей, на которую это издание ориентировано.": "Рыбаки.",
  "(pic: 20070517.jpg) Перед вами реклама \"Дойче пост\". На конверте мы скрыли от вас адрес доставки, состоящий из одного слова, а на подписи - имя. Воспроизведите и то, и другое.": "Мордор, Фродо.",
  "[Раздаточный материал.] Перед вами печатная реклама мощных биноклей. На месте крестиков в оригинале находятся две разные латинские буквы. Назовите обе.": "Z - слева, m - справа.",
  "На форумах при желании можно найти много вопросов о его личной жизни. Например, есть ли у него девушка и занимается ли он хоть когда-нибудь сексом. Но наиболее популярный вопрос: \"А как его вообще зовут?\". Отвечаем: \"При пересечении границы, когда он предъявлял паспорт, можно было увидеть, что его зовут Роуэн\". Назовите его фамилию.": "Бин.",
  "Супермодель Ева Герцигова на рекламном плакате бюстгальтера Wonderbra вопрошала: \"Почему мне попадаются только ОНИ?\". В одной \"сказке\" петух тоже был одним из НИХ. Именно поэтому его однажды перепутали с другой птицей. С какой именно?": "С кукушкой.",
  "\"Слабую - поддержит, заблудшую - возвратит, полную - вместит\". Изготовлением чего занимался человек, использовавший это рекламное сообщение в середине XVIII века?": "Корсетов.",
  "[Раздаточный материал.] Почти на каждой гравюре укиё-э имеется несколько печатей. Они дают информацию о том, когда появился тот или иной лист, кто принимал участие в его создании и так далее. Кому принадлежит печать, под которой стоит знак вопроса?": "Цензору.",
  "[Раздаточный материал.] На этой гравюре можно увидеть редкий вид сосны, который называется касамацу. \"Мацу\" в переводе с японского - сосна. То, что обозначает слово \"каса\", используется нами, как правило, в двух целях. Назовите любую из них.": "Защита от дождя, защита от солнца.",
  "(pic: 20070519.jpg) Перед вами рисунок Обри Бердслея. Его название без первого и последнего слов: \"... следующий за тенью...\". Назовите имя героя этого рисунка. Возможно, на каком-то уровне ассоциаций вам поможет то, что сделан он был для журнала \"Пчела\".": "Гамлет.",
  "[Раздаточный материал.] Перед вами рисунок Обри Бердслея. Возможно, вас немного удивляет, что в нижней его части так много пустого места. Впрочем, если бы я сказал вам, как Бердслей назвал этот рисунок, вас бы это, возможно, удивляло гораздо меньше. Ответьте одним словом, как же называется этот рисунок.": "Закладка.",
  "Внимание, цитата: \"Его гламурность не столько гомосексуальна, сколько андрогинна. Он - своеобразный антивариант того самого прекрасного принца, о котором мечтают девочки предпубертатного возраста. Обладая всеми внешними признаками идеального мужчины, сказочный принц лишен грязной физиологии и бесконечно далек от героев реальной жизни - крепких мужиков с пошлыми шутками и пивными животами. Да, у него нет белого коня, зато у него есть...\". Конец цитаты. Догадайтесь, о ком идет речь в этом тексте, и закончите его двумя словами.": "Черная жемчужина.",
  "<раздатка> supercalifragilisticexpialidocious </раздатка> Перед вами слово из музыкального фильма о Мэри Поппинс. Именно с его помощью организаторы национального чемпионата США смогли определить победительницу, которой с результатом 15 секунд стала Морган Позгар - 13-летняя жительница Пенсильвании. Назовите аббревиатуру, которую можно найти в названии этого конкурса.": "SMS.",
  "(pic: 20070520.jpg) Слово, о котором идет речь, мы, естественно, от вас скрыли. Кстати, именно этим словом называется фильм, вышедший на экраны в 1988 году. Назовите это слово.": "Дежавю.",
  "Электронная газета Утро.Ру недавно сообщила своим читателям о том, что Эмма собирается сменить одно учебное заведение на другое. Второе - это Кембридж. Назовите первое.": "Хогвартс.",
  "В блоге российского футбольного арбитра Игоря Егорова на сайте sports.ru можно найти много интересного. В частности, Игорь не старается доказать, что судья всегда прав, и признаёт, что ошибки, конечно, случаются. Говоря об этом, он приводит слова другого известного Арбитра, который однажды так прямо и сказал: \"Ошибается всякий из нас\". Назовите имя человека, которого цитировал Егоров.": "Гай Петроний Арбитр.",
  "Внимание, отрывок из дневника, в котором старшие братья обучают младшего: \"Смотри! Теперь понимаешь? Только не ... слишком глубоко, не то можешь опрокинуться назад. Наклоняйся вперед и твердо прижимай к полу колени\". \"Держи глаза открытыми, иначе будешь похож на женщину\". Конец цитаты. Чему старшие братья учили младшего?": "Совершению сэппуку.",
  "В фарерском и исландском слово \"лейда\" означает \"вести за руку\". Ответьте двумя словами, что норманны называли Лейдар.": "Полярную звезду."
}