{
  "Авторско-редакторская группа надеется, что вы в хорошей форме, и желает вам с честью дойти до конца дистанции. (pic: 20120768.jpg) В каком городе происходит действие этой картины?": "Афины.",
  "В ЭТОМ ДОКУМЕНТЕ оговаривается время проведения биологически опасных экспериментов и гарантируется обеспечение достаточного количества воды. Редакторы пакета думали предложить вам аналог ЭТОГО ДОКУМЕНТА, регулирующий громкость обсуждения и содержащий пункт \"Что спрашивали?\". Назовите ЭТОТ ДОКУМЕНТ двумя словами, начинающимися на одну и ту же букву.": "Соседское соглашение.",
  "В своей книге Кора Дробанцева-Ландау рассказала о многих деятелях нашего патриархального общества и привела свою трактовку событий. В рецензии на ее мемуары Виктор Топоров упомянул не так давно умершего писателя. Назовите этого писателя.": "[Милорад] Павич.",
  "Внимание, в вопросе есть замена. Во второй главе своей знаменитой книги автор противопоставляет ЖИЗНИ понятие \"серьезное\". Воспроизведите название книги.": "\"Homo Ludens\".",
  "ОН родился в 1766 году, а к 230-летию со дня ЕГО рождения в России планировалось переиздать антиутопию Гаррисона \"Подвиньтесь! Подвиньтесь!\". Назовите ЕГО фамилию.": "Мальтус.",
  "В произведении ЖЖ-юзера pst666 Гоголь сжег часть своего тела. Какие три буквы мы пропустили в предыдущем предложении?": "Ван.",
  "Хулиганка-принцесса из диснеевского мультфильма участвует в состязаниях за [ПРОПУСК]. На форуме ohrana.ru утверждается, что при регулярных тренировках вы будете чувствовать \"Осу\" как [ПРОПУСК]. Восстановите пропуск.": "Собственную руку.",
  "(pic: 20120769.jpg) Перед вами конверт, отправленный в 1847 году в Бордо. То, что мы закрыли от вас двумя картинами одного и того же художника, сейчас стОит более полутора миллионов долларов. Откуда был отправлен этот конверт?": "С Маврикия.",
  "ОН упоминается во многих статьях про дауншифтинг. В более поздних историях выясняется, что у НЕГО есть тетя, работавшая завхозом, но решившая всё бросить. Назовите ЕГО.": "Дядя Федор.",
  "В фильме Питера Гринуэя с названием \"ИКС\" художник обнаруживает, что смерть капитана роты была спланированным убийством. В серии, включающей книгу с названием \"ИКС\", автор сообщает, что перевод времени на территории бывшего СССР был тайно инициирован ИКСОМ - \"чтобы темное время суток длилось меньше\". Какие два слова мы заменили на ИКС?": "Ночной дозор.",
  "Абхазский прозаик Георгий ГУлиа вспоминал, что у них во дворе росло несколько могучих тополей, рядом с которыми появилась изабелла. Какой мифологический персонаж фигурировал в рассказе ГУлиа о дальнейшем развитии событий?": "Лаокоон.",
  "В рассказе Карела Чапека свидетель событий повествует, что ОНА в конце концов вышла замуж за Париса и родила ему восемь детей. А ОН вынужден был бежать из родного города и нашел утешение на чужбине. Из какого города ОН бежал?": "Из Вероны.",
  "В пародийном романе Александра Чумовицкого ЕМУ предлагают не размениваться на мелочи и сразу уйти от Уплаты Налогов. А на карикатуре Сергея Корсуна на тему Масленицы ЕГО преследует асфальтный каток. Назовите ЕГО.": "Колобок.",
  "Чуковский возмущался: \"Сколько букв в латинской азбуке? 24... Значит, их всего 240 тысяч. Куда же девались остальные? Всё это неясно и сбивчиво\". Ответьте двумя буквами, что он так критиковал.": "\"Мы\".",
  "Внимание, в вопросе есть замена. В одной из сказок Феликса Кривина фигурируют три персонажа - ДОБРЫНЯ, ОДОБРЫНЯ и ВЫДОБРЫНЯ. Первый возит в карете царя и министров, второй поливает улицы, а третий доставляет из подвала бочки с вином. Мы не спрашиваем, какого героя мы заменили на ДОБРЫНЮ. Как зовут монарха, которому служат эти персонажи?": "Горох.",
  "<раздатка> Tzuhtzo'm'u-u-huuxlaju'n pik chan'Ajaw huux 'Uniw 'uhto'm </раздатка> Перед вами та самая запись. Как видите, сухой текст, ничего такого в ней нет. Тем более, что в другом тексте можно встретить упоминание о 1.0.0.0.0.0, что можно представить как 15.10.4772. Назовите язык, на котором сделана эта запись.": "Майя.",
  "Персонаж пьесы Альфреда Жарри кичится своей образованностью и периодически грозно трясет кисточкой. В одной из русских постановок этого персонажа ласково называют Гадя. Назовите его полное имя и шестибуквенную фамилию.": "Гаудеамус игитур.",
  "Согласно одной из трактовок, известная картина XVI века является аллегорией погони за наживой: в этом мире каждый хватает, сколько может. То, что со времен создания этой картины мир не стал лучше, можно прокомментировать фразой из произведения русской литературы. Воспроизведите эту фразу.": "Воз и ныне там.",
  "Однажды, примерно за год до смерти, Гончаров много времени провел перед камином. По словам Михаила Шишкина, из-за плеча Ивана Андреевича на всполохи огня смотрел ОН. Назовите ЕГО.": "Гоголь.",
  "Анатолий Мишанин, механизатор Энгельсского района Саратовской области, забрался в люк, нашел хлебцы, крыжовниковый и шоколадный соусы, и даже забрал их с собой. За это Мишанину в шутку присвоили титул. Кто официально носит этот титул?": "Герман Титов.",
  "Австрийский посол Сигизмунд Герберштейн, посетивший Русь в княжение Василия III и изучавший летописи, писал, что для Руси ВТОРОЕ - случайность, а ПЕРВОЕ - постоянное явление. А кто благодаря ПЕРВОМУ и ВТОРОМУ сумел опередить Формана, Трюффо и Моничелли?": "Бондарчук.",
  "Шутка из \"Путёвой газеты\": \"Во время революции большевики отобрали у богатых ключевые объекты - почту, телеграф, телефон...\". А вот у родовитого русского дворянина они якобы отобрали явный анахронизм. Назовите фамилию этого дворянина.": "Шереметев.",
  "Когда пожар уничтожил крышу почтамта, пратчеттовский почтмейстер выразил опасение, что небольшой дождь превратит всё в ЭТО. По мнению острословов, изделия из ЭТОГО логично дарить девушкам, носящим распространенное имя. Назовите это имя.": "Мария.",
  "(pic: 20120770.jpg) Перед вами изображение легендарных советских спортсменов Людмилы Белоусовой и Олега Протопопова. Их бегство на запад Эрнст Неизвестный сравнил с гипотетической \"эмиграцией\" ЭТОГО: эффект, мол, тот же самый. Назовите ЭТО тремя словами.": "\"Рабочий и колхозница\".",
  "В одном из эпизодов \"Тома и Джерри\" Том кусает свой хвост, оказавшийся между двумя кусками хлеба. Затем хвост Тома поджаривают в канделябре, и, в конце концов, бедный кот тонет в пунше. СИГМ называл эту серию своей любимой в мультсериале. По мнению многих поклонников, СИГМ сделал то, чем более известен Карлсон. Назовите того, кого мы заменили словом \"СИГМ\".": "Альф.",
  "В 1833 году ОН пишет графине, что обнаружил много шероховатостей в тексте ЭТОГО. Два месяца шлифует текст, и все равно не все получается гладко. Мы не спрашиваем вас, кто ОН. Назовите ЭТО двумя словами.": "\"Шагреневая кожа\".",
  "Внимание, в вопросе есть замены. Своего единственного сына АНТОНИО ВИВАЛЬДИ назвал ОСЕНЬ. Мы не спрашиваем вас, кого мы заменили на АНТОНИО ВИВАЛЬДИ. Какое имя мы заменили на ОСЕНЬ?": "Зигфрид.",
  "В произведении Цветаевой к аристократу и авантюристу в четыре часа утра приходит дочь привратника и просит отрезать локон на память. Герой при этом думает о том, что через несколько часов его ждет неизбежная встреча с известным человеком, и умышленно искажает его фамилию. Напишите искаженный вариант фамилии.": "Самсон.",
  "Внимание, в вопросе есть замена. В своих дневниках Корней Чуковский пишет о Горьком: \"Он только что получил от ЭЛЬЗАСА письмо - и книжки, написанные ЭЛЬЗАСОМ, - популяризация естественных наук\". Ответьте абсолютно точно, какое слово мы заменили на \"ЭЛЬЗАС\".": "Уэльс.",
  "В конце игры \"Portal\" главный герой оказывается один на один с обладающей искусственным разумом установкой, которой не могут навредить выстрелы из его ружья. Впрочем, ружье может изменить направление движения энергетических сгустков, которыми стреляет эта установка. По мнению автора вопроса, действия игрока, прошедшего игру до конца, до некоторой степени подпадают под статью 110 Уголовного кодекса Российской Федерации. Какое обвинение предъявляется по этой статье?": "Доведение до самоубийства.",
  "Снос санкт-петербургского памятника архитектуры XVIII-XIX веков Дмитрий Горчев прокомментировал словами: \"Что имеем - не храним\". Что располагалось в этом здании с 1840 года?": "Пробирная палата.",
  "(pic: 20120771.jpg) Судя по всему, Ильич не преуспел в том занятии, за которым его сфотографировали. На отрезанной нами части фотографии можно увидеть ЕЕ. Назовите ЕЕ.": "Шахматная доска.",
  "Героиня фильма \"Невидимые крылья\" пытается жить жизнью обычных людей, упорно тренируется - и, в конце концов, становится чемпионкой национального первенства по плаванию. В фильме показано, как она учится есть, писать и даже делать воздушных змеев оригами. Какие две буквы в тексте вопроса мы заменили на три?": "но.",
  "Согласно шутке с сайта Шортики, белорусский ноутбук \"Зубр\" на выставке технических новинок занял [ПРОПУСК] место. Заполните пропуск.": "Всё.",
  "В пьесе Цветаевой к королеве приходит посланник от другого правителя и убеждает ее изменить мужу. Мол, у ее супруга много червонцев, но он скоро станет добычей червей. Какой музыкальный инструмент при этом держит в руках посланник?": "Бубен.",
  "он не понимал, как можно любить футбол: ведь в нем всего один мяч. Какую букву мы пропустили в предыдущем предложении?": "Р.",
  "Среди ЕЕ нарядов, хранящихся в музее Виктории и Альберта, есть не только стильные платья от ведущих европейских кутюрье, но и костюм для лыжных гонок. Назовите ЕЕ имя.": "Мод.",
  "В первой главе романа Анны Борисовой \"Креативщик\" описывается валяющийся в квартире возле окна метровый лист. В конце последней главы упоминается Биг-Бен, который затем превращается в другое сооружение. Назовите действие, которое совершает главный герой в последнем предложении романа.": "Полет.",
  "Блестящий модельер Александр Маккуин любил пугать консервативную публику экстремальными показами. Так, на осеннем показе 1999 года пространство подиума было ограничено прозрачным кубом, наполненным снегом и льдом. Назовите одним словом источник вдохновения дизайнера.": "\"Сияние\".",
  "<раздатка> Смотрите, что за пара - Прекрасная семья! Вот мамочка - блондинка, Голубоглазая она. А папа - кареглазый, И волосы, что ночь, Ведут за ручку в садик Свою брюнетку-дочь. За ней ее братишки - Кареглазые мальчишки. Черною копной волос Каждый до бровей зарос. </раздатка> Кто далее по сюжету процитированного стихотворения приснился опечаленной маме и пояснил ей, в чем дело?": "Грегор Мендель.",
  "В сериале \"Любвеобильный Конрад Блом\" есть такой эпизод: двое на велосипеде, наряженные в один карнавальный костюм, поворачивают за угол, и тут в них врезается машина мороженщика. Костюм безнадежно испорчен. Ответьте одним словом, что символизирует этот костюм.": "\"Титаник\".",
  "На северо-западе России ЕГО аналогами являлись \"гойканье\" и \"ауканье\". А на одной сувенирной футболке ЕГО исполняет персонаж \"Звездных воин\". Назовите и ЕГО, и персонажа.": "Йодль, Йода.",
  "Внимание, в вопросе есть замены. В книге Иезекииля сказано, что Яхве поразит войска ЧУКА и пошлет огонь на землю ГЕКА. А маленький ребенок знакомого автора вопроса считал, что некое блюдо названо в честь ЧУКА и ГЕКА. Как звучало название упомянутого блюда в варианте этого малыша?": "Гоголь-Магоголь.",
  "Ведущего передачи канала ESPN [и-эс-пи-эн] попросили оценить шансы команды Балтимора повторить успех этого года в следующих сезонах. Ведущий ответил всего одним словом. Напишите это слово по-русски или по-английски.": "Nevermore.",
  "Внимание, в вопросе есть замена. До взрыва ядро нынешней сверхновой Кассиопея А содержало железо и было окружено слоем серы и кремния. Ныне железо, кремний и сера обнаружены на внешней границе облака, вокруг сверхновой. Прочитав эту информацию, автор вопроса воскликнул: \"ЧЕРТ ВОЗЬМИ!\". Какое известное с 70-х годов прошлого века слово мы заменили в тексте вопроса?": "Массаракш.",
  "Однажды к Насреддину пришел друг и стал жаловаться: - Ох-ох, мои три жены сегодня так переругались! И еще у меня болят плечи, шея и особенно поясница. Какое лекарство ты бы мне посоветовал? - Лекарство из трех ИКСОВ, - сказал Насреддин. Другие ИКСЫ упоминаются при описании некоторых сортов мрамора. Какое слово мы заменили словом \"ИКСЫ\"?": "Разводы.",
  "Сеть кофеен \"Starbucks\" начала выпускать кофе в чашках \"Трента\" объемом 916 миллилитров, что с трудом способен вместить в себя желудок нормального человека. Утверждают, что в лионском \"Старбакс\" работники предпочитают называть Тренту \"GP\" [же-пе]. Расшифруйте аббревиатуру GP [же-пе].": "Гаргантюа, Пантагрюэль.",
  "(pic: 20120772.jpg) Восстановите слово из шести букв, которое мы скрыли от вас на этой карикатуре.": "Суккуб.",
  "Георгий Францевич однажды заявил: \"Каждый ТРУП думает, что он ЖИВОЙ\". Какие два слова в этом вопросе мы заменили?": "Кащей, Бессмертный.",
  "Несмотря на экономический кризис в Европе, котировки британской фирмы \"De La Rue\", производящей ценные бумаги и банковское оборудование, недавно резко выросли. Журнал \"Итоги\" пишет, что причина в просочившейся инсайдерской информации и в том, что \"De La Rue\" уже ДЕЛАЛА ЭТО. Какие два слова мы заменили словами \"ДЕЛАЛА ЭТО\"?": "Печатала драхмы.",
  "Заболоцкому пришлось убрать из текста стихотворения \"Венчание плодами\" имя американского селекционера Лютера Бербанка. Но в описании большого количества лежащих друг на друге яблок поэт упомянул живые ИКСЫ, тем самым намекая на другого человека. Благодаря другому советскому источнику известны ИКСЫ из волос. Назовите ИКСЫ.": "Вавилоны.",
  "Журнал \"Максим\" называет трех самых крутых ИХ в мировой культуре - Деметра, Алиенора Аквитанская и Екатерина Медичи. Какой приведенный в негодность предмет находится в руках человека на фото, которое иллюстрирует указанную статью?": "Баян.",
  "С барселонской горы Тибидабо открывается величественный вид. По одной из версий, название горы переводится как \"Тебе дам\": отсылка к реплике дьявола, искушавшего Иисуса словами \"Всё это тебе дам, если поклонишься мне\". Станислав Артемьев каламбурит, заявляя: сам Бог велел, чтобы на горе было ЭТО. Назовите ЭТО двумя словами.": "Чертово колесо. Незачет: Колесо обозрения, так как в этом случае нет никакого каламбура.",
  "В легенде о происхождении известной породы собак фигурирует царь, который попросил служанку принести ягод из сада, строго-настрого запретив их есть. Девушка ягоды собрала, но несколько штук, разумеется, попробовала. Царь догадался об этом, но притворщица в ответ на все вопросы заладила удивленно переспрашивать. В собаку какой породы превратил девушку царь?": "Чау-чау.",
  "Для творчества импрессиониста Клода Моне характерны зыбкость настроений, утонченность, изысканность, прихотливость и колористичность. Особой изобразительной силы и разнообразия колорита он достигает в пейзажах, таких как \"Сады под дождем\", \"Остров радости\", \"Фейерверк\", \"Лунный свет\", три эскиза \"Море\". Напишите слово, которое мы заменили в вопросе.": "Дебюсси.",
  "<раздатка> ПРОПУСК создавался 152 года - с 1162 по 1315 годы. ПРОПУСК создавался 52 года - с 1828 по 1880 годы. </раздатка> В розданном вам тексте мы пропустили два символа. Заполните любой из пропусков тремя словами.": "Собор Парижской богоматери.",
  "Рассказывая о том, что многие и поныне живущие люди, знакомые с Гагариным, исчезли из поля зрения биографов, и никто не может их разыскать, Лев Данилкин упоминает слово иностранного происхождения. Это же слово в шутку упомянул телезритель, который десять раз смотрел фильм Копполы - и при этом каждый раз пропускал известный эпизод. Напишите это слово.": "Стелс.",
  "В своем стихотворении Виктория Серебро советует читателю: \"Ты слухам верить не спеши\". В противном случае ухо может стать ЕЮ. ОНИ встречаются на улицах корейских городов и используются для просушки. Назовите ИХ тремя словами.": "Вешалки для лапши.",
  "В рубрике \"постмодернизм\" журнала \"Большой город\" представлены интересные материалы, ранее опубликованные в сети. Какие четыре буквы мы пропустили в вопросе?": "Пере.",
  "Начало Российской национальной коллекции положил Симон, который вывез из Сибири многопудовую \"крицу\". Назовите фамилию Симона.": "Паллас.",
  "Два тома книги биолога Александра Маркова имеют подзаголовки: \"Обезьяны, кости и гены\" и \"Обезьяны, нейроны и душа\". Какими четырьмя словами из детского стишка озаглавлена статья Бориса Жукова об этом издании?": "Вот и вышел человечек.",
  "Один из болельщиков предположил: если Елена Исинбаева выйдет замуж до окончания своей карьеры, она будет воспринимать мужа несерьезно. И лишь спустя многие годы, когда, возможно, уже будет поздно, осознает, что заблуждалась. Каким словом болельщик назвал Исинбаеву?": "\"Попрыгунья\".",
  "В пьесе, поставленной и сыгранной артистом-ИКСОМ Николаем Березовским, действие происходит в будке вахтера, через которую идут на работу служащие. Евгений Велтистов называет звук, издаваемый ИКСОМ, комариным. Какое слово мы заменили на ИКС?": "Трансформатор.",
  "(pic: 20120773.jpg) Опишите тремя словами то, что происходит на розданной вам карикатуре.": "Финансы поют романсы.",
  "Рожденному брахманом предписывалось пройти четыре жизненные ступени. Инструкция для третьей ступени, ступени лесного отшельника, гласила, что ему следует отправиться в лес, \"когда ... увидит у себя морщины, седину и [ПРОПУСК] у [ПРОПУСК]\". Восстановите любой из пропусков.": "Детей.",
  "Герой классической пьесы рассказывает, что в путешествии ему довелось вырваться из лап огромного медведя, взвеситься и сыграть на лире, а поначалу он все время брал вправо, и потому сбился с пути. Имя героя мы вас назвать не просим. Восстановите прилагательное, пропущенное в вопросе.": "Млечного.",
  "Внимание, в вопросе есть замена. Герои романа Михаила Успенского \"Там, где нас нет\" попадают в Нестьград - место жительства самых первых людей, в котором дела обстоят как нельзя лучше. Покинув город, они через некоторое время решают вернуться назад, но вместо города находят лишь его отражение в озере. Тогда один из персонажей говорит: \"Не зря, значит, Китоврас его по-своему ИЛЛЮЗИЕЙ называл. ИЛЛЮЗИЯ и есть\". Какое слово мы заменили на \"ИЛЛЮЗИЯ\"?": "Утопия.",
  "Илья Репин полагал, что Поленов - очень отзывчивый и гуманный человек, потому называл его ЭТИМ ИМЕНЕМ. Называл ли так Поленова другой его знакомый художник - неизвестно. Напишите ЭТО ИМЯ.": "Добрыня.",
  "Внимание, в вопросе есть замена. В одной из глав пародийного романа Александра Чумовицкого только что прибывший в Америку Колобок открылся товарищу С НЕОЖИДАННОЙ СТОРОНЫ. Какие три слова мы заменили на \"С НЕОЖИДАННОЙ СТОРОНЫ\"?": "В новом свете.",
  "В одной из передач \"Top Gear\" соревновались мощный Porshe и обыкновенный Volkswagen Beetle, который ехал совершенно свободно. Дистанция на гонке с одновременным стартом была одинаковая - одна миля. В итоге Porshe проиграл \"Жуку\" около секунды. Какое слово мы заменили в вопросе?": "Падал.",
  "Когда героиня романа Кортасара сравнивает своего возлюбленного с уроженцем Амерсфорта, возлюбленный решает, что был обвинен в прямолинейности. Назовите того, с кем его сравнили.": "[Пит] Мондриан.",
  "<раздатка> А во всем Лундане черней больше 300, а у всякие часы, а черни все каменные, камень белой, делом столь хороши, ни умом сметить человеческим... А иные черни вдоль величиною на версту, а иные и боле. </раздатка> Перед вами фрагмент поздней копии текста XVII века, написанного русским посланником Герасимом Дохтуровым. Мы не спрашиваем, где служил посланником Дохтуров. Ответьте, какую букву по неведению заменили авторы копии.": "Ч.",
  "В конце весны этого года в преддверии Евро один из болельщиков заметил, что самая возрастная сборная турнира, возможно, считает возраст залогом успеха и уверена, что ее выступление завершится хотя бы серебром. В пояснении мысли упоминались ОНИ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "\"Бурановские бабушки\".",
  "В первых набросках \"Братьев Карамазовых\" Достоевский называет простодушного героя, который впоследствии получит имя Алеша, ИКСОМ. В вопросе мы заменили четыре буквы на две другие. Восстановите эти четыре буквы.": "ДИОТ.",
  "Внимание, в вопросе есть замена. Многие подчиненные ласково называли этого уроженца Севастополя БАТЕЙ и надеялись, что он поможет им получить теплое местечко. Догадавшись, какое слово мы заменили, назовите этого человека.": "Иван Папанин.",
  "Внимание, в вопросе есть замены. В начале XX века один русский журнал опубликовал совет: когда крепко сидящий зуб прогнил, его следует удалить, невзирая на побочные эффекты при процедуре. При этом БУРА объявлялась опечаткой, которую следует читать как \"БУРКА\". Какие слова мы заменили на \"БУРА\" И \"БУРКА\"?": "Корона и коронка.",
  "Аркадий Долгорукий, главный герой романа, изданного в Лейпциге в 1886 году под названием \"Молодое поколение\", возражал против определения, которым его награждали буквально все. \"Разве это делают в 19 лет?\" - восклицал он. А что же именно делают?": "Растут.",
  "Внимание, в вопросе есть замены. В своей статье к столетию ЭТОГО ПИСАТЕЛЯ Андрей Носков пишет: \"И на зачитанной странице книга откроется сама. Как ТЕМНАЯ калитка. Все мы ушли по этим АЛЛЕЯМ\". Мы не просим вас восстановить замены. Назовите писателя.": "[Хорхе Луис] Борхес.",
  "В одном из выпусков пародийной передачи \"Большая разница\" обыгрывается раскраска фильма \"17 мгновений весны\". Возмущенный Мюллер в беседе со Штирлицем задает условно-риторический вопрос. Кто несколько десятков лет назад уже задавался этим вопросом?": "Высоцкий.",
  "(pic: 20120774.jpg) Перед вами фотография 1860-х годов, сделанная в России. На ней не очень хорошо виден мужской домашний костюм. Однажды в среде литературоведов и историков автору вопроса довелось услышать возглас: \"Как-то странно говорить об этом снимке \"Портрет [ПРОПУСК]\"\". Восстановите пропуск, использовав дефис.": "Кавалерист-девицы.",
  "Согласно образному определению, Стивен Кинг в юности витал в облаках, черпая оттуда вдохновение, а как-то даже напрямую позаимствовал содержание. Однажды Кинг выразил сожаление, что Кафка и Лавкрафт не создавали ИХ. Назовите ИХ.": "Комиксы.",
  "Михаил Елизаров пишет, что ИКС совершил революцию среди покорных до того рабов-големов, и называет среди его прототипов Бенито Муссолини. Согласно шутке, отец ИКСА полагал, что сын согреет его в старости. Назовите ИКСА.": "Буратино.",
  "Рассуждая о гендерном несоответствии оригиналу, Мария Елифёрова задается вопросом: где это видано, чтобы благовоспитанная английская леди падала мордой об стол? О ком рассуждала Елифёрова?": "О Соне.",
  "Утверждают, что в закрытых американских учреждениях никогда не показывают фильмы, где фигурирует ИКС. Название одного из таких фильмов посетительница кинофорума переиначила, заменив последнее слово фамилией Петра. Получилось заглавие гипотетической киноленты о людях, стремящихся уйти от российской действительности. Напишите переиначенное название.": "\"Побег из Кащенко\".",
  "Реклама люксового автомобиля Volkswagen Faeton заканчивается появлением слогана \"Made in Germany\", после чего на экране возникает рука - и дописывает еще четыре буквы. Какие?": "Hand.",
  "Внимание, в вопросе есть замена. В свое время многие хасиды негативно отнеслись к планам сионистов. В частности, они утверждали, что сионисты, пытаясь своими силами создать Израиль, брали на себя линию Ленина. Восстановите замененные нами слова.": "Миссию Мессии.",
  "Герои сериала \"Солдаты\" придумывают, чем бы их друг мог заняться после дембеля, и все время предлагают разные смешные варианты. В конце концов, рассерженный друг уходит. Солдаты тут же предлагают еще одну профессию. Какую?": "Водовоз.",
  "(pic: 20120775.jpg) Перед вами картинка с сайта physicist.tv, на которой мы скрыли от вас три слова. Восстановите два слова из реплики в левой части рисунка.": "Ein Stein.",
  "Внимание, в вопросе есть замена. Живший в провинциальной Калуге Циолковский утверждал, что атомы вечны и в какой-то мере человек бессмертен. Вокруг Циолковского начал формироваться круг единомышленников, и, наконец, его взгляды стали известны и в столице. Юрий Ключников сравнил Калугу с ОАЗИСОМ. Какое слово мы заменили в тексте вопроса?": "Назаретом.",
  "Сибирская сеть суши-ресторанов заказала цикл рекламных роликов на основе известных песен. Один из героев запевает - второй подхватывает слоганом или другим текстом, связанным с суши. К примеру: \"На маленьком плоту - к нам весной плывет доставщик\". В каком фильме прозвучала песня, при помощи которой в одном из таких роликов рекламируется продукция с копченым угрем?": "\"Формула любви\".",
  "В анекдоте новый русский рассказывает приятелю о том, что на день рождения братва подарила ему книгу с автографом автора. Приятель в это не верит, что неудивительно. Автор подаренной книги - последний по алфавиту среди своих \"коллег\". Воспроизведите упомянутый автограф из двух слов.": "\"От Матфея\".",
  "[Ведущему: \"орхиология\" читать так, чтобы на слух воспринималось как \"археология\".] В заметке, посвященной зарождению орхиологии, упоминается Теофраст и экспедиции XVII века. Отцом современной орхиологии считается профессор Лондонского университета Джон Линдли, который с детства был заучкой. В вопросе мы дважды пропустили одну и ту же согласную. Какую?": "д.",
  "Выражение \"sandals and buskins\" на русский язык можно перевести словами \"сандалии и котурны\". Его можно применить, например, к \"Влюбленному Шекспиру\" или \"Скверному анекдоту\". В одном из возможных русских аналогов выражения \"sandals and buskins\" фигурируют два коротких рифмующихся слова. Напишите эти слова.": "Смех, грех.",
  "В одном из магазинов автор вопроса увидел DVD c ЭТОЙ ТРИЛОГИЕЙ и подпись продавца: \"Все тридцать шесть [два слова пропущено] на одном DVD\". Мы не просим вас восстановить пропуск. Назовите актера, сыгравшего в ЭТОЙ ТРИЛОГИИ заглавную роль.": "[Джордж] Клуни.",
  "В состав мистического труда \"Великая кабала\" входили части с названиями \"Королева пчел\" и \"Кабала Зеленой Бабочки\". В названии еще одной части упоминалось существо, способное находить золото под землей. Русский писатель XIX века написал о нем известную сказку. Назовите это существо двумя словами.": "Черная курица.",
  "(pic: 20120777.jpg) Перед вами \"Девушка с жемчужной сережкой\" Яна Вермеера. Модель достоверно неизвестна, существует несколько гипотез. Картина получила прозвище \"голландская ОНА\", или \"ОНА Севера\". Какие пять букв мы неоднократно пропустили в вопросе?": "М, Л, И, З, А.",
  "Одну из самых известных ИХ, что неудивительно, изобрел первооткрыватель спектрального анализа. \"Книга здоровья\", вышедшая в начале 1900-х, рекомендует ИХ в качестве прекрасной двигательной активности наряду с коньками, танцами, лыжами и плаванием. Назовите ИХ.": "Горелки.",
  "Остроумный, но ленивый Альфонс Алле заменял последнее слово знакомого всем утверждения на 2012. Догадавшись, название какого фильма мы заменили, напишите первые четыре слова этого известного с XVIII века утверждения.": "Не откладывай на завтра.",
  "ЕГО последними словами были: \"Мне плохо, голова раскалывается. Посмотри, и собака больная. Наверное, мы что-то съели. Ничего, всё пройдет. Не надо никого тревожить...\". Официальную причину ЕГО смерти вы наверняка слышали, и вряд ли она является для вас новостью. Назовите эту причину глаголом прошедшего времени.": "Угорел.",
  "Киевская компания, занимающаяся строительством бань, носит название \"ИКС\". Видимо, имеется в виду, что в бане можно очистить не только тело, но и душу. В популярном источнике ИКС следовал сразу за ударом. Назовите ИКС.": "Катарсис.",
  "На карикатуре \"Артиллеристы\" смекалистые пушкари на лопате подсовывают ЭТОМУ ГЕРОЮ табак. В постановке Дмитрия Чернякова, вопреки традиции, партию ЭТОГО ГЕРОЯ исполнил Александр Полковников - впрочем, через динамики. Назовите ЭТОГО ГЕРОЯ.": "Голова.",
  "Раньше ОНИ были только склеральными и имели диаметр 15-21 мм. Сейчас ИХ делают в основном корнеосклеральными, диаметром около 11 мм. Какой идиомой из двух слов была озаглавлена врезка в статью в журнале \"Вокруг света\", рассказывающая о дизайнерских ИХ стоимостью 15 тысяч долларов?": "Глаз-алмаз.",
  "В середине XVIII века Лоренс Стерн издал роман \"Жизнь и мнения Тристрама Шенди, джентльмена\", в котором излил на головы читателей огромное количество мыслей и соображений своего героя. Пушкин за это назвал Стерна \"несносным наблюдателем\". В сборнике \"Памятные книжные даты\" роман \"Жизнь и мнения Тристрама Шенди\" упомянут в статье о другом британце. Назовите этого британца.": "[Джеймс] Джойс.",
  "Критикуя своеобразную моду на восхищение Шнитке, Андрей Рубцов пишет: \"Я не хочу сказать [ПРОПУСК], но всё же меня несколько смущает, что большинство не замечает некоторую скупость и блеклость его одежды\". Назовите автора переводной цитаты, которую мы пропустили.": "[Ганс-Христиан] Андерсен.",
  "(pic: 20120778.jpg) Перед вами переделка плаката, посвященная популярной в Китае игре. Назовите наш аналог этой игры.": "Камень, ножницы, бумага.",
  "Считается, что эпизод с ЭТИМ режиссер позаимствовал из фильма \"Бен-Гур\", переосмыслив сцену скачек на колесницах. Назовите имя самого юного в истории победителя ЭТОГО.": "Энакин Скайуокер.",
  "Внимание, в вопросе есть замены. Александр Тихонов так уговаривал Ахматову пожить у их общего знакомого: \"Да он для вас ПЬЕДЕСТАЛ приготовляет! Вы для него - СТАТУЯ\". ПЬЕДЕСТАЛОМ иногда по ошибке называют место, где договорились беречь окружающую среду. Что мы заменили словами \"ПЬЕДЕСТАЛ\" и \"СТАТУЯ\"?": "Киот, икона.",
  "В некоторых эфиосемитских языках для обозначения ИКСА используется символ, похожий на перевернутый восклицательный знак. Пользователи интернет-форумов с той же целью ставят смайлик \"закатывание глаз\". Мы не спрашиваем вас, как предлагал обозначать ИКС один калифорнийский доктор наук. Просто назовите ИКС.": "Сарказм.",
  "Персонаж книги Джима Батчера получает удар током. Глядя в зеркало, он сравнивает себя со спортивным деятелем и двумя учеными, фамилии которых рифмуются. Назовите этих трех знаменитостей.": "Эйнштейн, Франкенштейн и Дон Кинг.",
  "Падуанский судья Маркантонио Канторини, живший в XVI веке, был человеком просвещенным и понимал чужие трудности. Поэтому он никогда не назначал казни, не сверившись с расписанием ЭТОГО ЧЕЛОВЕКА. Назовите ЭТОГО ЧЕЛОВЕКА.": "Андрей Везалий.",
  "Японец Сагава написал роман по реальным событиям \"Парижская любовная связь\" о девушке Рени и романтическом обеде. В романе есть и такие откровения: \"Наконец я [ПРОПУСК] красивую белую женщину и думал, что ничего восхитительнее не может быть\". Напишите пропущенное слово.": "Ел.",
  "В одной из начальных глав романа \"Колобок в Новом Свете\" Колобок видит вдали нечто, напоминающее вафельный рожок с прозеленью. Ответьте тремя словами, чем этот \"рожок\" является на самом деле.": "Факелом статуи Свободы.",
  "Корней Чуковский как-то сказал Сологубу: \"Жаль, что русское причастие не сохранило этой формы. Окончания на ЩИЙ ужасны\". Какое слово он при этом упомянул?": "Лаяй.",
  "(aud: 20120017.mp3) Некий вопрос стал популярным с 1973 года. На слегка измененную версию этого вопроса вы наверняка можете ответить утвердительно. Кому принадлежит мужской голос на записи?": "Николаю Дроздову.",
  "<раздатка> PhD = (_ _ _ _ + _) + (_ _ _ _ + _) </раздатка> Как известно, в апреле 2012 года президент Венгрии Пал Шмитт подал в отставку из-за обвинений в том, что в его диссертации присутствует плагиат. Один из участников показанной в новостях демонстрации против плагиата у Шмитта держал плакат с формулой, которую мы вам раздали. Восстановите все десять пропущенных символов.": "Ctrl C, Ctrl V.",
  "В стихотворении, посвященном событиям 1958 года, Юрий Войнов опрометчиво сравнивает ЕГО с неваляшкой и в какой-то момент думает о суде Линча. Современный рассказ, в заглавии которого фигурирует ОН, вовсе не повествует о каких-либо таинственных загадках: название дано по созвучию. Напишите название рассказа.": "\"Код Гарринчи\".",
  "Дмитрий Лихачев пишет, что \"Троица\" Рублева композиционно вписана в восьмиугольник, поскольку восемь по средневековым представлениям означает вечную жизнь. Отсюда и восьмиугольная форма верхней части многих храмов рубежа XVII-XVIII веков, и форма предмета, имеющегося в каждом православном храме. Назовите этот предмет двумя словами, начинающимися на одну и ту же букву.": "Крещальная купель.",
  "Среди персонажей романа Захара Прилепина \"Санькя\" есть два брата: старший, вечно всем недовольный взрослый парень, и младший - жизнерадостный пацаненок лет десяти. Младшего называют уменьшительным прозвищем Позик. А какое слово стало прозвищем старшего?": "Негатив.",
  "Внимание, в вопросе есть замена. Буддисты полагают, что темный цвет сулит успех во всех начинаниях и подчеркивает ум. В документальном сюжете, из которого автор вопроса узнал об этом факте, далее упоминалась ЖИЛЕТКА ВАССЕРМАНА. Компания-производитель ЖИЛЕТОК ВАССЕРМАНА недавно начала благотворительную акцию по борьбе с раком. Какие слова мы заменили в вопросе?": "Водолазка Джобса.",
  "В постановке Калью Комиссарова вместо одного ИКСА действуют двое: робкий мальчик и девочка-убийца. Людмила Петрушевская замечает, что последнее и неудивительно: девочки ведь часто на стороне отца. Что в этой постановке символизирует противогаз.": "Череп Йорика.",
  "Широко распространена теория, что абстрактная обезьяна, ударяя по клавишам, рано или поздно создаст \"Гамлета\". Шутят, что родившийся в 1952 году человек для схожей цели использует ИХ. Из отечественной литературы известно, что ОНИ могут не признавать авторитета более весомой персоны. Назовите ИХ словом голландского происхождения.": "Мопсы.",
  "В одном из своих фельетонов Вацлав Воровский описывает Аркадию - страну тотального дворянского благоденствия, наступившего благодаря усовершенствованным плугам. Чьи идеи таким образом высмеивает фельетонист?": "Столыпина.",
  "С тех пор, как в 1537 году писарь Шнайденрайсер выполнил перевод на немецкий, слава ПЕРВОГО начала расти - и затмила славу ВТОРОГО, считавшегося прежде величайшим. Если верить знаменитому литературному источнику, ВТОРОЙ привел ТРЕТЬЕГО к ПЕРВОМУ. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Гомер и Вергилий.",
  "Уехав в Париж, поэтесса Елизавета Кузьмина-Караваева в 1932 году приняла монашеский постриг, а затем написала такие строки: В рубаху белую одета, О, внутренний мой человек, Вчера еще [пропуск 1], А завтра буду [пропуск 2]. Заполните каждый из пропусков одним словом.": "Елизавета, имярек.",
  "(pic: 20120779.jpg) Перед вами один из вариантов флага ИКСА. Назовите ИКС.": "Марс.",
  "Героиня пародии \"Ликуй, русская опера!\" заявляет, что будет носить платье в муарЕ, а мужу поручает: \"А ты казнокрадов громи\". А в чем эта героиня намеревается покататься двумя строками выше?": "В ландо.",
  "Сменовеховцы - это представители русской эмиграции, которые выступали за примирение и сотрудничество с Советской Россией. Валерий Кувакин полагает, что сменовеховцы, искусно изобразив покаяние, надеялись хитростью возродить старые порядки, а потому соединяет два устойчивых выражения, упомянув европейский топоним и известный дар. Назовите и топоним, и дар.": "Каносса, троянский конь.",
  "Внимание, в вопросе есть замены. Герой Луиса Ламура в салуне делает незнакомцу замечание о слишком вызывающем поведении и слышит в ответ: \"Я, конечно, новичок на Западе, но не такой ЧЕРНЫЙ, как кажется, хотя я и НЕГР\". Какие слова мы заменили на \"ЧЕРНЫЙ\" и \"НЕГР\"?": "Зеленый и ирландец.",
  "В детской энциклопедии понятие адаптации иллюстрирует картинка, на которой муха готовится с аппетитом съесть пирог с надписью \"АЛИСА\". Какое слово мы заменили в тексте вопроса?": "ДДТ.",
  "ЭТИМИ СЛОВАМИ можно назвать бывшего президента Академии наук СССР Александра Николаевича Несмеянова и члена-корреспондента Академии наук СССР Андрея Николаевича Несмеянова, а также иностранных членов Петербургской Академии Наук Генриха и Густава Розе. А вот Эда и Тома формально называть ЭТИМИ СЛОВАМИ нельзя, ибо они изучали историю средних веков. Напишите ЭТИ СЛОВА.": "The Chemical Brothers.",
  "Мисс Каролина [ПРОПУСК] начала карьеру актрисы в 1996 году, и с тех пор зрители наверняка не раз высказывались в духе, что стоило взять на роль кого-то другого. Восстановите пропущенную фамилию из семи букв.": "Кастинг.",
  "Сохранившийся план позволяет сделать предположение о потенциальном сюжете третьего тома: заглавный герой под видом англичанина приезжает к овдовевшей любимой, но полицмейстер его разоблачает. Назовите фамилию заглавного героя.": "Дубровский.",
  "В полусерьезной статье \"Приключения Буратино в семиотической перспективе\" утверждается, что развитие взаимоотношений Буратино и Пьеро напоминает сюжет о дружбе героев другого известного произведения. Говоря о нем, автор статьи замечает: перевод Бальмонта вышел в 1937 году, адаптированный для детей перевод Заболоцкого - вообще в 1962 году. Не исключено, что именно толстовский деревянный ИКС проторил \"коллеге\" дорогу в советскую актуальную культуру. Какое слово мы заменили на ИКС?": "Витязь.",
  "Внимание, в вопросе есть замена. Во время отладки и пуска первого советского ЛЕГКОСПЛАВНОГО реактора руководитель проекта уделял особое внимание качеству вальцованных и сальниковых соединений. В итоге персонал начал шутить, что начальник страдает заболеванием, поражающим не только людей. Мы не спрашиваем, какое слово мы заменили на \"ЛЕГКОСПЛАВНЫЙ\". Ответьте, о каком заболевании идет речь.": "О водобоязни.",
  "(pic: 20120780.jpg) Перед вами верхняя часть карикатуры. В нижней части располагается животное, страдающее ЕЮ. Назовите и ЕЕ, и животное.": "Бессонница, овца.",
  "\"Архивный\" ОН уже полвека представляет лишь исторический интерес: сейчас в ходу другие. Российский ОН, согласно нормативным документам, называется гэт2-2010, состоит из гелий-неон-йодного лазера, установки для измерений частот лазерного излучения, трех компараторов и одного интерферометра - и с 2010 года хранится во ВНИИМ [внииэм] имени Менделеева. Назовите ЕГО двумя словами.": "Эталон метра.",
  "[Ведущему: читать \"сол дат\" и \"ветер ан\" как \"солдат\" и \"ветеран\".] В стихотворении о днях кровавых боев и сложных погодных условиях войны упоминаются \"сол дат\" и \"ветер ан\". Какие две буквы мы пропустили в предыдущем предложении?": "ь, р.",
  "В одной из студенческих баек советских времен рассказывается о том, как представительница \"золотой молодежи\" послевоенных лет решила поступать на истфак МГУ. Экзамен она провалила, не ответив на вопрос: \"Кто командовал обороной Сталинграда?\". Назовите фамилию незадачливой абитуриентки.": "Чуйкова.",
  "Комментируя видео, на котором женщина чуть не уничтожила себя, поджигая едкое средство для очистки стекол в камине, ведущий программы \"Смешно до боли\" назвал героиню ролика так же, как характеризовали Мэри, Сьюзен, Линнет, Габриэль и некоторых других. Ответьте двумя словами, как же именно он ее назвал.": "Отчаянная домохозяйка.",
  "Когда в 1964 году в одной из союзных республик открывалась летняя школа, на доске по поручению организатора было нарисовано несколько испитых физиономий, поскольку на местном языке пьяница именовался словом \"joodik\" [йоодик]. Мы не спрашиваем вас, сколько именно рожиц изобразили на доске. Назовите фамилию организатора школы.": "Лотман.",
  "Согласно подсчетам одного блогера, 15 апреля 1894 года по календарю майя было днем Священного Мяса. Мы не спрашиваем вас, какие две гласные в вопросе мы заменили на одну. Назовите имя и отчество человека, родившегося 15 апреля 1894 года.": "Никита Сергеевич.",
  "Молодой Иван Шмелев начал с увлечением писать роман и на прочие серьезные занятия времени почти не находил. Потому однажды утром по дороге на важное мероприятие он зашел в церковь - и в своей молитве упомянул \"двадцать один\". Ответьте точно, что в данном контексте обозначало это число.": "Номер экзаменационного билета.",
  "Ознакомившись с ассортиментом одесского рынка, супруг автора вопроса поинтересовался, продают ли на Украине \"конофель\". И резонно заметил, что если есть ЭТО, то и \"конофель\" должен быть. Что же ЭТО?": "Картопля.",
  "Внимание, в вопросе есть замена. Игнатий Ивановский сравнивает хорошего переводчика с КАПИТАНОМ НЕМО. Какие слова мы заменили на \"КАПИТАН НЕМО\"?": "Человек-невидимка.",
  "(pic: 20120781.jpg) Перед вами фото шимпанзе, подаренного Уинстону Черчиллю. Черчилль назвал его в честь человека, умершего в 1882 году. Назовите этого человека.": "[Чарльз] Дарвин.",
  "Когда в одной из серий жители Земли зачем-то уничтожили ядерным ударом Финляндию, автор вопроса произнес фразу, в которой предпоследним словом было \"Финляндию\". Напишите последнее слово этой фразы, ставшее названием российского фильма.": "Сволочи.",
  "На утверждение одного из тестеров, что он ответит на этот вопрос, автор вопроса отреагировал цитатой. Пса-водолаза, живущего в семье Сергея Цыбуленко, называют так же, как и корм. Но на самом деле ироничные хозяева назвали его... В чью честь?": "Чапаева.",
  "Героиня романа Фредерика Бегбедера придерживается настолько радикальных расистских и антикоммунистических взглядов, что, несмотря на частое посещение светских мероприятий, ни разу не пробовала ИКС. Интересно, что на самом деле ИКС впервые был создан бельгийцем для американского посла. Назовите ИКС двумя английскими словами.": "\"Black Russian\".",
  "В одном романе молодой поэт, вспоминая таинственно-вдохновляющую атмосферу дома и коллекцию отца, пишет, что и теперь занимает оттуда ЭТО. В том же романе люди смотрят на спину знаменитости, словно пытаясь разглядеть ЭТО. Назовите профессию этой знаменитости.": "Летчик.",
  "Одним из излюбленных образов розенкрейцеров было Древо познания. Корни его питались Добром и Истинным знанием, на ветвях с левой стороны висели добрые плоды познания, а с правой - плоды зла. С самого же верха дерево поддерживала ОНА. Мы не просим вас назвать ЕЕ двумя словами. Ответьте, кто исполнил песню под названием \"ОНА\" в фильме Эмира Кустурицы.": "[Диего] Марадона.",
  "Колумнист журнала \"Football Magazine\" сомневается, что стадионы, строящиеся в российской глубинке специально к Чемпионату мира - 2018, окажутся востребованы. При этом он употребляет прилагательное, в середине XX века официально вошедшее в название известного объекта. Назовите этот объект.": "\"Потемкинская\" лестница.",
  "Рассуждая о решающем голе одного из четвертьфиналов Евро-2012, Артем Яшкин заявил, что игроки проигравшей команды сами \"привезли\" футболиста соперника в штрафную и дали пробить. Собеседник Яшкина ответил репликой \"Ну, им не впервой\" - и назвал автора гола ТАКИМ. В статье портала \"Обзор\" ТАКИМ ИМ России в Литве был назван баскетбол. Какие слова в тексте вопроса мы заменили на \"ТАКОЙ ОН\"?": "Троянский конь.",
  "Сына чемпиона Олимпийских игр 1906 года Вернера Ярвинена в семье ласково звали Аки. Напишите полный вариант его имени.": "Ахиллес.",
  "ИКС также является автором книг \"Сказки африканских народов\" и \"Сказки цыган\". Год назад интернет-пользователи задавались вопросом, станет ли другой ИКС новой легендой Турина, но в Италию последний так в итоге и не переехал. Назовите обоих ИКСОВ.": "Николай Кун, \"Кун\" Агуэро.",
  "Какой топоним, пишущийся в русском языке через дефис, дал название базирующемуся в Южно-Сахалинске фан-клубу болельщиков московского ЦСКА?": "Кони-Айленд.",
  "Сезон 1984 года стал лучшим в карьере Джона Макинроя, выигравшего 82 матча и проигравшего всего 3. Но в том же году на турнире в Стокгольме он был трижды оштрафован: в том числе за то, что расплющил ударом ракетки банку с содовой водой, забрызгав зрителей, среди которых был и король Швеции. Назовите фильм, готовясь к съемкам которого актер Том Халс вдохновлялся, просматривая записи игр Макинроя?": "\"Амадей\".",
  "Комментируя не слишком высокую техническую оснащенность игроков сборной Англии, Василий Уткин отметил, что команду с успехом мог бы тренировать ОН. А в одной из статей о НЕМ несколько парадоксально упоминается \"пушечное мясо\". Назовите ЕГО.": "Урфин Джюс.",
  "Кинокритик Роман Волобуев назвал известного боксера живой копией одной из НИХ. А где ОНИ расположены?": "На острове Пасхи.",
  "В статье, посвященной нежеланию футбольных чиновников использовать видеоповторы, Артур Валерко употребляет слово, образованное от фамилии. Назовите эту фамилию.": "Луд.",
  "В 2006 году в результате коррупционного скандала \"Кальчополи\" \"Ювентус\" лишился \"скудетто\", а чемпионом стал \"Интер\". 26 марта этого года, в годовщину начала \"Кальчополи\", \"Ювентус\" победил \"Интер\". После матча газета \"Tuttosport\" вышла с заголовком, представлявшим собой десятибуквенный неологизм на итальянском языке. Напишите этот неологизм.": "Juvendetta.",
  "[Ведущему: отточие не озвучивать.] Цитата: \"Эмберли играл <...> превосходно - характерная примета человека, способного замышлять хитроумные планы\". Согласно исследованию Алексея Засыпкина, это единственная ЕГО фраза о НИХ в каноническом цикле. Впрочем, из недавнего источника можно заключить, что ОН был с НИМИ хорошо знаком. Мы не просим назвать ИХ, назовите имя и фамилию героя исследования.": "Шерлок Холмс.",
  "(pic: 20120782.jpg) Молодому теннисисту Милошу Раоничу еще предстоит обучиться многим секретам игры, а пока его главным козырем являются первая и вторая. Ответьте точно абсолютно, какими двумя словами назвала Милоша журналистка Ксения Витряк.": "Юный подаван.",
  "После того как в баскетбольном матче \"Сан-Антонио\" - \"Оклахома\" счет стал 34:20 в пользу одной из команд, комментатор канала \"Viasat\", как ни странно, упомянул два ИХ. Антон Носик пишет, что ОН - \"это когда солнце садится в море. И полоса тумана этому не препятствует\". Назовите ЕГО.": "Тачдаун.",
  "В статье об экс-президенте РФС Сергее Фурсенко обозреватель \"Новой газеты\" Владимир Мозговой вспоминает двух персонажей русской классики. По его словам, Фурсенко - \"нечто среднее между ПЕРВЫМ (Кодекс чести и производные от этого уникального документа) и ВТОРЫМ (победа на ЧМ-2018 и другие воздушные замки)\". В одной интернет-энциклопедии литературных героев статьи о ПЕРВОМ и ВТОРОМ разделяют две буквы. Назовите фамилии обоих в правильном порядке.": "Мышкин, Манилов.",
  "Удачный трехочковый бросок баскетболиста \"Голден Стейт\" в матче с \"Детройтом\" комментатор назвал ТАКИМ из-за его траектории. Название какого химического элемента переводится как \"ТАКОЙ\"?": "Иридий.",
  "Герой американского сериала, действие которого происходит в 2011 году, находится на свадьбе приятеля. Он собирается познакомиться с девушкой, а потом расстаться с ней, не завязывая серьезных отношений. Рассказывая об этом другу, герой делает характерный жест руками. Назовите город на Среднем Западе, где происходит описанная свадьба.": "Кливленд.",
  "Характеризуя выступление \"Ромы\" в прошедшем сезоне, когда команда чередовала серии из удачных и неудачных игр, Константин Генич упомянул АЛЬФЫ. После чего добавил, что всё логично. Автор вопроса считает, что всё было бы логично и в случае правдивости слухов, связывавших клуб с Леонидом Федуном и Михаилом Прохоровым. Назовите АЛЬФЫ двумя словами.": "Американские горки.",
  "Герой романа австралийца Мэттью Райли упоминает принцип ЕГО, вставший в один ряд с законами Мерфи и принципом Питера. ОН - однофамилец известного литератора. Назовите вид спорта, в котором ОН стал олимпийским чемпионом.": "Шорт-трек.",
  "Гол какого футболиста в ворота \"Ромы\" журналисты портала \"24\" сравнили с подарком от святого Николая?": "Антонио ди Натале.",
  "Скучную победу Федора Емельяненко над Джеффом Монсоном, добытую в конце 2011 года, ЖЖ-юзер the-bpah [зе бпа] сравнил с объектами из известного фольклорного источника. Назовите эти объекты максимально точно.": "Фальшивые елочные игрушки.",
  "После победного матча журналист Павел Хрусталёв сравнил игроков одной из команд НБА с маленькими хищниками, готовыми на всё ради добычи и совсем не похожими на прекрасное создание. Назовите это древнее создание и этих, появившихся не так давно, хищников.": "Птица Феникс, Angry Birds.",
  "В комедийном фильме о Робин Гуде есть эпизод, в котором разбойник пытается сесть на коня и падает. Далее его соратник-мавр, смеясь, произносит утверждение, совпадающее с названием известного фильма. Назовите этот фильм.": "\"Белые люди не умеют прыгать\".",
  "\"Если раб убежал из рук поймавшего его, то этот человек должен произнести клятву во имя бога хозяину раба, и он будет свободно отпущен\". \"Если землепашец не вырастил на поле зерна или сезама, то его обязательства не должны быть изменены\". Вы прослушали фрагменты известного перечня. Назовите два элемента, упомянутые в произведении 1976 года как важнейшие в этом перечне.": "Пенальти и угловой.",
  "В одной заметке утверждается, что по количеству неких манипуляций с НЕЙ Михаэль Шумахер обогнал дворецкого Букингемского дворца. По словам бывшего сотрудника \"Спартака\" Владимира Шевченко, первым словом, выученным новичком клуба Неманьей Видичем в Москве, было слово \"ОНА\". Какое слово в тексте вопроса заменено на \"ОНА\"?": "Пробка.",
  "Автору вопроса неизвестно, встречался ли Штефан Лихтштайнер с Джорджо Наполитано или Эвелине Видмер-Шлумпф и есть ли у футболиста айфон с айпэдом. Зато известно, что за свою неутомимость швейцарский бровочник \"Ювентуса\" получил прозвище. Какое?": "Форрест Гамп.",
  "Дуплет. 1. Герой романа Жозе Сарамаго замер на месте, увидев огромный красный глаз ИКСА. Назовите ИКС. 2. Герой одного рассказа, осознав по дороге домой, что на смену хорошему периоду в его жизни пришел плохой, яростно топчет ногами АЛЬФУ. Назовите АЛЬФУ.": "1. Светофор. 2. Зебра.",
  "Анекдот. Бегут навстречу друг другу два муравья. Один другому говорит: - Ты неправильно бежишь. - Чего? - спрашивает второй. - Здесь одностороннее движение. В тексте анекдота мы пропустили несколько слов. Напишите пропущенное имя собственное.": "Мёбиус.",
  "Обладающий довольно высоким интеллектом Бендер однажды похлопал напарника по мягкому месту. Один из поклонников расценил это как дань уважения ЭТОМУ ЧЕЛОВЕКУ. Из уважения к ЭТОМУ ЧЕЛОВЕКУ Джеймс Лоу хочет, чтобы во время церемонии открытия лондонской Олимпиады факел нес Айкаб. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Алан] Тьюринг.",
  "Пользователь одного форума, описывая вожделенный отдых на пляже с коктейлем в руке, упоминает ПРОПУСК. Назовите сказочного персонажа, который всегда носил с собой ПРОПУСК.": "Оле-Лукойе.",
  "(pic: 20120783.jpg) Перед вами карикатура Сергея Ёлкина. Какие три латинские буквы мы от вас скрыли?": "OMG.",
  "Внимание, в вопросе есть замены. Прослушайте анекдот: - Мазай, тут к тебе зайцы! - Передай им, что меня нет. Какое слово греческого происхождения мы заменили на \"зайцы\"?": "Атеисты.",
  "Монография Дмитрия Лихачева \"Культура Руси эпохи образования русского национального государства\", вышедшая более 60 лет назад, стала библиографической редкостью. В одном из интервью 1990-х Лихачев признался, что ему до сих пор стыдно за эту книгу, и он ее так ни разу и не переиздал. Что можно увидеть в этой книге на 11-й странице?": "Ссылку на работу Сталина.",
  "Внимание, в вопросе есть замена. Врач сообщает герою фильма, что он почти наверняка умрет. В одном из вариантов русского перевода оптимистично настроенный герой парадоксально отвечает: \"А В ОСТАЛЬНОМ, ПРЕКРАСНАЯ МАРКИЗА, ВСЁ ХОРОШО, ВСЁ ХОРОШО\". Восстановите замененную реплику героя четырьмя словами.": "Неприятность эту мы переживем.",
  "Героиня американского произведения больна раком и хочет попробовать экспериментальное лечение, чтобы не проходить химиотерапию. Но выясняется, что экспериментальное лечение возможно, только если ты попробовал химиотерапию, да и то не факт. Героиня называет ситуацию раковой ЕЮ. Александр Балод назвал ЕЕ логической мертвой петлей. Назовите ЕЕ.": "Уловка-22.",
  "Авторы заметки об одном из украинских губернаторов первые три буквы в названии вверенной ему области каждый раз выделяют другим цветом. Вероятно, так они намекают на амбиции чиновника, который якобы стремится достичь поверхности украинского политикума. Особенно явно намек прослеживается, когда область упоминается в сочетании с предлогом. Те же самые три буквы в сочетании с тем же предлогом являются названием произведения 1902 года. Назовите автора этого произведения.": "[Максим] Горький.",
  "От вида Алазанской долины, по словам побывавшего там Андрея Лошака, захватывает дух и кружится голова. Свои ощущения журналист описал, изменив в термине, введенном психиатром Грациэллой Магерини, второе слово на созвучное. Напишите получившееся словосочетание.": "Синдром Цинандали.",
  "После визита к соратнику Станиславского Корней Чуковский записал: \"Много водок, много книг, много японских картин, в ванной - штук сорок бутылок от одеколону - множественность и пустопорожняя пышность - <его> черта. Странный темперамент - умножать всё вокруг себя\". А какое подтверждение этому тезису далее приводит Чуковский?": "Двойная фамилия.",
  "(pic: 20120784.jpg) (pic: 20120785.jpg) В своей фотосессии Кристофер Йонассен доказывает, что старые сковородки могут быть похожи на астрономические объекты. Заголовок статьи о фотосессии Йонассена в журнале \"Esquire\" [эсквАйр] лишь буквой отличается от названия той, что впервые упоминается в произведении 1975 года. Какими двумя словами называется статья?": "\"Планета Железяка\".",
  "Дуплет. 1. Какое имя стало названием литературной премии, присуждаемой корпорацией \"MaliceDomesticLtd\" за лучшее произведение в \"герметичном жанре\"? 2. Как называется учрежденная группой издательств в 1999 году премия за произведения христианской тематики?": "1. Агата. 2. \"Кристи\".",
  "Надежда Ионина пишет, что для зажиточной нидерландской буржуазии однофигурные произведения ИКСА были подобны драгоценным АЛЬФАМ. ИКСА можете не называть. Какое слово мы заменили на АЛЬФУ?": "Жемчужина.",
  "Родившийся в 1761 году на Слобожанщине Иван Тревогин решил выдать себя за Борнейского царя и заказал парижскому ювелиру Вальмону необычные гербы и медали. Денег на оплату работы мастера у Тревогина не хватило, и в итоге он на некоторое время стал одним из последних ИХ. А первым ИМ в конце 70-х годов XIV века стал Гуго Обрио. Назовите ИХ двумя словами.": "Узники Бастилии.",
  "В повести Ольги Громыко ОН наставляет персонажей, идущих на переговоры в шатер к басурманскому хану: \"Только смотрите, мясом будут угощать - не кушайте, у этих басурман ничего святого нет\". Напишите две буквы, которые мы пропустили в одном из слов вопроса.": "К, Ь.",
  "Сихов - это крупнейший жилой массив Львова, известный застройками, контрастирующими с историческим центром города, и высоким уровнем преступности. Потому стараниями любителей ныне появился ИКС район Психов, отличающийся реалистичностью деталей. Какие три буквы мы заменили ИКСОМ?": "GTA.",
  "В фильме \"Стэпфордские жены\" роботы идеально готовят, воспитывают детей, стирают, гладят, [ПРОПУСК 1] и [ПРОПУСК 2] настоящих женщин, которых они замещают. Заполните пропуски глаголами, отличающимися одной буквой.": "Убирают, убивают.",
  "Последние месяцы мир живет ожиданием выхода Греции из зоны евро. Андрей Владимиров пишет, что совершенно неизвестно, как на это отреагируют банки. По словам журналиста, и АЛЬФУ, и БЕТУ придумали греки, и АЛЬФА может запросто похоронить БЕТУ. Какие слова, заканчивающиеся на три одинаковые буквы, мы заменили на АЛЬФУ и БЕТУ?": "Паника и экономика.",
  "(pic: 20120786.jpg) [Ведущему: выразительно прочитать \"ийюнь\".] В подписи, которую мы убрали с этого демотиватора, говорится, что ИКС заканчивается, и упоминается ИГРЕК в ийюне. Назовите ИГРЕК.": "Конец света.",
  "АЛЬФУ, которая продавалась в 50-х годах прошлого века в европейских табачных лавках, звали Лили. В сериале \"Ликвидация\" персонаж называет АЛЬФАМИ шахматы. Какие три слова мы заменили на АЛЬФУ?": "Кукла для мужчин.",
  "Стихотворение под названием \"ОНА\" пародирует известный всем с детства фольклорный источник. Только во второй строке описывается ЕЕ рост - \"высотой с лося\", в третьей упоминается рыба, а в четвертой - результат манипуляций из третьей: \"засветилась вся\". Назовите ЕЕ двумя словами.": "Собака Баскервилей.",
  "Готовя свою морскую свинку к полету в космос, герой мультсериала использовал ЕГО вместо центрифуги. ОН фигурирует в адаптированной версии сказки о спящей красавице. Назовите ЕГО.": "Граммофон.",
  "Руководство некоего государства, возмущенное действиями США, многократно направляло американской стороне особые документы, которые иногда зачитывались Юрием Левитаном на советском телевидении. Только к концу 1964 года число таких документов превысило 900. Ответьте тремя словами, как называется статья Википедии, информация из которой использована в вопросе.": "\"Последнее китайское предупреждение\".",
  "Юный герой одной из сказок Леонида Сапожникова становится юнгой на корабле. В одном из эпизодов, услышав некую фразу, он бежит в направлении носа судна. Какую фразу из двух слов он услышал?": "Малый вперед!",
  "Язь охотно ест ИКС. Какой ИКС стал основным потребителем известного ролика про язя?": "Офисный.",
  "Для того чтобы оценить ЭТО, используют фразы \"Какой цветок не боится мороза?\", \"Как называлась первая дева?\" и \"Кто украл хомуты?\". Какую букву в тексте вопроса мы заменили?": "Х.",
  "В 1914 году поэт Михайль Семенко торжественно объявил, что \"сжигает свой \"Кобзарь\"\". Согласно аллегории Семенко, пытающийся удержаться на плаву Шевченко из последних сил старался ухватиться рукой за ИКС. Назовите ИКС двумя словами.": "Пароход современности.",
  "В романе Анны Борисовой рассказывается об ангелах-спасателях, которые присматривают за всем мирозданием. Чуть где беда или опасность - они сразу несутся со всех крыл, чтобы предотвратить катастрофу. Ангелов этих не так уж много - меньше тысячи. Назовите их количество абсолютно точно.": "911.",
  "Майянское божество по имени ИКС определенного значения не имело, но наделяло священностью всё остальное, с чем контактировало. О том, включал ли культ этого божества ритуальные приседания, автору вопроса ничего неизвестно. Какое короткое слово мы заменили на ИКС?": "Ку.",
  "\"Истинный мыслитель, увидев один-единственный факт, может вывести из него всю цепочку событий\". Кого упоминает Шерлок Холмс в следующем предложении?": "Кювье.",
  "В своей книге Валерий Хаит описывает некий конкурс. Один из участников начинает шутить о Марксе и Энгельсе - и получает дисквалификацию за перебор. Назовите предмет конкурса максимально точно.": "Анекдоты с бородой.",
  "В сериале \"Солдаты\" персонажи шутят, что у агента 007 был допуск из двух цифр. Ответьте тремя словами, что имел право делать с врагом агент с этим допуском.": "Мочить в сортире.",
  "Картина какого художника приведена как иллюстрация к статье Википедии \"Теория принятия решений\"?": "Васнецов.",
  "Киплинг говорил, что гораздо легче представляет, как рулить утлой лодчонкой, чем как быть капитаном океанского лайнера, на борту которого полторы тысячи пассажиров. Таким образом писатель рассуждал о разнице между ПЕРВЫМ и ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Рассказ, роман.",
  "Рассказ Киплинга С ТАКИМ НАЗВАНИЕМ начинается словами: \"Малвени, Ортерис и Лиройд - рядовые роты \"Б\" одного английского полка и мои закадычные приятели\". Роман С ТАКИМ НАЗВАНИЕМ был написан другим автором в 1844 году. Напишите ЭТО НАЗВАНИЕ.": "\"Три мушкетера\".",
  "Во время концерта, на котором присутствовали родственники моряков определенной специализации, Тарапунька поинтересовался у Штепселя: \"А из бороды что можно сделать?\". Какое слово мы пропустили в вопросе?": "Китовой.",
  "Сетование президента одного из украинских футбольных клубов на недостаток квалифицированных игроков-украинцев посетитель сайт ua-football.com сравнил с эпизодом из средневекового литературного произведения. Назовите этот эпизод.": "Плач Ярославны.",
  "Один из ИКСОВ называется \"ведьмин палец\". Посетитель одного форума рассказал, что во время активного отдыха в Крыму видел множество эрегированных ИКСОВ. Назовите ИКС греческим словом.": "Сталагмит. Незачет: Сталактит. :-)",
  "Яра-ма-йха-ху - монстр из фольклора австралийских аборигенов, единственный способ спастись от которого - притвориться мертвым. Однако фокус не всегда срабатывает, поскольку Яра-ма-йха-ху - большой мастер ЭТОГО. ЭТО - излюбленный прием других фольклорных существ. Назовите этих существ.": "Русалки.",
  "Для облегчения чтения своей \"Телемахиды\", написанной гекзаметром, Тредиаковский ввел в текст особые \"единитные палочки\". А каким словом мы называем такие палочки сейчас?": "Дефис.",
  "Обращаясь в префектуру за разрешением на переустройство пруда, ОН писал, что это необходимо ради праздника для глаз и мотивов для творчества. Назовите ЕГО имя и фамилию.": "Клод Моне.",
  "Какого августинца знакомые называли \"наш ботанический математик\"?": "Менделя.",
  "Из статьи в \"Комсомольской правде\": \"... оказалось, что роман уже написан, отделан и опубликован. Это произошло на беломорском канале. Мы увидели своего героя и множество людей, куда более опасных в прошлом, чем он\". Мы не спрашиваем вас, на какой вопрос отвечала эта статья. Ответьте, кто ее написал.": "Ильф и Петров.",
  "Русские поклонницы называют ЭТОГО РЕКОРДСМЕНА мира Касей и Икусей. Напишите имя и фамилию ЭТОГО РЕКОРДСМЕНА.": "Икер Касильяс.",
  "Физики говорят, что ЕГО всё еще можно увидеть. Включите телевизор на ненастроенный канал: около 1% помех в общем шуме вызваны ИМ. Назовите ЕГО по-английски - двумя словами, начинающимися на одну и ту же букву.": "Big Bang.",
  "Герой Питера Акройда попадает в подвал библиотеки, где видит сваленные стопками и беспорядочно разбросанные по полу фолианты. Внезапно ему в голову приходит мысль о том, что это ИКСЫ стащили тома с полок, прежде чем сожрать. Большинство ИКСОВ - ксилофаги. Назовите ИКСОВ двумя словами.": "Книжные черви.",
  "Однажды некая симпатичная журналистка брала интервью у Зураба Соткилавы, известного певца и бывшего футболиста. Когда девушка собралась уходить, разочарованный Соткилава сказал: \"Кстати, о футболе...\". Какое слово греческого происхождения далее употребил Соткилава?": "\"Динамо\".",
  "Житель Люксембурга по имени Шарль еще в 16 лет организовал группу \"Социалистическая молодежь\", в 17 лет принимал активное участие в обсуждениях в социал-демократическом кружке, а впоследствии стал руководителем Коммунистической партии Люксембурга. Назовите пятибуквенную фамилию Шарля.": "Маркс.",
  "Глава литературного кружка 1830-х годов Николай Станкевич был беспощадным литературным критиком. Так, он писал своему другу Неверову: \"... из многочисленных повествователей русских, которых не терпит душа моя, Зарич - едва ли не худший\". А кто писал под псевдонимом Зарич?": "Сам Станкевич.",
  "В рассказе Дмитрия Быкова в купе к успешной тридцатилетней женщине Татьяне Милетинской подсаживаются три попутчика, каждому из которых она в свое время причинила немало бед. Понимая, что стала жертвой заговора, Татьяна зовет на помощь проводника - и с ужасом узнает в нем человека, которого когда-то обрекла на годы тюрьмы. Назовите прозвище Татьяны.": "Миледи.",
  "Слоган на рекламном календаре, выпущенном Почтой России, гласит: \"Помогите роботам: пишите индекс правильно\". На иллюстрации изображен индекс, заполненный от руки, а над ним - увеличительное стекло в руке робота. В стекло видны только три цифры. Какие?": "404.",
  "По пути на матчевую встречу с аргентинцами в середине прошлого века в советской команде родилась версия, что ОН выбрал неверный путь. Серьезное занятие ИМИ, учитывая ЕГО комбинационные способности, вполне могло привести к исполнению мечты. Назовите ЕГО и ИХ.": "Бендер, шахматы.",
  "Утверждают, что родившегося в 1862 году в богемской деревушке Даниэля некоторые парижские модницы просили уподобить их Золушке. Назовите фамилию Даниэля.": "Сваровски.",
  "Считается, что ОНИ хорошо разбираются в законах и правилах, хотят, чтобы все жили по справедливости, выглядят практически лишенными эмоций, как ни странно, отвергают силовые методы воздействия и не теряют голову, пока дело не доходит до человеческих отношений. Назовите ИХ.": "Робеспьеры.",
  "То, что иностранцы XVII века сравнивали с \"чешуей кедровой шишки, ананаса и артишока\", появилось у НЕГО не сразу, а спустя около тридцати лет после создания. Назовите ЕГО.": "Собор Покрова на Рву.",
  "По словам Генри Смитса, известный писатель полагал, что детство - это и есть рай, вход в который тщательно охраняется понятно кем. Именно так Смитс и пояснил выбор топонима, тем самым разочаровав российского журналиста. Куратором чьего музея является Смитс?": "Марка Твена.",
  "Максим Чертанов, автор книги \"Марк Твен\", на 170-й странице предлагает своим читателям зашвырнуть АЛЬФУ в самый дальний угол и немедленно достать с пыльной полки \"Приключения Тома Сойера\". Бросить все дела, отключить телефоны и перечитать этот замечательный, вовсе не детский роман. Назовите АЛЬФУ максимально точно.": "Книга \"Марк Твен\" Максима Чертанова.",
  "24 декабря 1800 года английская разведка организовала неудачное покушение французских роялистов на жизнь первого консула Наполеона Бонапарта. А уже весной следующего года Наполеон воскликнул: \"Они промахнулись в Париже на улице Никез, но попали в меня...\". В каком городе?": "В Петербурге.",
  "В романе Олди \"Рубеж\" пасичник Рудый Панько рассказывает: \"Паныч из Больших Сорочинцев у меня байки выспрашивал да пером гусиным в малой книжечке малевал, а народ читает да нахваливает. Вот паныч и вовсе загордился: шинель напялил, нос задрал - и по Невскому прошпекту...\". Закончите цитату одним словом.": "Гоголем.",
  "Местные жители посчитали случившееся местью за неправедное поведение со стороны их весьма уважаемого соплеменника Маганкана. А академик Васильев после комплексной экспедиции свалил всё на огромную комариную тучу. А где, собственно, побывала экспедиция?": "На реке Подкаменная Тунгуска.",
  "Изначально логотип ЭТОГО ПРОДУКТА вполне соответствовал его названию. Однако уже в 90-х годах прошлого века стал куда больше напоминать флаг. Назовите ЭТОТ ПРОДУКТ.": "[Microsoft] Windows.",
  "Известный астрофизик и популяризатор науки Сергей Попов в интервью и лекциях часто подчеркивает, что ОНИ не сосут, так как нет перепада давлений. Среди ученых бытует шутка, что ОН - это портрет одной из НИХ, написанный в манере Пикассо. Назовите ИХ и ЕГО.": "Черные дыры, \"Черный квадрат\".",
  "Предложенное в 1775 году и впоследствии отмененное созвездие Хранитель урожая на латыни именовалось Custos Messium и на картах звездного неба изображалось в виде стража, наблюдающего за бескрайним полем. Назовите фамилию человека, которого символизировал этот страж.": "Мессье.",
  "В романе Святослава Логинова инженер осваивает перемещение во времени и сообщает об этом спецслужбам. Спецслужбы, намереваясь кардинально изменить судьбу России, требуют, чтобы их доставили в 1863 год. Инженер же намеренно отправляет их во времена динозавров. С кем сравнили этого инженера отечественные критики?": "С Сусаниным.",
  "К январю 1714 года по проекту Марка Сидорова был построен завод с водяными колесами и оригинальным вертельным станком, на котором рабочий за смену мог высверлить целых 24 длинных отверстия. В каком городе построили этот завод?": "Тула.",
  "Михаил Гиголашвили предлагает: если вокруг плохо и скучно, гнетет депрессия и донимает стресс - надо заваривать чай с медом и лимоном, ложиться [ПРОПУСК], укрываться теплым пледом и браться за томик классика. Если вы догадались, какие два слова мы пропустили, то ответьте, рядом с кем вы мысленно окажетесь, по мнению Михаила Гиголашвили.": "С Обломовым.",
  "По версии современного писателя и бывшего адвоката Джона Морриса, родившаяся в 1850 году Мэри Хьюз не могла иметь детей и вышла замуж за врача. Кроме того, вещи Энн Чэпмэн были очень аккуратно сложены у ног владелицы. Потому Моррис полагает, что Мэри Хьюз - это... Кто?": "Джек-Потрошитель.",
  "Ныне считается, что ОН - это звучит круто. Татьяна Толстая упоминает ЕГО в статье об изменениях в русской кухне. Назовите ЕГО.": "Крутон.",
  "Персонажа сериала, который так и не обзавелся семьей, друг называет фруктом, одиноко висящим... На чем?": "На генеалогическом древе.",
  "В энциклопедии заблуждений о питании приведен список. Пункт A: головная боль и кожные раздражения. Пункт B: серьезные расстройства нервной системы. Один из подпунктов пункта B: нарушение кровообращения. Пункты C, D и E: расстройство кишечника, кровотечение десен, атеросклероз и т.д. Список посвящен интоксикации... Чем?": "Витаминами.",
  "Эритрейцы мрачно шутят: единственное положительное, что есть у многих жителей их страны, - это ОН. Назовите ЕГО тремя словами.": "Анализ на ВИЧ.",
  "Легенда утверждает, что этой наградой, учрежденной в 1399 году, хотели отметить отзывчивость короля, который прервал свое занятие, чтобы выслушать пришедших к нему просительниц. Что это за награда?": "Орден Бани.",
  "На одной карикатуре ИКС велит другому ИКСУ помыть за собой тарелку. Существует гипотеза, что ИКСОМ был фараон Эхнатон. Какое слово мы заменили на ИКС?": "Инопланетянин.",
  "Объявленным \"началом\" постмодернизма считают статью Лесли Фидлера \"Пересекайте границу, засыпайте рвы\", в 1969 году демонстративно опубликованную в ЭТОМ ЖУРНАЛЕ. Назовите ЭТОТ ЖУРНАЛ.": "\"Playboy\".",
  "Знаменитый художник никогда не был в Голландии, потому, чтобы его работа не оказалась полным бредом, тщательно изучал соответствующие эстампы. Назовите этого художника.": "[Диего] Веласкес.",
  "ОН был литератором, ученым, чиновником и военным, но сам себя все время называл лишь собирателем. Кстати, собранные коллекции ОН передал Киреевскому и Афанасьеву. Назовите ЕГО.": "[Владимир Иванович] Даль.",
  "Джеймс Кэмерон заявил, что по вине Уолта Уитмена, который, кстати, написал несохранившееся стихотворение про гудки маленького парохода, люди ошибочно считают, что животные - это милые создания. Какое слово мы заменили в вопросе?": "Диснея.",
  "Ацтеки верили, что солнце, достигнув зенита в полдень, затем вновь возвращается на восток, а закатное солнце считали ложным. Назовите атрибут ацтекского бога солнца Тескатлипоки, отображенный в его имени.": "Зеркало.",
  "Однажды на обложке \"Аргументов и фактов\" изобразили автомобиль, на переднем сиденье которого сидела женщина, а на заднем - один и тот же мужчина в нескольких экземплярах. Один из экземпляров был изображен с лепестками вокруг шеи, другой - с огромным третьим глазом, третий - с вытянутым пальцем, четвертый - с заячьими ушами, пятый - с тазом на голове и так далее. Назовите женщину, восседавшую на переднем сиденье.": "Алла Пугачева.",
  "В сериале \"Жуков\" есть эпизод, в котором главный герой, на тот момент командующий Уральским военным округом, спускается по лестнице и ощупывает отверстия в стене. Затем во время речи на заводе он отказывается пожать руку человеку, который с гордостью рассказывает, что участвовал... В чем?": "В убийстве царской семьи.",
  "В годы Первой мировой войны в английских войсках было много наемников-непальцев. Они зарекомендовали себя как храбрые и смелые воины, но при этом с ними были связаны и определенные сложности. Так, из-за непосредственности непальцев совершенно невозможно было обучить их пользованию некоторым спецоборудованием. Каким?": "Противогазом.",
  "В сериале \"Борджиа\" Папа Римский Александр VI в придачу к одной любовнице заводит вторую, при этом будучи неискренним с обеими девушками. На маскараде Александр надевает маску ИКСА. В какой советской книге ИКС является одним из персонажей?": "\"Понедельник начинается в субботу\".",
  "В речи, посвященной двухсотлетию Одессы, премьер-министр Украины Виталий Масол упомянул ИсабЕль. Под какой фамилией мы знаем эту ИсабЕль?": "Бабель.",
  "Не считая одного сборника, единственной поэтической книгой, на обложке которой стояло это греческое многозначное слово, был \"Камень\" Мандельштама, вышедший в 1913 году. Напишите это четырехбуквенное слово с любым вариантом окончания.": "Акме.",
  "Об одном из самых опасных для жизни мест в мире, расположенном в Индонезии, говорят, что возле города находится ИКС, у которого никогда не бывает ИГРЕКОВ. Когда в современной сказке ИКС сделал себе ИГРЕК, то в Риме не случилось ни одного пожара. Какие слова мы заменили на ИКС и ИГРЕК?": "Вулкан, выходной.",
  "Шуточная ОНА, предложенная еще пару лет назад, состоит из слов \"Не нужно посыпать головы пеплом. ОН уснул навсегда\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Эпитафия Эйяфьядлайёкудлю.",
  "Мультфильм \"Храбрая сердцем\" посвящен памяти скончавшегося в прошлом году основателя студии \"Pixar\". Среди персонажей фигурируют три лорда: Дингвилл, МакГаффин и... Назовите третьего.": "Макинтош.",
  "В произведении Шота Иаташвили ИКС предпочитает руки художника, выводящего еще ничего не значащие линии. А вот мучительно вгрызаться в плоть новорождённых слов в руках делающего заметки писателя - неприятно. Назовите ИКС.": "Ластик.",
  "Внимание, в вопросе есть замена. Во время плавания на теплоходе \"Аджаристан\" Корней Чуковский писал: \"Аджаристан\" имеет подлое обыкновение сообщать пассажирам, что он отойдет через двадцать, через тридцать минут, в то время когда он стоит два-три часа, и поэтому бежишь со всех ног на пристань и боишься на шаг отойти от корабля, а он стоит и стоит, и держит тебя МЕДНЫМ ВСАДНИКОМ\". Какие два слова мы заменили на \"МЕДНЫЙ ВСАДНИК\"?": "Кавказский пленник.",
  "Ясень пень, в статье о НЕМ фигурируют корни, рядом с которыми расположен источник, переходящий в земной поток времени. Назовите ЕГО словом с удвоенной согласной.": "Иггдрасиль.",
  "К сожалению, не сохранились чертежи так называемого когтя ИКСА, крана с крючками, которыми можно было захватывать очень большие объекты. Чье имя мы заменили ИКСОМ?": "Архимед.",
  "Александр Корамыслов высказывает экзотическую версию, усмотрев причину увечья в издевательствах со стороны братьев, а не в недостаче. Потому впору говорить о ТАКОЙ дедовщине. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Оловянная.",
  "Гендер-бендер - один из популярных жанров аниме, в переводе с английского - \"гендерная интрига\". Назовите произведение 1602 года, которое упоминается в статье Википедии \"Гендер-бендер\".": "\"Двенадцатая ночь\".",
  "По мнению Владимира Проппа, на самом деле ЕЙ не по себе от запаха живого. Назовите ЕЕ.": "Баба Яга.",
  "Надежда Комаровская признавалась, что ими овладевало полное отчаяние, если раздавалось: \"Ничему [ПРОПУСК]\". Мы не просим вас восстановить пропуск. Ответьте, от кого исходила цитируемая Комаровской реплика.": "От Станиславского.",
  "Внимание, в вопросе есть замена. В пьесе Ростана эрудированный Сирано де Бержерак обращается к не в меру упитанному персонажу с такими словами: \"Эй, ТУША! Откатись, не заслоняй мне света!\". Какое слово мы заменили на \"ТУША\"?": "Бочка.",
  "Американская частная компания \"SpaceX\" успешно разрабатывает космические корабли Dragon по заказу NASA. Так, уже слетал к МКС космический грузовик DragonCargo. Разрабатывается космическая лаборатория DragonLab и управляемый космический корабль SuperDragon. А для чего предназначен также разрабатываемый в SpaceX корабль RedDragon?": "Для полета на Марс.",
  "Испанские орнитологи пришли к выводу: если сороки ДЕЛАЮТ ЭТО, гнездо подвергается нападению, причем погромщики оставляют множество следов: скорлупки яиц, трупики птенцов и так далее. Потому даже такие смелые птицы, как сороки, очень редко ДЕЛАЮТ ЭТО. Назовите погромщиков.": "Кукушки.",
  "Соратник Писарева Зайцев так пишет о различиях между народами: \"Как анатомия, так и наблюдения над психическими способностями туземных рас Африки и Америки показывают такую громадную разницу между краснокожими, эскимосами, полинезийцами, неграми, кафрами, готтентотами с одной стороны и белым человеком с другой, что настаивать на братстве этих рас могут только чувствительные барыни\". Какую фамилию он затем называет?": "Бичер-Стоу.",
  "Согласно данным опроса, некоторые молодые британцы считают, что один из двоих должен выпить несколько пакетов молока, или попрыгать на месте, или напиться в стельку, или надеть определенным образом электронные часы, чтобы создалось поле, гибельное... Для чего?": "Для сперматозоидов.",
  "В книге Николая Вашкевича утверждается, что большинство слов произошло от арабских корней. Правда, многие пояснения выглядят абсурдно. ЭТО СЛОВО Вашкевич связывает с арабским междометием \"йа-хи-на\", которое можно перевести как \"что ты такое говоришь, брат?\". Напишите ЭТО СЛОВО.": "Ахинея.",
  "[Ведущему: кавычки не озвучивать.] Героиня сериала, ДЕЛАЯ ЭТО, едва не \"поцеловалась\" с героем, который с возмущением заметил, что между ними расстояние вытянутого мизинца. Героиня ответила, что мужчины всю жизнь уверяли ее в другом. Ответьте одним словом, что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Парковаться.",
  "Мэя Абрамова пишет, что Осипу Эмильевичу жизненно необходимо было [ПРОПУСК] почву, историю страны, ее вОды и лесА. Заполните пропуск тремя словами.": "Чуять под собой.",
  "Ломоносов, рассуждая о высокой смертности определенной категории населения России, упомянул, что они, привыкшие к теплой воде, попадают в холодную. Во что Ломоносов предлагал внести одно изменение?": "В обряд крещения.",
  "Однажды Николай I остановил извозчика, на котором ехал военный. На вопрос, что он делает, военный ответил: \"Пьяного драгуна на гауптвахту везу\". Николай дал ему пять рублей и приказал ехать домой. Кого же вез на гауптвахту этот военный?": "Себя.",
  "Авторы сайта \"Фразеологический калейдоскоп\" утверждают, что ЭТО ВЫРАЖЕНИЕ восходит к стихотворению Сумарокова, в котором далее следуют строки \"Попавшихся ему дерет, как перепелок кречет\". Напишите ЭТО ВЫРАЖЕНИЕ.": "Рвет и мечет.",
  "Если верить античному автору, на самом деле конечной целью были записи с описанием технологии получения химического элемента, а не известный объект. Одно из слов русского названия этого объекта происходит от той же основы, что и глагол \"рвать\". Назовите этот объект двумя словами.": "Золотое руно.",
  "В христианской традиции существовала легенда о том, что ЭТО - амбары, где хранил свое зерно Иосиф Прекрасный. А теперь назовите город-побратим шведского города Ринкебю.": "Гиза.",
  "Хорошо известно, что Наполеон Бонапарт отправлял из России во Францию \"Бюллетени\" о якобы бессмертных подвигах его армии. Существует русский лубок 1813 года, в котором ЭТОТ ЧЕЛОВЕК говорит о Наполеоне так: \"Да заменят в потомстве он - меня, а Бюллетени его - Книгу мою\". Назовите фамилию ЭТОГО ЧЕЛОВЕКА.": "Мюнхгаузен.",
  "В одной статье Википедии на букву \"П\" в качестве иллюстрации приводится первый разворот военного билета. В этой же статье упоминается ироническое выражение \"инвалид пятой группы\". Как называется эта статья Википедии?": "\"Пятая графа\".",
  "В одной миниатюре Ян Левинзон рассказал об обещаниях некоего кандидата. Тот клялся повысить пенсию на 300%, снизить цены на 100%, покончить с преступностью - и всё за один месяц. Также он дал слово повысить еще один показатель, но за гораздо более длительный срок. Назовите этот показатель.": "Рождаемость.",
  "Прислуга уже немолодой актрисы из романа Паланика выцарапывает бриллиантом на зеркале изображение своей хозяйки, которое выходит даже хуже оригинала. Итог работы автор называет зеркалом ИКСА. Какие имя и фамилию мы заменили ИКСОМ?": "Дориан Грей.",
  "В одной из серий \"Футурамы\" полицейский патруль преследует человека, который СДЕЛАЛ ЭТО. Естественно, патрулю тоже приходится СДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Превысить скорость света.",
  "12 июня 2011 года в одном из изданий появилась статья о 82-м дне рождения Аннелиз Марии. В статье говорилось о большом семейном празднике с участием детей, внуков и правнуков и о непременной рыбе \"фиш\" на столе. Назовите фамилию Аннелиз Марии.": "Франк.",
  "Когда диктатор Франко назначил Карреро Бланко председателем совета министров, тот официально стал вторым человеком в Испании. Это вызвало немало недовольства в стране. Один журналист высказался так: \"Бланко забрался слишком высоко. Как бы ему не отправиться...\". Закончите мысль двумя словами.": "\"... еще выше\".",
  "Внимание, в вопросе есть замена. Один из персонажей Джойса вынужден блуждать по грязным и опасным трущобам, чтобы выйти туда, где обитают хорошие люди. Оливер Готарди называет данного персонажа ОДЕССКИМ ОРФЕЕМ. Какие два слова мы заменили в тексте вопроса?": "Дублинский Данте.",
  "В конце 1960-х годов военные США пытались приспособить ИХ для запуска сигнальных ракет. Израсходовав 400 тысяч долларов, американцы оказались в пролете. Назовите ИХ одним английским словом.": "Фрисби.",
  "Персонаж исторического сериала, эдакий воин-мужлан, вернувшийся из похода, с сожалением отмечает, что не знает, чем ему сейчас заняться. Неверным головы не порубишь, да и у благоверной в очередной раз... Закончите реплику двумя словами.": "\"... голова болит\".",
  "Моряки придавали татуировкам большое значение. Изображение змеи должно было сохранить жизнь при встрече с акулой, свинья или петух на ноге - помочь потерпевшим крушение благополучно добраться до берега. А от чего матросов британского королевского флота могло спасти вытатуированное на спине распятие?": "От порки.",
  "Говоря о следах, появившихся на теле уроженки Днепропетровска, скептики сравнили ее с героиней русской комедии. Назовите эту героиню, использовав дефис.": "Унтер-офицерская вдова.",
  "В мифологическом эпосе \"Пополь Вух\" рассказывается о том, как повелитель ветра Хуракан воскликнул с небес: \"[ПРОПУСК]!\". Аналогичным возгласом известен некто Хуан Родригес Бермехо. Восстановите пропуск.": "Земля!",
  "Восстановите пропуск в цитате с Башорга двумя словами, начинающимися на одну и ту же букву: \"Давным-давно, когда еще не было батареек и аккумуляторов, [пропуск]. Его тоже хватало от силы на день, не больше\".": "Садилось солнце.",
  "В отзыве о посещении одного московского заведения упоминался изящный дизайнерский крючок. Далее сообщалось, что за вечер больше ничего интересного не произошло, потому в данном случае... Закончите перефразированным выражением, заменив глагол в изначальном утверждении на его антоним.": "Театр заканчивается вешалкой.",
  "<раздатка> Начнем, пожалуй... И начнем с простого... Нельзя сказать, что японцы полностью следуют известной римской традиции, но на сегодняшний день именно Япония является крупнейшим потребителем ИХ на душу населения. Некая фирма даже наклеивала на НИХ небольшие круглые стикеры с рекламой своей продукции. Назовите ИХ. &nbsp; Статья в книге Д. Самина \"Сто великих научных открытий\" под названием \"Основы эмбриологии\" начинается с двух латинских слов. Произнесите эти два слова на латыни или на русском. </раздатка> По мнению автора вопроса, многие вопросы ЧГК НИКЧЕМНЫ. Какие четыре слова мы заменили в тексте вопроса?": "Яйца выеденного не стоят.",
  "В одном из кадров телепередачи об известном советском режиссере, родившемся в 1927 году, всё оформление было цветным, и лишь его портрет - черно-белым. Назовите фамилию этого режиссера.": "Серый.",
  "В связи с известным запретом нью-йоркский повар Сандро Фиорито обновил меню ресторана, в котором работает. Теперь вместо перца Фиорито добавляет ИКС, что придает блюдам пикантности. Лосось с ИКСОМ получается горьким, а вот насчет птицы ничего неизвестно. Назовите ИКС.": "Табак.",
  "В 2011 году Минздравсоцразвития России выпустило фильм о проблемах урологии в стране. Название этого фильма лишь на частицу длиннее названия известного роуд-муви, вышедшего годом ранее. Как называется минздравовский фильм?": "\"О чем НЕ говорят мужчины\".",
  "Умберто Эко заметил, что АЛЬФА гораздо больше похожа на \"Улисса\", чем на \"Трех мушкетеров\", но мы склонны прочитывать свою АЛЬФУ как \"Трех мушкетеров\", а не как \"Улисса\". Кто написал \"АЛЬФУ\" в 1883 году?": "[Ги де] Мопассан.",
  "Надежда Ионина пишет, что в юности ОН и сам был ах. Живя в Мадриде, ОН много времени проводил на улице и постоянно впутывался во всевозможные истории. Мы не просим вас назвать ЕГО. Ответьте, какие две буквы мы пропустили в вопросе.": "м, о.",
  "Внимание, в вопросе есть замена. В одном отечественном фильме персонаж сообщает другому: \"Сейчас мы ЧОКНЕМСЯ, и я принесу вам...\". Мы не спрашиваем, что он обещает принести, и не просим восстановить замену. Назовите профессию этого персонажа.": "Проводник.",
  "Внимание, цитата: \"Некоторые вельможи земли Русской несправедливы и не добры. Но да устроится Русская земля! Боже! Боже! Боже! Боже! Боже!\". Конец цитаты. В оригинале из последних пяти слов отрывка по-русски написано только два. Остальные мы перевели с арабского, татарского и фарси. Назовите автора процитированного текста.": "Афанасий Никитин.",
  "Внимание, в вопросе есть замена. Из предисловия к сборнику, вышедшему в 1987 году, можно узнать кое-какие секреты. Например, что автор, подобно собственному дефектному герою, вот уже тридцать лет ВЫСТУКИВАЕТ свои стихотворения. Мы не спрашиваем вас, какое слово мы заменили на \"ВЫСТУКИВАЕТ\". Назовите упомянутого героя двумя словами.": "Ежик резиновый.",
  "Явно не удержав форму, поэтесса Ирина Богдановская отвечает на ПРОПУСК: \"Нам Вечность - дорога, Вселенная - дом\". Назовите того, кто считал ПРОПУСК вершиной своего творчества.": "[Поль] Гоген.",
  "(pic: 20120788.jpg) Если в душе вы романтик и не чужды конному спорту, то знаете, что перед вами ассортимент довольно модных элементов сбруи для лошади в вестерн-стиле верховой езды. Один карабин этого элемента крепится к капсюлю уздечки, а другой - к подпруге. Ответьте одним словом, как называется этот элемент, и пусть один из изображенных на картинке экземпляров вам поможет.": "Галстук.",
  "Исследователь заметил, что на необычной картине Хосе де Риберы младенец, сосущий грудь матери, - это как бы Эдип, ну а мать - скорее, изваяние Сфинкса, учитывая, что над грудью видна ОНА. Герой одного рассказа, услышав известную историю, прыснул, пояснив, что ОНА щекочется. Назовите ЕЕ.": "Борода.",
  "В дневнике автора вопроса ЭТИМИ ТРЕМЯ БУКВАМИ назывался целый предмет. А во втором томе пятитомника \"Химическая энциклопедия\" с ЭТИХ ТРЕХ БУКВ начинается большинство статей одной из литер. Напишите ЭТИ ТРИ БУКВЫ.": "ИЗО.",
  "На карикатуре Сергея Корсуна зверского вида страж порядка потрясает дубинкой со словами \"Еще вопросы будут?\". У его ног скрючился только что избитый ИКС, а напротив по струнке вытянулись ИГРЕКИ. Что мы заменили на ИКС, и что - на ИГРЕК, если ИКС в тексте этого вопроса встречается дважды?": "Вопросительный знак, восклицательный знак.",
  "Исследователи считают, что ОН - это символ Солнца. Ведь само ЕГО имя означает \"солнечный\", да и параллель с лучами, которые отсекает ночная тьма, можно провести. Назовите ЕГО.": "Самсон.",
  "Эрнест Стефанович характеризует это произведение советских времен как \"один день из жизни крупного дельца-оптовика\": вначале дела вроде бы идут без эксцессов, однако главный герой начинает нервничать, а в самом конце даже сообщает о провале своего сообщника. Назовите этого сообщника.": "Бегемот.",
  "В одном из эпизодов романа Александра Чумовицкого Колобок заявляет, будто бы британские ученые сделали открытие: ОНИ - это следы древних колобков. Назовите ИХ тремя словами.": "Круги на полях.",
  "Внимание, в вопросе есть замена. Автору вопроса в юности часто доводилось слышать мнение, что с точки зрения роста карьеры СССР можно назвать \"Страной СОВЕТОВ\". Догадавшись, какое слово мы заменили словом \"СОВЕТЫ\", назовите книгу, первый русский перевод которой вышел в 1804 году под названием \"Вредные СОВЕТЫ\".": "\"Опасные связи\" Шодерло де Лакло.",
  "На карикатуре Сергея Корсуна сидящий за столом бобер отказывается от риса и рыбы, отдав предпочтение ИМ. Впрочем, это никак не противоречит ИХ русскому названию. Назовите ИХ.": "Палочки для еды.",
  "Четверостишие юмориста Векслера: Вон холма зеленый скат. Не на этом скате ли Я зазнобу отыскал ... Четвертая строчка представляет собой название несуществующего прибора, страну изобретения которого нетрудно предположить. Назовите этот прибор.": "Суликоискатель.",
  "<раздатка> | Чтоб снег, | как будто лесенка, | спустился. | Стоять мне надоело - полетим | С тобою в небо по ступенькам белым. </раздатка> В статье, посвященной ЭТОМУ ЧЕЛОВЕКУ, Александр Крейцер рассказывает о своей матери-провинциалке, которая как-то показала на облако в небе и заявила, что оно очень похоже на корову. ЭТОТ ЧЕЛОВЕК является автором розданного вам стихотворного фрагмента. Назовите ЭТОГО ЧЕЛОВЕКА.": "Марк Шагал.",
  "На одной карикатуре улитка перед входом в тоннель ободряюще напоминает своей товарке, что скоро обе они перестанут быть... Чем? Ответьте словом иностранного происхождения.": "ЭскаргО.",
  "Первоапрельская новость на сайте Хабрахабр рассказывала о том, что АФК Система подает в суд на Твиттер за смену логотипа на новый, якобы украденный у истца. В комментариях упоминалась идиома, которая в словаре молодежного сленга описывается как \"повторяющаяся ситуация\". Напишите эту идиому.": "Те же яйца, только в профиль.",
  "В некоторых вариантах былин Васька Буслаев встречает крестного батюшку, старца Приугрюмище. Старец несет колокол, который мешает Ваське пройти. Тогда Васька признаётся, что забыл сделать старцу небольшой подарок, и бьет по колоколу тележной осью. Каким возгласом мОлодец сопровождает свой удар?": "Христос воскрес!",
  "ЭТО СЛОВО стало названием жанра коротких рассказов Иштвана Эркеня. ЭТИМ СЛОВОМ предложили называть вопросы ЧГК, требующие максимальных усилий для взятия. ЭТО ЖЕ СЛОВО дало название расположенному в одном из российских городов печально известному объекту, что связывают и с кафе, и с поездом, который ненадолго останавливался неподалеку. Напишите ЭТО СЛОВО.": "Минутка.",
  "Дуплет. Кукулькан - один из главных богов в мифологии майя, да и не только. 1. Движения каких животных напоминает игра света на ступенях храма Кукулькана в дни равноденствия? 2. Назовите с точностью до вида животное, в крик которого преобразовываются внешние звуки внутри пирамиды Кукулькана.": "1. Змеи. 2. Кетцаль.",
  "Название книги Хелен Дюжарден о фуд-съемке можно перевести на русский как \"Тарелка, полная пикулей\". Какие буквы мы заменили в тексте вопроса?": "се.",
  "В стихотворении Керен Веленсокой ОН шел по лужам, сбежав из \"Красной книги\". Другое ЕГО название - циприпедиум кальцеолус. Назовите ЕГО двумя словами.": "Венерин башмачок.",
  "Есть мнение, что своей деятельностью ЭТОТ ЧЕЛОВЕК многие годы мариновал русское общество, не давая осознать подлинную историю страны. Речь с целью насолить ЭТОМУ ЧЕЛОВЕКУ Алексей Ерохин начал с трех слов, два из которых начинаются с одних и тех же четырех букв. Напишите упомянутые три слова.": "В пику Пикулю.",
  "Китайская драма, герои которой участвуют в соревнованиях по гребле, называется \"[ПРОПУСК]\". Героиня более известного фильма под названием \"[ПРОПУСК]\", как пишет один из рецензентов, идет против сложившегося течения жизни в патриархальном обществе. Восстановите пропуск.": "\"Рассекая волны\".",
  "(pic: 20120790.jpg) Перед вами картинка с сайта Physicist.TV, на которой мы скрыли четыре английских слова. Как представляется явно страдающий манией величия телефон, мы вас не спрашиваем. Восстановите последние два слова его реплики.": "You tube.",
  "В одной из рецензий говорится, что героиня фильма \"Рассекая волны\" идет против сложившегося течения жизни в патриархальном обществе, всех этих уродливых ТАКИХ волн. Сам фильм \"Рассекая волны\" ТАКИМ не является. Каким - ТАКИМ?": "Догматическим.",
  "[Ведущему: прочитать комментарий, дальше будет еще вопрос.] Семен Талейсник утверждает, что ОНИ могли бы принадлежать кому-то из уплетающих за обе щеки персонажей того же автора. Да и сами ОНИ ДЕЛАЮТ ЭТО, будучи растоптанными и еле живыми. Какое устойчивое выражение мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Каши просят.",
  "Эльдар Рязанов так описывал финальный эпизод, не вошедший в известный фильм другого режиссера: наблюдая заключительный акт семейной трагедии с участием нескольких человек, главный герой проникается мыслью из стихотворения нобелевского лауреата. Ответьте тремя словами, какого мнения по этому поводу герой придерживался ранее.": "\"Восток - дело тонкое\".",
  "Внимание, в вопросе есть замены. На открытке Карины Бильтюковой изображен персонаж с ВИЛАМИ, а ниже слоган - не УВИЛЬНИ от праздника. Мы не спрашиваем вас, о каком празднике идет речь. Какой глагол мы заменили на \"УВИЛЬНИ\"?": "Откоси.",
  "В статье о нескольких произведениях, посвященных однотипным предметам, говорится, что автор уподобил ИКСЫ рукам. Этими тонкими \"руками\" брат с братом тянутся друг к другу, переплетаются и стремятся соприкоснуться своими уже старыми телами. Назовите ИКСЫ.": "Шнурки.",
  "Помимо космологической версии, сюжет можно трактовать и так, что простой народ не способен рационально распорядиться материальными ценностями. И в итоге судьба лишает его драгоценного дара. А в чьем образе, согласно этой трактовке, предстает судьба?": "В образе мышки.",
  "В одной из серий мультсериала про Рокки и Бульвинкля рассказывалось о том, как отец вождя каннибалов три месяца не покидал реки. Вытащить его оттуда не удалось даже при помощи лассо, но неожиданно проблему решило обычное полотенце. Почему же персонаж мультфильма так долго находился в реке?": "Потерял набедренную повязку.",
  "В 1753 году Берлинская академия объявила философский конкурс на лучшее исследование тезиса Александра Поупа \"Всё благо\". После вручения премии дискуссия на эту тему продолжилась, потом начала сходить на нет, но через некоторое время возобновилась снова. Назовите событие, которое послужило толчком к возобновлению дискуссии.": "Лиссабонское землетрясение [1755 года].",
  "В одной из постановок \"Тиля Уленшпигеля\" ИКС вместе со своим любимцем надменно шествует перед толпой. Судя по внешнему виду любимца, ИКС в данном случае олицетворяет войну и разрушение, а не погибель от болезней, что было бы логично, если исходить из его фамилии. Назовите ИКСА.": "Герцог Альба.",
  "<раздатка> \"Падение ангелов\", \"Безумная Грета\" и \"Триумф смерти\". Из всего творчества Брейгеля Старшего эти три картины - наиболее бесовские. Особенно это относится к первой из них, на которой падшие ангелы превращаются в разнообразных чудовищ. </раздатка> В одном из слов розданного вам отрывка мы пропустили согласную, а одну гласную заменили на другую. Напишите это слово в исходном варианте.": "Босховские.",
  "Статья на Луркморе связывает ЕГО зарождение с королем Эдуардом I, который пообещал только что покоренным валлийцам правителя, рожденного на их земле. ЕГО неотъемлемым атрибутом считают невозмутимое лицо. Несмотря на то, что ОН очень сложный, сядьте, серьезно подумайте - и назовите ЕГО двумя словами.": "Английский юмор.",
  "Рассказывая о ЕГО увлечении, Википедия утверждает, что ОН ни на минуту не был оштрафован. В современном стихотворении о НЕМ упоминаются \"тараканьи усища\". Назовите ЕГО.": "Александр Лукашенко.",
  "На придуманном Бенедиктом СарнОвым Всемирном конгрессе пройдох шел ожесточенный спор о председательском кресле. Конец дискуссии положила известная фраза из четырех слов, произнесенная одним из участников. Воспроизведите эту фразу.": "Командовать парадом буду я!",
  "На известной вам картине Питера Брейгеля Старшего изображен воз ИКСОВ. Как утверждает Абсурдопедия, несмотря на знание формул объема тетраэдра и шара, точный ответ на вопрос о количестве ИКСОВ на другой картине учеными до сих пор не найден. Назовите эту другую картину.": "\"Апофеоз войны\".",
  "Знаменитое издательство \"Academia\" в первые же годы работы подняло искусство книги на совершенно новую высоту. В связи с этим художник Николай Акимов назвал издательство ЕЮ в книжном деле. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Система Станиславского.",
  "Александр Тарасов в своей статье назвал Василия Аксенова полнейшим невеждой, который во многих делах ничего не смыслит. Для нелестной характеристики Аксенова Тарасов дописал два слова к известной идиоме. Напишите получившиеся шесть слов.": "Как свинья в апельсинах из Марокко.",
  "Посвящение новобранцев в подводники иногда включает в себя ритуал целования кувалды. Что с 2008 года стали использовать в этом ритуале вместо кувалды на атомной подводной лодке \"Дмитрий Донской\"?": "Булаву.",
  "Название польского журнала \"ПшекладАнец\" означает \"слоеный пирог\", но одновременно ассоциируется и со словом \"пшЕклад\". Таким образом, название издания как бы иллюстрирует его тематику. Воспроизведите заголовок статьи Ирины Адельгейм, посвященной \"Пшекладанцу\", использовав при этом устоявшееся выражение.": "Непереводимая игра слов.",
  "Внимание, в вопросе есть замена. Нарколог Сергей Васильев говорит: \"Если вы видите ЕГО, скорее всего, вы - наш клиент. Но не спешите бежать к врачу, присмотритесь: если рядом вы видите еще и ПАНДУ, то смело идите по своим делам и не беспокойтесь\". Мы не спрашиваем, какое слово мы заменили на ПАНДУ. Назовите ЕГО тремя словами.": "Маленький зеленый человечек.",
  "В целях безопасности известный правитель придерживался концепции \"дома на колесах\", настоящей \"передвижной крепости\". Эту систему взглядов автор вопроса назвал неологизмом, в котором есть звукоподражание. Воспроизведите этот неологизм.": "Чух-чухчхе.",
  "Комментируя кадр, на котором тесно переплелись два сидящих комара, журналист канала \"Viasat Nature\" иронично предположил, что комары ДЕЛАЮТ ЭТО. Шутят, что когда многократному чемпиону мира по армрестлингу Алану Караеву на одной из вечеринок предложили СДЕЛАТЬ ЭТО, сработал рефлекс, и Караев сломал человеку руку. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выпить на брудершафт.",
  "Японское ругательство \"Тэмаэ\" употребляется в тех случаях, когда хотят сказать, что человека не очень-то уважают как личность. \"Тэмаэ\" на русский можно перевести ЭТИМ СЛОВОМ. ЭТО СЛОВО в произведении Евгения Ивановича называют древним, давно забытым. Напишите ЭТО СЛОВО.": "Ты.",
  "Дуплет. 1. В клипе на песню \"ИКС\" исполнительница ведет себя довольно эмоционально - улыбается и строит глазки. Назовите ИКС. 2. Утверждают, что, работая тренером футбольного клуба \"Псков 747\", Эдуард Малофеев однажды повредил глаз из-за ИГРЕКА. Назовите ИГРЕК.": "1. Poker face. 2. Facepalm.",
  "(aud: 20120018.mp3) АнаприлИн блокирует адренорецепторы, что приводит к брадикардии, но не только. Потому анаприлин можно назвать ЕЮ. Назовите ЕЕ двумя словами.": "Виагра наоборот.",
  "Внедренное Анатолием Фрумкиным дренирование малого таза по Буяльскому спасло множество жизней. Благодарные солдаты качали Фрумкина на руках и даже предлагали сделать его Героем Советского Союза. Потому, согласно ироничной шутке, в СССР был даже ФЕТИШ ИСТОВ. Знаменитый немецкий ФЕТИШИСТ Вальтер Беньямин в 30-е годы хотел взять пистолет и застрелиться. Какие слова мы заменили словами \"ФЕТИШ\" и \"ИСТОВ\"?": "Культ урологов.",
  "[Ведущему: стихи читать как стихи.] В современном произведении сообщается: \"На каждой моей щеке - ОНА. Я прирожден быть жертвой, я прирожден молчать\". Назовите ЕЕ двумя словами.": "Авелева печать.",
  "[Видеовопрос.] Дуплет. Монахи аббатства Клюни в повседневной жизни использовали специальный язык жестов. Внимание на экран! 1. Вам продемонстрировали название произведения 1966 года, которое фигурирует в популярном перечне. Напишите это название по-русски. 2. Вам продемонстрировали название произведения 1991 года, которое фигурирует в популярном перечне. Напишите это название по-русски.": "1. \"Хороший, плохой, злой\". 2. \"Молчание ягнят\".",
  "В одном из фанфиков Гарри Поттер летит на метле под названием \"Лили\" к месту, где находятся приспешники Волан-де-морта. Недалеко от этого места он извлекает из кармана разъяренного дракончика. Каким словом его называет Поттер?": "Малыш. Незачет: Толстяк. :-)",
  "<раздатка> dieci </раздатка> В статье о крепости Крак-де-Шевалье упоминаются 10 осад. Говоря о крепости Диеци, упоминают 10... Закончите названием изобретения, которое приписывают миланскому инженеру - создателю специальной машины.": "Эспрессо.",
  "[Ведущему: Бетховен без \"а\" - не опечатка, так и читать - \"из-за бетховен\".] Недавно некий житель Техаса, написавший проникновенный текст по случаю годовщины смерти матери, жестоко избил свою бывшую супругу из-за бетховен, которого так и не дождался. Какое слово мы заменили в вопросе?": "Лайка.",
  "<раздатка> Ныне установлено, что он действует не просто как плацебо, а способен снижать подвижность нейтрофилов, которые вызывают воспаление слизистой. Пит Даймонд в свои 15 месяцев уже получил национальную награду США, так как сумел спасти семью во время пожара. </раздатка> Внимание, черный ящик! То, что мы пропустили в обоих предложениях розданного текста, у многих ассоциируется с продуктом, появившимся на российском рынке в 1995 году. Назовите этот продукт, находящийся в черном ящике, максимально точно.": "Кубики \"Галина Бланка\".",
  "Создатель сравнивает ЭТО с реактивным топливом. Сергей Реминный предостерегает любопытных, заявив, что хоть название ЭТОМУ и дало итальянское слово, но английский корень в начале как бы намекает на печальный исход. Назовите ЭТО.": "Dieci.",
  "В одном из храмов Луцка крепление паникадила весьма необычно сочетается с росписью свода. Мы не спрашиваем, что пришло в голову авторам вопроса, смотрящим на крепление. Если бы это крепление располагалось немного правее и ниже, паникадило можно было бы назвать двумя словами, которые начинаются на одну и ту же букву. Напишите эти слова.": "Люстра Лонгина.",
  "Как известно, Алена Апина призывала: \"Ив Сен-Лоран, сшей мне сарафан\". Комментируя показ мод, на котором были представлены сарафаны в крупную цветную клетку, эрудированный обозреватель канала \"Fashion\" упомянул в строке Апиной другого человека. Кого?": "Пита Мондриана.",
  "<раздатка> Не вслушивайся в этот бред! Всё это - сказки, всё - слова, Что выдумал для нас поэт В час призраков и колдовства - Иль просто вытащил на свет У [ПРОПУСК] их нашед. </раздатка> Перед вами фрагмент стихотворения Джеймса Джойса в русском переводе. Заполните пропуск.": "Холиншеда.",
  "<раздатка> К стыду отечественной науки, никто даже не попытался организовать экспедицию по горячим, в буквальном смысле слова, следам... метеоритика двадцать лет тому назад еще не завоевала неоспоримых прав гражданства как самостоятельная наука. ... Илья Репин, Крамской и так далее, Перов опять-таки... Да это кич полный, никто их не знает, а знают и смеются. Это не интернациональное искусство, это не искусство, которое интересно миру... И вот на ее основе вырос авангард как раз, на попытке разобраться в жизни. </раздатка> [Ведущему: четко прочитать окончание слова \"фамилию\", дабы игроки понимали, что речь идет об одной фамилии.] Мы не просим вас назвать фамилию людей, которые произнесли приведенные фразы. Какой поговоркой из пяти слов автор вопроса прокомментировал эти высказывания?": "Всяк кулик свое болото хвалит.",
  "У создателя \"Фрама\" норвежца Колина Арчера был эталон в работе, который он, разумеется, никогда не видел, но хотел сделать нечто подобное с юных лет. Какие два слова мы заменили в тексте вопроса?": "Младых ногтей.",
  "Некая студентка однажды заявила Хайдеггеру, что ничего не понимает в его лекциях. Сначала философ решил, что девушка пытается его унизить: мол, не умеете доходчиво формулировать мысль. Но вскоре Хайдеггер нашел более простое пояснение - и с иронией упомянул тупую ЕЕ. Назовите ЕЕ.": "Бритва Оккама.",
  "(pic: 20120791.jpg) ИГРЕК - известный футболист легендарной \"вундертим\". Слева перед вами ИКС ИГРЕКА. Справа - сфотографированный на улице ИКСИГРЕК. Несложно увидеть, что на голове у него не цилиндр. Назовите ИКСИГРЕКА.": "Фасбиндер.",
  "По сюжету одной миниатюры, известному исследователю принадлежало несколько больших зданий в Вене. В них он лечил пациентов и занимался научной деятельностью. Но потом здания отобрали, и исследователь стал ИКСОМ: ходил полуголым по улице, никого не стесняясь. Назовите ИКСА тремя словами.": "Человек без комплексов.",
  "Тяжелые годы в лагере не могли не сказаться на Алексее Лосеве, но любовь к книге он сохранил на всю жизнь. Потому ныне бюст Лосева можно увидеть в Российской государственной библиотеке. Какие два слова мы пропустили в вопросе?": "Для слепых.",
  "Валерий Подорога назвал ИКСА сохраненным архивным кусочком. Все знают, ЧТО ИМЕННО ему сказали, но как он выглядел, не знает никто, поэтому актера для его роли и не понадобилось. Выражением \"ИКС ex machina\" автор вопроса назвал покорные винтики тоталитарной системы, от которых в какой-то момент очень многое зависит. Какую фамилию мы заменили ИКСОМ?": "Хрусталёв.",
  "Культура - это палимпсест. Вот и скандальный художник Дэниэл Эдвардс, не без помощи новорождённой дочери Тома Круза, создал скульптуру в бронзе. Многие с иронией замечали, что это не бронзовый оттенок, а ОН. Назовите ЕГО тремя словами.": "Цвет детской неожиданности.",
  "Стоя очень близко к заглавному герою, персонаж классика требует, чтобы тот знал свое место, а себя называет крайне важной особой - претендентом на должность губернатора. Потому, по мнению автора вопроса, у заглавного персонажа в этот момент... Закончите мысль цитатой из другого произведения того же классика.": "\"... под самым носом шишка\".",
  "В 2011 году известная женщина в знак предостережения передала известному мужчине книгу \"великого аргентинского поэта\" Марио Варгаса Льосы \"Нечестивец или праздник козла\", посвященную жизни и смерти Рафаэля Трухильо. Напишите и фамилию женщины, и фамилию мужчины.": "Тимошенко, Янукович.",
  "Однажды Рафаэль Трухильо вывел в свет свою малообразованную супругу. Вскоре в семье Трухильо появились сыновья Рамфис и Радамес, которых отец воспринимал не всерьез, полагая, что они бездельники, весело проводящие время. Каким словом итальянского происхождения называл сыновей Трухильо?": "Паяцы.",
  "Герой карикатуры Карины Бильтюковой из серии \"Редкие профессии\" изготавливает ИКСЫ при помощи собственного уха. Мы не спрашиваем вас, как называется профессия, поскольку слово можно расценить как неприличное. Просто назовите ИКСЫ.": "Спички.",
  "ЕГО называют олицетворением идеального полузащитника. Виктор Леоненко пошутил, что среднеазиатские комментаторы говорят о НЕМ уважительно. Как именно они ЕГО якобы называют?": "Хавибек.",
  "В России XIX века ЭТО иногда называли \"ихтиизмом\" и связывали даже с ЛУЧШЕЙ соленой и копченой рыбой. Как ЭТО называется сейчас?": "Ботулизм.",
  "(pic: 20120792.jpg) (pic: 20120793.jpg) Фотограф Брендон Вогс из США работает в достаточно оригинальном жанре фотосъемки. Как видите, его портреты выглядят довольно странно. По словам фотографа, идея создания подобной портретной техники пришла ему в голову еще в школе, когда на уроке истории он узнал, как был казнен... Кто именно?": "Муссолини.",
  "Внимание, в вопросе есть замена. В романе Бориса Виана, действие которого происходят в пустыне, аббат знакомит отшельника с красивой мулаткой и подталкивает другого героя к убийству друга. Автор вопроса назвала этого аббата ФРИКОМ ВО ФРАКЕ. Какие слова мы заменили на \"ФРИК ВО ФРАКЕ\"?": "Сатана в сутане.",
  "В статье на сайте posmotre.li, посвященной популярному не только в кино сюжетному ходу, упоминаются китайский философ и фильмы \"Матрица\" и \"Начало\". Назовите тремя словами пьесу, название которой вынесено в заголовок статьи.": "\"Жизнь есть сон\".",
  "В известном произведении 1988 года сообщается о человеке, который, переписывая Коран, искажал слова пророка Мухаммеда, оскверняя божественные истины своим нечестивым языком. Назовите имя этого переписчика.": "Салман.",
  "Родился в [ПРОПУСК] 21 октября 1760. Рисовал мир, проплывающий мимо. Умер в [ПРОПУСК] 10 мая 1849. Мы не просим вас восстановить одинаковые пропуски. Назовите человека, жизнь которого описана в этих строках.": "Кацусика Хокусай.",
  "В философском наследии Гегеля важное место занимают \"Лекции по эстетике\", изданные после смерти мыслителя его учеником Карлом Гото. Эту публикацию считают во многом уникальной, потому что при подготовке издания Гото пользовался многочисленными ИМИ. Некоторые ОНИ сохранились и у автора вопроса, и до сих пор помогают ему в его работе. Назовите ИХ.": "Конспекты [лекций].",
  "Литератор Лившиц вспоминает, как в 1913 году полиция изучала хлебниковское стихотворение: Бобэоби пелись губы, Вээоми пелись взоры, Пиээо пелись брови, Лиэээй пелся облик... ДЕЛО закончилось тем, что футуристам запретили выступать на ближайшей литературной лекции. Назовите фамилию того, кто упоминался в мотивации запрета.": "Бейлис.",
  "Мы не знаем, насколько искренне фотограф Михаэль Доннер любит свою родину, но, судя по фотосессии атомных электростанций Германии, он явно обеспокоен проблемами ядерной безопасности. Напишите название статьи об этой фотосессии в журнале \"Esquire\" [эсквАйр].": "\"Уран-патриотизм\".",
  "(pic: 20120794.jpg) Какие четыре слова мы закрыли на розданной вам картинке?": "Голубой вагон бежит, качается.",
  "В стихотворении \"ОН\" Борхес пишет: Господь вернул мне этот мир богатый, где есть засовы, зеркала и даты. ОН скончался от желтой лихорадки на борту королевского судна \"Уэймут\". Назовите ЕГО фамилию.": "Селькирк.",
  "Евгений Лукин пишет: \"Борхес, ссылаясь на свидетельство Блаженного Августина, утверждает, что в конце IV века люди перестали сопровождать ЭТО голосом\". Далее Лукин замечает, что в последнее время ЭТО не сопровождается уже и мыслительными процессами. Назовите ЭТО одним словом.": "Чтение.",
  "В одной рецензии автор задается вопросом: \"Что общего между рок-н-роллом и карикатурой, готикой и гротеском?\". Какому музыкальному коллективу посвящена эта рецензия?": "\"Кукрыниксы\".",
  "В фильме \"Победа в Энтеббе\" актер С ТАКОЙ ФАМИЛИЕЙ сыграл героического подполковника Йонатана Нитаньяху. Ранее ДЕЛА у него в Голливуде складывались неважно - ему неоднократно отказывали в ролях. Другой человек С ТАКОЙ ФАМИЛИЕЙ, дослужившись до подполковника, командовал артиллерийской батареей, защищавшей Париж. Назовите ЭТУ ФАМИЛИЮ.": "Дрейфус.",
  "126 - банальное содержание, 145 - легкомысленная песенка, а предпоследний и последний - вялые вариации на мифологическую тематику. Вы прослушали аргументацию одного из ИХ исследователей, ставящего под сомнение целостность цикла. Назовите ИХ двумя словами.": "Сонеты Шекспира.",
  "Автор посвященной ИМ статьи в разделе \"Светская хроника и культура\" замечает, что справить зубы - недешевое удовольствие, и упоминает \"главную проблему\" - в мае нужно успеть засеять огород. ИКСОВ у НИХ на восьмерых - 28. Мы не просим назвать ИХ двумя словами, начинающимися на одну и ту же букву. Какое слово мы заменили на ИКС?": "Внук.",
  "Если начать набирать ЕГО имя и фамилию в окне поиска англоязычной Википедии, на второй позиции в списке вариантов будет Бэтмен. Статья о НЕМ в интернет-версии журнала \"Максим\" озаглавлена \"Братец Лис\". Какую букву в названии статьи мы заменили?": "Ы.",
  "(pic: 20120796.jpg) В комиксе \"Борьба за свободу\", созданном в 1947 году, Херлуф Бидструп показал, как на смену одной силе, с которой вынуждена считаться вся Европа, приходит другая. Изображенная на гире ПЕРВАЯ под ударами молота рабочего к последнему рисунку превращается во ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Свастика, знак доллара.",
  "В 2004 году в честь сороковой годовщины свадьбы Венди и Питер отправились в Гваделупу, где опустились в клетке на дно моря и провели несколько часов среди многочисленных \"пловцов\". Назовите фамилию упомянутой супружеской четы.": "Бенчли.",
  "Один анекдот гласит, что человек с 18-ю судимостями - уже не уголовник, а ОН. Статья в журнале \"Playboy\" отговаривает читателей становиться ИМ, потому что ОН вынужден всегда ходить красным коридором. Назовите ЕГО.": "Коллекционер.",
  "[Ведущему: прочитать комментарий, дальше будет еще один вопрос.] Страж из романа Харуки Мураками \"Страна чудес без тормозов\" говорит главному герою: \"Забудь свою тень. Здесь - ОН\". Назовите имя главной героини эротического стихотворения \"ОН\", размещенного на сайте stihi.ru.": "Светлана.",
  "Для начала нам хочется сказать, что большинство из вас - весьма неэрудированные люди. Вы читаете сугубо модные книжки, смотрите тупые голливудские фильмы и считаете себя образованными. Но вы же просто придурки! А теперь вопрос. По мнению Люси Пеппер, чаще всего ОН выглядит так - полноватый лысеющий мужчина средних лет в футболке \"Звездных войн\". Назовите ЕГО словом с удвоенной согласной.": "Тролль.",
  "Цитата. \"Почему до сих пор светит солнце? Почему не смолкают птицы? Или они не знают, что [ПРОПУСК] уже начался?\". Пропуск можете не восстанавливать. Назовите автора романа, эпиграф к которому вы только что прослушали.": "Харуки Мураками.",
  "Спутники серии \"ЭТО\" должны были обеспечивать ретрансляцию радиосигнала между двумя станциями на Земле в отсутствие приемопередающего оборудования. Когда Хью Грант целовался с известной своим большим ртом Джулией Робертс, то, по его словам, удивлялся отсутствию ЭТОГО. Назовите ЭТО.": "Эхо.",
  "Однажды Василий Розанов распекал публициста Павла БЕрлина за то, что его фамилия совпадает с названием города. \"Ведь я же не называю себя Петербург\", - возмущался Розанов. Затем он, разумеется, вспомнил Джека Лондона, а далее привел пример еще большего тщеславия. Какого нобелевского лауреата упомянул Розанов?": "Анатоля Франса.",
  "Возможным ЕГО прототипом является Дерсу Узала, досконально изучивший природу в ее целостности. Не зря ЕГО имя можно перевести как \"тот, кто ведает\". Впрочем, можно и как \"воин\". Мы не станем просить вас цитировать ЕГО в оригинале. Напишите день и месяц избрания Маргарет Тэтчер первой женщиной - премьер-министром Великобритании.": "4 мая.",
  "Статья в \"Гардиан\" рассказывает о двух уникальных парнях. Первый - Джеймс: черный, гей, общительный, ботан, хочет поступить в университет. Второй - Дэниэл: белый парень стандартной ориентации, скромный, не любит учиться. Последнее слово заголовка статьи о Джеймсе и Дэниэле является также названием фильма 1988 года. Назовите этот фильм.": "\"Близнецы\".",
  "(pic: 20120797.jpg) Перед вами репродукция фрески с изображением тетраморфа из монастыря Метеора, взятая из Википедии. Это изображение используется в двух статьях. Первая - \"Тетраморф\". Чему посвящена вторая статья?": "Песне \"Город Золотой\".",
  "Блиц. 1. Закончите двумя словами эпитафию лесорубу: Смерть подкосила лесоруба. Срубил сосну и... 2. Закончите тремя словами эпитафию представительнице древнейшей профессии: Молва недобрая шумела, Ты греховодницей слыла. Но торговала ты лишь телом, А... 3. Закончите тремя словами эпитафию кредитору: Нет, должники не подвели. Спокойно можешь спать. И в скорбный час к тебе пришли ...": "1. \"... врезал дуба\". 2. \"... Богу душу отдала\". 3. \"... последний долг отдать\".",
  "По словам девушки легкого поведения из сериала \"Борджиа\", в ее борделе столько высокопоставленных духовных лиц, что его можно назвать двумя словами. Правда, в одном из этих слов в данном контексте уместно изменить букву. Напишите получившийся неологизм.": "Секстинская капелла.",
  "В середине 1920-х годов советский цензор взял в работу университетский курс академика Левинсон-Лессинга, директора Геологического музея. Курс был посвящен некой науке. Первое, уже привычное изменение цензор сделал прямо в заголовке. Что у него получилось в результате?": "\"Ленинграфия\".",
  "ЕЕ под названием \"Апокалиптическая\" на одном сайте продают для оптимистов, которым, мягко говоря, все равно, что пишут различные издания о предстоящем конце света. Выдержки из статей прилагаются. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "Канал Physicist.TV опубликовал снимок женской майки, на которой изображен интеграл функции, представляющей собой число Эйлера... А в какой степени?": "В степени xy.",
  "Как-то автору вопроса довелось присутствовать при почти серьезном обсуждении названия магазина интим-товаров с БДСМ-уклоном. Предложение назвать его \"[ПРОПУСК]\" было встречено репликой \"Из латекса покупают чаще\". Заполните пропуск прозвищем романного героя, известного с XIX века.": "Кожаный чулок.",
  "Одна туристка не смогла вспомнить слово и заявила, что была внутри Кришны. Другая туристка, пытаясь вспомнить это слово, начала изображать характерные ударные движения. Напишите это слово.": "Кирха.",
  "Биограф Джефф Миллер сообщает, что в середине 1940-х годов 18-летний доброволец, выходец из семьи методистов, был шокирован разговорами и развязным поведением военнослужащих. Назовите имя и фамилию этого добровольца, начинающиеся на одну и ту же букву.": "Хью Хефнер.",
  "Внимание, в вопросе есть замены. Объясняя, почему он не решается пойти и признаться возлюбленной, ГАМЛЕТ говорит: \"Мой милый ОТЕЦ всегда за полчаса приходит до меня\". Далее по тексту упоминается пугающая тень ОТЦА ГАМЛЕТА, лишающая героя всяких романтических надежд. Что мы заменили на \"ОТЦА ГАМЛЕТА\"?": "Нос Сирано.",
  "(pic: 20120799.jpg) Когда родившемуся с необычным дефектом Фрэнку Лентини задавали некий вопрос, он в ответ упоминал две пары и наличие у него ИКСА. Говорят, что ИКС был у Стивенсона. Назовите ИКСА двумя словами.": "Одноногий друг.",
  "Внимание, в вопросе есть замены. На вопрос \"Что общего между ЛУЧЕВОЙ БОЛЕЗНЬЮ и ЛУЧОМ НЕНАВИСТИ?\" редакция журнала \"Вокруг света\" отвечала читателям: крайняя опасность для человека. ЛУЧЕВАЯ БОЛЕЗНЬ может уничтожить его физически, а ЛУЧ НЕНАВИСТИ - морально. Ну и этимология, конечно, тоже - ведь ЛУЧЕВАЯ БОЛЕЗНЬ на срезе похожа на рыбью плоть, а ЛУЧ НЕНАВИСТИ просто должен порвать человека на куски. Какое слово мы заменили на \"ЛУЧЕВАЯ БОЛЕЗНЬ\" и какое - на \"ЛУЧ НЕНАВИСТИ\"?": "Саркома, сарказм.",
  "В рассказе Виктора Ирецкого \"Собачья жизнь\", опубликованном в 1919 году, хозяин жарит котлеты и благодарно смотрит на Лайку, которая жадно внюхивается. Действие, которое, возможно, скоро совершит Лайка, согласно расхожему выражению, совершает АЛЬФА. Потому, по мнению критика, собака и символизирует АЛЬФУ. Назовите АЛЬФУ.": "Революция.",
  "Безграмотная девушка спутала ЕЕ прозвание с музыкальным инструментом и заявила, что ОНА, по всей видимости, еще и развлекала клиентов музыкой. По сюжету одного хэппенинга ОНА продолжительное время стоит у гроба и уже сомневается, что кто-то придет. Всё это сопровождает знаменитая композиция 1991 года, в которой отчетливо слышен упомянутый музыкальный инструмент. Назовите эту композицию.": "\"Losing my religion\".",
  "Майянский бог Кими является олицетворением твердости духа. Рисунки на обрядовых сосудах обычно показывают Кими в процессе обезглавливания. Какие четыре буквы мы пропустили в вопросе?": "само.",
  "<раздатка> Ice cream in the ... </раздатка> В двуязычном меню одного ресторана сообщалось, что в наличии имеется большой выбор мороженого. Последнее слово русскоязычного утверждения сократили, и при дословном переводе на английский сокращение сохранилось. Напишите это английское сокращение.": "Ass.",
  "По словам главного уролога Минздравсоцразвития России Дмитрия Пушкаря, ИКС - это один из главных рабочих инструментов уролога, и если вы были на приеме у этого специалиста и он не применил ИКС - значит, вы сходили к врачу зря. Одно из устойчивых названий ИКСА - ИГРЕК. По словам Достоевского, в поэзии нужна страсть, идея, и страстно поднятый ИГРЕК. Какие два слова мы заменили на ИГРЕК?": "Перст указующий.",
  "Алекс Экслер озаглавил заметку о мощнейших московских пробках в час пик околомедицинским термином из двух слов. Напишите этот термин.": "Утренний стояк.",
  "Персонаж мультсериала \"Доктор Катц\" удивляется, зачем многие люди, приходя с девушкой в мотель, заказывают номер на четыре часа. Он предпочитает заказывать номер на двадцать минут и заранее интересуется, есть ли в номере ИКС. Необычный ИКС в какой-то момент начинает громко стонать, потому был назван неологизмом, полученным добавлением трех букв к ИКСУ. Напишите этот неологизм.": "Возбудильник.",
  "Герои мультсериала \"South Park\" написали настолько отвратительную книгу, что те, кто ее читают, прерываются уже спустя несколько слов. Потому в очереди за книгой многие стоят с НИМИ. Одно из издательств планировало продавать ЕГО в комплекте с книгой нобелевского лауреата, чей прах, по мнению циничного критика, следовало поместить в НЕГО. Назовите ЕГО.": "Пакет для рвотных масс.",
  "Исследователь пишет, что начиная с середины XX века многие американцы бежали к своим новоявленным любовницам, чьи округлые формы безумно возбуждали. Что далее сравнивается с пенисом, который, проникая в вагину, заставляет стонать?": "Ключ зажигания.",
  "Героиня эротического рассказа, путешествуя в карете, была сексуально удовлетворена благодаря НИМ. Пьяный герой мультсериала \"Доктор Катц\" фразу, в которой фигурируют ОНИ, произнес медленно, заплетающимся языком, но все равно вышло смешно. Назовите ИХ.": "Выбоины.",
  "Уроженец Канзаса занимался модернизацией своего рабочего процесса и в 1950 году при тестировании сгорел на работе. Несколькими годами ранее он успешно выполнил работу в одном европейском городе, и, по слухам, продал несколько километров КРОЛИЧЬИХ ЛАПОК. Какие два слова мы заменили в тексте вопроса?": "Веревки повешенного.",
  "В одном романе резиденцию главного помощника короля называли башней АЛЬФЫ. Некая девица объяснила название тем, что помощнику нельзя приводить в башню проституток, и потому ему грустно и одиноко. Назовите АЛЬФУ.": "Правая рука.",
  "Персонажи одного трэш-боевика распиливают бензопилой труп девушки. Один из героев цепляется за костный обломок, после чего прекращает пилить и спрашивает, есть ли у напарника ОНА. Что ж, можно быть весьма толковым убийцей и волноваться о таких вещах. Назовите ЕЕ.": "Пилочка [для ногтей].",
  "Согласно черной миниатюре, у него началась гангрена - ноги стали синими с темно-красным оттенком. Весь мир в шоке, но некоторые недоброжелатели, намекая на прозвище, вопрошают, почему же ОН не может себя излечить. Назовите ЕГО.": "Лионель Месси.",
  "Однажды Ибрагиму I искали женщину с гениталиями, похожими на коровьи. В гареме султана было несколько венецианок и уроженок Балкан. Шутят, что для описания захватнических намерений вкупе с необузданной сексуальной энергией в покоях султана висело произведение на мифологический сюжет, героев которого поменяли местами. Напишите название произведения тремя словами.": "\"Бык на Европе\".",
  "Георгий Милляр, говоря о человеке, упустившем из внимания нечто весьма значимое, употребил крылатое выражение, добавив две буквы к глаголу. Тайка, которая без всяких \"не\" пыталась осуществить описанное Милляром действие, была раздавлена. Кроме того, ее сравнили с тем, кого нарисовал француз. Напишите глагол и существительное, фигурирующее в выражении Милляра.": "Приминетить слона.",
  "Придя домой, героиня порноролика увидела мужчину, по внешнему виду которого в первую секунду решила, что это грабитель. Лишь потом она осознала, что на парня надеты трусики с пятном, и поняла, что это ее бойфренд, который любит ВЫНОСИТЬ СОР ИЗ ИЗБЫ. Какие четыре слова мы заменили в тексте вопроса?": "Копаться в грязном белье.",
  "Во время путешествия на Ближний Восток двое парней из фильма Марка Шервуда одновременно целуются и едят, передавая друг другу ртом то, что их знакомый сравнил с козьими шариками. Каким неологизмом назвал этот процесс автор вопроса?": "Фалафельчинг.",
  "В порнопроекте Брюса Ля Брюса планировалось участие около сотни людей. Благодаря девушкам в форменной одежде присутствующие мужчины должны были оказаться на седьмом небе от счастья. И лишь в последние секунды фильма подразумевалась видеорифма: после кадра с эрегированными фаллосами двух лежащих на спине героев следовал кадр с НИМИ. Назовите ИХ.": "Башни-близнецы.",
  "Однажды в Монголии произошел случай, едва не закончившийся летальным исходом для нескольких десятков человек. Некий нерадивый работник, готовя к эксплуатации транспортное средство, поступил почти так же, как живший в Средней Азии герой комедии. Мы не просим назвать точно упомянутое транспортное средство. Ответьте, что использовал работник, в отличие от героя комедии.": "Мочу яка.",
  "Герои Стэна Брэкиджа - два почтенных старца - идут через всю страну и приглашают с собой группу молодых девушек, обещая им лучшую жизнь. Девушек они кормят особыми спермококтейлями, а один из старцев постоянно носит с собой страпон и иногда творит им настоящие чудеса. Назовите двумя словами предмет, который олицетворяет этот страпон.": "Жезл Аарона.",
  "В 1992 году в лесу Колорадо кто-то жестоко убил девушку. Выцарапанное на дереве сердечко Стивен Гриффитс сравнил с воздушным поцелуем через океан. Какое имя было написано под сердечком?": "Андрей.",
  "Герой американского сериала был убит необычным способом: в его широко раскрытый рот вставили СТЕЙК, после чего ударили по СТЕЙКУ ИКСОМ. Напишите слово, которое мы заменили на \"СТЕЙК\", и трехбуквенное слово, которое мы заменили ИКСОМ.": "Биток, кий.",
  "[Ведущему: постараться очень разборчиво произнести имя и фамилию актрисы.] Азия Каррере считается наиболее эрудированной среди порноактрис. В интервью она заявила, что пенис мужчины может быть ничтожно мал, но во всём устраивать женщину, быть основой ее мира. Однако найти такой пенис нелегко, потому Азией был упомянут ОН. Назовите ЕГО двумя словами.": "Бозон Хиггса.",
  "Когда в ходе американского шоу для взрослых ведущий спросил у начинающей порноактрисы \"Как называется столица Брунея?\", девушка очень удивилась и замерла в одном положении. Через пару минут ведущий сказал: \"Всё-всё. ОН кончил\". Мир узнал о НЕМ 115 лет назад. Назовите ЕГО.": "Человек-невидимка.",
  "<раздатка> | судьбу соседки я узнала девица в красном строит глазки | среди кишок найдя пенсне хоть вся в желудочном соку | теперь к столу прошу герои [ПРОПУСК] нажарю | вас ждут [ПРОПУСК] а вы отжарите меня </раздатка> Заполните пропуск тремя словами.": "Из волка пирожки.",
  "Говорят, что ОНА сочетает в себе конфуцианскую мудрость с развязностью тайской шлюхи и покорностью вьетнамской девушки. \"Я была как ОН\" - так она прокомментировала эпизод, в котором четыре отрицательных героя насилуют девушку, а ОНА смотрит со стороны, никак не реагируя. Мы не спрашиваем, какие буквы мы пропустили. Назовите ЕЕ.": "Азия Каррере.",
  "Одна из рецензий сообщает, что выходом новых частей \"Крепкого орешка\" создатели доставят удовольствие прежде всего себе, а не зрителям. Но Брюсу придется снова попотеть, и многие с интересом посмотрят, как режиссер будет [ПРОПУСК] супергероя по городу. Заполните пропуск двумя словами.": "Гонять лысого.",
  "Однажды, стоя у обочины, известный ИКС Антон Кюцле увидел, что нацистский преступник Герберт Цукурс смотрит на него, и поспешно прикрыл рукой свой пенис. ИКСОМ острословы назвали воспитательницу одного из московских детских садов, которая рассказывала детям про Гитлера и учила их играть с дрейдлом. Назовите ИКСА двумя словами.": "Агент Моссада.",
  "В одном из эпизодов персонаж сериала \"Пип шоу\" сдает сперму. За неимением журналов с изображениями женщин он достает единственное, что оказывается под рукой. Далее персонаж фантазирует, какой ОНА была сексуальной лет пятьдесят назад, представляя, как снимает с НЕЕ все предметы одеяния, кроме одного. Внезапно рука онанирующего героя вздрагивает, а через секунду на него уже смотрит усатый мужчина. Назовите ЕЕ.": "Елизавета II.",
  "(pic: 20120801.jpg) Созданная Сергеем Меркуровым в 1931 году эротическая азбука ЕМУ понравилась. А представленная картинка якобы на НЕГО и намекает. По сюжету одного рассказа, вскоре после секса с двумя девушками ОН, теребя их бантики, произносит фразу, переставив буквы в своей фамилии. Назовите ЕГО фамилию и общее имя девушек.": "Берия, Ирина.",
  "Дуплет. 1. У убийцы из штата Небраска некогда были те же амбиции, что и у юного Гитлера. Жестоко убив девушку, он очень долго эякулировал возле трупа. То, что сделал убийца, обычно делают [ПРОПУСК]. Заполните пропуск двумя словами. 2. Участница одного из садомазохистских клубов в интервью заявила: \"[ПРОПУСК] для меня не существует. В меня вставляют горящую сигарету. Я кричу - глубже. Меня бьют шипованым кнутом. Я кричу - не останавливайся. Я готова терпеть боль всегда\". Заполните пропуск двумя словами.": "1. Белым мелом. 2. Слово \"хватит\".",
  "Внимание, в вопросе есть замена. Персонаж книги Пелевина \"Жизнь насекомых\" так рассказывает о своем путешествии в некую страну: \"... эти долгие желтые пространства, почти лишенные растительности, но всё же не похожие на пустыню. Ничего нет красивее ПЕРУАНСКИХ ПОДНОЖИЙ, когда их чуть золотит первый рассветный луч и обдувает тихий ветер...\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПЕРУАНСКИЕ ПОДНОЖИЯ\"?": "Японские ягодицы.",
  "Гербера чрезвычайно ядовита. Потому один из ее видов называют деревом самоубийцы. Стоит разжечь костер - и вы умрете от токсичного дыма, после чего, вероятно, попадете в ад. Какую букву мы заменили в вопросе?": "Ц.",
  "Лютик, камнеломка, золотой полярный мак, мытник, одуванчик. Всё это - ОНИ. А кому ОНИ, по выражению многих литературоведов, стали надгробным памятником?": "Дельвигу.",
  "В различных версиях происхождения ЭТОГО ВЫРАЖЕНИЯ упоминаются нитка, травинка, базарные иллюзионисты и даже отрубленная рука мертвеца. А блогер Ольга Туханина вставляет в ЭТО ВЫРАЖЕНИЕ слово \"среднего\". Воспроизведите ЭТО ВЫРАЖЕНИЕ.": "Обвести вокруг пальца.",
  "(pic: 20120802.jpg) Где именно было сделано это фото?": "На площади Тяньаньмэнь.",
  "Колдун из рассказа Петрушевской хотел, чтобы неугодные ему женщины проливали слезы, потому превращал их то в водопроводный кран, то в фонтан, то в НЕЕ. \"ОНА\" - место действия в советском фильме. Имя, которым назвали превращенную в НЕЕ девушку, упоминает герой другого советского фильма. Назовите это имя.": "Иветта.",
  "Герой романа Уильяма Берроуза использует вместо НИХ оленей. Это объясняется тем, что в горных районах северной Мексики тела доставляли в полицейский участок, взвалив на лошадь, словно оленя. Изобразите ЕЕ на своих ответных карточках.": "Звезда/звездочка.",
  "Реплика из исторического телесериала (время действия - начало 1920-х годов): \"Вообще, странный псевдоним. Нет, [ПРОПУСК] понимаю: Лермонтов, театрально, даже нагло... А вот фамилия какая-то безликая...\". Назовите упомянутую фамилию.": "Исаев.",
  "Божество по имени Хех является египетским аналогом греческого Хаоса. По мнению автора вопроса, лучше всего Хеху подходит популярное определение из шести слов с заменой ИХ на слово \"Хаос\" и соответствующим изменением местоимения. Назовите ИХ одним словом.": "Яйца.",
  "В 1910 году в газете \"Речь\" должны были появиться короткие материалы Репина, Короленко, Толстого и Горького, посвященные отмене смертной казни. Для усиления эффекта собирались использовать ЕЕ. Но в итоге в газете вышел только материал Толстого. Назовите ЕЕ двумя словами.": "Траурная рамка.",
  "[Ведущему: прочитать комментарий про Вася энд Гога, иначе со следующим вопросом будет тяжко.] У группы с ТАКИМ НАЗВАНИЕМ, созданной Васей Павликом и Гошей Добрянским, есть альбом \"Impression\". А в одном фильме ТАКУЮ КЛИЧКУ носил маньяк, имевший обыкновение оставлять себе на память об убийствах своеобразные сувениры. Мы не спрашиваем, какие именно. Воспроизведите прозвище маньяка.": "Ван Гог.",
  "Как вы знаете, группа \"Ван Гог\" была названа в честь ее создателей - Василия Павлика и Игоря Добрянского. В 1996 году англоязычное название коллектива пришлось изменить. Впрочем, с учетом славянского акцента - на слух всё осталось по-прежнему. Какое событие привело к изменению названия группы?": "Василий Павлик ушел из группы.",
  "На одном из плакатов, продающихся в США, изображены медленно двигающиеся зомби и убегающий от них житель. Надпись на плакате гласит: \"Zombies Hate [зомбис хейт] (зомби ненавидят) ПРОПУСК\". Заполните пропуск одним словом слитно, либо словом через дефис, либо двумя словами.": "Фастфуд.",
  "Самой популярной в России упряжкой была тройка, а вот за городом на узкой зимней дороге лошади запрягались ИКСОМ. Какой ИКС является городом?": "Хрустальный.",
  "(pic: 20120806.jpg) Внимание, в вопросе есть замена. Перед вами картинка из блога биолога Егора Воронина. Подпись слева гласит: \"ИГРЕК\". Подпись справа - \"ОЛДСКУЛИГРЕК\". Мы не просим вас назвать ИГРЕК. Какое слово написано под правой картинкой?": "Ретровирус.",
  "Внимание, в вопросе есть замена. На одном подарочном подносе для еды можно увидеть женские ножки в чулках. Производители утверждают, что изображение ТРЕВОЖИТ СЕРДЦЕ, ну и вас заодно. Оксана Татаренко заявила, что портрет императора, созданный известным итальянцем, ТРЕВОЖИТ СЕРДЦЕ. Что мы заменили словами \"ТРЕВОЖИТ СЕРДЦЕ\"?": "Возбуждает аппетит.",
  "\"На НИХ сидели мы и плакали, когда вспоминали о Сионе...\". Это цитата из одного псалма. Произведение \"ОНИ\", созданное на основе этого псалма, в 1970-х годах было продано в количестве почти двух миллионов экземпляров. Назовите ИХ двумя или тремя словами.": "Реки Вавилона.",
  "Александр Лаэртский назвал ТАКОЙ медленно движущуюся толпу во время похорон какого-то из генсеков. К сожалению, в то время в СССР слово \"ТАКАЯ\" и существительное иностранного происхождения стали устойчивым словосочетанием. Напишите это словосочетание.": "Вялотекущая шизофрения.",
  "ПЕРВЫЙ и ВТОРОЙ называются одинаково - с точностью до перевода. О ПЕРВОМ мир узнал в 1623 году, и руководят им ученые и знающие люди. О ВТОРОМ стало известно в 1958 году, причем у самого знаменитого посетителя ВТОРОГО отношения со знаниями несколько иные. Назовите того, кто поведал нам о ПЕРВОМ, и того, кто описал ВТОРОЙ.": "Кампанелла, Носов.",
  "\"Фоменко от лингвистики\" Николай Вашкевич сообщает, что слово \"сарак\" некогда переводилось с арабского как \"похищать\". Отсюда Вашкевич выводит то, что стало названием оперы. Напишите это название.": "\"Сорока-воровка\".",
  "Герой книги Валерия Хаита, тоже одессит, самоиронично заявляет, что [ПРОПУСК] не стал музыкантом. Назовите имя того, кто в 10 лет одновременно стал и профессиональным музыкантом, и [ПРОПУСК].": "Стиви.",
  "Телекомментатор заявил, что успех создается командными усилиями: каждый, как пчела-рабочий, вносит свой вклад в этот мед победы. Поэтому соперникам кажется, что на Фабиане Канчелларе как будто медом намазано, и они стремглав бросаются за ним. Что журналист назвал \"медом победы\"?": "Желтую майку [лидера \"Тур де Франс\"].",
  "Внимание, в вопросе есть замена. Непростительно ГОЛАЯ \"Олимпия\" Эдуарда Мане вызвала такое бурное возмущение публики, что администрации \"Салона отверженных\" пришлось выставить возле картины военный караул. Надежда Ионина пишет: чтобы защитить НАГОТУ этого худенького, прелестного тела, солдатам несколько раз приходилось ПРИМЕНЯТЬ СИЛУ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПРИМЕНЯТЬ СИЛУ\"?": "Обнажать оружие.",
  "В 1940 году критик Уилсон Такер ввел термин \"АЛЬФА\". Подразумевал он халтурную коммерческую жвачку, но со временем термин прижился как название вполне серьезного поджанра. Если верить Википедии, Плавалагуна является героиней АЛЬФЫ. Назовите АЛЬФУ.": "Космическая опера.",
  "(pic: 20120807.jpg) Эту картину Вермеера ЖЖ-юзер jelounov противопоставляет роману Алексея Викторовича. Назовите этот роман.": "\"Географ глобус пропил\".",
  "Персонаж Тургенева - российский эмигрант - явно полагает, что дым отечества сладок и приятен. Герой, конечно, не лыком шит, но пытается помнить о связи с простым народом, поэтому у него на столе стоит ПЕРВАЯ, сделанная в виде ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЙ.": "Пепельница, лапоть.",
  "В записях Афанасия Никитина встречается название \"Силян\". Назовите фамилию того, кто сыграл того, кто носил фамилию такую же, как сейчас называется самый большой город того, что раньше называлось так, что Никитин записал как Силян.": "Фальк.",
  "Одну из ранних работ ЭТОГО ЧЕЛОВЕКА цензор не хотел пропускать из-за несоответствия догмам церкви. Вмешался Менделеев, посоветовавший акцентировать внимание на том, что исследование будет полезно для организации разнообразных торжеств. Назовите роман 1936 года, посвященный ЭТОМУ ЧЕЛОВЕКУ.": "\"Звезда КЭЦ\".",
  "В инсталляции Ричарда Уилсона посетителям предлагается пройтись по железным мосткам над маленьким озером из нефтепродуктов и разглядеть в ЭТОМ свою настоящую сущность. Пишут, что герой произведения 1925 года видел перед собой ЭТО. Назовите ЭТО двумя словами.": "Черное зеркало.",
  "Человек, родившийся в 1892 году, однажды сказал: \"Hemos pasado\" [хемос пасадо]. Кому он адресовал эти слова?": "Долорес Ибаррури.",
  "Согласно сетевой шутке, ЕГО лучше не делать, потому что можно заработать анорексию. А одно стихотворение, размещенное в популярном блоге, заканчивается строкой \"ЕГО даже делать противно\". Что, впрочем, никак не помешало некоторым читателям. Назовите ЕГО одним словом.": "Перепост.",
  "Создатель научной кристаллографии Рене-Жюст Гаюи прославился после выхода своей книги \"Опыт теории структуры кристаллов и ее применение к разнородным кристаллическим веществам\". А до того он был занудным преподавателем Наваррской духовной коллегии и света не видел за многолетними измерениями формы этих самых кристаллов. Новоявленную знаменитость сразу же выбрали академиком, однако не по профильной секции - там не было вакантных мест. Назовите науку, от секции которой Гаюи выбрали в академики.": "Ботаника.",
  "Пол Пот играл на скрипке в школьном оркестре. Говоря о том, что впоследствии его руки покрылись кровью камбоджийцев, исследователь пишет, что вся жизнь Пол Пота была ИКСОМ. Говоря об ИКСЕ, безусловно, вспоминают того, кто также играл на скрипке. Назовите ИКС четырьмя словами.": "Этюд в багровых тонах.",
  "[Ведущему: слегка выделить голосом слово \"наоборот\".] Собака - верный товарищ человека. Но одна из азербайджанских пород собак, в народе прозванная ИКС, наоборот, нередко не настроена приветливо. ИКС - это имя персонажа, который был истощен из-за отравления ртутными парАми, но все-таки сумел найти приятелей. Какое слово мы заменили на ИКС?": "Гурд.",
  "<раздатка> Из мешка он вынул краски, Всех цветов он вынул краски И на гладкой на бумаге Много сделал тайных знаков, Дивных и фигур и знаков; Все они изображали Наши мысли, наши речи. </раздатка> Перед вами отрывок из \"Песни о Гайавате\". Эти строки часто приводятся в статьях и книгах о памятниках письменности совсем другой части света. Какое слово мы заменили в розданном фрагменте?": "Берёсте.",
  "Внимание, в вопросе есть замена. Героиня Валерия Хаита пытается разрезать торт. Коржи расползаются под ножом, что выглядит весьма печально. \"Будем считать, что это ОН после ДИКИХ ТАНЦЕВ\", - заявляет героиня. Какой топоним мы заменили на \"ДИКИЕ ТАНЦЫ\"?": "Ватерлоо.",
  "Прослушайте отрывок из стихотворения, наполненного отсылками к популярной культуре: Как Кенни, вернусь я из небытия, Но вновь уничтожен, слова как литавры. В лицо прокричишь мне: \"[ПРОПУСК]!\", А дальше чуть тише: \"Люблю я тебя\". Заполните пропуск.": "Авада кедавра.",
  "В романе Михаила Успенского Жихарь жалуется на то, что в прошлом году в его княжестве уродились только ПОМИДОРЫ - \"хоть косой их коси!\". В ответ собеседник упрекает Жихаря: \"Вот и накосили бы, да нынче варягам и продали с великим прибытком!\". Какие пять букв мы заменили в вопросе?": "МУХОМ.",
  "Когда в Московском театре оперетты провалилось несколько премьер подряд, артисты несколько переиначили поговорку из трех слов. Как она стала звучать?": "Дурные премьеры заразительны.",
  "В одном из апокрифов рассказывается, как послал Господь ангела своего и повелел ему взять на севере и юге по одной одинаковой букве, а на западе и на востоке разные. А что он совершил после того, как задание было выполнено?": "Дал имя Адаму.",
  "На новость о приезде в Одессу священнослужителя-дантиста писатель-юморист Георгий Голубенко отреагировал так: \"Ага, значит, он не только [ПРОПУСК], но и лечит\". Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "\"... заговаривает зубы...\".",
  "В одном из эпизодов сериала \"Доктор Хаус\" Чейз влюбляется в пациентку, которая готовится к принятию монашеского обета, и пытается отговорить ее от этого решения. Иронично комментируя ситуацию, Хаус упоминает произведение XVI века, которое историк Ханс Бельтинг считает сложным ребусом, созданным ради забавы заказчика. Назовите это произведение.": "\"Сад земных наслаждений\".",
  "\"Свет дважды отражается от капель - сначала от внешней поверхности при входе в нее, а потом - от внутренней, перед выходом\" - так физик Роберт Мэтьюс объясняет факт появления ЭТОГО. Назовите ЭТО абсолютно точно.": "Двойная радуга.",
  "На самом деле почти все топосы в ЭТОМ ПРОИЗВЕДЕНИИ несут негативную окраску, хорошо понятную тогдашнему читателю. Например, Анидр - \"Безводная река\". Или Амароут - \"Невидимый город\". Не говоря уже о самом известном. А кто был автором ЭТОГО ПРОИЗВЕДЕНИЯ?": "Томас Мор.",
  "(pic: 20120808.jpg) Для подписи к этому снимку один из друзей автора вопроса слегка видоизменил не так давно закрепившееся в русском языке слово иностранного происхождения. Воспроизведите получившуюся подпись.": "Экзит-Пол.",
  "СДЕЛАВ ЭТО в 16 лет, Владимир Даль стал считать себя исключительно русским человеком. Из-за ряда неточностей в известном произведении эпохи Возрождения исследователи делают вывод, что его автор не ДЕЛАЛ ЭТО. Назовите упомянутое произведение.": "\"Гамлет\".",
  "В одной из серий \"Пингвинов из Мадагаскара\" героям досаждает очень активный и агрессивный шершень. Один из них дает ему прозвище, которое в русском дубляже для канала \"Никелодеон\" передано просторечным выражение из трех слов. Что это за выражение?": "Шило в попе.",
  "Премия Кавли - аналог Нобелевской премии за достижения в астрофизике, нанотехнологиях и неврологии. В 2012 году премию Кавли по астрофизике получили Дэвид Джуитт, Джейн Лу и Майкл Браун, открывшие и изучившие многие крупнейшие объекты пояса Койпера. Ирина Якутенко предположила, что премия была присуждена за ЭТО. Действие, противоположное ЭТОМУ, было совершено в 1930 году во Флагстаффе, штат Аризона. Назовите ЭТО двумя словами.": "Закрытие Плутона.",
  "Пелларрароринкурак - так произносится слово \"ПРОПУСК\" на языке племени ямео. Неудивительно, что члены племени с трудом осуществляли простейшие действия, особенно когда заканчивались пальцы. Когда автору вопроса было ПРОПУСК, вместо ПРОПУСК он произносил название насекомого отряда полужесткокрылых. Назовите это насекомое.": "Тля.",
  "Внимание, в вопросе есть замены. В конце декабря один бедолага загремел в глазную травматологию с достаточно распространенной травмой. Через две недели во время совместного отдыха с медсестрами и другими больными парню снова не повезло: он потерял передний зуб. Рассказ о злоключениях бедняги на сайте \"Комната историй\" заканчивается переиначенным фразеологизмом: \"Кто ЕСТ, тот РАБОТАЕТ\". Мы не спрашиваем вас, какое слово мы заменили на \"РАБОТАЕТ\". Ответьте, какие два слова заменены на \"ЕСТ\".": "Пьет шампанское.",
  "В подборке фотомонтажей \"Зарубежные актеры в наших фильмах\" есть кадр из фильма 1967 года. Справа в кадре - Сами НасерИ. Какая советская актриса находится в кадре слева?": "[Татьяна] Доронина.",
  "Героиня юмористического рассказа Натальи Хаткиной заявляет, что ни один мужчина не достоин ее слез. При разводе она отдает бывшему мужу ласты, а маску оставляет себе. Зачем?": "Чтобы чистить/резать в ней лук.",
  "<раздатка> 1. Есть в Третьяковке бюст Екатерины ... ... Шубина. Ее лицо туманно, смотрит как бы из дали времени, прекрасное (что не соответствует действительности) лицо. 2. Вокалист группы \"Iron Maiden\" Брюс Дикинсон может лишиться своей ... ... - пилота гражданской авиации. </раздатка> Заполните любой из пропусков двумя словами.": "Второй работы.",
  "В американском комедийном телесериале \"Двое с половиной мужчин\" упоминается кот, имя которого заканчивается на буквы \"-ду\". А на какие три буквы это имя начинается?": "Ман.",
  "На одной социальной рекламе изображен именинный торт с горящими свечками в виде цифр 4 и 2. А что делает дряхлая старуха, изображенная там же?": "Прикуривает [от них].",
  "На вывеске одного киевского заведения присутствует, в числе прочих, слово \"spa\". Под какими двумя словами, также присутствующими на вывеске, появилась надпись мелом \"Земля - крестьянам\"?": "Сауна-хамам.",
  "В 1612 году Иван Федорович Пушкин, участник ополчения Минина и Пожарского, получил в вотчинное владение деревню Болдино Сверчковского уезда. Какое слово мы заменили в вопросе?": "Арзамасского.",
  "Внимание, в вопросе есть замена. Философ Владимир Соловьев сказал о Тютчеве: \"И сам Гёте не захватывал, быть может, так глубоко, как наш поэт, темный корень мирового бытия\". Развивая мысль Соловьева, Елена Шварц пишет: \"Для Тютчева человек - сын Земли, таинственно связанный с ней, корни этого ХОМО САПИЕНСА питаются подземными водами\". Напишите слова, которые мы заменили на \"ХОМО САПИЕНС\".": "Мыслящий тростник.",
  "<раздатка> Я погуглил его имя, когда вернулся домой, и нашел ссылку на его веб-сайт... Я определенно думаю, что он может быть сумасшедшим, но он был также странно симпатичным... Так что завтра мы идем смотреть на квартиру... </раздатка> Перед вами отрывки из НЕГО, приведенные в современной адаптации. Назовите ЕГО максимально точно.": "Дневник Джона Ватсона.",
  "В журнале \"Esquire\" [эсквАйр] опубликован список современных англоязычных неологизмов. Так, для определения завешивания фасадов городских зданий уродливыми рекламными постерами в термине, известном с конца XVIII века, первая буква была заменена на две другие - \"br\" [бэ, эр]. Напишите получившийся англоязычный неологизм.": "Brandalism.",
  "Демонстрируя фотографии памятников Ленину, установленных на постаменты, оставшиеся после снесенных дореволюционных памятников, интернет-пользователь назвал Ленина ИМ. Что придает ЕМУ комический вид, если верить известному источнику?": "Капюшон.",
  "Внимание, в вопросе есть замена. Сообщение газеты \"Коммерсант\" о том, что Россия проиграла тендер на поставку Индии среднего многоцелевого боевого самолета, вышло под заголовком \"ГОДИНА ПЕЧАЛИ\". Какие слова мы заменили на \"ГОДИНА ПЕЧАЛИ\"?": "Миг неудачи.",
  "На карикатуре 1901 года изображен Максим Горький в своей традиционной широкополой шляпе, а внизу сгрудились опекаемые им и подражающие ему литераторы. Каким неологизмом названы эти литераторы?": "Подмаксимовики.",
  "<раздатка> Как рассказали в полиции, женщина \"долбила\" его ногами по лицу и телу до тех пор, пока не обессилела и не уронила ... голову. </раздатка> В цитате из заметки о бытовом конфликте между Челси Харрисон и Терри Новаковски мы пропустили одно слово и заменили одну букву. Какую букву мы заменили?": "р.",
  "В рассказе \"Резервация\" Михаил Веллер пишет о том, что интеллектуальный труд быстро старит людей, и упоминает разговорную форму названия известного населенного пункта, в котором пропускают вторую \"е\". Назовите этот населенный пункт.": "Переделкино.",
  "На одной социальной рекламе изображены две кучки пепла. Под одной из кучек - подпись \"Philip\" [фИлип]. Какими двумя словами подписана другая кучка?": "\"Philip Morris\" [фИлип мОррис].",
  "Брюс получил свое имя в честь адвоката Стивена Спилберга. Однако из-за постоянных поломок сам режиссер называл Брюса \"большим белым дерьмом\". А в каком фильме этого Брюса можно увидеть?": "\"Челюсти\".",
  "По случаю помолвки своих дочерей легендарный ИКС устроил ПИР с РАЗДАЧЕЙ подарков, чем заметно поднял свой РЕЙТИНГ. Какое короткое прозвище мы заменили на ИКС?": "Сид [Кампеадор].",
  "<раздатка> Сифилитичка делала дитятей - У страхолюдин губы, как диван. Восемь из них - дебилы. Но девятый был Богом дан. &nbsp; Живу среди дебилов и диковин. Глухонемые воют в шапито. Я знаю, что один из них - достоин, Но кто?.. </раздатка> Три слова в этом стихотворении Андрея Вознесенского - замены. Восстановите первоначальный текст.": "Людвиг ван, Бетховен.",
  "На празднестве в Париже 10 июля 1793 года была представлена гигантская статуя Геракла, побеждающего... Ответьте двумя словами: кого?": "Гидру контрреволюции.",
  "Возможно, источником известного диагноза была фраза из романа ирландской писательницы Марии Эджуорт \"Покровительство\". Закончите цитату из романа четырьмя словами: \"Эти маленькие жертвы домашнего врачевания были...\".": "\"... скорее мертвы, чем живы\".",
  "По признанию одного российского геймера, когда у него еще была элитная работа, он пользовался услугами ИКСА. Это помогало скрыть от окружающих, что он сутки напролет играет за компьютером. Название ряду российских ИКСОВ дали два слова из заглавия отечественного фильма. Напишите эти слова.": "Белое солнце.",
  "(pic: 20120809.gif) Перед вами часть логотипа Высшей международной школы компьютерных технологий в Варшаве. Какое слово, пишущееся через дефис, мы заменили на слово \"международной\"?": "Польско-японской.",
  "В 1960 году на похоронах Бориса Пастернака была сделана фотография, на которой писатели Синявский и Даниэль выносили из дома крышку гроба. В 1966 году к этой фотографии придумали ироническую подпись: \"Синявский и Даниэль несут свою...\". Закончите подпись двумя словами.": "\"... скамью подсудимых\".",
  "На чемпионате мира по футболу 1958 года сборная Франции, сформированная на базе клуба \"Реймс\", демонстрировала искрометную и результативную игру. Каким эпитетом тогда называли футбол в исполнении французов?": "Шампанский.",
  "В 1989 году в журнале \"Nature\" были опубликованы обескураживающие результаты. Аризонская лаборатория показала возраст 646 лет до 1950 года, Оксфордская - 750 лет до 1950 года, а Цюрих - 676 лет до 1950 года. Впрочем, сторонники тут же придумали объяснение: якобы ЭТО сопровождалось высвобождением большого количества нейтронов. Назовите ЭТО двумя словами.": "Воскресение Христово.",
  "Вместо НЕЕ было использовано словосочетание \"что есть что\". ОНА изображена на фоне штыков на пародийном плакате. Назовите ЕЕ двумя словами.": "Кузькина мать.",
  "20 апреля в газете \"Санкт-Петербургские ведомости\" вышла статья, озаглавленная \"Самонадеянность и гордыня\". В тексте упоминался покоритель Сибири. Какому событию была посвящена статья?": "Гибели \"Титаника\".",
  "(pic: 20120810.jpg) Этот сорт сирени был назван в честь Николая. Изначально его фамилия произносилась иначе: в ней слышалось слово \"тыл\", что после некоторых событий звучало бы оскорбительно. Назовите фамилию Николая.": "Гастелло.",
  "Автор польского перевода, работавший над ним двадцать лет, доказывал, что ключом к шифру является египетская \"Книга мертвых\". А Людмила Петрушевская упоминает любимую дочь автора, потерявшую контакт с миром и помещенную в психиатрическую лечебницу. Назовите произведение, о котором идет речь.": "\"Поминки по Финнегану\".",
  "Янош БОйаи в своем духовном завещании обязал наследников посадить на его могиле плодовое дерево: в честь двух разнополых персонажей из разных мифологий и одного реального человека. Назовите всех троих.": "Ева, Парис, Ньютон.",
  "[Ведущему: диктант диктовать как диктант, не слишком быстро и с выражением.] Внимание, цитата. \"У нас хлеб дешев, но сено дорого. На бога надейся, а сам не плошай... Тредьяковский перевел Древнюю и Римскую Истории Роллена, сочинил уродливую поэму \"Телемахида\" и безобразную трагедию \"Деидамия\"\". Конец цитаты. Этот текст взят нами из сборника ИКСОВ Николая Ивановича Греча, вышедшего в 1831 году. Известно, что ИКС однажды написал и один из братьев Стругацких, да и вы сами совершенно точно это делали. Какое слово мы заменили на ИКС?": "Диктант.",
  "Мы хотели раздать вам фото цветка, выведенного Леонидом Колесниковым, но нечто подобное вы уже видели, а отрывать пару лепестков специально - слишком жестоко. Человек, в честь которого назван упомянутый цветок, на некий вопрос отвечал, что читать ему некогда. Назовите этого человека.": "Алексей Маресьев.",
  "Устрашающего китайского монстра Тао-Тие можно считать своеобразным антонимом Орфа, старшего брата Цербера: ведь у Тао-Тие, в отличие от Орфа, [ПРОПУСК]. Виктор Конецкий пишет, что капитан - голова корабля, а значит, у капитана [ПРОПУСК]. Восстановите пропуск.": "Два туловища.",
  "Певицу Марию Вильт очень обидел немецкоязычный каламбур, высмеивающий необъятность ее талии. Назовите писателя, в постановке по роману которого выступала тогда Мария Вильт.": "Жюль Верн.",
  "На лекции по инвестированию ИКС был определен как \"инвестиционный проект с неизвестным сроком окупаемости\". Зато примерно известен объем инвестиций: к примеру, в Австралии - от 394 тысяч до 1 миллиона австралийских долларов. Согласно известному источнику, в каждом ИКСЕ содержится опасное вещество. Какое слово мы заменили на ИКС?": "Ребенок.",
  "(pic: 20120811.jpg) Ответьте устойчивым выражением из двух слов, как называется эта карикатура.": "\"Горячие клавиши\".",
  "Ядовито настроенный по отношению к публике лабух из рассказа Романа Солнцева СДЕЛАЛ ЭТО. Перед тем как СДЕЛАТЬ ЭТО, Дэвид Суше, чтобы вдохновиться, проделал путь от итальянского городка до Вены. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сыграть Сальери.",
  "В Советском энциклопедическом словаре ЭТОТ КНЯЗЬ упомянут в статье \"ИКС\", следующей сразу за статьей о дважды герое соцтруда Алля Анарове. А в десятом издании Британники ЭТОТ КНЯЗЬ сам является автором статьи \"ИКС\". Назовите ЭТОГО КНЯЗЯ и ИКС.": "Кропоткин, анархизм.",
  "Умберто Эко пишет, что ИКС - на самом деле лес: \"каждый может проложить свою собственную, решая, справа или слева обойти то или иное дерево, и делая очередной выбор у каждого встречного ствола\". Какие слова мы заменили на ИКС?": "Сад расходящихся тропок.",
  "Согласно англоязычной шутке, \"This Science - is only science where multiplication and division mean the same thing\". О какой науке идет речь?": "Биология.",
  "О ПЕРВОМ можно сказать, что он длинноногий, обладает скверным характером, с трудом уживается с людьми и тяготеет к водоемам. А о ВТОРОМ - что он из приматов. Широко известно, что ПЕРВЫЙ - это и есть ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО.": "Хаус и Лори.",
  "Закончив первые две главы, Пушкин рассказал приятелю, что главной завязкой произведения будет неверность жены героя. Последняя родит ребенка и будет отправлена в монастырь. Напишите прилагательное, которое мы пропустили в тексте вопроса.": "Белого.",
  "Николай Вашкевич утверждает, что большинство слов в языках мира произошло от арабских корней. По мнению Вашкевича, ОН связан с арабским словом \"гу-ля\" - путешествие, а ОНИ - с прочитанным задом наперед словом \"туфейл\" - ребеночек. Назовите и ЕГО, и ИХ.": "Гулливер, лилипуты.",
  "<раздатка> С глубоким горем узнал я о выходе Вашем из \"Мусагета\". \"Мусагет\" без [ПРОПУСК 1] кажется мне такою же невозможностью, как русский символизм без [ПРОПУСК 2]. </раздатка> Перед вами отрывок из письма 1914 года, в котором критик Сергей Дурылин сетует, что известный человек больше не будет сотрудничать с издательством \"Мусагет\". Заполните оба пропуска.": "\"... Бориса Бугаева...\", \"... Андрея Белого\".",
  "В пародии, приведенной в одной из глав романа \"Колобок в Новом Свете\", главным героем является полицейский, и в людное место он отправляется в поисках навару. Приведите оригинальное название произведения.": "\"Сказка о попе и о работнике его Балде\".",
  "Георгий Жуков уже в детстве был обучен работать своими руками, и многие в подобном умении ему и в подметки не годились. Потому в сериале о Жукове говорится, что войну выиграли два ИКСА, но в одной стране им тесно. Назовите ИКСА двумя словами, которые начинаются на одну и ту же букву.": "Сын сапожника.",
  "В 1822-1825 годах фрегатом \"Крейсер\" командовал адмирал Лазарев, для которого эта кругосветка была уже третьей. Во время уже привычного захода в один из портов Лазарев увидел незнакомую деталь - и возникло политическое затруднение. Но в итоге всё обошлось. Как говорили русские моряки, \"император Петр Первый не имел никаких претензий к императору Александру Первому\". В какой столичный порт зашел фрегат?": "Рио-де-Жанейро.",
  "Анна Мэй Вонг - урожденная Вонг Люцонг, была настоящей ЖЕМЧУЖИНОЙ Востока, первой голливудской актрисой азиатского происхождения, добившейся суперуспеха. Назовите слово, пишущееся через дефис, которое всегда упоминают, говоря о причине заката карьеры Анны Вонг.": "Перл-Харбор.",
  "В ходе одной из трансляций Виктор Гусев заявил, что ПЕРВЫЙ слишком вальяжно, неторопливо передвигается по флангу, а ВТОРОЙ играет на очень узком участке поля, не отдавая длинных передач. Назовите ПЕРВОГО и ВТОРОГО.": "Быстров, Широков.",
  "[Ведущему: прочитать комментарий про HockeyBird.] Талисман чемпионата мира по хоккею 2012 года, прошедшего в Финляндии и Швеции, многим мог показаться чрезмерно агрессивным. Но, по словам генерального секретаря финского отделения чемпионата Мика СУлина, такой выбор неслучаен. Ведь ОНИ - то финское, что известно всему миру. Назовите ИХ двумя словами.": "Злые птицы.",
  "Не так давно в жизни Грэма Генри - тренера, который выиграл со сборной Новой Зеландии Кубок мира по регби, - произошло значимое событие. Согласно одному ироничному комментарию к данной новости, если теперь об этом тренере решат снять фильм, то роль Грэма должен будет сыграть Никита Михалков. Так какое же событие случилось в жизни Грэма Генри?": "Его посвятили в рыцари.",
  "Знаменитый советский стрелок Афанасий Кузьмин по некоему показателю уступает лишь австрийцу Хуберту РАудашлю и канадцу Иану МиллАру. Однако если всё сложится успешно, то в этом году Кузьмин точно \"попадет в девятку\". Конечно, спортсмен мог \"попасть и в десятку\", что стало бы абсолютным рекордом, однако помешали события... Какого года?": "1984.",
  "Комментатор матча между сборными Англии и Норвегии отметил, что даже в игре против столь грозного соперника норвежцы могут быть спокойны при верховых подачах. Ведь в их составе есть защитник БрЕде ПАулсен ХАнгеланд, рядом с которым все остальные игроки становятся ТАКИМИ. Что было названо ТАКИМ в заглавии произведения 30-х годов прошлого века?": "Америка.",
  "В фильме \"Рыба, которая спасла Питтсбург\" речь идет о команде, которая набирает состав, исходя лишь из одной характеристики игроков. Согласно ироничному комментарию на сайте sport.ua, этот фильм был учебным пособием для тренера, последним местом работы которого была детская команда клуба \"БулОнь-БийанкУр\". Назовите имя и фамилию этого тренера.": "Раймон Доменек.",
  "(pic: 20120813.jpg) Приносим свои извинения командам. Изначально мы хотели сделать этот раздаточный материал цветным, но у нас в принтере просто не было других цветов. Внимание, вопрос! Назовите имя и фамилию футболиста, которого мы скрыли на этой фотографии.": "Алессандро Дель Пьеро.",
  "Экс-чемпион Украины по баскетболу - киевский \"Будивельник\" - славится своей игрой в защите. Но в матче против запорожского \"Ферро\" клуб из Киева сыграл из рук вон плохо, позволив сопернику забить в свою корзину 127 очков - рекорд страны! Заголовок статьи о такой СМЕХОТВОРНОЙ игре столичной команды получил название \"БаскетБОЛ от \"Будивельника\". Какую букву мы заменили в предыдущем предложении?": "Л.",
  "Блиц. Шейх Мансур - эпатажный владелец \"Манчестер Сити\", вложивший в свой клуб чуть менее чем миллиард евро, - может позволить себе купить кого угодно или что угодно. Это стало темой для ряда ироничных коллажей, в которых на обычные, казалось бы, просьбы Мансур реагирует той или иной футбольной покупкой. Например: \"Жена захотела в театр - купил \"Барселону\"\". Или \"Мама захотела в дом престарелых - купил \"Милан\"\". Вам предстоит ответить, что или кого купил Шейх Мансур в следующих ситуациях: 1. Жена послала за мясом - купил... 2. Жена попросила сходить в аптеку - купил... 3. Посмотрел \"Мстителей\" - купил...": "1. \"Спартак\". 2. \"Байер\". 3. Халка.",
  "Внимание, в вопросе есть замена. Комментатор одного из матчей сборной Швеции на Евро-2012, раскритиковав игру футболиста, сказал, что лучше бы вместо него на поле вышли ЛАури Юлёнен, Паули РАнтасалми, Аки ХАкала и Ээро ХЕйнонен - хоть количеством взяли бы, раз качеством не получается. Назовите имя упомянутого футболиста.": "Расмус.",
  "Василий Уткин назвал футболиста Эшли Янга средоточием всей хитрости и всего коварства, что есть у Англии, после чего сравнил игрока с НЕЙ. На НЕЙ были писатели Сомерсет Моэм и Грэм Грин. Ответьте названием фильма 1969 года, где именно.": "На секретной службе Ее Величества.",
  "Рост футболиста по имени КЕплер ЛаверАн Лима ФеррЕйра - 187 сантиметров. Но не столько этот факт, сколько короткое прозвище спортсмена вдохновило комментатора Романа Трушечкина скаламбурить и назвать его \"длинный чувак\". Напишите упомянутое короткое прозвище, под которым нам известен этот игрок.": "Пепе.",
  "(pic: 20120815.jpg) В это изображение мы внесли небольшое изменение. Что мы от вас скрыли?": "Буквы \"EL\".",
  "За резкие и порой излишне критичные репортажи комментаторов Василия Уткина, Виктора Гусева и Геннадия Орлова в Интернете прозвали ИМИ. Даже если вы вдруг ничего не слышали о НИХ до Марафона, сейчас вы уже наверняка о НИХ знаете. Назовите ту из НИХ, о которой весь МИР узнал в мае этого года.": "HockeyBird.",
  "Увидев ПРОПУСК, комментатор канала \"Спорт-1\" тут же поинтересовался у привыкших к меньшему количеству телезрительниц, знают ли они, что это означает. Пользователями Интернета было выдвинуто множество вариантов, среди которых - \"мы перекрасим ваш флаг в основной цвет нашей сборной\" и \"скрытая реклама Adidas\". Мы не просим вас восстановить пропущенные слова. Ответьте, кто продемонстрировал ПРОПУСК.": "Марио Балотелли.",
  "Журналист сайта sports.ru сказал о НЕМ так: \"... тренер, который толком ничего и не выиграл, и известен пока только тем, насколько драматично и надрывно проигрывала его сборная\". Мы не спрашиваем, какое слово мы заменили в цитате. Назовите ЕГО фамилию.": "Билич.",
  "Внимание, в вопросе есть замены. В одном из эпизодов баскетбольного матча сербский игрок с достаточно популярным на его родине именем попробовал остановить соперника. Комментатор поединка охарактеризовал этот момент так: \"На паркете возникла АРКА в лице РАКА\". Догадавшись, как звали упомянутого сербского баскетболиста, скажите, какое слово мы заменили на \"АРКА\".": "Преграда.",
  "Парашютист Джонатан Флорес, прыгнув с высоты 11 километров, СДЕЛАЛ ЭТО четырежды в течение десяти минут - что само по себе является ЭТИМ. Какие три слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Установить мировой рекорд.",
  "В последних двух турах сезона 2011/12 уже решивший все свои турнирные задачи \"Черноморец\" обыграл \"Александрию\" и \"Оболонь\", отправив обе команды в низший дивизион. Исходя из стандартного штампа, применяемого в таких ситуациях, \"Черноморец\" был сравнен с МАСТЕРОМ. А в заголовке статьи, посвященной такой безжалостности одесситов, фигурировало слово \"огурчик\". Мы не просим вас воспроизвести название статьи. Назовите фамилию упомянутого МАСТЕРА.": "Безенчук.",
  "<раздатка> Знаете ли вы, что на пекинской Олимпиаде, которая проходила в августе 2008 года, от сборной России по фехтованию ожидали удачного выступления? В ее составе было много прославленных мастеров, которым до того довелось выигрывать награды на Чемпионатах мира, Чемпионатах Европы, этапах Кубка мира, Чемпионатах России. Ребята, к сожалению, не оправдали высокого доверия, возложенного на них тренерами и болельщиками. Причиной тому, скорее всего, стали ошибки при подготовке спортсменов. Возможно, сказалась самоуверенность и недостаточная оценка соперников. Многие находили причину в неправильно проведенном процессе акклиматизации. В общем, на фоне удачного выступления сборной России в других дисциплинах фехтовальщики, к великому нашему сожалению, с треском и пшиком провалились. Естественно, это не могло не повлечь изменения в составе руководства Федерации и тренерского штаба сборной. Так и произошло. Разумеется, после таких результатов не могли не выплеснуться негативные эмоции со стороны недовольных. Нашлись люди, которые заверяли всех, что прогнозировали нечто подобное. Ведь сборная уже многие годы в своем тренировочном процессе использует наработки, сохранившиеся от давно устаревшей замшелой советской системы, и ряд работников, по мнению таких людей, явно находится не на своих местах. Отмечался также недостаточный уровень качества амуниции. Складывалось впечатление, что, как и во всех делах в России, там, где есть финансирование, есть также распилы и откаты, и большая часть денег идет в чей-то карман, и бедные спортсмены вынуждены довольствоваться тем, что осталось. Например, в их распоряжении были пингвины. Да-да, пингвины. Редакторы этого марафона молодцы и вообще очень любят пингвинов. Так вот, после всего описанного тренерский штаб и руководство еще некоторое время рутинно продолжали сдавать документацию в Национальный олимпийский комитет. Так, в распоряжение комитета попал план подготовки, в котором наличествовал следующий, не совсем понятный на первый взгляд, пункт: \"Обеспечить спортсменок и тренеров деревянными саблями, так как...\". Ну что ж, теперь вам ничего не остается, кроме как объяснить это требование так, как это сделали сами российские фехтовальщики. </раздатка> После провала российских фехтовальщиков на пекинской Олимпиаде в Федерации ожидались перемены, но старое руководство продолжало сдавать документацию. В распоряжение НОК попал план подготовки, в котором присутствовал следующий пункт: \"Обеспечить спортсменок и тренеров деревянными саблями, так как...\". Объясните это требование так, как это сделали ироничные российские фехтовальщики.": "\"... этот план все равно никто не дочитает\".",
  "Внимание, в вопросе есть замены. Оценивая пенальти, назначенный в полуфинальном матче Евро-2012 Германия - Италия, комментатор непроизвольно скаламбурил, сказав, что причиной одиннадцатиметрового стала рука, ПРИТЯНУТАЯ ЗА УШИ. На одной выставке современного искусства с названием \"ПРИТЯНУТО ЗА УШИ\" посетителям на входе выдавали ИХ в форме руки или ноги. Догадавшись, какое выражение мы заменили на \"ПРИТЯНУТО ЗА УШИ\", назовите ИХ.": "Леденцы.",
  "Возможно, имя Лутца ПфАнненштиля мало что вам скажет: особых трофеев в его послужном списке нет. Но одно достижение немецкому футболисту всё же покорилось. И его вряд ли кто-то сможет превзойти - разве что повторить. Некий показатель в карьере Лутца равняется пяти из шести возможных. ОНИ, согласно шутке с сайта sports.ru, копят на трансфер Лутца, чтобы этот показатель стал равен шести. ИХ упоминание вы могли недавно видеть. Назовите ИХ.": "Пингвины.",
  "[Ведущему: выделить голосом слово \"странник\".] Как вы уже знаете, главный футбольный странник Лутц ПфАнненштиль успел поиграть везде - в том числе и в Намибии, которая стала последней остановкой в карьере вратаря. Рассказывая об этом периоде, Википедия дает ссылку на ЯНДЕКСС. Какое слово мы заменили в предыдущем предложении?": "Рамблерс.",
  "[Ведущему: выделить интонацией слова \"в разное время\".] За два часа до начала финального поединка Евро-2012 между сборными Испании и Италии на сайте championat.com появился комментарий, в котором посетитель, несмотря на некоторые погрешности в исходных данных, абсолютно точно предсказал итоговый счет матча - 4:0. После игры автору прогноза было предложено отдать некую вещь человеку, в разное время известному как Кельвин Кляйн и Клинт Иствуд. Напишите фамилию этого человека.": "МакФлай. Незачет: Фокс.",
  "[Ведущему: \"харт-рок\" читать так, чтобы на слух воспринималось как \"хард-рок\".] Внимание, в вопросе есть замена. В своем отзыве ЖЖ-юзер princesschen [принцэсхен] пишет о недавнем событии как о бессмертной арии на сцене миланской Ла Скалы и самом загадочном детективе Конан Дойля. Пост озаглавлен словами \"Харт-рок и ПАЯСНИЧАНЬЕ\". Мы не спрашиваем вас, о каком событии идет речь. Какое слово мы заменили на \"ПАЯСНИЧАНЬЕ\"?": "Буффонада.",
  "Уроженка Германии по фамилии МАльманн в 2009 году призывала всех плакать. И благодаря этому стала первой в Польше и третьей на Украине. Назовите двумя словами то, благодаря чему эта немка спустя три года повторила свой успех в Польше, а вот на Украине стала лишь пятнадцатой.": "\"Endless summer\".",
  "Журналист Хидэо Амма выучил русский язык еще в Японии. Там его научили фразе, которую он якобы должен был услышать, стоя у ворот в Россию. По словам Хидэо, одно из слов упомянутой фразы он за двадцать лет так ни разу и не услышал. Воспроизведите эту фразу из трех слов, начинающихся с одной и той же буквы.": "Покажите, пожалуйста, паспорт.",
  "Кирило-Белозерский сборник отвечает на некий вопрос так: потому что \"слышание косно чувьство есть\". Напишите два существительных, фигурирующих в упомянутом вопросе.": "Молния, гром.",
  "В спешке схвативший книгу персонаж Иржи Грошека констатирует, что слово \"ОНИ\" применительно к книге звучит странно. Необычная закладка сделана в виде НИХ, поэтому создается впечатление, что кого-то придавило. Назовите ИХ.": "Ноги.",
  "Персонаж пьесы Ростана, сравнивая бунтаря де Бержерака с ЭТИМ ЛИТЕРАТУРНЫМ ГЕРОЕМ, говорит, что \"крылья власти довольно часто скидывают в грязь\". Назовите ЭТОГО ЛИТЕРАТУРНОГО ГЕРОЯ.": "Дон Кихот.",
  "<раздатка> Полночь. Сойка кричит Человеческим голосом и обвиняет природу В преступленьях термометра против нуля. Витовт, бросивший меч и похеривший щит, Погружается в Балтику в поисках [ПРОПУСК] К шведам. </раздатка> Мы не просим вас восстановить пропуск. Назовите фамилию автора этих строчек.": "Бродский.",
  "Согласно одной из версий, ОН представлял собой большую лейденскую банку, заряженную атмосферным электричеством. Таким образом ОН и убивал всех, кроме человека в одежде с золотыми нитями, защищавшими от удара. ОН упоминается в заглавии произведения 1981 года. Назовите ЕГО.": "Ковчег Завета.",
  "Известный переводчик баллад о Робин Гуде Ивановский считал, что второй вариант написания, с лишним слогом и заодно с подобием поросячьего визга, был искусственно навязан в 1950-е. Воспроизведите этот второй вариант.": "Уильям [Шекспир].",
  "Когда Киплинг учился в основанном военными Юнайтед-Сервисес колледже, там царили жесткие порядки. Александр Ливергант пишет, что из-за маленького роста, плохого зрения и нелюбви к дракам Киплинг так и не СДЕЛАЛ ЭТО. К сожалению, Киплинг так и не СДЕЛАЛ ЭТО, потому его архивом ныне распоряжается фонд \"National trust\". Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Стал дедушкой.",
  "Вяземский пишет, что во время первых чтений стихов Александра Пушкина Василий Львович читал их со слезами, но не забывал потом декламировать свои. Он не чувствовал, что в этом случае сам является поэтическим ПЛЕННИКОМ. Какие две буквы мы пропустили в вопросе?": "МЯ.",
  "Два малыша из сериала \"Ох уж эти детки\" никак не могут понять, почему в летнюю жару им не дают разгуливать в таких удобных нарядах. Спустя некоторое время они попадают на международное мероприятие, где приходят в окончательное замешательство, наблюдая за парочкой взрослых. А чем занимаются эти взрослые?": "Борьбой сумо.",
  "Валерий Хаит предположил, что ИКС СДЕЛАЛ ЭТО восьмого марта. Видимо, где-то между уборкой, стиркой и готовкой. Фейга Ароновна СДЕЛАЛА ЭТО 1 июля 1894 года. Напишите имя, которое мы заменили на ИКС.": "Авраам.",
  "<раздатка> 1) Книга, глаголемая Грагранаф. 2) Временник, еже нарицается летописание Русских князей. 3) Сказание о Индии богатой. 4) Синагрип, Царь Адоров, Иналивския страны. 5) [ПРОПУСК]. 6) Деяние прежних времен храбрых человек о брзости и о силе, и о храбрости. 7) Сказание о Филипате и о Максиме, и о храбрости их. 8) Аще думно есь слышати о свадебе Девгееве, и о всъхыщении Стратиговне. </раздатка> Перед вами содержание того, что поставило очень много вопросов, и вот уже двести лет на эти вопросы невозможно найти ответы. Заполните пропуск одним \"Словом\".": "Слово о полку Игореве.",
  "В таверне \"Гарцующий пони\", расположенной за пределами Хоббитшира, маленького хоббита Пиппина больше всего удивила и восхитила ОНА. ОНА была одной из трех. Назовите остальные две.": "Санта-Мария, Нинья.",
  "Дуплет. 1. Первую половину жизни ОН резко высказывался против существовавшей власти. Назовите его настоящую фамилию. 2. До опалы на склоне лет ОН был обладателем одной из БОГАТЕЙШИХ библиотек, сравнимой со знаменитым собранием Смирнова-Сокольского. Назовите псевдоним, под которым ОН был известен.": "1. Придворов. 2. Демьян Бедный.",
  "Возле греческого города Патры протекала река Амелиха - \"немилостивая\", на берегу которой приносились кровавые жертвы Артемиде. Когда жертвоприношения прекратились и всё успокоилось, произошло переименование. С результатом этого переименования современная экзотическая версия связывает выбор автора известного романа. Назовите этот роман.": "\"Тихий Дон\".",
  "В онлайн-игре \"Небеса\" ИКСОМ назван пещерный монстр последнего, десятого уровня. В сказке Андерсена ИКС характеризуется как \"человек превосходный, воистину человек с золотым СЕРДЦЕМ\", хотя по сути ИКС - не человек. Какие два слова мы заменили на ИКС?": "Король червей.",
  "В книге \"Дедушка танцует на балконе\" Валерий Хаит рассказывает о застольных дел мастере, который славился ловкостью рук. Он гордо называл себя \"первым [ПРОПУСК]\" и сравнивал себя с Лениным. Восстановите пропуск двумя словами, одно из которых - предлог.": "В разливе.",
  "В произведении Димы Федорова проводится футбольный матч между силами Света и Тьмы. В команде Света - Махатма Ганди, Чаплин, Моцарт и другие. А этому европейцу предлагается первый тайм поиграть за сборную тьмы, а потом перейти в команду света, где его будет ждать персональная болельщица. Назовите этого европейца.": "Данте Алигьери.",
  "В рассказе литовской писательницы пирующие наглядно демонстрируют ЕГО перспективы при помощи вертикально установленного яйца и горошины. На карикатуре Сергея Корсуна изображен счастливый ОН на подъемнике. Назовите ЕГО.": "Сизиф.",
  "Сэр Константин Новосёлов ныне проживает в Манчестере, но родом он из Нижнего Тагила. В комментарии к статье о Новосёлове иронично сообщается, что ОНА для Лизы и гипотетического тагильского Вована сведена к минимуму. Правда, в данном случае речь идет еще и о целовании. Назовите ЕЕ тремя словами.": "Теория шести рукопожатий.",
  "Юрий Тынянов говорил, что ОН - великий писатель, потому что может позволить себе писать плохо. По словам Тынянова, ОН пробовал несколько желтых жанров. Попробовал желтую фантастику - провалился, попробовал желтый авантюрный роман - провалился, попробовал желтый исторический роман - и тут преуспел. Назовите ЕГО имя, отчество и фамилию.": "Алексей Николаевич Толстой.",
  "(pic: 20120818.jpg) Фото, которое мы вам раздали, носит название \"[ПРОПУСК] с лесом\". Восстановите пропущенные два слова.": "\"Апофеоз войны...\".",
  "Внимание, в вопросе есть замена. Улица ПЕТРОВ - так в некоторых городах Советского Союза называли улицы в новых районах. Константин ПЕТРОВ, достигший успеха при помощи обычного скотча, рассказывает, что однажды он общался с коллегой по Скайпу и тут раздался звонок. \"До конца нормальной жизни у вас осталось тридцать минут\", - сообщили Константину. Какое слово мы заменили на слово \"ПЕТРОВ\"?": "Новосёлов.",
  "Одна из энциклопедий назвала ЕГО \"музеем непригодившихся стройматериалов, которым несколько миллиардов лет\". Назовите имя голландца, родившегося в 1900 году, фамилия которого неоднократно встречается в статье о НЕМ.": "Оорт.",
  "В известном произведении для выполнения важных обязанностей приглашают Джанни Версаче, Жана Маре и Фредди Меркюри. Мол, даже если они будут плохо справляться и окружающие выскажутся на этот счет в традиционной форме, упомянутой троице обидно не будет. В каком же качестве должны выступить Версаче, Маре и Меркюри?": "В качестве футбольных арбитров.",
  "В юмористической бескрылке Олега Пелипейченко известный литературный персонаж \"съел огурец, позабыв о выпитом молоке\". Какими двумя словами заканчивается эта бескрылка?": "Остапа несло.",
  "После генеральной репетиции \"Бронепоезда 14-69\" ОН проводил автора [ПРОПУСК] и сам подал ему пальто. Мы не просим восстановить пропущенные в тексте вопроса два слова, просто назовите ЕГО.": "Станиславский.",
  "В одном из скетчей юмористического \"Шоу Фрая и Лори\", снимавшегося в начале 1990-х годов, Стивен Фрай изображает очень известного человека, якобы пришедшего в гости на передачу. Когда гостя просят исполнить что-нибудь новенькое, Стивен поет песню, стоя на беговой дорожке. Кого изображает Стивен Фрай?": "Майкла Джексона.",
  "На одном из американских сайтов можно увидеть снимок деревянной периодической таблицы элементов Менделеева. В виде какого предмета она сделана?": "В виде стола.",
  "Рассказывая о гарцующей во время корриды лошади, журналист НТВ упомянул ИХ. Назовите ИХ словом иностранного происхождения.": "Кастаньеты.",
  "\"Никогда бы не подумала, что буду так радоваться при мысли, что люди будут перешагивать через меня всю оставшуюся жизнь\". Так Николь Кидман отреагировала на появление у себя ЕЕ. Назовите ЕЕ четырьмя словами.": "Звезда на Аллее славы.",
  "Корней Чуковский, в 1906 году ежедневно переводивший по одному ИКСУ, пишет в своем дневнике: \"... это памятник минуте, памятник мертвому, бессмертному часу, созданный вечностью души. Блюди, чтобы он не кичился своим тяжелым совершенством\". А затем сравнивает ИКС с монетой. Назовите ИКС.": "Сонет.",
  "В стихотворении Виславы Шимборской говорится, что в обозначениях на карте сориентироваться довольно легко, и лес, представленный в виде НИХ, радует глаз. Назовите ИХ двумя словами.": "Три сосны.",
  "В романе \"Москва-2042\" рассказывается, как американцы крутили москвичам \"порочные фильмы\" с помощью установленных на Луне лазерных проекторов. Московское руководство боролось с провокациями способом, который наносил вред сельскому хозяйству, - ДЕЛАЛО ЭТО. Назовите того, кто, согласно популярному источнику, собирался СДЕЛАТЬ ЭТО утром 30 мая.": "Мюнхгаузен.",
  "Внимание, в вопросе есть замена. Будучи молодым военным, Нахимов служил в Архангельске. Известно, что там он наблюдал за ЕГО неуклюжими перестроениями и даже презрительно бросил: \"ЧАЙНИК!\". Впрочем, во времена Синопа Нахимов уже заявлял, что без НИХ он как без рук. Догадавшись, какое слово мы заменили на \"ЧАЙНИК\", назовите ИХ.": "Пароходы.",
  "Стивен Кинг как-то заявил, что любая концепция - это трусость. Все равно что запрыгнуть в машину, завести мотор и рвануть вперед на нейтралке. Какие буквы мы пропустили в вопросе?": "тра.",
  "Активистка FEMEN Александра Шевченко в ИЮНЬСКОМ интервью спецпроекту Gazeta.Ru описала ИКС как погоню сперматозоидов за яйцеклеткой с целью ее оплодотворить. Назовите ИКС одним словом.": "Футбол.",
  "В своем стихотворении Гейне обещает ЕМУ: \"Вечером тебе зарежут восемьдесят кабальеро\". А пользователь одного сайта пишет, что ОН - это не фраза, с которой щекочут детей. Назовите ЕГО.": "Вицлипуцли.",
  "Труд Джеймса \"Эссе о дрожательном параличе\" вышел более 250 лет назад, но оценили его почти веком позже. Назовите фамилию Джеймса.": "Паркинсон.",
  "Несмотря на то, что ей прочат будущее актрисы одной роли, американка настроена оптимистично: \"Вот увидите, этот образ сойдет с меня, как с гуся вода. Чай, не ОНА\". Назовите последний фильм с участием этой американки.": "\"Девушка с татуировкой дракона\".",
  "ОНИ были традиционными для жителей Страны Жевунов. ОНИ являются вершиной иерархии. Назовите ИХ.": "Голубые штаны.",
  "[Ведущему: вопрос посвящается команде \"Страпелька\", в случае их отсутствия второе предложение вопроса можно опустить.] Термин \"стрАпелька\" придуман недавно. В 2005 году его предложил знакомый автора вопроса, астрофизик Сергей Попов, который передает команде привет. Неологизм образован из слов \"странный\" и \"капелька\" и означает частичку \"странного\" вещества, состоящего из d-, u- и s- кварков. Предполагается, что при столкновении с атомом обычного вещества такие частицы могут вызвать выброс энергии и появление новых страпелек. Отсылка к какому произведению 1963 года присутствует в статье \"Страпелька\" в Википедии?": "\"Колыбель для кошки\".",
  "Эльдар Рязанов удивляется, что спектакль по пьесе Гладкова \"Давным-давно\" триумфально ШЕЛ на сценических подмостках, в то время когда автор... Ответьте одним словом - что делал?": "Сидел.",
  "Московский священник Иоанн Лукьянов, рассказывая о своем паломничестве в Иерусалим и обратно, упоминает \"митрополита-нехая\". В описании какого города встречается этот митрополит?": "Киев.",
  "Одному ЖЖ-юзеру выучить ИКС помог пудель, который облаял \"Фиат\". Назовите ИКС.": "Эйяфьятлайокудль.",
  "В начале XIX века немецкий историк Август Шлецер попытался экспериментально проверить эту легенду. Однако эксперимент не удался - все испытуемые падали там же, где и взлетали, и получали травмы. Тем не менее, данные раскопок подтверждают: более тысячи лет назад ОН был уничтожен и более на том месте не возродился. Назовите ЕГО.": "Искоростень.",
  "Кукольных дел мастер Антон Солныков - автор проекта \"Третье измерение\", в котором шедевры живописи обретают объем. На сайте Солныкова можно полюбоваться общим видом работ этой серии, а также рассмотреть детали в фотогалерее. Какое название Солныков дал единственной работе из серии \"Третье измерение\", не представленной в фотогалерее?": "\"Черный куб\".",
  "Протодиакон Андрей Кураев назвал акцию \"Pussy Riot\" \"Богородица, Путина прогони\" законным безобразием во время масленицы. Сами же участницы, подмечая безжалостность российского общества, упомянули, что уголовное дело на них завели в ЭТОТ ДЕНЬ. Назовите ЭТОТ ДЕНЬ двумя словами.": "Прощеное Воскресенье.",
  "В противовес массовому потребителю женщин Казанове Герман Кестен называет ЭТОГО ЧЕЛОВЕКА массовым потребителем мужчин. Эндокринолог Гринблат предполагает, что причиной смерти ЭТОГО ЧЕЛОВЕКА стало гормональное заболевание, постепенно превращавшее его из мужчины в женщину. Назовите ЭТОГО ЧЕЛОВЕКА.": "Наполеон.",
  "В 2006 году английские медики провели уникальную операцию - удалили опухоль из легких шестимесячного малыша. Через две недели ребенок перенес еще одну операцию по удалению части пораженного легкого. А какое важное событие произошло в его жизни между этими операциями?": "Он родился.",
  "Колобок из романа \"Колобок в Новом Свете\" обращается к одному американцу с просьбой его увековечить. Чем прославился этот американец, умерший в 2001 году?": "Создал смайлик.",
  "Современники утверждали, что Марк Твен мастерски читал свои произведения со сцены. Он имел обыкновение выходить к публике с неизменной тетрадью, \"растрепанной, как мокрая курица\". Биограф Марка Твена Максим Чертанов сравнивает эту тетрадь с предметом, увековеченным в бронзе в 2004 году. Назовите этот предмет двумя словами.": "Портфель Жванецкого.",
  "В книге Варгаса Льосы правитель Доминиканской республики Трухильо регулярно отправляет своего министра Фройлана в заграничные командировки, преимущественно во враждебно настроенные страны. С кем автор вопроса сравнил привлекательную донну Фройлан?": "С Вирсавией.",
  "Специальный ОН для рокеров был создан с применением горелой резины, пыли, раскаленной лампочки, а также чернил и электробатарейки. Целевой аудитории ОН пришелся по вкусу. Известно, что Наполеону, в отличие от другого француза, ОН тоже пришелся по вкусу. Какие буквы мы несколько раз пропустили в вопросе?": "ОДЕКОЛ.",
  "Во время европейских гастролей Сергея Образцова очень возмутило, что в киосках этого небольшого города можно купить книжечку, где весь \"Цезарь\" изложен с помощью нескольких десятков картинок. Назовите этот город.": "Стратфорд на Эйвоне.",
  "Одна днепропетровская студия жалюзи носит название \"Мороз\". Какое слово в предыдущем предложении мы заменили?": "Стужа.",
  "Вторая половина сороковых. Во дворе Института физических проблем каждое утро встречаются разменявший девятый десяток почетный член ученого совета и маленький мальчик. Ученый приветствует мальчика: \"Здравствуй, маленький академик, как ты живешь и как твое здоровье?\". Ребенок же обращается к маститому ученому так же, как часто говорили о человеке, за век до того прославившемся на совершенно другой \"ниве деятельности\". Как же мальчик называет своего собеседника?": "Дедушка Крылов.",
  "Книга \"Игра престолов\" Джорджа Мартина вернула фэнтези былую популярность. Потому, согласно одному отзыву, ОН, вакантный доселе, оказался занят. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Трон Толкина.",
  "В шуточной новости с одного из сайтов суперигрок Лионель Месси благодарит свой родной ОН. Какие пять букв мы пропустили в вопросе?": "КРИПТ.",
  "На самом деле ОНА появилась в 1959 году. На одной из вечеринок ОН встретил студента, исполнявшего французскую песню, и захотел спародировать манеру исполнения. Назовите ЕЕ.": "\"Michelle\".",
  "В фильме Джона Эмиела, действие которого происходит в XIX веке, после выхода книги Томас обращается к автору со словами: \"Вы убили Бога\". Напишите фамилию Томаса.": "Гексли.",
  "ОН является автором памфлета \"ИКСЫ в музыке\", в котором обрушивается с нападками на Мендельсона и Мейербера. ИКСОВ можете не называть. Назовите ЕГО.": "Вагнер.",
  "Предупреждая о нетерпимости Сирано к шуткам и намекам, гвардеец из пьесы Ростана говорит: \"Кто вытащит свой ИКС, тот свой вытаскивает саван\". Назовите произведение, в котором ИКС сыграл роковую роль.": "\"Отелло\".",
  "Родившийся в 1871 году Вацлав Воровский в своих фельетонах называл ИХ \"маврами\". Кого - ИХ?": "Черносотенцев.",
  "По международной номенклатуре, горные цепи, эскарпы и каньоны на НЕМ носят имена кораблей великих путешественников. Еще один ОН прославился 14 мая 1829 года. Назовите ЕГО.": "Меркурий.",
  "Интерпретируя известный сюжет, писатели Олди и Валентинов пишут, что ОНИ не могли ступить и шагу, чтобы не сплюнуть через левое плечо, и таким образом все время забирали немного в сторону. Назовите того из НИХ, кто шел впереди.": "Моисей.",
  "Внимание, в вопросе есть замена. Дизайнер госпожа Момин стремится переодеть мусульманских женщин в удобную и модную одежду. Как зовут госпожу Момин?": "Замена.",
  "Первую киноэкранизацию снял в 1956 году британский режиссер Майкл Андерсон. А когда была снята вторая киноэкранизация?": "В 1984 году.",
  "Пораженный грандиозным зрелищем Шаляпин назвал ЕЕ благородным и символическим подарком ПЕРВОЙ, из которой ВТОРАЯ сделала фонарь. Догадавшись, что так поразило гастролировавшего артиста, назовите ПЕРВУЮ и ВТОРУЮ.": "Франция, Америка.",
  "Внимание, в вопросе есть замена. В 1882 году журнал \"Новое время\" выступил с разгромной рецензией: \"Выходит... что за границей, на чужой стороне, ЛЕОНАРДО было бы лучше, чем дома - там и \"образованность\", и все заманчивые льготы... А здесь одна беспросветная гибель...\". Какое слово мы заменили на \"ЛЕОНАРДО\"?": "Левша.",
  "Участник \"Зеленой лампы\" Улыбышев, рассказывая о России XXII века в своем очерке \"Сон\", пишет, что вместо НЕГО там царит \"феникс, парящий в облаках с оливковой ветвью и бессмертником\". Назовите ЕГО.": "Двуглавый орел.",
  "Среди предшественников Клода Моне называют Курбе - автора тринадцати картин, изображающих один и тот же кусок нормандского побережья, и Йонгкинда, писавшего собор Парижской Богоматери при разном освещении. Также известно, что в собрании Моне имелось немало ЕГО ксилографий. Назовите ЕГО.": "Кацусика Хокусай.",
  "Внимание, цитата: \"Убеждение в том, что русская публика <...> нуждается не столько в беглом взгляде на все области знания, сколько в исчерпывающем их обозрении, привело к тому, что переводы и компиляции по предметам, сколько-нибудь выдающимся, уступили место самостоятельным статьям, часто имеющим характер монографий\". Вы прослушали фрагмент из написанного более века назад Послесловия. Напишите все имена собственные из названия того, к чему было написано это Послесловие.": "Брокгауз, Ефрон.",
  "В июле 2011 года у четы Бекхэмов родилась дочь Харпер Севен. После этого резко возросли продажи книги, впервые опубликованной в 1960 году. Назовите эту книгу.": "\"Убить пересмешника\".",
  "В своем блоге, посвященном чемпионату Европы по футболу, журналист Газеты.Ру Сергей Скипидаров пишет о чемпионате 2016 года и изменении финальной формулы. Этот процесс он называет двумя словами, которые в последнее время можно часто услышать в экономических новостях. Напишите эти два слова, первое из которых - латинского происхождения.": "Девальвация Евро.",
  "В комедии \"Заряженное оружие\" один из персонажей платит работнику автостоянки. Тот, не найдя сдачи, спрашивает: \"А меньшей купюры нет?\". Персонаж отвечает: \"Сдачу можешь оставить себе\". Воспроизведите следующую реплику работника автостоянки.": "\"А большей купюры нет?\".",
  "То, что сейчас именуется тамбуром, в России XIX века называлось \"ПРОПУСК\". Одна из современных пародий на песню про ПРОПУСК посвящена Ксении Собчак - модной, гламурной и блондинистой. Напишите пропущенное слово.": "Сени.",
  "Из-за занятости Тима Бёртона в рекламной кампании фильма \"Суини Тодд\" его младшая дочь около четырех месяцев оставалась ТАКОЙ. Назовите ТАКОЙ географический объект.": "Вулкан Безымянный.",
  "Однажды Олег Хилков, один из создателей интерактивной версии известной сказки, употребил при сыновьях некое идиоматическое выражение. Дети ничего не поняли. Тогда Олег решил устроить демонстрацию на кухне. В результате овощ заставил горе-кулинара изрядно попотеть, кардинально перевернув смысл идиомы. Воспроизведите упомянутую идиому.": "Проще пареной репы.",
  "На самом деле эти семнадцать по своей распространенности превосходят многие другие. Представители компании \"Планетарные ресурсы\" намерены получать ИХ из астероидов. Назовите ИХ.": "Редкоземельные элементы.",
  "Создатели триллера \"ИКС\" утверждают, что после просмотра их картины некоторым зрителям будет страшно возвращаться в свои квартиры. На круизном лайнере \"Allure of the Seas\" один из ИКСОВ является по совместительству баром, где все официанты одеты в форму стюардов и стюардесс. Назовите ИКС.": "Лифт.",
  "Советский писатель вспоминал о своих поклонницах: \"Пошел однажды с одной такою в кино. Вечерний сеанс, последний ряд. Она мне руку на грудь положила и тихонечко так одну пуговку отстегнула, потом другую. И шасть - под рубашку! То слева меня погладит, то справа... Долго так, целенаправленно. А потом как зашепчет мне на ухо: \"Где же твои...\"\". Мы не будем спрашивать, какое слово стояло дальше в цитате. Назовите фамилию писателя.": "Беляев.",
  "Художник Ян Брейгель Старший за свой талант скрупулезной передачи поверхностей самых разных материалов и способность достигнуть полной иллюзии осязания получил прозвище ТАКОЙ. Слово \"ТАКОЙ\" фигурирует в прозвище джазового вокалиста Мела Торме, обладавшего теплым, мягким тембром. Какое прилагательное мы заменили на \"ТАКОЙ\"?": "Бархатный.",
  "Цитата из \"Закрытого обзора\" издательства \"Недра\" за 1925 год. \"Люди с душой Смердякова задумали сделать социалистический переворот. В результате - разумеется - победила старая, надежная, столетиями сложившаяся культура, а переворотчики обращаются в первобытное зверино-скотское состояние\". Какое произведение поступило на рецензию?": "\"Собачье сердце\".",
  "Сам он писал, что его фамилия - славянская. Биографы считают, что она может происходить от названия реки Липницы в Польше и Чехии. Назовите этого уроженца Лейпцига.": "[Готфрид Вильгельм] Лейбниц.",
  "Исследователь Минцлов пишет, что за 14 месяцев было прекращено 371 издание и закрыто 97 типографий, а в 1906 году запретили \"Полное собрание речей\". Кто был автором этих речей?": "Николай II.",
  "Оказавшись в классической фольклорной ситуации, Колобок из романа Александра Чумовицкого получает, в частности, рекомендацию \"Хотя бы не ври, что задержался на работе!\". Назовите героя произведения 1882 года, оказавшегося в аналогичной ситуации.": "Витязь.",
  "В 1914 году группа американских исследователей под патронажем Пенсильванского университета отправилась на яхтах вверх по Амазонке. Назовите двумя словами источник информации, которым пользовались американцы, если Обручев был о нем невысокого мнения.": "\"Затерянный мир\".",
  "Один из ЕГО эпитетов - широкогласный. Любопытно, что то же самое означает ЕЕ имя. Назовите автора произведения 1910 года, где ОНА изображена на НЕМ.": "Серов.",
  "Лилипута Чарльза Страттона с детских лет стали наряжать в генеральский мундир. Антрепренер Барнум, представляя лилипута королеве Виктории и британской публике, одел его... В костюм кого?": "Наполеона Бонапарта.",
  "Юз Алешковский писал, что ОН давно идет и мы все даем предварительные показания. В одном известном здании ОН появился на восточной стене в 1541 году. Назовите ЕГО.": "Страшный суд.",
  "Если верить народной примете, ведьму можно распознать, когда она откажется садиться на стул, под которым находятся раскрытые ОНИ. Назовите ИХ.": "Ножницы.",
  "В 1979 году на студии \"Таджикфильм\" вышла картина Али Хамраева \"Телохранитель\". Главный герой фильма, проводник Мирзо, должен вместе с другим персонажем пройти по местам, полным опасностей. Интересно, что не только актер, сыгравший проводника, но и большая часть съемочной группы в том же году участвовала в съемках другого фильма. Какого?": "\"Сталкер\".",
  "В войсках одной страны сержанты перед парадом привязывали зеркало к концу клюшки для гольфа или прогулочной трости. Назовите эту страну.": "Шотландия.",
  "Благодаря ЕЙ многие могли увидеть лучшего, а спустя 31 год, по свидетельству Марка Тайманова, ОНА вспыхнула в Исландии. Назовите ЕЕ двумя словами.": "\"Шахматная горячка\".",
  "В старости Федор Сологуб отказывался ДЕЛАТЬ ЭТО, потому что все равно никто не поверит. Более того, он хотел дожить до 120 лет, чтобы пережить всех, кто может ДЕЛАТЬ ЭТО о нем. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\", если одно из них - французского происхождения?": "Писать мемуары.",
  "В 1717 году Петр I побывал в столице Франции. По ходу визита он постоянно отклонял приглашения в \"лучшие дома Парижа\", но этот дом посетил с интересом и удовольствием, обедал за одним столом с четырьмя тысячами французов, именовал их друзьями и товарищами, пил дешевое вино из простой кружки, а главное - запретил оказывать ему почести: \"Я пришел к вам не как государь, а как солдат!\". В каком именно доме принимали царя Петра?": "В Доме Инвалидов.",
  "Прослушайте анекдот. Девушка звонит в дверь своему молодому человеку. - Кто там? - Сто грамм. - Ох уж эта твоя... Закончите реплику парня одним словом.": "\"... диета!\".",
  "Внимание, в вопросе есть замена. В одном из интервью Сергей утверждает, что может трудиться ДО СЕДЬМОГО ПОТА. Догадайтесь, какие три слова мы заменили на \"ДО СЕДЬМОГО ПОТА\", и назовите фамилию Сергея.": "Безруков.",
  "На вопрос \"Знаете ли вы ИХ?\" гитарист Андрей Козловский и мультиинструменталист Андрей Баранов отвечали: \"Это мертвые муравьи\" или \"Это черная икра\". На самом деле, конечно, Баранов и Козловский имели в виду, что не знают ИХ. Назовите ИХ.": "Ноты.",
  "Историк Гуревич утверждает, что женщина эпохи викингов была весьма полноправной. Так, она имела право на развод при обнищании супруга, причинении ей обиды или в случае недостойного поведения мужа. Как образец такого поведения Гуревич приводит пример, теперь обозначаемый термином латинского происхождения. Назовите общественного деятеля, которого также можно обвинить в подобном \"недостойном\" поведении.": "Керенский.",
  "Продолжите шестью словами шутку из демотиватора на Фэйсбуке: \"Инопланетяне, похищенные другими инопланетянами...\".": "\"... чувствуют себя не в своей тарелке\".",
  "Книга некоего Рекк-Маллецевена среди прочих примеров содержит следующий: \"Почтенный сахиб, почему не послал ты мыло, что я заказал? Думаешь, деньги мои плохие?\". Укажите адресата еще одного примера из этой книги.": "[Турецкий] султан.",
  "Интеллектуальный матрас New min своей вибрацией имитирует ИХ, и человек засыпает, ощущая себя в чреве матери. Фильмы Бергмана называют одной двадцать четвертой долей секунды, которая тянется полтора часа, целым миром между взмахами ресницы, грустью между НИМИ. Назовите ИХ двумя словами.": "Удары сердца.",
  "В детстве автор вопроса с удовольствием смотрел передачу \"ИКС\". А о журнале \"ИКС\" Аверченко писал следующее: \"Старичок с дрожащими руками, хихикающий скрипучим смехом\". Что мы заменили на ИКС?": "Будильник.",
  "Новая серия часов OMEGA Seamaster Planet Ocean 600M [омЕга симАсте плЭнет Оушн шестьсот эм] выпущена к осени 2012 года ограниченным тиражом чуть более 5000 экземпляров. Ответьте абсолютно точно, сколько именно часов выпущено в этой серии.": "5007.",
  "Он рассек и пересек поле щита, оставив во второй и третьей четвертях традиционных леопардов, а в первой и четвертой поместив по три лилии на лазоревом фоне. Ответьте максимально точно: предпосылкой к чему стали эти действия?": "К началу Столетней войны.",
  "Назовите имя и фамилию профессора университета Цинциннати, статья о котором в биографическом справочнике \"Астрономы\" расположена между статьями об Аристотеле и о советском исследователе метеоров Игоре Астаповиче.": "Нейл Армстронг.",
  "В юбилейном номере журнала \"Вокруг света\", посвященном 150-летию издания, опубликована инфографика, демонстрирующая, как менялся мир в течение этих полутора столетий. Так, в 1861 году на ЭТО уходило 11 месяцев, в 1911 году - менее 40 дней, а в 2011 году - 1 час 31 минута. Назовите ЭТО тремя словами, два из которых уже есть в вопросе.": "Путешествие вокруг света.",
  "На вопрос, почему они были так популярны в СССР, Владимир предполагает: потому что, в отличие от других стран, в Советском Союзе не было мощной индустрии развлечений. Пришел домой, собаку во двор не выгонишь, по телевизору везде - Брежнев, а делать что-то надо. Впрочем, самому Владимиру на момент смерти Брежнева было всего семь лет. Назовите фамилию Владимира.": "Крамник.",
  "Однажды гостьей юмористической передачи \"Yesterday Live\" стала Хиллари Клинтон (ненастоящая, разумеется). В ответ на вопрос о любимой киноленте она назвала известный фильм - и добавила, что и сама давно хотела это сделать. Назовите этот фильм и вы.": "\"Убить Билла\".",
  "С самого начала печати почтовых марок в США действовало правило, перешедшее в закон, который запрещал изображать людей на марках при жизни. В каком году этот закон был впервые нарушен?": "В 1969 г.",
  "После долгих изысканий ЭТИМ была официально объявлена река Фьюмичино, пересекающая город Савиньяно-ди-Романья. Заключительное подтверждение предоставили ученые, доказавшие, что расстояние от Рима до ЭТОГО составляло около 200 километров. Назовите ЭТО.": "Рубикон.",
  "ОНА изображена, в частности, и на снимке Маргарет Кэмерон - бабушки Вирджинии Вульф. Благодаря статусу отца ОНА была довольно образована и азы географии знала. Назовите ЕЕ имя и фамилию.": "Алиса Лиддел.",
  "По словам знаменитого современника, ЭТОТ ЧЕЛОВЕК \"накудесил много в жизни сей, яко козел скача по холмам, ветр гоня, облетая по аеру, яко пернат\". Фраза звучит несколько парадоксально, учитывая прозвище, под которым ЭТОТ ЧЕЛОВЕК вошел в историю. Напишите это прозвище.": "Тишайший.",
  "В 2000 году вышел трибьют, посвященный лидеру группы \"Зоопарк\" Майку Науменко. В качестве названия для альбома было использовано несколько видоизмененное слово английского происхождения. Напишите это слово в измененном варианте.": "РеМайк.",
  "Женско-мужской толковый словарь от компании ABBYY [Эбби] дает двойные определения простым понятиям - одно женское и одно мужское. Назовите продукт, который в женском толковании словарь определяет как продукт, сложный в приготовлении, а в мужском - как продукт, легкий в приготовлении.": "Пельмени.",
  "Ацтекский бог Тексистекатль согласился броситься в костер, чтобы превратиться в новое солнце, однако испугался - и в итоге прыгнул лишь вторым, пропустив вперед Нанауацина. Что символизирует морская раковина, с которой обычно изображают Тексистекатля?": "Луну.",
  "На портале \"Арстехника\" подборка новостей о победоносном шествии новой приставки Playstation Vita [Плейстейшн Вита] озаглавлена тремя словами, начинающимися на одну и ту же букву. Напишите этот заголовок.": "\"Veni Vidi Vita\".",
  "Образное описание заката в литературе мусульманских стран часто сопровождается упоминанием Юнуса. Назовите библейского героя, аналогом которого является Юнус.": "Иона.",
  "В ходе переписки лидеров московско-тартусской семиотической школы Борис Успенский подробно описал попытки издания семиотического сборника, а в конце сообщил, что ДЕЛАЕТ ЭТО. Юрий Лотман ответил, что в связи с ремонтом ответить тем же не может. Что мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Умывает руки.",
  "В музыкальной школе начиналась репетиция ансамбля скрипачей. Некоторая часть юных музыкантов запаздывала, но было решено начинать. Постепенно все собрались, и заключительную часть произведения ансамбль играл в полном составе. Руководитель ансамбля пошутил: мол, только что наблюдал исполнение АЛЬФЫ наоборот. Назовите АЛЬФУ двумя словами.": "\"Прощальная симфония\".",
  "Внимание, в вопросе есть замена. Однажды Иосиф Джугашвили произнес речь, в которой, в частности, процитировал Ленина. Серго Орджоникидзе решил ПОДХВАТИТЬ ЭСТАФЕТНУЮ ПАЛОЧКУ, но Джугашвили сказал, что когда упоминается Ленин, дремучий традиционализм неуместен. Какие слова мы заменили на \"ПОДХВАТИТЬ ЭСТАФЕТНУЮ ПАЛОЧКУ\"?": "Сказать алаверды.",
  "На карикатуре Андрея Попова Владимир Путин заявляет, что Россия уже выиграла тендер на право проведения ИКСА. В статье Википедии об ИКСЕ приводится ссылка на список из 89 дат. Назовите ИКС двумя словами.": "Конец света.",
  "Поводом для выступления Интигами и Эхтирама было событие радостное, однако теперь их гораздо чаще цитируют в связи с новостями шоу-бизнеса и спорта. Какими тремя словами обычно заканчиваются эти цитаты?": "Давай, до свидания!",
  "В жаркий день один турист вошел в крипту церкви с ИКСОМ в руках. Тут же было отмечено, что ИКС в крипте - своеобразный оксюморон. Рекламный ролик сообщает, что ИКС, завоевав украинский рынок, бодро шагает по СНГ. Назовите ИКС.": "Живчик.",
  "Действие фильмов \"11 друзей Оушена\" и \"13 друзей Оушена\", в отличие от \"12 друзей Оушена\", происходит в основном в Лас-Вегасе. Возможно, именно благодаря географическому положению Лас-Вегаса в первом и третьем фильме трилогии, в отличие от второго, можно услышать произведение Хуана Тизола, написанное в 1936 году. Что это за произведение?": "\"Караван\".",
  "<раздатка> Миссия [ПРОПУСК 1] или Зигзаг [ПРОПУСК 2] </раздатка> Перед вами название заметки с сайта \"Комсомольской правды в Украине\", в котором мы сделали два пропуска. Заметка посвящена одному из важнейших спортивных событий 2011 года. Заполните второй пропуск.": "Гиггза.",
  "В журнале \"Русский репортер\" поэзия Тумаса Йоста Транстрёмера характеризуется так: она минималистична, даже практична, в ней нет ничего лишнего. Далее в сравнении упоминается ОНА. Назовите ЕЕ словом из четырех букв.": "ИКЕЯ.",
  "Бывает, что в суровые зимы полет творческой мысли ЕГО создателей оборачивается замерзанием водопровода. Назовите человека, который, если верить городской легенде, при виде ЕГО проекта воскликнул: \"Ужас какой!\".": "[Жорж] Помпиду.",
  "Внимание, в вопросе есть замена. Вот как два участника философского семинара описали ЕГО знакомство с Кантом: \"Ну, ОН приехал к Канту учиться. Потом у НЕГО кончились деньги, ОН обратился за помощью. \"ХРЕНА С ДВА\", - ответил Кант и денег не дал. Но зато помог издать книгу и устроил на работу\". Мы не спрашиваем вас, какие два слова мы заменили на \"ХРЕНА С ДВА\". Назовите ЕГО.": "Фихте.",
  "Серия книг Джоан Роулинг про Гарри Поттера породила целую культуру фанатских произведений. В некоторых из них действуют герои из России или СССР. Согласно одному из трендов этих произведений, для того чтобы замаскировать деятельность волшебников на территории СССР, одним военным и одним ученым было создано ЭТО. Назовите ЭТО четырьмя словами.": "\"Понедельник начинается в субботу\".",
  "Литературовед Константин Дегтярев составил таблицу исторических параллелей, обнаруженных им в \"Золотом ключике\" Алексея Толстого: Буратино - сам Толстой или Андрей Белый, Пьеро - Александр Блок, театр Карабаса-Барабаса - театральная система Мейерхольда. А какому объекту в этой таблице соответствует запись \"Предоставляю догадаться читателю\"?": "Страна дураков.",
  "С одной стороны, изучение кернов, полученных на одном из континентов, говорит о четырех ИКСАХ за последние 400 тысяч лет. С другой, изучение сайта IMDB говорит о четырех ИКСАХ за последнее десятилетие. Впрочем, когда марафон готовился, речь шла всего лишь о трех ИКСАХ. Назовите ИКС двумя словами.": "Ледниковый период.",
  "След от крепкого поцелуя в щеку знакомая автора вопроса назвала ИМ. Шарль Нордман в 1926 году писал о НЕМ как о гигантском шлаке в процессе формирования, разновидности материка, который кристаллизуется и плывет. Назовите ЕГО тремя словами.": "Большое красное пятно.",
  "(pic: 20120819.jpg) Что представляет собой голова, которую мы закрыли на этом рисунке?": "Хурму.",
  "Внимание, в вопросе есть замена. Согласно одной дневниковой записи, читая чужие дневники, примеряешь на себя ФИЛОСОФСКИЙ КАМЕНЬ. Потому что видишь чаяния автора и знаешь, что будет потом. То, что Леон Ледерман назвал ФИЛОСОФСКИМ КАМНЕМ, было обнаружено в области около 125 гигаэлектронвольт. Какие слова мы заменили на \"ФИЛОСОФСКИЙ КАМЕНЬ\"?": "Частица Бога.",
  "По мнению Сергея Кочмарского, Юрию Валентиновичу помогло \"какао\". Юрий Валентинович фигурирует среди персонажей романа Дмитрия Глуховского, в котором речь идет об апокалипсисе 2012 года. Назовите фамилию Юрия Валентиновича.": "Кнорозов.",
  "Стивен Бушеми играет преимущественно эпизодические роли, но появляется на экране уж очень часто. Потому недоброжелатели прозвали Стивена кинематографическим ИКСОМ. Рассказ, обличающий ИКС, Сергей Чекмаев озаглавил неологизмом, добавив букву к названию жанра. Напишите этот неологизм.": "Спамфлет.",
  "Согласно бытующей среди литературоведов шутке, ОН всего лишь одновременно изучал три различных перевода Сартра. Назовите ЕГО и произведение, которое он якобы читал.": "Гамлет, \"Слова\".",
  "После смерти Надежды Остромнецкой повесть \"Ветеран Цезаря\" дописывал Александр Немировский. Он считал, что произведение можно назвать женским вариантом ЭТОГО ИМЕНИ. ЭТО ИМЯ вот уже сорок лет часто упоминается благодаря другому произведению. Как называется это другое произведение?": "\"Письма римскому другу\".",
  "В новой книге из цикла о Дозорах описывается, как Антон Городецкий сидит в аэропорту и смотрит на окружающих его людей. В описании упоминаются бангладешцы, индонезийцы, англосаксы и так далее. А какую национальность косвенно упоминает Городецкий, глядя на мать с двумя детьми?": "Македонцы.",
  "Еще до создания серии гравюр \"36 видов Фудзи\" Кацусика Хокусай начал работу над серией \"АЛЬФА\", что в переводе означает \"Наброски\". До 1871 года было издано 15 томов. Сегодня тома АЛЬФЫ можно купить во многих книжных магазинах. Какое слово мы заменили на АЛЬФУ?": "Манга.",
  "<раздатка> WE CAN DO NO MORE </раздатка> Перед вами название статьи о транзисторе размером в один атом. Какую букву мы в нем пропустили?": "О.",
  "Согласно шуточному объявлению, опубликованному в Интернете, \"на конкурсе рисунка победил Вовочка, нарисовавший круг\". Остальных участников конкурса ждала незавидная участь. Каким словом из трех букв, последняя из который - \"й\", заканчивается эта шутка?": "Вий.",
  "[Ведущему: после слов \"Не вышел калибром\" сделать небольшую паузу, после чего читать вторую часть.] Скептически настроенный литературовед Борис Кушнер заявляет: \"Не вышел калибром - ДЕЛАЙ ЭТО\". При этом сам Кушнер не ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЙ ЭТО\"?": "Пиши верлибром.",
  "В книге \"Любовь диктаторов\" Лев Белоусов отмечает огромное количество любовных увлечений дуче и тут же упоминает огромную коллекцию Муссолини. Что было предметом его собирательства?": "Перчатки.",
  "Только после распада СССР Евгений Евтушенко впервые рассказал, как в 1968 году затеял с другом авантюрное путешествие на остров Пасхи и сумел попасть на американский военный самолет вместе с местными. Один из попутчиков поинтересовался, кто он, и сам представился в ответ. Евтушенко утверждает, что навсегда запомнил этого попутчика. Назовите фамилию этого человека.": "Пиночет.",
  "В \"Бестолковом словаре ЧГК\" из книги Евгения Поникарова реалист определяется как человек, который на вопрос \"Назовите столицу Израиля\" отвечает \"Тель-Авив\", а оптимист - как человек, который на тот же вопрос отвечает \"Иерусалим\". А что на этот вопрос отвечает пессимист?": "Биробиджан.",
  "Полагают, что впервые ЕЕ описал Гомер в \"Одиссее\". ОНА дала название произведению 1983 года, где действие происходит в Тоскане, что автору вопроса показалось символичным. Назовите ЕЕ.": "Ностальгия.",
  "(pic: 20120822.jpg) Секс-символ Чехии 1960-х годов певица Хелена Вондрачкова за свою карьеру выпустила множество альбомов, которые расходились огромными тиражами. Недавно же она выпустила альбом \"Хелена ТАКАЯ\". Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Платиновая.",
  "По одной из версий, ОНА символизирует счастье, а остальные персонажи - дух, душу, волю, физическую силу, рациональность и веру, необходимые для того, чтобы этого счастья добиться. В другой версии фигурируют зашифрованные стадии развития человеческого эмбриона. Назовите ЕЕ одним словом.": "Репка.",
  "Одним воскресным утром в августе 1971 года в одном кампусе в двенадцать комнат постучали полицейские - и арестовали двенадцать человек, ложно обвинив каждого из них в краже. Впрочем, через шесть дней все были отпущены и даже получили по 90 долларов компенсации. Назовите учреждение, на территории которого произошли аресты.": "Стэнфордский университет.",
  "В произведении Олди ряды мечей складываются в древние ИКСЫ самой смерти. В работах художницы Кристины Канселми, выступающей против торговли людьми, плачущие человеческие фигурки также составляют ИКСЫ. Какое слово мы заменили на ИКС?": "Штрих-код.",
  "В силу своей импровизационности каждый саамский йойк неповторим и уникален - он создается здесь и сейчас. Как пишет Юлия Макшеева, в таких случаях говорят \"ПРОПУСК\". Однако принцип \"ПРОПУСК\" обычно приписывается вовсе не сааму. Восстановите пропущенные слова.": "Что вижу, то пою.",
  "[Ведущему: не сообщать, что слово \"Водку\" написано с большой буквы.] Русский герой отечественного произведения, рассуждая о невыполнимой задаче, говорит, что это все равно что попытаться Водку разлить по бутылкам. Какие две буквы мы заменили в вопросе?": "л, г.",
  "Выпускник режиссерского факультета Белинский отправился в один из театров набираться опыта. Оказалось, тамошние актеры пребывают в полной уверенности, что сами придумывают трюки, а руководителя театра считают способным разве что \"ставить свет\", а не показывать им, как играть. Назовите имя и фамилию этого руководителя театра.": "Сергей Образцов.",
  "(pic: 20120823.jpg) Если верить карикатуре, ИХ взаимоотношения выглядят так. В одной студенческой миниатюре первого звали Жорой, второго Сашей, а третьего - Андрюшей. Назовите ИХ фамилии в правильном порядке.": "Ом, Вольт[а], Ампер.",
  "По словам русскоязычного футбольного обозревателя, когда Петр Чех грубо ошибся в матче Лиги Чемпионов, Йосси Бенаюн посмотрел на него как на плохого танцора. Мы не спрашиваем, что в данном случае мешало Чеху. Напишите слово, которым, по мнению обозревателя, Йосси назвал Чеха, и не ошибитесь с гласной.": "Шлемазл.",
  "[Ведущему: \"известный она\" - не опечатка, так и читать.] В письмах Александра Васильевича Суворова упоминается некий трехаршинный параллелограмм, которого Суворову будет достаточно для награды. На самом деле Суворов имел в виду параллелепипед, а точнее - ЕЕ. Известный ОНА, умерший в 1647 году на территории Украины, канонизирован Русской православной церковью в 2005 году. Назовите ЕЕ.": "Могила.",
  "Иштван Эркень в молодости придерживался гуманистических принципов и мечтал, чтобы ежи впились в плоть ПЕРВОГО или ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Тигр, Пантера.",
  "Евгений Сусманович эмоционально интерпретирует посвящение так: \"Нате, наполеоны, [ПРОПУСК], карлы двенадцатые и петры первые!!!\". Впрочем, тем самым он закрывает лишь одну позицию из трех. Мы не спрашиваем вас, где можно прочесть упомянутое посвящение. Восстановите пропуск.": "Тамерланы.",
  "Внимание, черный ящик! В черном ящике находится то, что один из украинских поклонников назвал огненным цветком, периодически обжигающим его шею и плечи. Ответьте двумя словами, которые начинаются на одну и ту же букву: что в черном ящике?": "Шарф \"Шахтера\".",
  "Описывая девушку в платье из накрахмаленного тюля, Жан Жене сравнивает ИХ с острыми пиками, вонзенными в землю. Назовите ту, кто в своей книге пишет о НИХ как о жестокой и никому не нужной инквизиции.": "Айседора Дункан.",
  "<раздатка> Гг ^Y </раздатка> Назовите шестибуквенным словом главного героя картины, которую в Интернете иногда зашифровывают сочетанием символов, которые вы видите на раздатке.": "Медвед.",
  "На 2012 год ситуация такова: \"Старше 33 лет. Пробегает 60 метров за восемь с половиной секунд и медленнее. Ширина бедер в положении сидя - 42 сантиметра и более. Отсутствие высшего образования. И так далее\". А теперь скажите, как назывался клип Александра Солохи, снятый в 1995 году.": "\"Таких не берут в космонавты\".",
  "Дуплет. 1. Александр Колосов пишет, что известный автор не был таким уж серьезным. Так, эпизод, в котором Аякс поскальзывается на коровьей лепешке, вполне может вызвать ЭТО. Назовите ЭТО двумя словами. 2. Один из зрителей заявил, что фильм \"Человек на Луне\", посвященный судьбе комика, - это лебединая песня Милоша Формана, вызывающая лишь ЭТО. Назовите ЭТО двумя словами.": "1. Гомерический хохот/смех. 2. Сардонический смех.",
  "Внимание, в вопросе есть замена. Корней Чуковский писал, что особенно мучительно ему было в 16-17 лет, когда молодых людей начинают МАТЕРИТЬ. Известный бард Алексей Иващенко постоянно и взаимно МАТЕРИТ на концертах своего коллегу Георгия Васильева: по одной из версий, потому что когда-то Васильев был главой одного из московских райисполкомов. Какие слова мы заменили на \"МАТЕРИТЬ\"?": "Называть по имени-отчеству.",
  "Стаканы, наполненные фалернским вином, Мастер с Маргаритой поднимали за здравие всегда доброго к ним Воланда. Лучшее фалернское в Древнем Риме производили из виноградников, принадлежащих сыну Суллы, чье необычное имя фигурирует в самом начале романа Булгакова. Назовите это имя.": "Фауст.",
  "Завсегдатаи сайта sports.ru не слишком вопиющие, но достаточно заметные нарушения футбольных правил называют фолами на ПРОПУСК. А мы просим вас сдать ПРОПУСК в качестве ответа на этот вопрос.": "[Нужно сдать половинку ответной карточки.]",
  "Повествуя об одном застолье, Юрий Борев описывает модифицированную версию рискованного развлечения. Всё проходит удачно, и лицо всё еще неподвижного и перепуганного повара постепенно желтеет. ПЕРВОЕ в описанном варианте забавы заменено ВТОРЫМ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Яблоко, яйцо.",
  "(pic: 20120825.jpg) Мы не спрашиваем вас, что изображено на картине Хуана-Мануэля Сириа. Назовите уроженца Цюриха, в честь которого названа серия, в которую входит это полотно.": "[Герман] Роршах.",
  "Крошечная окаменелость, обнаруженная в Пенсильвании, - это нечто среднее между лапой и плавником. Находка может помочь ученым найти общий язык, прояснив переход между рыбами и четвероногими животными, потому Тэд Дэшлер сравнивает ее... С чем?": "С Розеттским камнем.",
  "При изменении экспрессии гена SMARCAD1 еще на уровне эмбриона у человека возникает синдром адерматоглифии. Мы не спрашиваем, в чем он выражается. Ответьте, какую обязательную в некоторых случаях процедуру для такого человека проводить бесполезно.": "Дактилоскопирование.",
  "В списке, размещенном на сайте Балашихинского кинологического центра, ПРОПУСК \"Гуляй\" - второй. Совсем недавно редакторская группа очень переживала, как бы кто-нибудь не оторвал ПРОПУСК. Назовите самый актуальный для вас на данный момент ПРОПУСК.": "[Нужно написать номер своей команды.]",
  "Журналист \"Вокруг света\" упомянул крестьянку из провинции Хэйлунцзян, в углу дома которой стояли портреты Маркса, Сталина и Мао. Он заметил, что перечисленные деятели некогда были главными ПЕРВЫМИ во ВТОРОЙ. Какие слова, имеющие общий корень, мы заменили на ПЕРВОГО и ВТОРУЮ?": "Небожитель, Поднебесная.",
  "В 1885 году работавший в Лейпциге Владимир Бехтерев получил назначение на должность заведующего кафедрой психиатрии Казанского университета. По дороге в Казань он решил заехать к своему знаменитому коллеге в Париж, дабы напитаться идеями и мыслями, которыми этот коллега тогда просто-таки фонтанировал. Назовите фамилию упомянутого коллеги Бехтерева.": "Шарко.",
  "К концу XIX века писатель Альфред Жарри перешел все границы в своем эксцентричном поведении, перессорился со всеми творческими личностями и, по сути, стал уходить во внутреннюю эмиграцию. Назовите человека, у которого Жарри в это время квартировал. Одной фамилии будет недостаточно, добавьте имя или прозвище.": "Таможенник Руссо.",
  "Андрей Битов, глядя на памятник, утверждал, что ОН стоит в НАШЕМ с вами ВРЕМЕНИ, будто тут ему удобнее. Назовите ЕГО.": "Лермонтов.",
  "(pic: 20120826.jpg) Судя по безнадёге во взгляде девочки, ворота в парк неприступны или близки к тому. Восстановите имя и фамилию, которые мы от вас закрыли.": "Икер Касильяс.",
  "В ироническом стихотворении 1862 года поэт Вейнберг писал: \"Я люблю смотреть на звезды, - но не те, что в горнем мире\". В последней строчке процитированной строфы фигурирует ИКС. Известно, что Пушкин свой ИКС ненавидел и не использовал, но зато блюдо, в названии которого упоминается ИКС, очень любил. Назовите ИКС.": "Мундир.",
  "Самый прославленный носитель ЭТОГО ПЕРСИДСКОГО ИМЕНИ - шах из династии Пишдадидов. Он царствовал много лет, но потом возомнил себя богом. Любопытно, что для выполнения грязной работы по устранению шаха вельможам пришлось пригласить царя-иноземца. Напишите ЭТО ПЕРСИДСКОЕ ИМЯ.": "Джамшут.",
  "На одном астрономическом форуме автор вопроса увидел комментарий о том, что Элтон Джон - РИГЕЛЬ мировой эстрады. Какие два слова, начинающиеся на разные буквы, мы заменили словом \"РИГЕЛЬ\"?": "Голубой сверхгигант.",
  "Внимание, в вопросе есть замены. В одной из миниатюр Штепсель изъявляет желание подписаться на собрание сочинений классика мировой литературы. \"И не надейся! - вздыхает Тарапунька. - Там среди желающих на одного \"ДЖОКЕРА\" приходится сотня \"ИЗГОЕВ\"\". Что мы заменили на \"ДЖОКЕРА\" и что - на \"ИЗГОЕВ\"?": "\"Человек, который смеется\" и \"Отверженные\".",
  "\"Король должен хоть раз посидеть в седле, чтобы знать скрытые возможности коня\". Это условие когда-то в старину ввели исландцы. Однако король мог \"сесть в седло\" только один раз в течение АЛЬФЫ. Назовите АЛЬФУ.": "[Шахматная] партия.",
  "Победительницу конкурса \"Мисс Болгария - 2009\" Антонию Петрову СМИ единодушно окрестили \"Мисс ИКС\": все сходились во мнении, что ее титул был куплен. Победительница журнального конкурса \"Женщины шутят\" также получила титул \"Мисс ИКС\". Какое слово мы заменили на ИКС?": "Крокодил.",
  "(pic: 20120827.jpg) Николай Рубцов сравнил с ИКСАМИ перекатывающиеся буграми волны. Можно сказать, что ИКСЫ видны на обеих розданных картинках. Назовите ИКСЫ двумя словами.": "Мускулы Океана.",
  "В Живом Журнале ykristianna была опубликована подборка фотографий: Дженнифер Лопес и длинноволосый мужчина, Ума Турман и Зои Белл, Руперт Гринт и его рыжий товарищ. А завершалась подборка подписью \"Только ОН - всегда ОН\". Назовите ЕГО имя и фамилию.": "Джеки Чан.",
  "Говорят, что некоторые ценители качественного звука при проведении СЛЕПЫХ ТЕСТОВ музыкальной аппаратуры обязательно используют записи двух британских групп. Назовите эти группы.": "\"The Cure\" и \"Placebo\".",
  "В русских песнях Олонецкого края ОНА, как ни странно, выступает в роли повитухи. Герой произведения 1990 года задает ЕЙ экзистенциальные вопросы. Назовите ЕЕ.": "Кукушка.",
  "В гороскопе, составленном на основе календаря ацтеков, описывается сентиментальный характер ИКСА-ИГРЕКА и говорится, что у индейцев ИГРЕК - это хозяин неба. Назовите актера, сыгравшего роль ИКСА ИГРЕКА.": "Дастин Хоффман.",
  "Внимание, в вопросе есть замены. В пьесе \"На всякого мудреца довольно простоты\" есть реплика \"К кому бедокур, а к вам ВИНОКУР\". Для постановки в Александрийском театре Островскому пришлось изменить текст на: \"Нашей стороной ходит ПОРТНОЙ\". Вряд ли вы знаете что-либо о внешности актера, исполнявшего в том спектакле роль Глумова. Тем не менее, ответьте, какое слово мы заменили на \"ВИНОКУР\", а какое - на \"ПОРТНОЙ\".": "Белокур, вороной.",
  "Героиня корейского сериала \"Моя девушка - кумихо\" - девятихвостый демон-лисица. В одной из серий герой вырывает последние страницы из подаренной этой героине книжки. Назовите автора этой книжки.": "Андерсен.",
  "(pic: 20120828.jpg) Знакомый автора вопроса разместил эту фотографию у себя в Фэйсбуке и написал, что именно это и есть, цитируем - \"настоящее...\". Закончите цитату шестью буквами.": "\"... МиМиМи\".",
  "Как писал Стивен Коуан, в 1956 году широко пропагандировались фантазии под названием \"Жилище \"МУРЗИЛКИ\" в \"ТРАМВАЕ\"\". Что мы заменили на МУРЗИЛКУ, и что - на ТРАМВАЙ?": "Плейбой и Пентхаус.",
  "В 1960-х годах американцы взялись бурить дно Тихого океана. В конечном итоге планировалось достичь поверхности Мохоровичича - границы между земной корой и мантией, поэтому проект получил название \"Mohole\" [мохоул]. Однако к 1966 году удалось пройти всего 180 метров, и финансирование свернули. Какими двумя словами проект \"Mohole\" был назван в американской прессе?": "\"No Hole\" - \"Нет дыры\".",
  "Рецензия Романа Корнеева на последнюю совместную работу Тима Бёртона и Джонни Деппа в противовес их первой общей работе имеет подзаголовок \"АЛЬФЫ-ИГРЕКИ\". Фильм действительно производит впечатление топорно сработанной поделки. Назовите сказочного персонажа - обладателя АЛЬФЫ-ИГРЕКА.": "Капитан Крюк.",
  "Рассказывая об алкоголизме среди театральных актеров, журналист закончил известную фразу словами \"в бутылочку\". Напишите эту известную фразу.": "Что наша жизнь? Игра.",
  "Блиц. 1. Многие годы считалось, что этот человек совершил первый воздушный таран во время Великой Отечественной войны. Назовите его фамилию, имя и отчество. 2. В 1881 году этот человек опубликовал первое в России руководство по ситцепечатанию. Назовите его фамилию, имя и отчество. 3. Двух примеров достаточно. Назовите фамилию, имя и отчество третьего человека.": "1. Иванов Иван Иванович. 2. Петров Петр Петрович. 3. Сидоров Сидор Сидорович.",
  "Первым заданием Франсиско Гойи при дворе стало выполнение картонов для Королевской фабрики гобеленов. В результате художник рисовал, рисовал и рисовал эти картоны аж с 1775 по 1792 год. Имя какой святой носила фабрика?": "Барбары.",
  "Историк культуры Александр Панченко считал, что в сфере церковной и сфере мирской Иван Грозный вел себя как \"ПРОПУСК, кощунник, глумотворец, шпильман\". Пропущенная нами международная формула стала названием работы другого автора, коллеги Панченко. Как звали этого автора?": "Йохан Хёйзинга.",
  "<раздатка> ____________ \"Аэрофлота\" ___________ _____________ _____________. </раздатка> В 2009 году \"Аэрофлот\" объявил об увольнении нескольких тысяч сотрудников. Несмотря на то, что расстаться собирались, в основном, с наземным персоналом, в заголовке статьи об этом была использована известная служебная фраза. Заголовок перед вами. Восстановите пропущенные слова.": "Экипаж прощается с вами."
}