{
  "Вспомните известную русскую поговорку и заполните пропуски в анекдоте, учтя, что в каждом пропуске по два слова: \"Прибегает Пятачок к ослику Иа и кричит: - Иа, где Винни-Пух? Он меня обидел, дай мне нож, я его зарежу! Ослик отвечает: - Винни уехал, а нож потерялся. Так что [пропуск] тебе, Пятачок, [пропуск].": "\"Ни Пуха... ни пера\".",
  "Виктор Ворошилов - лучший нападающий футбольного клуба \"Локомотив\" (Москва) в 50-е годы. Учитывая реалии тех лет, назовите имя, от которого он получил свою игровую кличку.": "Клим (Климент).",
  "В книге Майкла Крайтона \"Парк Юрского периода\" компания \"ИнДжин\", занимающаяся клонированием динозавров, купила компанию \"Пористые пластмассы\", только что запатентовавшую новый вид пластика. Что, необходимое для клонирования динозавров, собиралась производить \"ИнДжин\", если для клонирования, к примеру, обезьян это совершенно не нужно?": "Яйца (яичную скорлупу).",
  "Дагестанских языков насчитывается около сорока. На некоторых из них говорят только в одном или нескольких аулах. Самые распространенные - это аварский, даргинский, лакский, лезгинский, табасаранский. Чем эти пять языков в первую очередь отличаются от остальных?": "Имеют письменность.",
  "Всем известен фашистский террор на оккупированной территории СССР и против кого он был направлен. А вот на Орловщине тогда находились подразделения финнов. А каких людей в первую очередь выявляли они?": "Участников советско-финской войны.",
  "Согласно авторскому плану, это произведение должно было состоять из трех частей, по три главы в каждой. Первая глава должна была называться \"Хандра\", третья - \"Барышня\", шестая - \"Поединок\", восьмая - \"Странствие\". Однако, готовя произведение к печати, автор отбросил эти названия. О каком произведении идет речь?": "\"Евгений Онегин\".",
  "По мнению автора \"Великопольской хроники\", этот город получил свое название за тяжелую судьбу, вынесенную его жителями. А вы назовите полный состав группы, прославившей этот город.": "Осел, кот, пес, петух.",
  "У ненцев есть легенда о подземных жителях \"сиртя\", которые пасут \"земляных оленей\". Эти \"земляные олени\" весьма интересовали и промышленников, которые получали большие барыши, торгуя частями их тел. Назовите фамилию самого известного из них, а помогут вам в этом литературное произведение и кинофильм.": "Яков Санников.",
  "В 1735 году академик Делиль предложил проект, \"дающий каждому обывателю способ исправно заводить по солнцу стенные и карманные часы\". В чем суть этого предложения?": "Производить полуденный выстрел из пушки.",
  "В 1290 году был повешен английский судовладелец за то, что, высадив пассажиров на отмели в море, уплыл, цинично предложив им воспользоваться услугами другого помощника из далекого прошлого. Догадайтесь, кто были эти пассажиры, и назовите этого помощника.": "Моисей.",
  "При раскопке древних захоронений в Сибири археологи изредка встречали захоронения отдельных людей внутри поселений (в отличие от обычных захоронений вне поселений). Какой цели служили такие захоронения?": "Защита населения.",
  "В конце 16 века, во время изнурительной экспедиции в поисках Эльдорадо, ее руководитель де Беррио приказал убить всех лошадей, решив таким образом сразу две проблемы. Какие?": "Проблему дезертирства и проблему продовольствия.",
  "Если вы вспомните, как в Древней Руси называли людей, которые по разным обстоятельствам выбывали из своей былой социальной среды и находились под опекой церкви, то вы без труда ответите: кто, по мнению Андрея Князева и Михаила Горшенева, заслужил судьбу такого человека, если в средние века к таким людям молва причисляла врачей.": "Некромант.",
  "Русский дворянин Иван Костомаров искренне проповедовал равенство людей, хотя, вспылив, мог отвесить затрещину крепостному. А почему некоторые крепостные специально провоцировали барский гнев?": "Чтобы Костомаров заплатил штраф (компенсацию).",
  "8 марта 2003 года правительство Италии приняло постановление, назвав в качестве эталонов луга, молоко и томат. А что должно сверяться по ним?": "Цвета государственного флага.",
  "Надпись на немецком плакате, выпущенном в оккупированной Франции: \"Если Советы выиграют войну, [пропуск] будет везде\". Интересно, что, заменив слово \"Советы\" на, к примеру, \"немцы\" или \"фашисты\" и изменив в русскоязычном написании пропущенного топонима всего одну букву, СССР мог использовать этот плакат в качестве агитации году этак в 1944. А какую букву и на какую нужно изменить?": "\"К\" на \"Х\" (Катынь, Хатынь).",
  "Какое словосочетание в 16-17 веках употреблялось в значении \"некнижный народный язык\", если в 18 веке из него возник филологический термин?": "Простая речь.",
  "Около 1775 г. два английских судна двигались параллельными курсами из Лондона в Барбадос. На широте Бермудских островов корабли разметало штормом. После этого один из кораблей сменил курс и двинулся обратно в Англию, хотя капитан был в полной уверенности, что плывет в Барбадос. Причиной этого стала некая неполадка на судне. А какое явление стало непосредственной причиной смены курса?": "В судно ударила молния (вследствие чего полярность магнитной стрелки компаса изменилась).",
  "Город Майнц основан у места впадения Майна в Рейн. Возможно, поэтому на гербе Майнца изображены два соединенных между собой одинаковых агрегата сооружений, которые известны нам еще из истории средневековья. Что же соединено на гербе Майнца?": "Колеса водяных мельниц.",
  "Задача. Из пункта А и пункта Б навстречу друг другу вышли два пешехода с одинаковой скоростью 5 км/ч. Одновременно с первым пешеходом из пункта А в пункт Б со скоростью 14 км/ч вылетела муха, которая, долетев до второго пешехода, мгновенно развернулась на 180 градусов и полетела навстречу первому пешеходу, после встречи с которым вновь полетела навстречу второму. Таким образом она летала до тех пор, пока пешеходы не встретились. А какое расстояние она пролетела за это время, если расстояние между пунктами А и Б равняется 10 км?": "14 км.",
  "Изменив одну букву в названии жанра живописи, закончите получившимся словом четверостишие Эдуарда Севруса: \"Чтоб замести следы прожитых лет - Печалей, огорчений и невзгод - У зеркала, как будто за мольберт, Писать садится дама...\"": "\"... натюрморд\".",
  "О том, что один известный француз пристрастился к ПЕРВОМУ еще в молодости, мы знаем благодаря другому известному французу. ВТОРОЙ и ТРЕТИЙ - испанцы - появились на родине ПЕРВОГО. То, что они прославились по обе стороны океана в разных жанрах искусства, знают многие. Причем, если величие ВТОРОГО признано практически всеми, то звезда ТРЕТЬЕГО восходит и сейчас. Мы не просим назвать всю троицу. Назовите их родину.": "Малага.",
  "Это регулярно происходит у соколов-чеглоков неподалеку от гнезда, когда встречаются самка и самец. Самка прямо в полете переворачивается на спину. А для чего она при этом вытягивает вверх лапки?": "Чтобы взять добычу.",
  "Его основали в 1737 году. Первоначально там планировали селить крещеных калмыков. Позднее это место было затоплено при строительстве ГЭС, хотя в 1924 году его даже объявили сельским поселением, а позже переименовали. Зато на 1 января 2000 года там насчитывалось 727 тысяч жителей, и это самый крупный город России, не являющийся областным центром. Назовите его.": "Тольятти.",
  "Вряд ли многие из вас знакомы с творчеством Александра Безыменского, который вошел в историю литературы как комсомольский поэт. Однако одно его произведение, имеющее подзаголовок \"народная французская песня\", широко известно. Главная героиня отсутствовала дома 15 дней. Мы не спрашиваем вас, что произошло в ее отсутствие. Вспомните крылатое выражение из четырех слов, появившееся благодаря этому стихотворению.": "\"Все хорошо, прекрасная маркиза\".",
  "1 мая 1924 года в праздничной демонстрации участвовали два \"Федора Петровича\". Вели их рабочие-путиловцы. А над колонной несли плакат \"Берегись, [пропуск], [пропуск] идет\". Восстановите пропущенные слова.": "\"... соха, трактор\".",
  "Вот вариант классификации одной из их разновидностей. По основным целям и содержанию они делятся на диагностические, прогностические, дидактические, воспитывающие; а по тому, как следует относится к ним, они делятся на \"информацию к размышлению\", \"улыбающиеся\" и \"откровенно улыбающиеся\". А о какой, если так можно выразиться, их разновидности нам в конце 90-х годов прошлого века рассказали Андрей Серебряков, Анна Каменкова и другие?": "Для настоящих мужчин.",
  "БЛИЦ. 1. Что в финно-угорской мифологии называют \"небесным шарниром\"? 2. Какой профессией владеет фольклорный персонаж восточных славян Морозко? 3. Какое насекомое литовцы называют \"конем черта\"?": "1. Полярную звезду. 2. Кузнец. 3. Стрекозу.",
  "Футболист московского \"Локомотива\" Виктор Ворошилов, о котором вы уже слышали, благодаря восьми мячам, забитым в чемпионатах СССР, стал обладателем своеобразного достижения, которым вправе гордиться. Шанс его установить был у футболистов 50-х - 60-х годов, да и то не у всех. А вот Ворошилов с восемью голами является лучшим... А по какому показателю?": "По количеству голов, забитых Яшину.",
  "По словам художника Александра Васильева, собравшего лучшую в мире историческую коллекцию костюмов, мировая мода в СССР просачивалась рывками. Очень сильным был импульс 1940 года, после занятия советскими войсками Прибалтики и Западной Украины. Затем 1945 год - не только из Германии, но и из Манчжурии. А в каком году произошел следующий прорыв?": "В 1957 году.",
  "Завершите загадку фразой, известной как самостоятельная загадка. Итак: \"Стоит Антошка на одной ножке. На нем...\"": "\"... сто одежек, и все без застежек\".",
  "Назовите произведение Жерома Дюкенуа, созданное в 1619 году, которое является, вопреки мнению церкви, символом небезызвестного \"болотистого места\".": "Манекен-пис, или Писающий мальчик.",
  "Создатель отказался одеть его в русскую старинную одежду, так как она не соответствовала ему. Современная же ему одежда не передавала движения и легкости. Поэтому выбор пал на \"одежду всех народов, всех людей, всех времен - костюм героический\". А кого одевал создатель?": "Петр I.",
  "Среди них есть \"Даннеброг\", \"Юнион Джек\"... А какое имя один из них носит на Родине, если в переводе на русский оно совпадает с началом песни о произведении изобразительного искусства? Ответ, разумеется, должен быть на русском языке.": "Солнечный круг.",
  "Бернард Шоу писал в июле 1931 года: \"Это превращение школьной доски с малюсенькими квадратами... в огромную площадь, дающую колоссальные результаты\". А какому слову он давал такое описание?": "Коллективизация.",
  "Начало одного из стихотворений Владимира Маяковского, в котором пропущено два слова: Жил да был на свете кадет. В [пропущены оба слова] кадет был одет. Кроме этой [пропущено второе слово], доставшейся кадету, ни черта в нем [пропущено первое слово] не было и нету. Восстановите в именительном падеже оба пропущенных слова, а поможет вам в этом один знаменитый француз.": "Красная шапочка.",
  "Вот этапы этого процесса: закисание, коагуляция, обезвоживание, формовка, обработка соленым раствором, чистка... Предпоследний этап - протыкание иглами для... Ответьте, во-первых, для чего протыкают иглами и, во-вторых, назовите последний этап.": "Для развития плесени; созревание.",
  "Перечень из не раз экранизированного литературного произведения: \"Береза - тупица, дуб - осел. Речка - идиотка. Облака - кретины. Люди - мошенники\". Назовите ту, которая открывает этот перечень, если она, по словам перечислявшего, \"дура-дурой\".": "Бабочка.",
  "У многих народов, казалось бы, достаточно исторически и этнически близких к русским, часто встречаются весьма антирусские настроения. Так, в одной из зарубежных газет со злорадством отмечалось, что этот человек уничтожил русских больше, чем все небезызвестное Войско этого народа. Я не прошу вас назвать этого человека. Назовите две буквы, с которыми связана деятельность этого человека.": "ЧК.",
  "Первый - район Нью-Йорка. Второй должна была стать европейская столица, но получился персонаж английской литературы. Назовите фамилию, объединяющую первого и второго.": "Бекхэм.",
  "На альбоме \"Второй магаданский\" скандально известного охальника Сергея Шнурова есть предупреждение, состоящее из двух слов, причем три буквы, выделенные в первом слове, образуют слово, синонимичное упомянутому словосочетанию. Назовите и словосочетание, и полученное слово.": "\"НенорМАТивная лексика\" и \"мат\".",
  "Отгадайте старинную русскую загадку: Лежит старый дед в сто крестов одет. Он без рук и без ног, А под лаву скок.": "Клубок (ниток).",
  "У Ференца она проникнута беззаботно-радостным настроением. У Ильи и Евгения она страстная и пылкая. У Князева и Горшенева она живет в селе и подвергается домогательствам безобразного инвалида. Ни имени, ни фамилии последней мы не знаем. Назовите имя первой и фамилию второй.": "Ганна (Главари) и Грицацуева.",
  "В старой части города Череповец тянется Советский проспект. Там необычные таблички, на которых написано \"Советский проспект\" и еще два слова. Назовите первое из них.": "Бывший.",
  "Как правило, эти устройства бывают высокорасполагаемые и низкорасполагаемые. Высокорасполагаемые делают из чугуна с жестким металлическим или гибким резиновым сифоном внутри, низкорасполагаемые - из керамики или пластмассы. О чем идет речь?": "Сливные (смывные) бачки.",
  "Найдите продолжение хокку белорусского поэта Евгения Гучка: Под мостом И вода Без... Вопрос несложен, подумайте, и может вы попадете...": "\"... неба\".",
  "В \"Большой школьной энциклопедии\", изданной в 2000 году в Москве издательством \"ОЛМА-ПРЕСС\", автор вопроса обнаружил две статьи, расположенные одна за другой. В одной из них упоминаются тонкие дощечки для обивки стен и потолка под штукатурку, а в другой - народное русское блюдо, которое обычно подают с молоком, простоквашей, сметаной, шкварками. Как называются, соответственно, дощечки и блюдо?": "Дранка и драники.",
  "В 1946 году в городе Фултон Уинстон Черчилль положил начало \"холодной войне\". А в 1992 году там же Михаил Горбачев подвел под ней черту. Частью чего было то, что находилось у него в этот момент за спиной, полтора десятка лет назад.": "Берлинской стены."
}