{
  "Приветствуем участников турнира! Это слово, впервые появившееся в 1976 году в рассказе Евгения Попова, было использовано в русском переводе произведения СалмАна РУшди для передачи кокни. Кстати, за его употребление можно было получить 14 суток. Напишите это слово.": "Превед.",
  "Герой романа Амели Нотомб собирается угнать самолет. Для этого он берет несколько уроков пилотирования и надеется в критический момент не ударить в грязь лицом. Какие три слова мы заменили пятью в предыдущем предложении?": "Оказаться на высоте.",
  "Внимание, в вопросе есть замены. Плюшевый мишка, послуживший моделью для образа Винни-Пуха, не сохранился, став АЛЬФОЙ БЕТЫ. В произведении 1902 года АЛЬФАМИ БЕТЫ стали дворянин и преступник, осужденный за убийства. Какое словосочетание мы заменили \"АЛЬФОЙ БЕТЫ\"?": "Жертва собаки.",
  "Президент Габона Леон Мба был так популярен у народа, что его портреты печатали на НИХ. ОНА является неотъемлемым элементом сцены распятия. Назовите ЕЕ двумя словами.": "Набедренная повязка.",
  "Древние греки за одно из свойств называли асбест перьями ИКСА или шерстью АЛЬФЫ. Назовите ИКСА и АЛЬФУ.": "Феникс, саламандра.",
  "Внимание, в этом вопросе есть одна замена. Лингвист Анна Зализняк - дочь известного лингвиста, академика Андрея Анатольевича Зализняка. Поэтому издатели книг с ее авторством используют только второй ПЕРВЫЙ. Какое слово мы заменили в предыдущем предложении?": "Инициал.",
  "В одном анекдоте сын, чтобы не завалить географию, просит отца-олигарха СДЕЛАТЬ ЭТО. По некоторым оценкам, если СДЕЛАТЬ ЭТО, пингвины и тюлени кончатся уже через год. Ответьте достаточно точно: что такое \"СДЕЛАТЬ ЭТО\"?": "Завезти белых медведей в Антарктиду.",
  "Внимание, в вопросе есть замены. В \"Капитанской дочке\" ИКСОМ Пугачёва его соратники называли АЛЬФУ. В сказке того же автора АЛЬФА была второй, а ИКС - четвертым. Мы просим назвать третий.": "Терем.",
  "В рассказе Александра Цыпкина женщина по имени Ира в семье является жестким, авторитарным диктатором. Ей дали прозвище, производное от имени человека, родившегося, согласно советским документам, в 1941 году в Хабаровском крае. Напишите это прозвище.": "Кимченыра.",
  "Хиллари Клинтон как-то пошутила, что она - робот и поэтому никогда не ДЕЛАЕТ ЭТО. Однако недавно созданный робот-манекен для тестирования новых типов тканей как раз интенсивно ДЕЛАЕТ ЭТО. Что именно?": "Потеет.",
  "В романе Джорджа Р.Р. Мартина фигурирует ИКС по прозвищу Хрен Джозо, прикрытием которому служила огромная черепаха. Первый в мире ТАКОЙ ИКС имел место в 1936 году в Испании. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Танковый таран.",
  "Когда весной 812 года болгары осадили Месембрию, патриарх Никифор провел молебен в церкви Святых Апостолов. Посреди службы прихожане неожиданно обступили императора Константина V, моля его встать и повести их к победе. Какое слово мы пропустили в предыдущем предложении?": "Гробницу.",
  "Журнал \"Детектив\" пишет, что основным источником дохода Белль Соренсен Ганнесс были страховые выплаты. Автор статьи называет ее \"леди ТАКАЯ АЛЬФА\", хотя вряд ли у нее была АЛЬФА. Какое прозвище сказочного персонажа мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Синяя борода.",
  "Дуплет. 1. Статья 195 Уголовного кодекса Ирана до сих пор предусматривает ЭТО. При этом полагается обратить лицо к Мекке. Что такое ЭТО? 2. Согласно \"Золотой легенде\", однажды царица Савская перешла ручей вброд, хотя через него было перекинуто дерево. Частью чего стало это дерево в дальнейшем?": "1. Распятие. 2. [Животворящего] Креста.",
  "В одной дзэн-буддистской притче рассказывается о мастере Хайкудзё, который даже в возрасте восьмидесяти лет усердно трудился. Чтобы дать ему отдохнуть, ученики спрятали его инструменты. Тогда Хайкудзё некоторое время не работал и получил инструменты обратно. Литературный персонаж утверждал, что не работал вдвое дольше. Какое короткое слово мы дважды заменили?": "Ел.",
  "В книге Михаила Успенского председатель успешного колхоза будущего придумал новую идеологию, которую назвал \"трудизм-ленинизм\". Какое слово в предыдущем предложении мы немного изменили?": "Неленизм.",
  "(pic: 20170056.jpg) Слова \"ТАКАЯ АЛЬФА\" заменяют два других слова. Этот памятник Петру I критикуют за ТАКУЮ АЛЬФУ. Героиня одного романа советует подруге выбирать жениха с ТАКОЙ АЛЬФОЙ. Она предполагает, что позже это облегчит подруге... Ответьте одним словом: что?": "Роды.",
  "На рисунке из книги Марка Дубровина, иллюстрирующем известную идиому, изображен металлический брусок, разделенный на три части, на одной из которых можно увидеть две латинские буквы. Напишите эту идиому.": "Золотая середина.",
  "<раздатка> А боги смеялись всё утро и вечер - Смешила их фраза \"ТАКАЯ ОНА\". Они от души, аж до слез хохотали: Наивные люди! Вам шанс просто дали! </раздатка> По словам Джулиана Барнса, церемонно-вежливые китайцы, когда происходит ТАКАЯ ОНА с их знакомыми, говорят: \"Сегодня солнце встало дважды\". Что мы заменили словами \"ТАКАЯ ОНА\" в стихотворении Ирены Булановой?": "Случайная встреча.",
  "В этом вопросе слова \"ДЕЛАТЬ ЭТО\" заменяют два других слова. Историк Владимир Шаров пишет, что в России конца восемнадцатого - начала девятнадцатого века многие немцы настолько обрусели, что стали покупать крепостных, а также ДЕЛАТЬ ЭТО. В песне группы \"Наутилус Помпилиус\" ДЕЛАЕТ ЭТО сын корсиканца. А кто ДЕЛАЛ ЭТО в одном из предыдущих вопросов?": "[Ипполит Матвеевич | Киса] Воробьянинов.",
  "Владислав Ксионжек, рассуждая о минусах автоматизации, рассматривает ситуацию, когда робот не получает заготовку, и упоминает при этом сказку 1837 года. Напишите название этой сказки из трех слов.": "\"Новое платье короля\".",
  "По некоторым источникам, канцлер Карла IX Бираг однажды заметил: \"Чтобы освободить короля от его врагов, ему требуется лишь несколько ИХ\". Слово \"ОН\" происходит от слова, означавшего кипящую воду. Назовите ЕГО.": "Повар.",
  "Артиллерийский капитан из романа Артуро Переса-Реверте говорит, что вязнет в кошмаре рифов. В одном из слов предыдущего предложения мы пропустили пять букв. Напишите это слово в исходном виде.": "Логарифмов.",
  "В романе Юкио Мисимы напитки персонажей были сначала оранжевыми, потом светло-коричневыми, потом стали малинового цвета. Назовите причину этого двумя словами, начинающимися на парные согласные.": "Закат солнца.",
  "Английский художник Стивен Катс в своих карикатурах разоблачает безумие и бессмысленность современной жизни. На одной из его карикатур люди в ужасе разбегаются, увидев ПЕРВЫЙ. Назовите территорию, на которой рекомендовалось упразднить ПЕРВЫЕ в произведении 1968 года.": "Остров Невезения.",
  "Внимание, в вопросе есть замена. ФАСОЛЬ - имя языческой богини, которой поклонялись древние славяне. Считалось, что эта богиня определяет судьбу человека. Во фразеологизме, восходящем к басне Эзопа, ФАСОЛЬ принадлежит животному. Напишите этот фразеологизм.": "Львиная доля.",
  "В романе Мариши Пессл рассказывается о постановке классической пьесы. В этом спектакле все персонажи подверглись некоторой трансформации. У заглавной героини происходит тяжелое объяснение с отцом, а мачеха пытается отослать ее из дома и погубить. Напишите имя этой героини, содержащее удвоенную согласную.": "Гамлетта.",
  "В репортаже канала НТВ о праздновании 25-летия объединения Германии говорилось, что сотни тысяч немцев вышли на улицы в атмосфере невероятного энтузиазма и ТАКОЙ радости. Какой - ТАКОЙ?": "Безграничной.",
  "<раздатка> радиус 3 соколок 3 близко 3 поповна 4 подлесок 4 мимоза 2 противоток 4 </раздатка> На одном сайте, помогающем в изучении грамматики русского языка, автор вопроса встретил слова, которые вы видите в первой колонке. Для облегчения вопроса мы добавили колонку с цифрами. Ответьте одним словом: что предлагается изучать с помощью такого списка?": "Предлоги.",
  "ЕЕ нельзя увидеть ни на ЕГО последнем прижизненном портрете, ни на юбилейной советской марке, выпущенной в 1962 году. ОНА появилась впервые в биографическом фильме 1944 года. Несколько лет назад общественный совет выступил с призывом больше не изображать ЕГО с НЕЙ. Напишите ЕГО фамилию.": "[Голенищев-]Кутузов.",
  "По выражению Амброза Бирса, хирург - это человек, который заранее ДЕЛАЕТ ЭТО. Назовите того, кто ДЕЛАЕТ ЭТО на картине АльтдОрфера.": "Понтий Пилат.",
  "Земля для древних греков олицетворяла изначальное могущество, и контакт с Землей считался очень важным. По их представлениям, отличающимся от наших, красивая женщина должна быть ТАКОЙ. Берта ТАКАЯ - героиня средневековой французской легенды: подмененная невеста Пипина III. Эпизод ее опознания напоминает эпизод известной сказки. Какое двухкоренное прозвище мы заменили словом \"ТАКАЯ\"?": "Большеногая.",
  "Внимание, в вопросе есть замены. В сериале \"Следствие ведут ЗнаТоКи\" говорится, что сложные игроки служат простой добычей для преступников. Какие три слова мы заменили?": "Трудные подростки, легкая.",
  "В пародии Зиновия Паперного художник написал портрет пролетарки и дал ему название, полученное добавлением двух одинаковых слогов к названию другого женского портрета. Напишите получившееся название.": "\"Гегемона Лиза\".",
  "ОНИ уже запрещены в некоторых странах. Иногда этот запрет настолько строг, что ИХ конфискуют в аэропортах у прибывших в страну туристов. Героине американского романа попадающиеся то и дело ОНИ напоминают маленькие привидения. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Полиэтиленовые пакеты.",
  "На современной карикатуре ПЕРВАЯ говорит ВТОРОМУ: \"Счастье - это когда ты рядом со мной\". ПЕРВУЮ и ВТОРОЕ часто разделяют еще три. Изобразите ВТОРОЕ и ПЕРВУЮ.": ":)"
}