{
  "Сизифов камень вслед летящим птицам Воскликнул: \"Но каков богов каприз! Вам в небо ввысь назначено стремиться, [...]\"": "А мой удел - катиться дальше вниз",
  "Смотри, чтоб избежать забот, Кому какого зверя даришь: Буржую вот - Чеширский кот, [...]!": "Тамбовский волк - тебе, товарищ",
  "Бьют копыта, вьются гривы, Нет лица на Фаэтоне: - [... ...]!": "Вы на шаг неторопливый Перейдите, мои кони",
  "Ловил профессоров пират-дурак И вешал, движим низкими страстями, А после долго любовался, как [...]": "Качаются светила над снастями",
  "Стоял Геркуланум, изящный весьма, С Помпеями разве в изяществе споря, Пока не накрыла однажды их [... ...]": "... тьма, Пришедшая со Средиземного моря",
  "Цыганкин в дороге застрял драндулет Верст за пятьдесят до родного села. - Да ты заведешься, злодей, или нет? - [...]": "Цыганка гадала, за ручку брала",
  "Все к мэру бегут, нарекая на взятки: - Забыла про честь лихоимцев орда, Когда же закончатся эти порядки? - [...]!": "Так было, так есть и так будет всегда",
  "ПРОДОЛЖЕНИЕ ПРЕДЫДУЩЕЙ БЕСКРЫЛКИ - При наших зарплатах, весьма неуместных, Чего еще, люди, вы ждать-то могли? - Неужто же нету чиновников честных? - [...]": "Их нет и не будет на Русской земли",
  "Друг мой трудится в оперетте, Репетирует неустанно, [...], А ночами, опять же - в ванной.": "Он поет по утрам в клозете",
  "Приходит в планетарий вновь и вновь - За годы служба ей не опостыла - Сотрудница по имени Любовь, [...]": "Любовь, что движет Солнце и светила",
  "Автор советский поэмою страстною Дни революции жарко воспел, [...] Автор желанья ничуть не имел": "Жаль только, жить в эту пору прекрасную",
  "Гробовая тишина, не свищут мины. Город Грозный покидают батальоны. \"[...]\", Генерал заметил удовлетворенно.": "Мы, оглядываясь, видим лишь руины",
  "Связной не пришел на свиданье в двенадцать. Была у шпиона в душе маета, Но стало позднее в мозгу проясняться: [...]": "Не тот это город, и полночь не та",
  "Как-то угрозу старинную эту Мне на скале довелось увидать: \"[...], Он в нее магами станет метать\".": "Если гора не идет к магомету",
  "Листовки, содержащие призывы, Нашли в шкафу фрондирующей дивы, [...] Нашли потом четыре пистолета.": "А в комнате опального поэта",
  "Отказался от рюмашки, Ем как птичка, сплю как слон - Склеротические бляшки [...]": "С глаз долой, из сердца вон",
  "Жил в одном диване добывайка, Он туда таскал вещички рьяно, И его в сердцах звала хозяйка: \"[...]\"": "Низкий вор из моего дивана",
  "СТРАДАНИЯ ПРОСИТЕЛЯ Секретаршу глазами ест, как Муму, И глядит на дверь, будто это Мекка: \"[... ...]!\"": "Проведите, проведите меня к нему, Я хочу видеть этого человека",
  "На космодроме в жаркий день Влезать в скафандры Белкам тяжко, [...] В кабины залезать, бедняжкам...": "И полусонным Стрелкам лень",
  "ОГОРЧЕНИЕ КОМАНДИРОВАННОГО В ПАРИЖ На суточные славшие не щедры, Всех франков хватит бутерброда на три... [... ...]": "Я не увижу знаменитой \"Федры\" В старинном многоярусном театре",
  "МАККАРТНИ И НИЩИЙ Тянет к Полу обрубок-ласт Самый жалкий из всех калек. Пол, должно быть, ему подаст, Если [...]": "В Поле жив человек",
  "УГРОЗА НКВД-ИСТА ПИСАТЕЛЮ - Не только там чужих шпионов И недоумков, вашу мать, - Мы можем [... ...] ломать!": "... собственных, Платонов, и быстрых разумом",
  "В море что всего неизменнее? - Дно: Было здесь вчера, будет завтра оно... Хорошо, знать, рыбам - имеют оне [...]": "Чувство уверенности в завтрашнем дне",
  "В ШКОЛЕ КАРМАННИКОВ | \"Нет, ты на воле не походишь, | ты вмиг засыпешься, малек! | Ну как ты к фраеру подходишь, | ну как ты тянешь кошелек?! | Вот так бери, вот так держи и | вот так тяни его сюда! | Пойми, что [... | ...]!\"": "| ... денежки чужие | не достаются без труда",
  "Сидит Орджоникидзе пьян, Глядит - в дверях Тер-Петросян. Он поднял рюмку с \"Ажалеши\" И говорит: \"[...]\"": "Камо грядеши",
  "Офицер набросил китель На бутыль, где самогон. \"[...]\", - Пояснил смущенно он.": "Командир наш был любитель",
  "Где я снимал это - Крым иль Кавказ? Версий с пол-дюжины выдав, Так и не определил я за час [...]": "Происхождение видов",
  "ГОРДОСТЬ РОДИТЕЛЕЙ ЮНОГО КИЛЛЕРА Утром снимал в Твери банкира, В Химках днем судью \"отпел\", В Туле вечером - кассира: [...]!": "Наш пострел везде поспел",
  "Дом не продастся никак у обочины - Грузовики всем охоту отбили. Сетуют зря продавцы озабоченно - Люди хотят жить [...]": "Без шума и пыли"
}