{
  "Крис Тэйлор отмечает, что эти слова отсылали к сказочной традиции и ломали стереотип, согласно которому подобный сюжет должен разворачиваться в будущем. Мы не спрашиваем вас, что и когда. Ответьте: где?": "В далекой-далекой галактике.",
  "В рассказе Айзека Азимова ученые, приехав к фермеру, поняли, что ОНА - живой ядерный реактор. Как зовут ЕЕ, так сказать, аналог в русской сказке?": "Ряба.",
  "Ученые из рассказа Айзека Азимова пытаются понять, как гусыне удается нести золотые яйца. Однако наблюдения и лабораторные анализы ничего не дают, и ученым очень нужны новые идеи. Назовите фамилию человека, к которому они обратились.": "Азимов.",
  "Маргарет Ливингстон полагает, что многие знаменитые художники страдали дефектом зрения, мешающим воспринимать ЕЕ, причем вполне возможно, что подобный недостаток им только помогал. Назовите опубликованный в 1997 году роман, главный герой которого мог отказаться от восприятия ЕЕ по собственному желанию.": "\"Лабиринт отражений\".",
  "После посещения типографии герой Терри Пратчетта с удовлетворением отмечает, что башня магического Университета всегда выглядит немного по-разному, так что хороший спрос гарантирован. В этот момент он держит в руках неразрезанный лист... Чего?": "[Почтовых] марок.",
  "Внимание, в этом вопросе ИКС и ИГРЕК - замены. В известном произведении газетная статья предлагает задуматься - такой ли уж ИКС ИГРЕК черный маг? ИКС упоминается в названии рассказа Фредерика Брауна про обнаружение новой планеты - однако при переводе на русский игру слов сохранить не удалось, и он переведен как \"Ничего серьезного\". Назовите ИКС.": "Сириус.",
  "[Ведущему: ударения - Орлок, мурнАу.] Графа Орлока - героя фильма Фридриха Мурнау - можно видеть на экране в течение лишь нескольких минут, однако зрителям не составляет труда понять, что он делает в целом ряде других сцен. Дело в том, что Мурнау отказался от известного утверждения. Какого?": "Вампиры не отбрасывают тени.",
  "Прослушайте отрывок стихотворения: Двое - в одном, жизнь и смерть, И лежат они вместе. Сплелись нераздельно, Как руки любимых, Как путь и конец. Как же назван Свет в его первой строке?": "Левая рука Тьмы.",
  "<раздатка> Я поднес открытый флакончик к носу и зажмурился; когда я снова открыл глаза, то увидел удивительную картину. По мостовой, согнув руки в локтях, как дети, играющие в шоферов, колоннами галопировали бизнесмены. Они торопливо перебирали ногами, откинувшись назад, словно на мягкую спинку сиденья. </раздатка> Перед вами цитата из романа Станислава Лема \"Футурологический конгресс\". Назовите созданное в конце XX века произведение, которое наиболее часто упоминается на странице обсуждения \"Футурологического конгресса\" на сайте \"Лаборатория фантастики\".": "\"Матрица\".",
  "Герой известного произведения, объясняя, зачем ему мешочек, сказал, что собирается делать то же, что Мальчик-с-пальчик, только наоборот. Что было у него в мешочке?": "Гайки.",
  "В романах Уильяма Гибсона системы, аналогичные современным файрволлам, носят, в некотором роде, противоположное название - электроника противодействия вторжению. Поэтому предназначенные для их взлома хакерские программы называются ИКСАМИ. \"ИКС\" был впервые опубликован в конце восьмидесятых. Какое слово мы заменили на ИКС?": "Ледокол.",
  "[Ведущему: ударения - колодАн, мЭджик зе гЕзерин.] Герой Дмитрия Колодана думает, что городок Сан-Бернардо похож на разбросанные в беспорядке кубики: как будто планировкой занимались только ОНИ. В игре \"Magic: the Gathering\" заклинание ОНО наносит повреждение всем, кроме летающих существ. Назовите ЕГО.": "Землетрясение.",
  "[Ведущему: не выделять голосом кавычки вокруг слова \"друг\".] Обнаружив потайной вход в горное убежище волшебника, герой Анджея Сапковского порадовался, что тот был небрежен и не СДЕЛАЛ ЭТО: у волшебника остался \"друг\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАЛ ЭТО\"?": "Поменял пароль.",
  "[Ведущему: ударение - рОтфусс.] В романе Патрика Ротфусса девочка просит сказителя рассказать \"про пустыни за Штормвалом, про песчаных змей, что выныривают из песка, точно акулы, и про пустынных людей, что прячутся под АЛЬФАМИ и пьют кровь как воду\". Напишите слово, которое мы заменили на АЛЬФУ.": "Дюна.",
  "Перед съемками сцен полетов орнитоптеров для фильма \"Дюна\" обязательно применяли ЭТО, чтобы избежать конфуза. Назовите ЭТО словом с удвоенной согласной.": "Репеллент.",
  "[Ведущему: ударение - кЭндзи сиратОри.] В романе Кэндзи Сиратори \"Кровь электрическая\" повествование ведется от лица не вполне обычного персонажа. Этот роман написан на четырех языках. Три из них - английский, японский и латынь. Выражения из какого еще языка неоднократно добавлены в текст?": "C++.",
  "[Ведущему: ударения - рОтфусс, мАртин.] Герой рассказа Патрика Ротфусса, трактирщик, собирается купить у Мартина, местного самогонщика, пару бутылок его продукции, чтобы подавать посетителям. Его собеседник советует в таком случае взять побольше. Какими двумя словами он это аргументирует?": "Зима близко!",
  "[Ведущему: ударение - вЕстерос.] В подборке \"Дома Вестероса как современные корпорации\" дому Старков, чей девиз - \"Зима близко\", соответствует фирма по пошиву зимней одежды и обуви. Слоган компании, соответствующей одному из малых домов, гласит: \"Мы понимаем важность клятв\". Ответьте одним словом: на организации чего специализируется эта компания?": "Свадеб.",
  "Птицы сорокопуты охотятся на насекомых, мелких птиц и млекопитающих, накалывают их на колючки растений, а потом разрывают их на куски. Автор вопроса полагает, что изображение того, кто был назван в честь этой птицы, может использоваться в социальной сети поклонников одного писателя. Назовите этого писателя.": "[Дэн] Симмонс.",
  "В рассказе Брюса Стерлинга и Уильяма Гибсона советский космонавт, разглядывая изображение своей исторической высадки, находит, что цветом ИКС напоминает ИГРЕК. В статье Википедии об ИГРЕКЕ есть изображение ИГРЕКА для космонавтов. Какие четырехбуквенные слова мы заменили на ИКС и ИГРЕК?": "Марс, борщ.",
  "В пародийном рассказе Роджера Желязны человечество исчезло, но сохранилась цивилизация роботов. У главного героя - единственного в своем роде бракованного робота - нет аккумуляторов, поэтому энергию он получает, полностью разряжая других роботов. Он говорит о себе: \"Я - невыбракованный\", и продолжает... Воспроизведите его следующую фразу.": "Я - легенда.",
  "В 1960 году убийца Джеймс Роджерс в ответ на вопрос об ЭТОМ пошутил: \"Бронежилет\". Назовите автора, эпопея которого начинается с \"ЭТОГО\".": "[Анджей] Сапковский.",
  "Во время боевых действий в Северной Африке английский главнокомандующий писал, что, хотя Роммель \"очень энергичен и обладает способностями\", \"было бы крайне нежелательно, чтобы наши солдаты уверовали в его сверхъестественную мощь\". Поэтому он отдал приказ, касающийся освещения операций немецких войск. С кем, рассказывая об этом, сравнил Эрвина Роммеля Дмитрий Чернышёв?": "Вольдеморт.",
  "Дуплет. 1. В комментарии к происходящему на ИКСЕ эпизоду упоминается легенда, согласно которой Биврёст рухнет после того, как по нему проскачет Сурт - огненный великан с огненным мечом в руках. Назовите ИКС двумя словами, начинающимися на одну и ту же букву. 2. В комментарии к тому же эпизоду упоминается, что культ ЭТОГО БОГА, погибшего в борьбе с чудовищем, но затем воскресшего, отправлялся в подземных святилищах, и отмечается сходство имен бога и героя романа. Назовите этого бога.": "1. Морийский мост. 2. Митра.",
  "Герой одного фантастического романа ДЕЛАЕТ ЭТО, так как это лучший способ передвигаться по тайге. Согласно стихотворной кинорецензии Елены Михалковой, царю приходится часто ДЕЛАТЬ ЭТО, чтоб не выглядеть так же, как все. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Скакать на лосе.",
  "Когда полицейские требуют, чтобы герой Уильяма Гибсона покинул квартиру своей девушки, тот молча соглашается. Пытаясь разобраться, какие из разбросанных по квартире вещей - его, он следует другой половине правил, и оставляет ТАКИЕ и СЯКИЕ вещи. Какие слова мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\"?": "Черные, белые.",
  "Внимание, в вопросе есть замена. В скандинавской поэзии то, что обозначалось кеннингом \"вьюга Одина\", также обозначалось и кеннингом \"кровь эльфов\". Какие слова мы заменили в этом вопросе?": "Буря мечей.",
  "После того как Анджей Сапковский написал пять романов о ведьмаке, его спрашивали, отчего он не напишет еще пять томов под названием \"Сын ведьмака\". А потом - добавляет уже от себя Сапковский - \"[несколько слов пропущено] ведьмака\". Восстановите пропущенные слова.": "Иллюстрированный путеводитель по замку.",
  "Назовите писателя, одна из биографий которого называется \"Я жив, это вы умерли\".": "Филип Дик.",
  "<раздатка> В романе Роберта Хайнлайна описывается революция на Луне. Началось всё с кровопролития при разгоне мирного собрания, призывавшего к изменению торговых отношений с Землей, но чем жестче действовали власти, тем больше простых людей, не желавших, чтобы Земля вмешивалась в их дела, присоединялось к протестующим. </раздатка> Перед вами краткое изложение сюжета романа Роберта Хайнлайна. Герои романа внесли бы в него небольшую поправку, связанную с условиями их жизни. Михаил Назаренко полагает, что это - любопытный пример прогностической функции фантастики. В чем состояла бы эта поправка?": "Не \"на Луне\", а \"в Луне\".",
  "По одной из версий, название этой организации происходит из латыни: в таком случае, из-за многозначности глагола, оно может означать \"хорошо себя вести\" или \"хорошо вынашивать детей\". По другой - название это арабское, но в этом случае первое слово - \"сыновья\" - явно нужно понимать в переносном смысле, например, как \"народ\". Назовите эту организацию.": "Бене Гессерит.",
  "В эпопее Джорджа Мартина страна охвачена междоусобной войной, в то же время ей грозит вторжение дикарей и ужасных созданий, давно считающихся выдумкой. Один из героев говорит, что, когда наступают ОНИ, мечей никогда не бывает достаточно. \"ОНИ\" - название романа другого фантаста. Назовите ИХ.": "Интересные времена.",
  "[Ведущему: ударение - горменгАст.] Описанный Мервином Пиком Горменгаст так огромен, что его стены отстоят друг от друга на несколько миль. Сергей Ильин рассказывает, что издатель, предлагая ему взяться за перевод романа, сравнил Горменгаст с ИКСОМ, \"только не без входа, а без выхода\". Какие два слова мы заменили на ИКС?": "Замок Кафки.",
  "Герой рассказа Конни Уиллис, которому предстоит отправиться в прошлое и отработать в пожарной охране Лондона осенью 1940 года, негодует: он готовился к периоду почти на два тысячелетия раньше - путешествовать с НИМ, а не спасать ЕГО. Назовите ЕГО.": "Святой Павел.",
  "[Ведущему: ударение - Яцек дУкай.] Яцек Дукай сравнивает колосящиеся поля с лоснящейся шерстью, а тень пролетающего над ними аэростата - с НЕЮ. ОНА упоминается в названии романа о полководце - воспитаннике религиозных фанатиков. Назовите ЕЕ.": "Рука бога.",
  "Начиная работу над этим романом, автор знал о герое не больше, чем тот сам. Кое-что стало проясняться, когда он рассказал про сделанную героем находку и пересчитал получившиеся описания. Ну а затем случайным образом выбрал, с кем герою предстоит встретиться в первую очередь. Назовите роман, о котором идет речь.": "\"Девять принцев Амбера\"."
}