{
  "В действительности появление письменности произошло несколько раньше благодаря римлянам, а известное исчезновение - на несколько тысяч лет раньше из-за изменений климата. Но и то, и другое связывают... С кем?": "Со святым Патриком.",
  "В рассказе О. Генри фигурирует провинциальный сотрудник нью-йоркского издательства, о котором редакция ничего не знала, кроме имени и ЕГО. В наше время редакция, вероятно, не знала бы и ЕГО. Назовите ЕГО.": "Почерк.",
  "По легенде, история знаменитого места началась с того, что коза, отбившись от стада и забравшись на утес, стала там скакать и биться на одном месте. То же произошло и с пастухом, полезшим ее снимать. Вскоре было объявлено, что на этом месте погиб... Кто?": "Пифон.",
  "На одном сайте описывается детская игра - самолетиковый ИКС. На дальнем конце пустыря ставится глубокая шляпа, а каждый участник игры берет бумажный самолетик. Какое слово мы заменили на ИКС?": "Гольф.",
  "Энрике IV, после которого Кастилией правила его младшая сестра Изабелла, получил прозвище ТАКОЙ. Слово \"ТАКОЙ\" упоминается в первой фразе известного произведения вместе со своим антонимом. Назовите заглавных героев этого произведения.": "Волк, ягненок.",
  "АЛЬФА в вопросе - замена. Кот Саймон, любимец экипажа шлюпа \"Аметист\", спал в АЛЬФЕ. АЛЬФЫ, согласно известному источнику, очень хорошо подходят определенной, весьма узкой категории людей. Назовите эту категорию.": "Капитаны [команд] КВН.",
  "Новое значение этого слова появилось в начале XX века. По одной из версий, оно было получено в результате интерпретации старого значения в смысле \"небожитель\". Напишите это слово.": "Ас.",
  "Цитата из романа Вудхауза. \"Сами знаете, что такое эти тихие уютные вечера в старинном загородном доме, притом что состав участников преимущественно женский. Вас загоняют в угол и предъявляют ИКСЫ\". Какое двухкоренное слово мы заменили на ИКС?": "Фотоальбом.",
  "Однажды Юрий Визбор и Юрий Кукин летели на вертолете над тундрой. Время от времени второй пилот бросал вниз брикеты с сеном для скота местных жителей. Визбор разыграл заинтересовавшегося Кукина, сообщив, что это гонят в Москву ЕГО. Назовите ЕГО.": "Мамонт.",
  "Реклама аттракциона \"Водный шар\" использовала расхожий рекламный штамп, приобретающий в данном случае дополнительный смысл. Напишите этот штамп из двух слов.": "Устоять невозможно.",
  "В литературном первоисточнике рассказывается, что жители этого места предположительно происходят от спасшихся с корабля. Всё имевшееся они бездумно растратили. В экранизации описание более лаконично. Назовите это место.": "[Планета] Шелезяка.",
  "Физик Гендрик Лоренц с детства не верил в Бога, но в церковь ходил, чтобы ДЕЛАТЬ ПЕРВОЕ и ДЕЛАТЬ ВТОРОЕ. Киса Воробьянинов тоже ДЕЛАЛ ПЕРВОЕ и ДЕЛАЛ ВТОРОЕ, но, очевидно, не очень усердно. Какие словосочетания мы заменили на \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\"?": "Учить немецкий, учить французский.",
  "В одном шахматном гамбите белые смело жертвуют немалую часть фигур правого фланга и атакуют короля противника. По одной из версий, этот гамбит назван не в честь малоизвестного итальянского шахматиста, а в честь легендарного человека. Назовите этого человека.": "[Муций] Сцевола.",
  "В английском языке есть заимствованное слово, которое можно перевести как \"оптимистичный\", а также как \"кроваво-красный\". В русском языке есть образованное от того же корня существительное. Напишите это существительное.": "Сангвиник.",
  "[Ведущему: отточие игнорировать.] Цитата из известного романа. \"При виде моря миссис Элфинстон перепугалась <...>. Она никогда не выезжала из Англии, она скорей согласится умереть, чем уехать на чужбину. Бедняжка, кажется, думала, что французы не лучше...\". Кого?": "Марсиан.",
  "Вскоре после появления ЭТОГО Максим Горький придумал для ЭТОГО девиз: сила в движении. Назовите ЭТО.": "Спортивное общество \"Динамо\".",
  "Ричард Докинз замечает, что в место ЕЕ обитания проникает меньше космических лучей. Назовите ЕЕ.": "Латимерия.",
  "Средневековый поэт долго писал печальную оду для своего друга. Когда поэт собрался вручать свои стихи, у друга уже появилась ОНА. Назовите ЕЕ двумя словами.": "Вторая жена.",
  "ОН, конечно, не утонул, но от многократных согреваний водкой заработал себе хроническую язву желудка. Назовите ЕГО имя и фамилию, начинающиеся на одну и ту же букву.": "Борис Бабочкин.",
  "На современной выставке, посвященной Первой мировой войне, демонстрировался револьвер, которым пользовался известный человек. Один из комментаторов этой новости поинтересовался, ДЕЛАЛ ли револьвер ЭТО в случае опасности. Что мы заменили на \"ДЕЛАЛ ЭТО\"?": "Светился.",
  "Автор биографической статьи о Колчаке отмечает, что благодаря его мемуарам сохранились ценнейшие сведения об исторических событиях, поскольку Колчак сам к этому стремился и был максимально откровенен. Какое слово мы заменили в предыдущей фразе?": "Допросам.",
  "Рассказывают, что ОН берегся и обращался к войску только через глашатая. Назовите ЕГО.": "Нерон.",
  "Ученый сделал вывод, что ИХ не существует, в результате наблюдения за приближающейся к Солнцу кометой. Назовите ИХ двумя словами.": "Небесные сферы.",
  "На сленге пользователей сети FIDO [фидО] одна досадная для пользователя ситуация называлась бУсами. Назовите эту ситуацию кратким прилагательным.": "Занято.",
  "В фильме \"Крестный отец - 2\" во время слушания в суде сенатор требует избегать обобщений и упоминает путешественника и ученого. Я не прошу назвать этого путешественника, назовите фамилию этого ученого.": "[Энрико] Ферми.",
  "В эти промежутки времени поединки боксеров-профессионалов проводятся редко. Причина - чисто прагматическая. Однако журналист Беленький увидел в этом продолжение исторической традиции. О каких промежутках времени идет речь?": "Время проведения Олимпийских игр.",
  "[Ведущему: максимально внятно прочесть букву \"А\" в слове \"Эта\".] В 2005 году был снят фильм о нелегкой судьбе известного актера под названием \"Эта [ПРОПУСК] удача\". Два пропущенных слова нередко фигурируют в материалах, посвященных известной теме. Назовите эту тему максимально коротко.": "BDSM.",
  "Поскольку экономика должна быть экономной, на одном предприятии раз в пять лет просто добавляли палочку. Когда возможности для этого закончились, один из сотрудников предприятия предположил, что это был последний ИКС, и не ошибся. Назовите ИКС двумя словами.": "Съезд КПСС.",
  "Автор одного романа о поражении Германии во Второй мировой войне является автором романа в жанре альтернативной истории. В предыдущей фразе могло не быть замен, но в действительности мы заменили одно слово. Напишите замененное слово.": "Персонажем.",
  "На острове Гавайи располагается Национальный парк вулканов с активными вулканами МАуна-ЛОа и КилауЭа. В рассказе об этом парке турист отмечает забавный факт: там, в соответствии с требованиями закона, имеются специальные ОНИ. Назовите ИХ тремя словами.": "Места для курения.",
  "Жители ДАкки настолько недисциплинированны, что вместо ИКСА часто приходится использовать ИГРЕК. ИГРЕК - слово немецкого происхождения. Назовите ИКС и ИГРЕК.": "Светофор, шлагбаум.",
  "Герой Перумова дает своим подчиненным ЕЕ так: \"Два пальца влево\". Назовите ЕЕ.": "Поправка на ветер.",
  "В 1792 году в Марселе произошел взрыв склада, где хранились порох и пушечные ядра, и погибло 38 человек. Назовите то, чем занимались в момент взрыва некоторые из погибших.": "Петанк.",
  "Многолетний лидер сборной США по футболу Лэндон Донован получил такое же прозвище, как человек, родившийся, как считается, 4 июля 1917 года. Какое именно прозвище?": "Капитан Америка.",
  "Гейне ставил Гёте выше любого другого литератора. По мнению Гейне, критикуя Гёте, следует сначала попросить прощения, подобно тому как это сделал, по одной легенде, ИКС. В известном произведении XIX века ИКСОМ вызвался стать главный отрицательный герой. Назовите ИКСА тремя словами.": "Палач Карла Первого.",
  "На одном сайте высказали предположение о существовании способа самоубийства в восточном духе: сесть в первом ряду и ждать, пока на тебя упадет ОН. Назовите ЕГО одним словом.": "Сумотори.",
  "По одной из версий, убийцей Петра III стал гвардейский офицер Шванвич, предавший, таким образом, императора в пользу Екатерины II. Любопытно, что сын Шванвича поступил в некотором смысле противоположным образом. Ответьте двумя словами, кем стал сын Шванвича в связи с этим позже.": "Прототипом Швабрина.",
  "В рассказе Роберта Силверберга биологи изучают группу шимпанзе. Им приходится действовать очень аккуратно, чтобы не повлиять на поведение обезьян. Силверберг впервые сформулировал принцип, который упоминают персонажи рассказа, говоря об этом. Какие шесть букв мы заменили в этом вопросе?": "Гейзен.",
  "Художник иракского происхождения ВафаА БилАл в знак протеста против американской политики заперся на месяц в комнате. Любой посетитель его сайта мог наблюдать за ним и даже попытаться проделать с ним довольно болезненную вещь, нажав специальную кнопку, и полюбоваться результатом. Назовите двумя словами то, что срабатывало при нажатии этой кнопки.": "Пейнтбольное ружье.",
  "В скандинавской мифологии первым умершим существом является Имир. Некоторые исследователи проводят глубокую аналогию и считают, что имя \"Имир\" родственно имени персонажа мифологии из другой части света. Назовите имя этого персонажа.": "Яма.",
  "В криптографии есть термин \"человек посередине\", означающий один из видов атаки на канал. В статье об этом термине приводится пример, как в произведении классика такую атаку осуществляют три человека. Назовите любого из них.": "Ткачиха.",
  "Поход царя Камбиса на Карфаген окончился неудачей, поскольку Камбису не удалось использовать ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Финикийский флот.",
  "Слухи о чьей смерти появились из-за специально изготовленного предмета, который впоследствии вывалился из багажника автомобиля?": "[Юрия] Никулина.",
  "В книге Юрия Кормушина рассказывается о том, как выработать привычки уличной безопасности. В названии книги упоминаются ОН и ОНА, между которыми не придется выбирать. Назовите ЕГО и ЕЕ.": "Кошелек, жизнь.",
  "В романе Агаты Кристи Пуаро, разоблачив убийцу, напоминает, что тот рассказывал, как однажды чудом не СДЕЛАЛ ЭТО. Что мы заменили на \"СДЕЛАЛ ЭТО\"?": "Утонул."
}