{
  "Чехов говорил, что может написать рассказ и о НЕЙ, тем более что ОНА всегда под рукой. А кто, по легенде, использовал ЕЕ в качестве оружия?": "[Мартин] Лютер.",
  "Хемингуэй рекомендовал совершать первое действие пьяным, но второе - трезвым. Назовите эти действия в правильном порядке, каждое - одним глаголом.": "Писать, редактировать.",
  "Один заядлый рыбак вспоминал, что на пляже у Мексиканского залива стоял фургон, в котором продавали рыб килограммов пять весом. Оказалось, что рыб предлагают в качестве ЭТОГО. Назовите ЭТО одним словом.": "Наживка.",
  "\"Я отстраивал деревни, осушал болота, углублял пОрты, перестраивал города, заводил мануфактуры, строил дороги\". Далее в приведенной цитате ПЕРВЫЙ жалуется, что, несмотря на всё это, его сравнивали со ВТОРЫМ. Имя ПЕРВОГО начинается и заканчивается на одну и ту же букву. Имя ВТОРОГО начинается и заканчивается на одну и ту же, но другую букву. Назовите ПЕРВОГО и ВТОРОГО.": "Наполеон, Аттила.",
  "В истории остались не только победы русского оружия. Во время сражения при Аустерлице Наполеон заметил, что русский корпус совершил неудачный маневр, и приказал стрелять по НЕМУ. В результате несколько тысяч солдат этого корпуса погибли. Назовите ЕГО.": "Лед.",
  "В рассказе О. Генри \"Спортивный интерес\" женщине сообщают, что ее мужа-пьяницу насмерть задавил упавший строительный кран. Женщина грустно говорит, что она СДЕЛАЛА ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву, что именно сделала.": "Проиграла пари.",
  "Ложный он находится на острове Осте, который отделен от более крупного острова проливом Бигля. Какие буквы мы пропустили в предыдущей фразе?": "Г, р.",
  "Шекспировская Джульетта, нетерпеливо ожидая встречи с возлюбленным, выражает желание, чтобы сын занял место отца. Назовите этого сына.": "Фаэтон.",
  "Википедия отмечает, что занимавшиеся сельским хозяйством североамериканские индейцы чикасо далеко не сразу признали ЭТО РЕШЕНИЕ. Назовите ЭТО РЕШЕНИЕ двумя словами.": "Отмена рабства.",
  "Билл МИллин во время высадки в Нормандии выжил, поскольку немецкие снайперы сочли его сумасшедшим и не стали по нему стрелять. Миллин действовал по приказу, лично полученному от командира, который заявил, что англичане ему не указ. Что именно делал Миллин во время операции?": "Играл на волынке.",
  "Иван Грозный передавал ИХ мелким дворянам на время службы, а Петр I стал передавать ИХ насовсем. По статистике, на сегодня ИХ имеет около 60% россиян. Назовите ИХ одним словом.": "Дачи.",
  "ОНИ охотятся на скатов, оглушая добычу и придавливая ко дну. При этом шип на конце хвоста ската не представляет угрозы ИХ глазам. Назовите ИХ.": "Рыбы-молот.",
  "На параде на Красной площади в Москве 7 ноября 1941 года важную роль играл человек, который почти за тридцать лет до этого создал... Что?": "\"Прощание славянки\".",
  "В игре \"Daggerfall\" [дАггерфол] война со стражей в городе ведет к падению репутации игрока. Однако если вести эту войну очень активно, то ОНО приведет к тому, что игроком, в конце концов, начнут восхищаться. Назовите ЕГО.": "[Арифметическое] переполнение.",
  "Спартанский царь ПлистоанАкт был изгнан из Спарты, однако добился, чтобы его снова призвали править, совершив недостойный поступок. Ответьте двумя словами, начинающимися на одну и ту же букву, что именно он сделал.": "Подкупил пифию.",
  "Закончите двустишие: Я сижу на речке, затекла нога. Всё не видно...": "\"... трупа моего врага\".",
  "Около 1830 года эта страна получила независимость. Это отмечается в статье о событиях, первое из которых состоялось впоследствии в этой стране. Назовите эту страну.": "Уругвай.",
  "Википедия отмечает, что большинство персонажей этой пьесы скрывают истину и собственные намерения. Назовите эту пьесу.": "\"Маскарад\".",
  "Постоянные капризы и требования Роберта Фишера принесли шахматам немало пользы. Борис Спасский шутил, что Фишер - это шахматный ОН. Назовите ЕГО двухкоренным словом.": "Профсоюз.",
  "Марк Красс разбогател во многом благодаря тому, что скупал недвижимость в подходящие моменты. Чтобы сделки оказывались выгодными, он держал несколько сотен рабов в качестве... Кого?": "Пожарных.",
  "Владимира МотылЯ поначалу не устроила натура, поскольку съемки происходили зимой. Поэтому он договорился с воинской частью, и солдаты СДЕЛАЛИ ЭТО на обширной территории. Ответьте двумя словами, начинающимися на одну и ту же букву, что именно они сделали.": "Пропололи пустыню.",
  "Отдыхавший в Риме БлагОй Георгиев был задержан за попытку сделать надпись на стене Колизея. На русскоязычном форуме в шутку обратили внимание на то, что Георгиев был с НЕЙ. Назовите ЕЕ.": "Болгарка.",
  "В 1730 году Иван Долгоруков решился на рискованный шаг, поскольку умел ДЕЛАТЬ ЭТО. Впрочем, его затея не удалась. Ответьте, что именно он умел делать, четырьмя словами, три из которых начинаются на одну и ту же букву.": "Подделывать почерк Петра Второго.",
  "В сказке \"Зима в Простоквашино\" Печкин рекомендует героям не ДЕЛАТЬ ЭТОГО. Ответьте идиомой, что такое ДЕЛАТЬ ЭТО.": "Жить как кошка с собакой.",
  "Сергей Попов предложил такую аналогию. Человек вращает на своей талии одновременно несколько разных невидимых обручей. По сложным движениям, которые совершает человек, нужно определить, сколько именно и каких обручей на нем надето. О какой задаче говорил Попов?": "Поиск экзопланет.",
  "<раздатка> FRANCIS GOLDSMITH </раздатка> В каком году было опубликовано самое известное произведение Фрэнсиса ГОлдсмита?": "1652.",
  "Тамерлан, умирая, приказал перебить ИХ, чтобы заслужить благосклонность Аллаха. Специализированный сайт утверждает, что в Древней Греции в обеспеченных домах было не менее семи ИХ. Назовите ИХ максимально точно.": "Сосуды для вина.",
  "Серджо Леоне рассказывал, что один прокатчик с Ближнего Востока был согласен купить фильм \"Однажды в Америке\" при условии, что все ОНИ, точнее, все сцены с НИМИ, будут вырезаны. Назовите ИХ.": "Евреи.",
  "В рассказе Артура Кларка на Землю прилетают люди, предки которых покинули Землю в первобытные времена, когда на ней стал ухудшаться климат. Эти люди, в частности, предлагают каждому ТАКОМУ землянину излечиться от генетического уродства. Какому - ТАКОМУ?": "Белому.",
  "В стихотворении Давида Самойлова ОНА сравнивается с добытой в дальних краях жар-птицей. Догадайтесь, с каким словосочетанием в этом стихотворении рифмуется слово \"неоспорим\", и назовите ЕЕ.": "София ПалеолОг.",
  "<раздатка> <ПРОПУСК> Кустъ невзгодъ моихъ въ овраг&#1123; чахъ... Днесь онъ выросъ, словно каланча! Охъ, гд&#1123; мое ты <ПРОПУСК>... </раздатка> Перед вами начало песни, исполняемой современной группой. Заполните любой из пропусков.": "Давеча.",
  "Рассказывают, что некая красивая девушка ходила на работу пешком, но служащий бизнес-центра, выражая свое восхищение, всё равно совершал некоторое действие. Какое именно?": "Поднимал шлагбаум.",
  "<раздатка> zombie </раздатка> Цель одной миссии игры \"Растения против зомби\" противоположна целям ее основных миссий. Перед вами название этой миссии, в котором пропущено два символа. Вероятно, оно является аллюзией на название знаменитого сборника рассказов. Напишите пропущенные символы.": "I,",
  "Дон Франческо Медичи, влюбившись в Бьянку Капелло, добился от нее взаимности, а ее мужа осЫпал подарками и таким образом установил с ним хорошие отношения. В рассказе об этом упоминается ИКС. Как известно, все ИКСЫ подобны друг другу. Назовите ИКС.": "Равносторонний треугольник.",
  "В романе американского писателя Дэвида Перри показывается несостоятельность социалистического строя. В романе советских писателей САвича и ПиотрОвского показывается несостоятельность капиталистического строя. В каждом из этих романов описана ОНА. А кто описал знаменитую беседу, в которой идет речь о НЕЙ?": "Платон.",
  "[Ведущему: не озвучивать кавычки и заглавную букву в слове \"Мир\".] В голливудских фильмах конца 90-х годов \"Мир\" нередко погибал или становился жертвой нападения инопланетного разума. Назовите максимально точно событие, положившее конец популярности таких сюжетов.": "Затопление станции \"Мир\".",
  "Рассказывают, что однажды Жак де БаррО ел омлет и услышал ЕГО. Де Барро тут же выкинул тарелку в окно со словами \"Сколько шума из-за какого-то омлета!\". Назовите ЕГО коротким словом.": "Гром.",
  "Пушкин отмечал, что некоторые почитают себя патриотами только потому, что любят ЕЕ. Михаилу Талю знакомый однажды посоветовал заказать в ресторане ЕЕ. Назовите ЕЕ.": "Ботвинья.",
  "Китайский оппозиционер Ай Вэйвэй опубликовал снимки ИХ в своей квартире, подписав их комментарием \"Сюрпризы будут всегда\", а также видео, в котором взрывает рядом с одним из НИХ петарду. Назовите ИХ.": "\"Жучки\".",
  "[Ведущему: Обязательно озвучить комментарий к вопросу!] <раздатка> Francesco Totti is thirty-nine years old </раздатка> Перед вами фраза спортивного журналиста, в которой мы заменили одно слово. Напишите замененное слово.": "Young.",
  "Когда одной англичанке было всего 40 лет, на нее обратила внимание другая англичанка и написала ей письмо. В этом письме она выразила желание, которое сбылось через много лет, в 1980-х годах. Назовите еще одну англичанку, с которой было связано это желание.": "Мисс Марпл.",
  "Продолжим тему. Комментируя крылатую фразу из советского фильма, один психолог говорит о своеобразном золотом сечении, несмотря на то что позади долгий и насыщенный путь. Напишите эту фразу.": "В 40 лет жизнь только начинается.",
  "В вопросе есть рифма. Во время Первой мировой войны и ПЕРВАЯ, и ВТОРОЙ фактически взяли девиз \"Без нас!\". Назовите ВТОРОЙ и ПЕРВУЮ.": "Эльзас, Лотарингия.",
  "[Ведущему: внятно произнести окончание слова \"огромная\".] Традиционный перевод названия этого объекта на русский язык ошибочен. В действительности слово из оригинального названия употреблено просто в значении \"огромная\". Назовите этот объект двумя словами.": "Мамонтова пещера.",
  "В сюжете романа Майн Рида, действие которого происходит в США, можно усмотреть сходство с сюжетом другого англоязычного романа, вышедшего на два года раньше. Роман Майн Рида называется \"В поисках ЕГО\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Белый бизон.",
  "[Ведущему: перед оглашением ОТВЕТА на последний вопрос объявить, что в пакете будет еще один, 46-й вопрос!] Слово \"следователь\" в вопросе - замена. В одном рассказе громкое убийство сочли столь важным событием, что посвятили ему специальное собрание в кабинете следователя. Когда другой следователь узнал об этом, у него появился вопрос. Напишите фамилию этого следователя.": "[Ведущему: объявить, что в пакете будет еще один, 46-й вопрос!] Матвеев.",
  "К сожалению, вопрос не учитывается в зачете только по техническим причинам, связанным с сайтом рейтинга. В статье Википедии о НЕМ отмечается, что, сделав ЕГО, можно в принципе продолжать и дальше, и вообще ad infinitum [ад инфинИтум]. Назовите ЕГО аббревиатурой.": "PS."
}