{
  "Один сайт отмечает, что благодаря Стивену Хокингу стало ясно, что не бессмертны даже ОНИ. Назовите ИХ.": "Черные дыры.",
  "[Ведущему: не озвучивать кавычки.] Специалист пишет, что сейчас большинство сильнейших игроков умеют \"подавать с обеих рук\", поэтому трудно угадать, что такой игрок выберет. Назовите любой из двух основных вариантов, которые имеются в виду.": "1. e4.",
  "Император Александр III имел огромный рост и внушительную внешность. Распространено мнение, что Виктор использовал это обстоятельство. Назовите фамилию Виктора.": "Васнецов.",
  "Считается, что в романе \"Сон в красном тереме\" ИХ около сорока. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Главные герои.",
  "В одной статье отмечается, что однотипные названия для ПЕРВОГО и ВТОРОГО, предложенные в конце XVIII века, были выбраны не очень удачно. Теперь ясно, что если их поменять местами, то одно название станет гораздо точнее, а второе останется не менее точным. Назовите ПЕРВЫЙ и ВТОРОЙ в любом порядке.": "Водород, кислород.",
  "Предки американки Сью Бёрд эмигрировали из Российской империи. Уважаемые знатоки! Назовите известного человека, который носит ту же фамилию, что и ее предки.": "[Борис] Бурда.",
  "\"В венке олив, под белым покрывалом Предстала женщина, облачена В зеленый плащ и в платье огне-алом\". По одной из версий, эти строки вспомнили при создании... Чего?": "Флага Италии.",
  "В научно-популярной статье отмечается, что иммунная система человека настолько сложна, что с ней связано целых шесть... Чего?": "Нобелевских премий.",
  "Революционного диктатора Петрограда Григория Зиновьева в среде интеллигенции презрительно называли третьим. Назовите тех, кто имелся в виду под первым и вторым.": "Отрепьев, Распутин.",
  "Литератор первой половины XX века Александр Ярославский в описании одной своей поездки упоминает, что его сопровождали Евгения и Клавдия. Современные исследователи предполагают, что Евгения - это жена Ярославского, а Клавдия - это ОНА. Назовите ЕЕ.": "Пишущая машинка.",
  "В 2003 году суд постановил, что на месте того, что получило имя от богини, давным-давно существовал центр торговли, поэтому англичанин Джоб ЧАрнок должен быть вычеркнут из всех учебников и официальных документов, называвших его... Кем?": "Основателем Калькутты.",
  "Среди поселенцев, прибывших на \"Мэйфлауэре\", был и маленький мальчик, имя которого означает то же, что и фамилия героя серии фильмов. Назовите эту фамилию.": "Оушен.",
  "Для укрепления единства своего государства Великий Могол АкбАр провел ряд реформ. Одна из этих реформ была основана на результатах труда его дальнего родственника. Что она реформировала?": "Календарь.",
  "ЕГО привычный образ связан с положением, которое ОН занимал во время транспортировки. Когда же ОН начал функционировать, то выглядел скорее крестообразным. Назовите ЕГО.": "Первый искусственный спутник Земли.",
  "[Ведущему: не озвучивать кавычки.] Недавние исследования подтверждают, что большой ИКС мужчины - это своего рода аналог павлиньего хвоста. Впрочем, далеко не у каждого человека ИКС настолько велик, что в нем есть \"ИКС\". Назовите ИКС словом греческого происхождения.": "Лексикон.",
  "Героиня фильма \"В джазе только девушки\" обращает внимание на физическую мощь своего коллеги, который выдает себя за женщину. Тот объясняет, что во всем виноват ОН. Назовите автора произведения \"ОН\".": "[Патрик] Зюскинд.",
  "Малайцы опасались внезапного нападения. Поэтому их этикет предписывал поступать противоположным образом, чем мы. Как принято поступать у нас?": "Пропускать вперед.",
  "Кельты считали, что в НЕМ сближаются реальный и волшебный миры. Назовите заглавного героя произведения 1975 года, в котором бОльшая часть действия происходит в НЕМ.": "Ежик.",
  "В Англии в XIX веке в некоторых домах имелась ОНА, позволяющая ощутить эффект моря. Назовите ЕЕ, использовав дефис.": "Ванна-качалка.",
  "Цицерон в своей знаменитой речи СДЕЛАЛ ЭТО с КатилИной. Сторонники аболициониста Брауна ДЕЛАЛИ ЭТО с Брауном. Ответьте, что именно.": "Сравнил со Спартаком.",
  "Одна из улиц Европейского квартала в Париже трижды переименовывалась. Как она называется сейчас?": "Санкт-Петербургская улица.",
  "Ожидаемое из теории значение космологической постоянной отличается от экспериментально полученного примерно на 120, и это называют худшим теоретическим предсказанием в истории науки. На 120 чего?": "Порядков.",
  "Герой Вудхауза хвалит свой новый пиджак и говорит, что все красотки этим вечером добивались его внимания. Слуга, которому пиджак не нравится, предлагает объяснение их поведения. Кто фигурирует в этом объяснении?": "Официант.",
  "Посетивший Святую Землю в XVII веке Пьетро делла Валле писал, что и турки, и арабы, и франки смеются, поскольку хорошо знают истинное положение дел с НИМ. Назовите ЕГО двумя словами.": "Благодатный огонь.",
  "Сэр Генри Перси, живший в XIV веке на севере нынешнего Лондона, имел импульсивный и задиристый нрав. Напишите по-русски или по-английски его прозвище.": "Горячая Шпора.",
  "В 2014 году из уха одного человека извлекли ЕЕ, которую он забыл там двадцать лет назад. О каком именно предмете идет речь, в сообщениях прессы не уточняется. После этого человек провел нравоучительную беседу с сыном. Назовите ЕЕ.": "Шпаргалка.",
  "В XVII веке появилась версия, что ЕЕ возглавляет Фрэнсис Дрейк. Назовите ЕЕ.": "Дикая Охота.",
  "Кустарник эфЕдра привлекает опылителей сверкающими каплями жидкости, которую он выделяет. Любопытно, что эфедра научилась определять время ЭТОГО, что позволяет ей достигать максимального эффекта. Назовите ЭТО одним словом.": "Полнолуние.",
  "В одном сериале герой допускает неловкость во время романтического вечера, и впоследствии это возбуждает подозрения у третьих лиц. Герой замечает, что следовало предпочесть ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Белое вино.",
  "Кто дал название этому коктейлю - неизвестно. Выбор же названия предположительно связан с тем, что в состав входит амаретто, а также с тем, что этот коктейль предпочитал американец, родившийся в 1924 году. Какими двумя словами называется этот коктейль?": "\"Крестный отец\".",
  "Что, по данным Википедии, За последнее столетие Скромный результат дало - Где-то полтора кило?": "Добыча радия.",
  "В 2008 году китаец Лю Мин поместил олимпийский факел себе под мышку. Лю Мину пришлось так поступить из-за огромного количества других ИХ. Назовите ИХ.": "Татуировки.",
  "По мнению одного биографа, лучшим сочинением Грибоедова стал ОН. А Александр Македонский от НЕГО отказался. Назовите ЕГО максимально точно.": "Мирный договор с Персией.",
  "В афоризме Михаила Генина говорится, что если бы это действие действительно было проделано, то остался бы только пьедестал. Надеюсь, вам тоже удастся проделать это действие. Что это за действие?": "Отсечь всё лишнее.",
  "Натан Эйдельман назвал театр на Таганке ИМ в СССР. ИМ в СССР называли государство. Какое?": "Куба.",
  "Британская Ост-Индская компания стремилась обеспечить безопасность торговых путей в Индию. Википедия в связи с этим отмечает, что гарнизон компании в течение шести лет охранял ЕГО. Назовите ЕГО.": "Наполеон.",
  "В 2000 году маленький сын с недоумением спросил этого человека: \"А чего она белая? У нас же дОма только желтые!\". Назовите этого человека.": "[Александр] Карелин.",
  "Ходила легенда, что курфюрст Август Сильный в раннем детстве употреблял ЕГО, хотя откуда ЕГО брали - непонятно. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Львиное молоко.",
  "В статье под названием \"По ИКСАМ\" рассказывалось о прогулке по местам съемок в Сиднее, говорилось о пробуждении от иллюзий и необходимости борьбы с системой полицейского государства. Чтобы определить ИКС, достаточно знать, что находится на диагонали. Назовите ИКС двумя словами.": "След матрицы.",
  "Внешняя роль и поведение героя - сугубо маскулИнные, но основные мотивы его действий и его собственные описания и оценки происходящего - гораздо более мягкие и эмоциональные. На такой контраст лингвисты обращают внимание в произведениях русскоязычного автора. Кого именно?": "Макса Фрая.",
  "В одной научной работе показано, что о произошедших землетрясениях в Японии можно узнавать более оперативно, чем по сводкам Японского метеорологического агентства, а именно - путем анализа ИХ. Назовите ИХ коротким словом.": "Твиты.",
  "В романе \"Копи царя Соломона\" туземцы пугаются лунного затмения, однако старая мудрая женщина пытается их успокоить. Напишите последние два слова речи, с которой она обращается к людям.": "Это пройдет."
}