{
  "Современная шутка. Заходит однажды ИКС в бар. Забегает в бар. Пролезает в бар. Танцуя, проникает в бар. Крадется в бар. Врывается в бар. Прыгает в бар. Назовите ИКСА одним словом.": "Тестер.",
  "Начинаем турнир и желаем командам удачи! Почувствовав приближение смерти, император АнтонИн Пий приказал перенести ЕЕ из своей комнаты в комнату Марка Аврелия. Назовите ЕЕ двумя словами.": "Статуя Фортуны.",
  "Иногда в НЕМ бывает двое \"альф\", и тогда ОН называется коалицией. Назовите ЕГО словом английского происхождения.": "Прайд.",
  "Наградами для призеров Гран-При по игре \"Берсерк\" были ОНИ. Популярный в свое время продукт получил прозвище \"ОНИ\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Три топора.",
  "Многие противники Чаушеску появились благодаря закону, который он принял в самом начале своего правления, в 1966 году. Что запрещал этот закон?": "Аборты.",
  "Романтичного персонажа Вудхауза расстраивает, что его возлюбленную зовут Синтией. Он говорит, что предпочел бы, например, имя Джейн. Назовите профессионала из произведения 1954 года, столкнувшегося с теми же проблемами, что и этот персонаж Вудхауза.": "Цветик.",
  "Адаптивная ОНА - это появление разнообразных новых видов из одного исходного вида благодаря отсутствию конкурентов, а вовсе не благодаря ЕЙ. Назовите ЕЕ одним словом.": "Радиация.",
  "Когда канцлера ПалпатИна пришли арестовывать и сказали ему, что его судьбу решит сенат, он дал надменный ответ. Вспомните аналогичную широко известную фразу и воспроизведите ответ Палпатина.": "\"Я и есть сенат!\".",
  "Считается, что первый в истории ИКС был построен по приказу императора Траяна. Менее чем через сорок лет этот ИКС был уничтожен по приказу императора Адриана. Назовите ИКС тремя словами.": "Мост через Дунай.",
  "Любопытно, что футболист сборной Хорватии Эдуардо однажды сделал кое-что два раза за несколько минут. Ответьте двумя словами: что именно он сделал?": "Спел гимн.",
  "Шутят, что гольф так популярен среди банкиров и политиков, потому что надетые ОНИ не мешают играть в гольф. Назовите ИХ.": "Наручники.",
  "Во время Первой мировой войны появилась ехидная частушка, первые две строки которой были такими: \"Раньше был я дворником, Звали все Володею...\". Напишите последнюю строку этой частушки.": "Ваше благородие.",
  "Когда в 2012 году знаменитая компания объявила о банкротстве, многие профессионалы поспешили сделать запасы. Например, один из них занял покупками несколько холодильников. Назовите двухкоренным словом то, что он закупил.": "Фотопленка.",
  "(pic: 20170047.jpg) Одна из нерешенных задач математики - это задача о нахождении решения розданной вам системы уравнений в натуральных числах. Какой известный с древности предмет фигурирует в названии этой задачи?": "Кирпич.",
  "Однажды тренер Михаил ЯкУшин подошел к отошедшему за угол игроку Игорю ЧислЕнко и затеял с ним неторопливый разговор. В конце разговора Якушин рассказал, как однажды испортил ЕЮ полушубок. Назовите ЕЕ.": "Сигарета.",
  "Согласно исследованиям ученых ЛИске и Дэвиса, самки богомолов откусывают головы самцов не так часто, но в стрессовых условиях вероятность их каннибализма гораздо выше. Возникновение стереотипа связано с тем, что одной из причин стресса является наличие ЕГО. Наличие ЕГО является важным фактором в некоторых физических теориях. Назовите ЕГО.": "Наблюдатель.",
  "По рассказам Луи МетмАна, его дед был доволен, что волей обстоятельств избежал участи какого-нибудь командира полка в русской провинции с большой семьей и недостатком средств. Назовите деда Луи Метмана.": "[Жорж] Дантес.",
  "В НЕМ между голубем и вороном вклинилась ласточка. Назовите ЕГО, использовав имя собственное.": "Сказание об УтнапИштиме.",
  "Автор истории на одном сайте рассказывает, как в школе первой красавицей его класса считалась некая Аллочка. Ее расположения смог добиться мальчик, у которого была ОНА. Назовите ЕЕ.": "Фамилия Пугачёв.",
  "\"Колокольный звон над землей летит Над озерами в поднебесный рай\". Назовите процитированное произведение двумя словами, начинающимися на соседние буквы алфавита.": "Гимн Валдая.",
  "Когда экипаж корабля мореплавателя МендАньи решил написать петицию с требованиями, адресованными капитану, осторожные составители подписали свои имена ТАК. Ответьте двумя словами: как именно они подписались, когда экипаж корабля мореплавателя Менданьи решил написать петицию с требованиями?": "По кругу.",
  "Умберто в июне 1946 года получил пренебрежительное прозвище \"ИКС\". На кельтском весеннем празднике БельтАйн есть традиция выбирать ИКСА и его супругу. Назовите ИКСА двумя словами.": "Майский король.",
  "Футбольного тренера Леонида Слуцкого часто обвиняют в сугубо защитной тактике. Один посетитель спортивного сайта в шутку заметил, что ту же претензию мог адресовать Леониду... Кто?": "Ксеркс.",
  "В рассказе об увлекательной стратегической игре \"Endless Legend\" [Эндлесс лЕдженд] отмечается, что создатели игры коварно не встроили в интерфейс ИХ. Назовите ИХ.": "Часы.",
  "Герцог Франсуа АлансОнский при рождении получил другое имя. Историк Мак Холт заметил, что оно совершенно не вязалось с физическими и интеллектуальными недостатками герцога. Напишите это имя.": "Эркюль.",
  "К сожалению, немецкому инженеру Хуго Эккенеру в итоге пришлось использовать ПЕРВЫЙ, хотя он обсуждал лично с президентом США возможность получить у США ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Водород, гелий.",
  "В отличие от основных, греки, как правило, не персонифицировали апелиОт, аргЕст, кЕкий и кИркий. Назовите любой из них двумя словами.": "Юго-восточный ветер.",
  "[Ведущему: не озвучивать кавычки.] Маршрут, по которому поезда раньше ходили на \"Восток\", пришлось закрыть из-за увеличения количества ИКСОВ на пути. Назовите ИКС словом, в котором гласные одинаковы.": "ТорОс.",
  "Тонтон-макуты - это полицейские силы, созданные диктатором Дювалье. Википедия отмечает цинизм факта, что тонтон-макутам не полагалось... Чего?": "Жалованья.",
  "Однажды два соперничавших влиятельных политика, желая избежать риска, объединили свои усилия против малоизвестного человека. Следствием произошедшего стало прекращение практики... Чего?": "Остракизма.",
  "На некоторых улицах Таллина в XIX веке, во времена популярности ИХ, часто происходили конфликты между дамами. Назовите ИХ словом французского происхождения.": "Кринолины.",
  "В 1491 году французский король Карл VIII познакомился с человеком по имени Андрей и вскоре погасил его долги. В благодарность Андрей подписал документ, по которому Карл получал... Что?": "Права на престол Византии.",
  "Уже несколько лет в России в марте проводится шахматный матч между ПЕРВЫМИ и ВТОРЫМИ. Шансы ПЕРВЫХ на победу отнюдь не обязательно хуже, чем ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ словами, начинающимися на одну и ту же букву.": "Блондинки, брюнетки.",
  "Некий чех, работавший в пражском ресторане, до сих пор помнит, как однажды уронил большую коробку с НИМИ и что после этого произошло. Назовите ИХ.": "Ножи.",
  "В некоторых провинциях Канады и на Аляске местные ПРОПУСК в направлении на север, хотя это может показаться странным. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Мусульмане молятся.",
  "Грязевые вулканы извергаются часто, но небольшими порциями вещества. Прозвище грязевых вулканов совпадает с прозвищем, от которого образована фамилия действительного статского советника. Напишите эту фамилию.": "Плевако.",
  "Специалисты рассматривают возможность использования ИХ для создания эффективных средств связи с подводными лодками. Назовите ИХ словом итальянского происхождения.": "Нейтрино.",
  "<раздатка> | Автор Цвет 1 Цвет 2 | &nbsp; | М.В. Ломоносов 4,6 13,5 | В.К. Тредиаковский 1,8 23,6 | А.П. Сумароков 4,8 26,3 | Г.Р. Державин 2,5 17,5 | А.С. Пушкин 4,3 16,3 | М.Ю. Лермонтов 3,5 10,1 | Ф.И. Тютчев 2,4 22,5 | Л.Н. Толстой 7,9 1,7 | Ф.М. Достоевский 10,6 2,5 </раздатка> Перед вами таблица частот, с которыми в произведениях разных авторов упоминаются два цвета. Назовите эти цвета, названия которых начинаются на соседние в алфавите согласные.": "Желтый, золотой.",
  "Выбранное название этого химического элемента не могли утвердить в течение тридцати лет после открытия. Ученые шутили, что, как легко заметить, в действительности такого элемента вообще нет. Назовите этот элемент.": "Нобелий.",
  "Утверждают, что первым стал Уильям Линкольн, скончавшийся от тифа в возрасте 12 лет, однако куда более известен его отец Авраам Линкольн, о встречах с которым рассказывали многие американские политики. Ответьте тремя словами: первым кем или чем стал, как утверждают, Уильям Линкольн?": "Привидением Белого Дома.",
  "В песне автора-исполнителя Дмитрия Тюряева есть рефрен \"Конунгу - слава, дружине - вина\". Когда он звучит последний раз, Тюряев меняет одно слово на другое слово той же длины, искажая стихотворный размер. Напишите это другое слово.": "Скальду."
}