{
  "В какой религии, если попросить назвать почитаемых богов, то список сопоставим с числом приверженцев этой веры?": "В индуизме: триста тридцать миллионов имен богов.",
  "Любимым наказанием Муссолини было заставить жертву выпить примерно кварту жидкости, после чего человек умирал в страшных муках или становился инвалидом на всю жизнь. Почти каждый из вас в своей жизни пробовал и даже пил ее. Она применяется даже в кулинарии. Назовите эту \"страшную\" жидкость.": "Касторка, касторовое масло.",
  "Кого Эрих Фромм критиковал и назвал \"последним представителем философии Просвещения?\"": "Фрейда.",
  "В годы второй мировой войны в США существовала следующая система классификации танков: до 20 тонн - легкие, до 40 тонн - средние, до 60 тонн - тяжелые. Использование подобной системы было обусловлено тем, что предполагалось, что военные действия будут вестись в Европе, где во-первых используется метрическая система (тонны). А какова вторая причина удобства использования именно такой классификации?": "Предел прочности мостов в Европе обозначен кратно 20 тоннам; аналогично и при перевозке на кораблях, паромах, железнодорожных платформах.",
  "В испытаниях, связанных с обрядом инициации, спартанский юноша должен был продемонстрировать умение сражаться с оружием в руках и без него в сложных и разнообразных природных условиях, показать силу рук, ног, принести руководительнице испытаний убитое животное, и только после этого он мог добавить к имени, данному ему при рождении отцом, почетное прозвище, свидетельствующее о прославлении юношей одной из богинь Олимпа. Назовите это прозвище.": "Геракл - \"Прославивший Геру\".",
  "Однажды владелец компании вывесил у себя в офисе призыв, после чего кассир сбежал со ста тысячами фунтов, главный бухгалтер бросил жену и сошелся с секретаршей босса, машинистка выкинула в окно свою машинку, и все до единого служащие потребовали прибавки к жалованию. Так что же такого крамольного было написано (в призыве)?": "\"Сделай это сегодня, не откладывай на завтра\".",
  "Во что одевается индийская женщина, если она путешествует в одиночку?": "Женщине в Индии не подобает путешествовать, поэтому в случае вынужденного путешествия она одевается как мужчина.",
  "В немецких концлагерях времен Гитлера контингент был неоднороден: сидели за преступления, за убеждения, за национальность. А из кого чаще всего выбирали надзирателей?": "Из свидетелей Иеговы",
  "В немецких концлагерях коммунисты сидели за идеологию и политическую борьбу, евреи - за свою национальность. А за что сидели свидетели Иеговы?": "За отказ служить в армии (с оружием в руках).",
  "Что на Пелопоннесе дорийский Геракл смог отобрать у критского героя?": "Честь основания Олимпийских игр.",
  "По мнению римского оратора Цицерона, Афины, сотворившие много великого и прекрасного, не произвели ничего лучше этого, переводящего из грубости в состояние, достойное мыслящего человека. Что это?": "Мистерии (элевсинские мистерии).",
  "Гегель говорил, что его философию нельзя изложить ни кратко, ни доступно, ни по... Закончите мысль Гегеля.": "Ни по-французски.",
  "Сказал Рава (из Торы): \"Берущий в жены женщину должен обратить внимание на ее братьев...\" Для чего?": "Чтобы знать, каких от нее ждать сыновей.",
  "В Великобритании сейчас время перемен, а многие реформы, подчас меняющие устои, еще ожидаются. Популярен анекдот, согласно которому ТАМ скоро останутся только двое: Пол Маккартни и Эндрю Ллойд Уэббер. Где?": "В Палате Лордов.",
  "Мы просто внимательно слушаем это животное, в индусской поэзии местными виды играют примерно ту же роль, что у нас соловей: их песнями заслушиваются. Кто это?": "Кукушка.",
  "В Ирландии представители одной профессии, специализирующиеся на автомобилях, взяли на вооружение новое орудие производства - живых крыс. Какова их профессия?": "Грабители или воры.",
  "Один человек, имя которого вы хорошо знаете, сказал, что он является единственным человеком на планете, получившим выгоду от дрезденской бомбардировки, унесшей много жизней, разрушившей красивый город и абсолютно бессмысленной в военном плане. Этот человек был в лагере военнопленных в Дрездене, а получил он примерно 3$ за каждого убитого. Каким образом?": "Написал книгу (Slaughterhouse-five).",
  "В античности посвящение в элевсинские мистерии, при рекомендации двух афинских родов, было доступно всем эллинам, без различия племенной и государственной принадлежности. Но некоторые люди не допускались. В более позднее время, когда стали допускаться не только эллины, по этой причине императору Нерону было отказано в участии в мистериях. Так кого не допускали к церемониям мистерий?": "Людей, запятнавших себя преступлениями.",
  "Казалось, что это слово чаще всего звучит в Элевсине во время мистерий. Этим утешались. По Геродоту, это даровала богиня сыновьям женщины, просившей для них самое лучшее, что есть на земле. Что это?": "Смерть.",
  "Оливковое дерево, сосна, лавр, сельдерей. Что их объединяет?": "В древней Греции венок из ветвей оливы получали победители Олимпийских игр, из сосны - победитель Истмийских игр, из лавра - Пифийских игр, из сельдерея - Немейских игр.",
  "Представьте себе ситуацию: настоящее время, Англия, встречаются Первый Лорд Адмиралтейства и Первый Лорд Казначейства. Кто из них должен первым поприветствовать другого?": "Первый Лорд Казначейства"
}