{
  "Названия многих альбомов группы \"Asia\" [эйшиа] подобраны по определенному принципу. Кроме таких, как \"Astra\" [Астра], \"Aqua\" [Акуа], \"Aura\" [Аура], есть и диск с названием \"ОНА\", вышедший в 1983 году. Кстати, ярко выраженного фронтмена в этой группе, образованной успешными и известными участниками других коллективов, никогда не было. Что мы заменили ЕЮ?": "Альфа.",
  "Внимание, в этом вопросе ИКС заменяет два слова. В 1951 году министр финансов Тайваня предложил нововведение для стимулирования уплаты налогов. Согласно этому нововведению, каждый кассовый чек является также и ИКСОМ. Какое сложное слово входит в название самого известного советского фильма об одном из ИКСОВ?": "Спортлото.",
  "Герой одного сериала невысокого мнения о своих земляках. Узнав, что планируется вечеринка для лучших людей города, он спрашивает, не пройдет ли она в АЛЬФЕ. Буква \"K\" [кей] в названии моделей, пожалуй, самых известных АЛЬФ означает \"киоск\". Назовите АЛЬФУ двумя словами.": "Телефонная будка.",
  "[Ведущему: четко произнести букву \"п\" в слове \"пейте\", при необходимости уточнить!] В переводе одной песни, посвященной известному событию, рассказывается о старой леди и ее дочери, живущей за океаном. Дочь отказывается выполнить требование матери и с иронией отвечает ей: \"... пейте его за двоих\". В каком городе произошло это событие?": "Бостон.",
  "Отец Джеймса, Энтони МакКлилланд, бросил его мать Глорию еще до рождения сына. Будучи подростком с ребенком на руках, Глория сумела закончить школу. Когда мальчику исполнилось три года, он получил от матери в подарок кольцо. Назовите фамилию Глории.": "Джеймс.",
  "В одном из своих произведений Сергей Довлатов описывает состоявшийся в середине 1980-х годов в США симпозиум, участники которого обсуждали проблемы построения новой России после развала СССР. При этом Довлатов замечает, что на карте мира Советский Союз представляет собой пятно размером с НЕЕ. Назовите ЕЕ тремя словами.": "Шкура неубитого медведя.",
  "Герои историко-биографического романа во время визита в Версаль стали свидетелями непристойной сцены в одном из коридорчиков дворца. После этого один из них возмущенно назвал Версаль АЛЬФОЙ. Государственный деятель, инспектировавший АЛЬФУ, потратил на это целый день, для чего ему понадобилась лодка. Назовите АЛЬФУ одним словом.": "Клоака.",
  "Мальчик по имени Перси, герой шотландской сказки, во время игры с домовенком случайно обжег его каминным угольком. Злая фея уже готова была наказать мальчика за это, но всё обошлось, потому что Перси при знакомстве с домовенком, по сути, сделал то же, что и ОН. \"ОН\" - произведение первой четверти XX века. Назовите автора этого произведения.": "[Джеймс] Джойс.",
  "Спустя семь лет после сражения на Косовом поле христианская Европа организовала крестовый поход против турок. В битве при НикОполе туркам удалось сдержать первые атаки, а решающую роль в разгроме крестоносцев сыграли, по иронии судьбы, ОНИ. Назовите ИХ.": "Сербы.",
  "Герой фильма \"Они сражались за Родину\" выглядит не напуганным, а скорее раздраженным, тем более что он никак не может попасть из винтовки в немецкого офицера, командующего ЕЮ. Назовите ЕЕ двумя словами.": "Психическая атака.",
  "Во время борьбы папского престола с нИщенствующими еретикАми была издана специальная бУлла, после чего любой мог попасть на костер за отрицание того факта, что ОНИ владели имуществом, которым могли распоряжаться в полной мере. Назовите произведение конца XV века, на котором изображены ОНИ.": "\"Тайная вЕчеря\".",
  "Внимание, в этом вопросе мы дважды пропустили одни и те же несколько слов. Биографы Питера Брейгеля приводят легенду, согласно которой будущий художник родился в небольшой деревушке и в юном возрасте [ПРОПУСК] Антверпен. Назовите человека, который [ПРОПУСК] Москву примерно два века спустя.": "[Михайло Васильевич] Ломоносов.",
  "Художник Николай Крымов использовал горящую спичку в качестве, как он сам ее называл, ИКСА в живописи. Рассказывают, что Томас Юнг использовал хрустальный бокал вместо ИКСА. Назовите ИКС.": "Камертон.",
  "Внимание, в вопросе есть замены. В 30-х - 40-х годах прошлого века Япония вела захватническую политику по отношению ко многим странам Азии. Говоря об этом, некоторые историки сравнивают Японию с АЛЬФОЙ, которая пытается СДЕЛАТЬ ЭТО. Назовите произведение XX века, в котором АЛЬФА СДЕЛАЛА ЭТО.": "\"Маленький принц\".",
  "Внимание, в вопросе есть замена. Экзопланета, прозванная \"ИКС\", превосходит планету из Солнечной системы по некоему показателю в двести раз. Напишите имя того, кого в произведении под названием \"ИКС\" называют \"ИКСОМ\".": "САурон.",
  "Экспонаты музея, созданного ХОрстом ВрОбелем, расположены на площади около 16 гектаров, и каждый из них установлен в типичном для него ландшафте. Поскольку бОльшую часть своей жизни ВрОбель посвятил поиску и созданию экспонатов для своего музея, он получил прозвище \"ИКС наоборот\". Назовите ИКСА.": "Дон Кихот.",
  "Эрготизм - это заболевание, один из симптомов которого - сужение капилляров в конечностях, что приводит к гангрене. В статье, рассказывающей об эрготизме, говорится, что врач XVII века Луи ТульЕ полагал, что некоторые животные, страдающие заболеванием, могут в буквальном смысле... Что сделать?": "Отбросить копыта.",
  "[Ведущему: не упоминать о наличии кавычек.] Короля франков можно было отличить от простых воинов только благодаря особому королевскому копью. Андрей Чернышов сравнивает это копье с НЕЙ. Альтернативой ЕЙ служит \"C\" [си]. Назовите ЕЕ двумя словами.": "Капитанская повязка.",
  "После того как команда проиграла финал 1984 года \"Бостон Селтикс\", болельщики, чьи ожидания не оправдались, дали ей прозвище, заменив букву в одном из слов названия команды. Напишите это прозвище.": "Fakers [чтецу: фЭйкерс].",
  "В романе СтанИслава Лема экипаж звездолёта погибает из-за механизированных \"мушек\" - обитателей планеты, на которую приземлился звездолёт. Один из героев сравнивает месть этим роботам с неким действием. Какой правитель приказал совершить схожее действие?": "Ксеркс [I].",
  "[Ведущему: не упоминать о наличии кавычек.] Говоря о некой самодеятельности, Иосиф Хейфиц упоминает: старенькое пианино, равномерный треск зубчатого колеса от хОдиков и \"артистов\", которые двигались по сцене в войлочных тапочках или просто босиком. Иногда треск прекращался, \"артисты\" замирали в неожиданных позах, но спустя время действие продолжалось. Данная пауза символизировала необходимость... Закончите фразу двумя словами.": "Менять пленку.",
  "Герой Курта ВОннегута приходит к выводу, что если бы ЭТО существовало в буквальном смысле, то землю вокруг ЭТОГО люди бы удобряли собственными трупами. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"ЭТО\"?": "Денежное дерево.",
  "Существует версия, что ЕГО название родственно индоевропейскому корню \"Аро\" со значением \"второй\". Согласно другой версии, ЕГО название происходит от греческого слова, которое можно перевести как \"пена\". Назовите ЕГО.": "Апрель.",
  "НикОла Тесла полагал, что вокруг нас есть энергия, свободная для использования, и что возможность подключать людьми свою технику к \"механизму природы\" - это лишь вопрос времени. Рассказывая об этом, Тесла упоминал ЕГО. Назовите ЕГО имя.": "Антей.",
  "Святослав ЗелЕнский пишет, что в необычном финском заведении \"Ice restaurant\" всё ледяное - сиденья, столы, посуда. Всё, кроме ИКСА. В известном произведении XX века ИКС студента стал легкой задачей для преподавателя. Назовите ИКС.": "Прием.",
  "В таксономической иерархии ОНА находится ниже рода, но выше вида. Какая ОНА основана в 1929 году в Италии?": "Серия B [чтецу: бэ].",
  "Что используется в качестве пассивного ретранслятора в технике радиосвязи ЗЛЗ [зэ-эль-зэ]?": "Луна.",
  "Биолог Тимоти Хигхэм из университета Калифорнии установил, что ОНА разгоняется до 100 км/ч всего за 79 миллисекунд. Несмотря на это, большинство зафиксированных попыток окончились промахами. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова гадюки.",
  "На недавней мотогонке в Ле-Мане произошло редкое событие - почти половина пелотОна вылетела в одном повороте. Заметка об этом в сообществе ru-chp [ру че-пэ] начинается именем. Каким?": "Аннушка.",
  "Один пользователь Facebook, обсуждая событие лета 2017 года, заметил, что выражение \"Шафран в усах\" не всегда означает неаккуратность в еде. Его собеседник в связи с этим же упомянул Шафран с Клеем. Какое слово мы дважды заменили в вопросе?": "Карри.",
  "На картине Андрея МолОдкина \"Атомное православие\" основанием для креста является сломанный лед. Назовите тремя словами то, что на этой картине является крестом.": "Рубка подводной лодки.",
  "Созданный немецкими химиками ИКС умеет различать 33 сорта виски, определять регион происхождения напитка, крепость и выдержку. Одной из причин создания других ИКСОВ является придание художественной литературе дополнительного реализма. Назовите ИКС двумя словами.": "Искусственный язык.",
  "В городе Реджо-Эмилия проводятся соревнования под названием Игры ЕГО. В 2015 году, помимо хозяев, в них приняли участие Германия, Венгрия, Голландия, Словения, а также Молдова. Назовите ЕГО двухкоренным словом.": "Триколор.",
  "Ромео, описывая свои первые впечатления о противнике, упомянул множество ИХ. ОНИ - это жаргонное название одного из языков. Назовите ИХ.": "Кресты.",
  "Нина ОпАрина предположила, что вторая голова Тянитолкая могла бы выполнять функции ИКСА. Изначально Ильюшин вынужден был обойтись без ИКСА, чтобы соответствовать требованиям, однако потери заставили изменить это решение. Какое слово мы заменили ИКСОМ?": "Бортстрелок.",
  "Говоря о капризах лета в Кировске, телеведущий сообщил, что [ДВА СЛОВА ПРОПУЩЕНО]. В известной игре пропущенные слова обычно предшествуют двум другим словам. Каким?": "Просыпается мафия."
}