{
  "Художник Уильям Хогарт сравнивал свою деятельность с писательством. Рассказывают, что при работе над картинами Хогарт иногда дорисовывал ИХ. Назовите ИХ английским словом с тремя одинаковыми согласными.": "Bubbles.",
  "В ходе поименного голосования о судьбе Людовика XVI осторожный Жозеф ФушЕ сообщил Конвенту о том, что отдал голос. Какое слово мы заменили в предыдущем предложении?": "Потерял.",
  "Персонаж Роберта ван Гулика жил неплохо: его жилище всегда смотрелось нарядным, в хозяйстве был полный порядок, а дети прекрасно воспитывались. С другой стороны, героя постоянно терзали переживания. Дело в том, что у персонажа было... Закончите двумя словами.": "Три жены.",
  "Кардинал Джанпьетро Карафа заявлял, что помог бы доставить ИХ, если бы узнал о еретичестве своего отца. В известном произведении ИХ доставкой тоже занимался сын. Назовите ИХ одним словом.": "Дрова.",
  "<раздатка> Все мы на коньках </раздатка> Перед вами несколько измененная мысль, к которой приходит исследователь творчества человека, жившего в XV-XVI веках и высмеивавшего в том числе обжорство. Напишите пять букв, которые мы заменили на раздаточном материале.": "рабле.",
  "Дуплет. 1. По некоторым данным, перед смертью Людовик XIV эгоистично заявил маркизе де МентенОн, что надеется на НЕЕ. Назовите ЕЕ двумя словами. 2. Согласно соннику, произошедшая во сне ОНА может предвещать ухудшение здоровья. Назовите ЕЕ.": "1. Скорая встреча. 2. Встреча со скорой.",
  "До чего дошли современные редакторы! Позволяют себе ставить два дуплета подряд. Дуплет. 1. Альбрехт Дюрер просил заказчика некоторое время не покрывать картину лаком. Эту рекомендацию Дюрера можно встретить в статье о НЕЙ. О чем? 2. Федерико Гарсиа Лорка утверждал, что, если ОНО тебя печалит, ты безнадежен. О чем говорил Гарсиа Лорка?": "1. О темпере. 2. О море.",
  "(pic: 20170640.jpg) Под впечатлением от картины Шагала поэтесса Наталья Елизарьева сравнила ЕГО с саксофоном. Назовите ЕГО одним словом.": "Позвоночник.",
  "Назовите родившегося в 1877 году человека, который погиб на Променад-дез-Англе.": "[Айседора] Дункан.",
  "Согласно мифам, ФАвния, чаще именуемая БонадЕей, была уличена в злоупотреблении вином, поэтому женщины на празднествах Бонадеи употребляли ИКСЫ. Можно сказать, что в ИКСЕ заключено женское начало. Назовите ИКС одним словом.": "Эвфемизм.",
  "<раздатка> обрег </раздатка> В одном рассказе обрЕг просит ночного охотника добыть ценный экземпляр. Какие два слова мы заменили на \"обрег\"?": "Ловец сов.",
  "Провозгласив свободу выбора для представителей всех сословий, император Мэйдзи и сам демонстративно избавился от НЕГО. Проследите за тем, чтобы назвать ЕГО односложным словом.": "Хвост.",
  "[Ведущему: кавычки не озвучивать.] Литературоведу Степану Черных однажды попалась \"ОНА без человека\". Назовите ЕЕ.": "Селезенка.",
  "<раздатка> 1. ОНА появилась в то время, когда у острова были проблемы. Назовите ЕЕ. 2. ОНА появилась в то время, когда у острова были серьезные проблемы с водоснабжением. В статье о НЕЙ упоминаются Тантал и Паскаль. Назовите ЕЕ. 3. Платон Петанов замечает, что ОНА появилась в то время, когда у острова были серьезные проблемы с водоснабжением. В статье Википедии о НЕЙ упоминаются Тантал и Паскаль. Назовите ЕЕ двумя словами. 4. </раздатка> ОНА появилась в то время, когда у острова были серьезные проблемы с водоснабжением. В статье о НЕЙ упоминаются Тантал и Паскаль. Назовите ЕЕ.": "Кружка Пифагора.",
  "Виктор Гюго приободрял Шарля Бодлера, говоря, что \"Цветы зла\" просто получили очередное признание. Слова Гюго убедили Бодлера отказаться от НЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Апелляция.",
  "Юрий Нагибин с иронией вспоминал, как однажды из СССР в Нигерию прислали книгу о НЕЙ. ОНА может возникать и в высокогорных районах Африки. Назовите ЕЕ двумя словами.": "Вечная мерзлота.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Итальянская Сиена разделена на районы-контрАды. Одна из контрад носит название \"Башня\", а ее символ, вероятно, появился из-за \"визита\", состоявшегося более двух тысяч лет назад. Кто изображен на гербе Башни?": "[Африканский] слон.",
  "Панцири вымершего трехметрового броненосца глиптодОна древние индейцы использовали в качестве ИКСОВ. Броненосцев с учетом их рациона можно назвать ИКСАМИ. Назовите ИКС словом греческого происхождения.": "Саркофаг.",
  "В английском сериале отец Браун приезжает в старинный особняк, но узнаёт, что сильно опоздал, поэтому вместо отпевания ему необходимо СДЕЛАТЬ ЭТО. Что именно сделать?": "Изгнать духов.",
  "На одной карикатуре подчеркивается сходство кульминационных сцен фильма \"Терминатор-2\" и другого произведения. Что держит в руке персонаж, которого на этой карикатуре сделали похожим на Терминатора?": "Кольцо [Всевластья].",
  "Агломерация Финикса носит название \"ОНА\". Главную героиню фильма, в названии которого фигурирует ОНА, иногда заменяла олимпийская чемпионка Гретхен Фрэйзер. Назовите этот фильм.": "\"Серенада солнечной долины\".",
  "[Ведущему: логическое ударение в первом предложении падает на слово \"так\"!] Не слишком грамотный писарь Пугачёва искажал слово \"ОНА\" так, что получался символ мира, не слишком уместный в данном контексте. Назовите ЕЕ словом немецкого происхождения.": "ГАубица.",
  "Франсиско Франко хотел, чтобы аристократическое семейство ФАльсес отдало ему в личное пользование ТисОну, однако добился лишь того, что она оказалась в Королевском военном музее Мадрида. Желание Франко было связано с тем, что он любил [ПРОПУСК]. Заполните пропуск четырьмя словами, которые начинаются на одну и ту же букву.": "Сравнивать себя с Сидом.",
  "Свое парадоксальное название ТАКОЙ ОН получил из-за того, что его гектокотИль свернут и спрятан в незаметном мешке. Назовите ТАКОГО ЕГО.": "Семирукий осьминог.",
  "В правилах, регламентирующих ЭТО, говорится об уважении и сострадании. В 1933 году в Германии ЭТО было запрещено якобы из-за причиняемых мучений. Назовите ЭТО точно.": "Кошерный убой скота.",
  "<раздатка> В выСОкопарной речи, которую СОратник произнес на похоронах, покойный был назван \"СОвестью нации\". О чьей смерти мы вам СОобщили? </раздатка> Текст вопроса перед вами. Время.": "[Эмиля] Золя.",
  "Фруктовый эль, который сварили на пивоварне \"Zagovor\" [зАговор], не слишком похож на пиво, поэтому получил название французского происхождения. Напишите его.": "KOMPLOTT.",
  "Героиня американского сериала, пытаясь устроиться в бордель, называет себя вымышленным именем и фамилией, однако ее обман раскрывается - ведь содержательница борделя в школе тоже ДЕЛАЛА ЭТО. Ответьте тремя словами: что именно делала?": "Читала \"Алую букву\".",
  "В этом вопросе ИКС является заменой. Несмотря на то что Орфей играл на лире, Пол Андерсон отождествляет с ним своего персонажа по имени ИКС. Напишите фамилию женщины, у которой ИКС было вторым именем.": "Ли.",
  "Корабль, который в 1820 году отплыл из Нью-Йорка с восьмьюдесятью шестью поселенцами на борту, вошел в историю под названием из двух слов, которые начинаются на соседние буквы алфавита. Напишите это название.": "\"Мэйфлауэр Либерии\".",
  "В фильме, посвященном матери, ЕГО сыграл Кристиан Бейл. В еще не вышедшем фильме, посвященном тезке матери, ЕГО сыграет Хоакин Феникс. Назовите ЕГО.": "Иисус Христос.",
  "В дохристианский период германцы называли апрель словом \"остермОнат\". По этому названию мифолог Якоб Гримм предположил, что предки немцев поклонялись богине весны по имени ОстАра, хотя материальных следов культа Остары обнаружено не было. Рассказывая об этом, Григорий Алхазов упомянул имя другого божества. Какого?": "Нептун.",
  "<раздатка> How Tall Are You </раздатка> В отеле \"Альберт\" многие элементы декора напоминают об Эйнштейне. Например, в лифте можно увидеть несколько цитат об относительности, а также зеркало-ростомер со множеством надписей. Название зеркала получено из фразы, которую вы видите перед собой, путем одной перестановки. Напишите это название.": "Who Tall Are You.",
  "В одном историческом произведении этот человек отвечает отказом на просьбу об услуге, поскольку вообще не оказывает услуг. Он говорит, что услугу мог бы оказать Альберт, но и это невозможно, поскольку Альберт был убит собственным братом за несколько лет до того. Назовите этого человека точно.": "[Король] Георг VI.",
  "На посвященном чемпионству баннере фанатов \"Спартака\" тренер МАссимо КаррЕра предстает в образе ИКСА, а в формуле успеха можно увидеть, в частности, Луиса Адриано и Фернандо Лукаса. Другой \"ИКС\" появился на свет между Луисом Адриано и Фернандо Лукасом. Какое слово мы заменили ИКСОМ?": "Алхимик.",
  "Говоря о подъеме в конце фраз, характерном для одного скандинавского языка, Ари Эльдьярн упоминает ИХ. Первой частью чего являются ОНИ?": "Лыжного двоеборья.",
  "Когда сценарист ДАлтон ТрАмбо и его соратники попали в опалу из-за обвинений в антиамериканской деятельности, киностудии перестали с ними сотрудничать. Тем не менее, сценаристы продолжили вести свой бизнес, используя псевдонимы и подставных лиц. В своей статье Трамбо отметил, что ТАКОЙ ИКС привел лишь к развитию ТАКОГО ИГРЕКА. Назовите ТАКОЙ ИКС и ТАКОЙ ИГРЕК.": "Черный список, черный рынок.",
  "<раздатка> .....нюк </раздатка> После прихода к власти в Молдове партии Владимира Плахотнюка за решеткой оказались его партнер по коалиции Владимир Филат, а также влиятельные бизнесмены Илан Шор и Вячеслав Платон. Кроме того, он жестко ограничил игорный бизнес и обещал бороться с наркоторговлей. Говоря об этом, знакомый автора вопроса переиначил фамилию Плахотнюка. Напишите буквы, которые мы пропустили на раздаточном материале.": "Ликуа.",
  "Одно время компания \"Марс\" выпускала небольшие наборы из нескольких батончиков с разными вкусами. Покупатель мог разделить набор с лучшими друзьями, а мог съесть все батончики сам. Какое произведение дало название этому товару?": "\"Три мушкетера\".",
  "(pic: 20170641.jpg) Американцы нередко летают на дальние расстояния с пересадкой в Чикаго - например, из Бостона в Денвер. В конце сороковых годов прошлого века аэропорт Чикаго Эйр Парк был переименован в честь исторического события. Ответьте как можно точнее: где оно состоялось?": "[У атолла] Мидуэй.",
  "По-фински гнус называется словом \"мякярЯ\". Шутят, будто ЭТО случайно СДЕЛАЛИ финны, пытаясь спастись от жалящих насекомых. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Придумали макарену.",
  "Если воспринимать некое полотно буквально, получится, что ОН использовал радий, флерОвий, гадолИний, цирконий и лантАн, а также еще шесть неизвестных науке элементов. Назовите ЕГО.": "[Массимо] Каррера.",
  "В передаче \"НЕЖЕНКА В КВАДРАТЕ\" довольно юный кулинар помогает женщинам готовить блюда по заветным семейным рецептам. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"НЕЖЕНКА В КВАДРАТЕ\"?": "Бабушкин внучок.",
  "Один российский эль, производство которого началось не ранее марта 2017 года, имеет характерный цитрусовый вкус. При изготовлении используются цедра и сок апельсина, а название из четырех слов призвано внести ясность. Напишите это название.": "\"Он вам не лимон\".",
  "Герои одного современного произведения вместе сходили на художественную выставку, после чего заглянули в книжный магазин, поболтали, гуляя по городу, укрылись от дождя в кафе, перекусили и, наконец, занялись сексом. Лежа в постели и утоляя жажду, герои заключают, что события этого дня были плавным спуском по НЕЙ. Назовите ЕЕ.": "Пирамида МаслОу.",
  "Режиссер Зигмунд ЛЮбин в фильме 1897 года в сцене боя снял своих дочерей. Последние кадры фильма заполнены то ли ПЕРВЫМ, то ли ВТОРЫМИ. Назовите ПЕРВЫЙ или ВТОРЫЕ.": "Пух.",
  "Охотники на живущих в тропических лесах агУти учитывали их рацион питания. Чтобы выманить грызуна, охотник ОСУЖДАЛ. Что мы заменили словом \"ОСУЖДАЛ\"?": "Бросал камень.",
  "В 1958 году Линда Келли, Шерри Бэйн и Микки Мэтсон в письме президенту Эйзенхауэру умоляли хотя бы не трогать бАки. Какое событие стало поводом для этого письма?": "Начало службы Элвиса Пресли в армии.",
  "В 2005 году у живущей в Нью-Йорке ЛИрики КабрАл пропал сосед Саид Торрес. Незадолго до этого была арестована соученица ЛИрики - АдАма Ба. Проведя собственное расследование, КабрАл сняла документальный фильм, в котором обращает внимание на ошибки государства. Напишите название этого фильма, в котором первая буква отделена от остальных.": "\"(T)ERROR\".",
  "Персонажа Кена Кизи приговаривают к шоковой терапии. Когда персонажу накладывают на голову проводящую смазку, тот просит себе ЕГО. Назовите ЕГО.": "Терновый венец.",
  "Литературовед Николай ЯнчЕвский связал роман Бориса ПильнякА \"Волга впадает в Каспийское море\" с другим произведением. Леонид ШемшелЕвич раскритиковал ЯнчЕвского, сказав, что эта связь надуманная, совсем не такая, как в реальности. Назовите это другое произведение.": "\"Тихий Дон\".",
  "[Ведущему: четко прочитать слово \"романтизм\".] Критик ШемшелЕвич полагал, что для \"Тихого Дона\" характерно мелкобуржуазное отрицание войны. На этом основании он упрекал Шолохова за романтизм. Напишите в исходном виде слово из вопроса, в котором мы заменили три буквы.": "Ремаркизм.",
  "(pic: 20170642.jpg) Раньше деревянную поверхность приходилось регулярно вымачивать, и только использование волокон этого растения решило проблему. Ответьте точно: материалом для чего они послужили?": "Мишени для дартса.",
  "Слова из разных языков, имеющие схожие корни, не обязательно происходят от общего корня из какого-либо праязыка. В качестве шуточного современного примера ДжАред ДАймонд предлагает слово, одинаковое во всех языках. При этом первый корень этого слова родом из Южной Америки, а второй корень - из Африки. Напишите это слово.": "Кока-кола.",
  "<раздатка> MOLSTHOCK </раздатка> [Ведущему: название читать как \"мольстхОк\".] MOLSTHOCK - это наименование ковра из одного каталога. Напишите в исходном виде слово, которое мы заменили в этом вопросе.": "STOCKHOLM.",
  "Внимание, черный ящик! Блиц. 1. В финале повести Викентия Вересаева гибнут персонажи Андрей и Татьяна. Как называется эта повесть? 2. Героя Владислава Крапивина - мальчика в берете не называют Ричардом, а обращаются к нему по прозвищу. Напишите это прозвище. 3. [Ведущему: четко произнести окончание слова \"принадлежат\".] Обсуждая флаг, один комментатор сказал, что из-за особого географического положения России принадлежат... Закончите предыдущее предложение.": "1. \"Два конца\". 2. Гвоздик. 3. Два кольца.",
  "Искусствовед пишет, что художник Роберт Уир изобразил известного персонажа настолько неоднозначным, что кажется, будто тот еще и прихватил хозяйское серебро. На картине Уира готовый исчезнуть персонаж одной ногой уже стоит в НЕМ. Назовите ЕГО.": "Камин.",
  "Хирург из фильма Ричарда ЛЕстера, сетуя на неприятную необходимость, говорит, что его АЛЬФА покрылась пятнами пота. В ацтекском мифе богиня ИцпапалОтль, принимая вид АЛЬФЫ, поглощает души во время затмений. Какие слова в этом вопросе мы заменили АЛЬФОЙ?": "Черная бабочка.",
  "Эта процедура, проводившаяся в ста пятидесяти пяти миллионах миллиметров отсюда, на стыке девятнадцатого и двадцатого столетий занимала около двух дней. Какая пара является основным \"участником\" этой процедуры?": "Колесная.",
  "[Ведущему: стихотворение прочитать один раз, но медленно.] И в завершение тура - еще один вопрос. Горные вершины Спят во тьме ночной; Тихие долины ПОлны свежей мглой; Не пылит дорога, Не дрожат листы... Подожди немного, Отдохнешь и ты. Согласно Максу ФрИдлендеру, для прагматично настроенного человека даже стихотворение Гёте будет всего лишь ИМ. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Прогноз погоды.",
  "В годы Первой мировой войны ОН проводил мастер-классы для американских солдат. В них, например, рассказывалось, как спастись с тонущего корабля. Назовите ЕГО.": "[Гарри] Гудини.",
  "Еще в четырнадцатом веке в союзном договоре с маркграфом Рудольфом фон Хашбергом было прописано право \"сидеть тихо\". Этот факт называют в числе предпосылок концепции ЭТОГО. Назовите ЭТО двумя словами.": "Нейтралитет Швейцарии.",
  "В годы Первой мировой войны было описано множество случаев, когда британцы стреляли из пулемета \"Виккерс\" без видимой причины. Дело в том, что одной минуты было достаточно... ответьте максимально точно: для чего?": "Вскипятить воду для чая.",
  "На карикатуре Ала МАргена изображен мужчина в кресле, который смотрит выступление журналиста по телевизору. При этом телезритель уже проткнут насквозь... Чем?": "Носом.",
  "Южноафриканский нападающий Дональд Киченбранд в середине прошлого века был замечен скаутами \"Глазго Рейнджерс\". Чтобы попасть в команду, Киченбранду пришлось скрыть... Ответьте максимально точно: что?": "[Свою] принадлежность к католической вере.",
  "Оливия Уайлд известна как актриса и демократический активист. К ультрасовременной бродвейской постановке по роману \"1984\" с ее участием был изготовлен аксессуар с надписью из четырех слов. Воспроизведите эту надпись.": "Make Oceania great again.",
  "Герой песни Жоржа БрассЕнса спешит познакомиться с не слишком предусмотрительной девушкой. Однако его мечты о 40 днях не сбылись, и девушка вскоре убежала. Отсутствием чего у девушки пытался воспользоваться герой?": "Зонта.",
  "Кшиштоф Кесьлёвский рассказывал, как в 90-е краковский художник Анджей Млечко пригласил работника чинить перила. Млечко не принимал работу столярА под разными предлогами и несколько дней заставлял переделывать. Причина странного поведения Млечко была в том, что раньше столяр был... Кем?": "Цензором.",
  "В одной книге рассказывается о длительном противостоянии между НИМИ. Противостояние завершилось, когда один из НИХ случайно оказался за стеной, в которой отсутствовал один кирпич. Назовите ИХ.": "Снайперы.",
  "Взлет и посадка воздушного судна обычно требуют выполнения определенных действий от пассажиров. Так что для бОрта, перевозившего \"морских котиков\" из Афганистана в США после ликвидации Бен Ладена, была организована ОНА. Назовите ЕЕ тремя словами.": "Дозаправка в воздухе.",
  "Для съемок исторического фильма \"Барри Линдон\" перфекционист Стэнли Кубрик заказал три сверхсветосильных объектива, аналоги которых были только в телескопах NASA. Дело в том, что при съемке ряда сцен использовались только ОНИ, без дополнительных приборов. Назовите ИХ.": "Свечи.",
  "В свое время бельгиец Джон ЛангенУс познакомился с Муссолини, и тот подарил ему свой портрет с автографом. Ранее в биографии Лангенуса был эпизод, когда его вызвал губернатор Монтевидео и попросил отложить отъезд из страны, потому что требовалось СДЕЛАТЬ ЭТО. Ответьте максимально точно: что такое \"СДЕЛАТЬ ЭТО\"?": "Отсудить финал чемпионата мира.",
  "ЕЕ сторонники отмечают, что в Гамбурге \"Битлз\" приходилось подолгу развлекать публику, а в клубах Ливерпуля у них был максимум час из лучших хитов. Какое число обычно фигурирует в ЕЕ названии?": "10000.",
  "В детстве герой Ойгена РУге считал непостижимым, что его родители добровольно ДЕЛАЮТ ЭТО. Согласно современным исследованиям, те, кто ДЕЛАЕТ ЭТО, дольше сохраняют продуктивность. Что такое \"ДЕЛАТЬ ЭТО\"?": "Спать днем.",
  "Василий Верещагин замечал, что Федор Радецкий крайне редко посещал вверенные ему укрепления на Шипке. Художник недвусмысленно намекал, что причиной вымерзания целой дивизии был ОН. Нередко ОН становится причиной гибели купающихся. Какое слово мы заменили словом \"ОН\"?": "Винт.",
  "Frecce Tricolori [фрЕчче триколОри] - это несколько ИХ, которые можно увидеть на торжественных церемониях в Италии. Назовите ИХ двухкоренным словом.": "Самолеты.",
  "КуЭбико - это японский бог мудрости и сельского хозяйства, который не может передвигаться. КуЭбико обычно изображался в виде НЕГО. Назовите известного персонажа, который был ИМ.": "Страшила.",
  "(pic: 20170643.jpg) Словом \"хайп\" называют информационные вливания, с помощью которых рекламщики создают ажиотаж вокруг чего-либо. По словам ДУгласа РАшкоффа, слово \"hype\" [хайп] произошло от словосочетания, в котором часть первого слова мы заменили кубиками. Напишите второе слово этого выражения.": "Needle.",
  "<раздатка> R _ _ А М _ Н А _ _ </раздатка> По словам нейрофизиолога Натальи Бехтеревой, АЛЬФА способствовала увеличению количества публикаций о загробной жизни. Назовите АЛЬФУ одним словом.": "Реанимация.",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] Словарь \"Urban Dictionary\" [Урбан дИкшинари] определяет понятие \"зависть из-за ИКСА\" как желание сменить место жительства на более престижное. Популярному среди детей персонажу медведю СмОки выделили отдельный ИКС. Назовите ИКС.": "ZIP-код.",
  "В праздничном ролике медведь СмОки ДЕЛАЕТ ЭТО лопатой. Ответьте четырьмя словами: что делает?": "Гасит свечи на торте.",
  "Казимир Малевич тепло воспринял появление ПЕРВЫХ в стране - ведь благодаря им можно было значительно сократить площадь ВТОРЫХ. В 1935 году Малевич оказался в ПЕРВОМ. Назовите ПЕРВЫЙ и ВТОРОЕ словами, начинающимися на одну и ту же букву.": "Крематорий, кладбище.",
  "Для обозначения Дойче Банка биржевые брокеры прикладывают два пальца к НЕЙ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Верхняя губа.",
  "Человеку, осужденному за создание АЛЬФЫ, суд запретил подниматься выше пятого этажа любого здания. Для организации одной из первых АЛЬФ использовалась рыбацкая лодка. Назовите АЛЬФУ двумя словами, начинающимися на соседние буквы алфавита.": "Пиратская радиостанция.",
  "Под впечатлением от смерти известного британца врач Хью Кэрнс написал работу, которая способствовала разработке и внедрению ИКСОВ. Первые энтузиасты американского футбола в СССР попросту переделывали ИКСЫ. Назовите ИКСЫ двумя словами или сложносокращенным словом.": "Мотоциклетные шлемы.",
  "Слово \"АЛЬФА\" в тексте вопроса заменяет другие слова. Издеваясь над остальными, одна из АЛЬФ, по имени Салли, могла уехать за город поздно ночью, распустить только что связанную вещь или послать домой коробку с пауками. Напишите два слова, начинающиеся на соседние буквы алфавита, которые помимо имен собственных входят в АЛЬФУ.": "Множественные личности.",
  "В диспуте 1952 года нейрохирург Джеффри Джефферсон заявил, что поверит в возможность мышления тогда, когда появится желание, например, прикоснуться к женской ножке. После этих слов его оппонент смущенно замолк. Напишите фамилию этого оппонента.": "[Алан] Тьюринг.",
  "В девятнадцатом веке известный персонаж перестал быть АЛЬФОЙ. Это позволило ему активнее пользоваться своим орудием. Назовите АЛЬФУ словом, которое произошло от имени собственного.": "Марионетка.",
  "ДрагУтин ДимитрИевич при короле Петре I КарагеОргиевиче дослужился до звания полковника. С тремя АЛЬФАМИ, полученными от предшественника Петра - Александра ОбрЕновича, ДрагУтин не расставался до конца жизни - вероятно, из-за возможной опасности. Назовите АЛЬФУ.": "Пуля.",
  "Согласно легенде, один ИКС из-за проблем со здоровьем преодолел несколько километров пешком, сильно опоздал к месту назначения, но миссию выполнил. Назовите ИКСА.": "[Почтовый] голубь.",
  "В 1970-х ОНИ стали настолько длинными, что приходилось придумывать своеобразные поощрения. Так, например, появилось существо, кричащее: \"Идите домой. Пока!\". Назовите ИХ.": "[Финальные] титры.",
  "Герою стихотворения Эммы Мошковской задают вопросы, но ответить он не может, поэтому отделывается отговорками, например: \"Вы погодите, дайте сесть!\", \"От вас устала голова\", \"Вы надоели мне совсем!\". Это стихотворение называется \"ОНА\". Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "В конце 1950-х годов в известной организации выбирали один из двух вариантов. В пользу первого высказывались аргументы, что он точнее описывает объект исследований. Однако вскоре пришлось остановиться на втором. Напишите любой из этих вариантов.": "Космонавт.",
  "На этом ордене можно увидеть латинские буквы S, A, P, R [эс, а, пэ, эр], а также X [икс]. Что это за орден?": "Орден [святого] Андрея Первозванного.",
  "Персонаж одного мультфильма заказывает в арт-кафе коктейль. Ему наливают несколько видов алкоголя различных цветов, однако, вместо того чтобы отдать рюмку, выплескивают коктейль посетителю в лицо. Какая фамилия присутствует в названии коктейля?": "Поллок.",
  "(pic: 20170644.jpg) Какое женское имя присутствует в названии этой картины Кукрыниксов?": "Аврора.",
  "В Средние века состоятельные дамы декорировали свои костюмы шкурками животных. Эти шкурки называли \"ТАКИМ мехом\". Считается, что первый ТАКОЙ ОН появился у северных стен Парижа. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Блошиный рынок.",
  "Энн Хобсон пишет, что массовое использование безопасных беспилотных автомобилей приведет к еще большей нехватке ИХ. Назовите ИХ двумя словами.": "Донорские органы.",
  "Рассказывая о том, что компания \"Microsoft\" [мАйкросОфт] организовала выделенную линию поддержки, издание \"The Next Web\" [зэ некст уЭб] заменило одно из слов в названии фильма словом \"Microsoft\". Напишите замененное слово.": "Murder.",
  "В одном тель-авивском кафе в заказанное блюдо можно добавить красный и желтый соусы. При этом хозяин особое внимание обращает на то, сколько какого соуса добавил посетитель - например, три ложки красного и две желтого, или одну ложку красного и три желтого. В объяснении этого присутствует слово, образованное от английского топонима. Напишите это слово.": "Дерби.",
  "(pic: 20170645.jpg) Согласно шутке, у швейцарского сыра ОНА лучше, чем у французского. Назовите ЕЕ латинским словом.": "Вентиляция.",
  "В 1882 году изобретатель Джеймс Уильямс запатентовал устройство, состоявшее из закрепленного на плоском основании револьвера и системы пружин и рычагов. Устройство было эффективным, однако всё же доставляло массу неудобств. Любопытно, что привычная нам конструкция этого устройства была изобретена позднее. О каком устройстве идет речь?": "Мышеловка.",
  "Трактат Людвига Витгенштейна подвергал критике существовавшие подходы к пониманию логики и предлагал совершенно новые. В одном произведении философ Джордж Мур говорит, что Витгенштейн рассматривает и решает проблемы логики. На что Бертран Рассел возражает, вспоминая поступок, запечатленный на нескольких картинах. Кто его совершил?": "Александр Македонский.",
  "В том же произведении Рассел рассказывает, как они с Нортом Уайтхедом пытались подвести надежные основания под логику. Но стоило им ввести очередной уровень понятий, выяснялось, что и он нуждается в обосновании. На иллюстрации к этому рассказу можно увидеть множество ИХ. Назовите ИХ.": "Черепахи.",
  "Ответить на этот вопрос нужно будет французским словом. В песне основанной еще в советские времена группы \"The UNB\" [зе ю-эн-би] бесследно пропавший человек сравнивается со вчерашним ИКСОМ. Назовите ИКС словом французского происхождения.": "Аванс.",
  "Как известно, капля жидкости в невесомости стремится принять форму шара, но одна Капля Шариком не стала. Под какими именами нам известны эта Капля и ее спутница ВИльна?": "Стрелка и Белка.",
  "СкУодас ранее назывался ИогАннесберг, поэтому на гербе города изображена ОНА. Караваджо, известный картиной \"Юдифь и Олоферн\", изобразил ЕЕ на другой своей картине. Назовите ЕЕ тремя словами.": "Голова Иоанна Крестителя.",
  "(pic: 20170646.jpg) Тридцатипятилетний герой Пола Остера замечает, что планировка Амстердама предполагает точное знание, куда тебе нужно идти. Кружа по Амстердаму, персонаж вспоминает старинные иллюстрации, изображающие ЕГО. Назовите ЕГО одним словом.": "Ад.",
  "Александр, Павел и Томас появились на свет в один год, а именно 1847-й. Напишите фамилии всех троих.": "Лодыгин, Яблочков, Эдисон.",
  "Размышляя о причинах популярности серии произведений \"Ведьмак\", один поклонник заметил: \"Думаю, \"Ведьмак\" стал таким успешным благодаря своим ИМ. В нем нет однозначно отрицательных и положительных персонажей\". Кинофильм о НИХ вышел в 2015 году. Назовите ИХ двумя словами.": "Оттенки серого.",
  "(pic: 20170647.jpg) Вопрос перед вами. Время!": "ФарфАлле.",
  "Как известно, на белорусских рублях, выпускавшихся в 1992-1999 годах, изображались животные. Так, например, на купюре в 1 рубль был изображен заяц. Назовите двух млекопитающих, которые чаще всего встречались на белорусских рублях того времени.": "Человек, лошадь.",
  "Голландский журналист Олаф Кунс долгое время проработал в России. В предисловии к переводу англоязычного интервью с ним упоминается роман 1962 года. Напишите название этого романа.": "\"Заводной апельсин\".",
  "[Ведущему: сообщить командам, что надпись \"Вопрос 9\" нужна только для того, чтобы верно сориентировать раздаточный материал.] (pic: 20170648.jpg) В статье \"Опасные знаки и советские вещи\" говорится, что к 1937 году ОНА начала самостоятельное символическое существование, как рога или раздвоенные копыта Сатаны. Назовите ЕЕ абсолютно точно.": "Бородка Льва Троцкого.",
  "Интересующийся двадцатым веком Леонид Млечин пишет, что поводом к НЕМУ стала ревность в течение всего одного вечера: сначала к балерине, а затем к жене военачальника. Назовите ЕГО.": "Самоубийство Надежды Аллилуевой.",
  "Долгожитель Вячеслав Молотов, говоря о победе в Великой Отечественной войне, иронично перечисляет в одном ряду вместе с НЕЙ приусадебные участки. Назовите ЕЕ двумя словами.": "Малая Земля.",
  "В 1973 году в одной из балканских стран Билла Брайсона и его товарища едва не арестовали, когда один из них поступил не очень мудро, спросив: \"Тебе не кажется, что он попахивает?\". Назовите максимально точно место, где они находились.": "Мавзолей Георгия Димитрова.",
  "Эдуард писал, что ОН опозорил имена основателя и первого императора. Кстати, впоследствии ЕГО прозвали Момиллус, т.е. \"мелкий позор\". Назовите ЕГО.": "Ромул Августул.",
  "(pic: 20170649.jpg) Курильщик - это могущественный злодей из сериала \"Секретные материалы\". По словам одного из героев сериала, Курильщик причастен ко многим резонансным событиям в истории двадцатого века и однажды даже накачал наркотиками ЕГО, что выглядит уж совсем чудом. Среди ЕГО наград есть и орден Салавата Юлаева. Напишите ЕГО фамилию.": "Третьяк.",
  "ЭТО было придумано одним американцем в 1998 году. Первой \"мишенью\" ЭТОГО были свежие \"Твои друзья и соседи\", про которые можно сказать, что они и сейчас свежие. Назовите ЭТО.": "\"Rotten Tomatoes\" [чтецу: рОттен томАтоз]."
}