{
  "Героиня романа \"Артемида\", не отличающаяся общительностью, считает, что ОН - \"отличная штука, если хотите, чтобы люди оставили вас в покое\". Среди ЕГО психологических составляющих выделяют \"страх ошибки\". Назовите ЕГО двумя словами.": "Языковой барьер.",
  "Житель Норвегии, рассказывая о местном музее, говорит: \"Смотришь на эту \"археологию повседневной жизни\" и понимаешь, что даже ОНИ этих предметов давно умерли\". Назовите ИХ.": "Названия.",
  "Однажды, спасаясь от преследования индейцев, охотник Джон Колтер добежал до реки и сумел укрыться под крышей... Чего?": "Бобровой хатки.",
  "Вагнер был известен своим антисемитизмом, однако в произведении Сергея Довлатова вследствие опечатки его фамилия оказалась на обложке немецкого романа первой половины XX века. Какого именно романа?": "\"Еврей Зюсс\".",
  "Какой азиатский город вплоть до начала 1920-х годов мусульмане наделяли эпитетом \"Гяур\" - \"Неверная\"?": "Смирна.",
  "Потеряв бОльшую часть людей в стычках с португальцами и испанцами, Оливье ван Ноорт завершил первую ЕЕ в 1601 году. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Голландская кругосветка.",
  "В опере Берлиоза \"Троянцы\", действие которой начинается с обнаружения деревянного коня, одной из второстепенных героинь является ОНА. Стать ЕЮ ни Гарриет Смитсон, ни Марии Ресио не удалось. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Вдова Гектора.",
  "На одной из американских \"мирных\" медалей начала XIX века с одной стороны изображался президентский портрет, а на другой были перекрещены два предмета. Назовите эти предметы словами, начинающимися на одну и ту же букву.": "Томагавк, трубка.",
  "Однажды Дарио Фонтанелла пропустил ванильное мороженое через специальный пресс, полил его клубничным джемом и посыпал сверху кокосовой стружкой. Полученный десерт стал похож на другое блюдо. Назовите это блюдо.": "Спагетти.",
  "Одна из героинь фильма \"Секс в большом городе - 2\", заселяясь в отель, интересуется, какие в Абу-Даби ОНИ, на что ее собеседница иронично спрашивает, нет ли у героини лишних рубинов. Назовите ИХ.": "Чаевые.",
  "Подпись на ироничном рисунке с изображением известного человека гласит: \"Я простой: вижу мост между животным и богом - перехожу\". Какое слово мы пропустили в предыдущем предложении?": "Сверхчеловек.",
  "<раздатка> ... ИКС, должно быть, выглядит очень похожим на каналы Европы, с ИГРЕКАМИ, буксируемыми тяжело бредущими по берегу ломовыми лошадьми. Нет никакого сомнения, что, несмотря на дождь и слякоть, они достигнут пункта назначения, просто следуя череде соединяющихся дорог. </раздатка> Перед вами цитата из романа Алана Брэдли, в которой словом \"ИКС\" заменены два слова, а словом \"ИГРЕК\" - одно. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Мужской мозг.",
  "Русскоязычный слоган для одной из моделей автомобиля BMW звучит так: \"Учитесь чтению дорожных знаков\". В исходном виде термин, в котором мы пропустили пять букв, впервые дал название учебному курсу в Сиракузском университете США в 1925 году. Воспроизведите этот термин.": "Скорочтение.",
  "Желая уязвить и выставить недостойным соперником, Наполеон называл Артура Уэлсли \"ТАКИМ генералом\", намекая на его службу на Востоке. После подавления ТАКОГО восстания Чарльз Каннинг получил титул вице-короля. Что мы заменили словом \"ТАКОЙ\"?": "Сипайский.",
  "Классическая версия гласит, что монаха Сюаньцзяна подтолкнуло к НЕМУ низкое качество китайских переводов. Назовите ЕГО точно.": "Путешествие на Запад.",
  "4 октября 1883 года на Восточном вокзале одной европейской столицы звучала известная мелодия, созданная веком ранее. Назовите эту мелодию.": "Alla Turca.",
  "В англоязычной Википедии рассказывается, что американскому девелоперу Хобарту Уитли это название пришло в голову, когда некий китаец сообщил бизнесмену, что занимается транспортировкой древесины. О каком названии идет речь?": "Голливуд.",
  "Скульптуре весьма современного вида, созданной британцем Маркусом Корнишем в 2009 году для одной из церквей, СМИ дали прозвище из трех слов, первое и последнее из которых в оригинале начинаются и заканчиваются одинаково. Напишите это прозвище.": "Jesus in Jeans.",
  "В фанфике Элиезера Юдковски девочка узнаёт, что в магловском мире существует женское движение, и предлагает в магическом мире ввести термин, который на две буквы длиннее названия известной в Древней Индии религии. Напишите этот новый термин.": "Ведьмизм.",
  "В романе \"Гарри Поттер и Кубок огня\" Гарри в суматохе СДЕЛАЛ ЭТО. По правилам IAAF [ай-эй-эй-эф], СДЕЛАТЬ ЭТО - означает совершить техническую ошибку. Какие два слова, начинающиеся на одну и ту же букву мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Потерять палочку.",
  "В книге Ника Барона упоминается, что несколько религиозных индийских матросов, попавших в 1918 году в Мурманск, покончили с собой из-за НЕГО. Назовите ЕГО двумя словами.": "Полярный день.",
  "(pic: 20180389.jpg) В этом кадре из фильма 1962 года \"Деловые люди\" можно увидеть шестую часть... Чего?": "Двенадцати стульев.",
  "Маньяк Александр Пичушкин заявил, что хотел убить не менее 64 человек, а после, возможно, еще 100. Одно из прозвищ Пичушкина - \"Убийца с НЕЙ\". Назовите ЕЕ.": "Шахматная доска.",
  "Фотограф Эдди Хартманн сделал серию снимков монументальной архитектуры Пхеньяна, на фоне которой жители города выглядят незначительно. \"В Северной Корее человек - всего лишь ИКС. И это именно тот ИКС, который я ищу\", - говорит фотограф. В цитате фотографа мы дважды пропустили одни и те же буквы. Напишите исходное слово.": "Пиксель.",
  "Стефано Манкузо утверждает, что корни растений способны чувствовать частоты колебаний воздуха в районе 200 герц и начинают расти по направлению к этому звуку. Чему соответствуют эти частоты?": "Шуму воды.",
  "Существует версия, что одна из причин ИХ появления - переход из православия в католичество, ведь православные причащаются хлебом и вином, а католики только хлебом. Назовите ИХ.": "Вампиры.",
  "В фильме Вуди Аллена, вышедшем в 1977 году, в одной из сцен персонаж цитирует ЕГО. При дубляже в социалистической Венгрии ЕГО заменили Бастером Китоном. Назовите ЕГО фамилию.": "Маркс.",
  "Луис де Кабрера, вице-король Перу, в своем отчете о визите с удовлетворением писал: \"ОНИ были очень хорошие - убили пять или шесть человек и еще многих ранили\". Кто ОНИ?": "Быки.",
  "Сайт moya-planeta.ru [моя планета точка ру] называет сифилис причиной появления в Дании традиции оставлять коляски с детьми на улице, у входа в дом, кафе или магазин. В предыдущем предложении мы сделали действие, противоположное тому, что было сделано в одной из реплик трагедии Шекспира. Напишите эту реплику.": "Чума на оба ваши дома!",
  "После того как политик Гипербол был изгнан из Афин, Платон написал: \"Хоть подлость в нем достойна наказания, Да слишком много чести для клейменого: Суд не для таких был выдуман\". Какое слово мы убрали в предыдущем предложении?": "Черепков.",
  "На сайте Международного Олимпийского Комитета ОНА проиллюстрирована фотографией колец с открытия Олимпиады в Сочи. Назовите ЕЕ точно.": "Ошибка 404.",
  "Однажды весной, еще до революции, Корней Чуковский заметил, что скоро в каждом детском журнале появится стихотворение с рифмами \"небес\", \"лес\", \"чудес\". К чему должны были быть приурочены эти стихи?": "К Пасхе.",
  "В Великобритании хранятся три редчайшие скульптуры Эдгара Дега, изображающие танцовщиц и выполненные из пчелиного воска. Поклонников Дега особенно восхищает наличие на скульптурах ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Отпечатки пальцев.",
  "Внимание, в вопросе есть замена. На постере к фильму \"Мулен Руж\" изображены четыре полусогнутые дамские ноги в черных чулках. В предыдущем предложении мы заменили одно слово двумя. Восстановите исходное слово.": "Кабаре.",
  "После принятия в 1918 году декрета о сносе идеологически чуждых памятников в народе стали шутить, что это производство ПЕРВОГО по системе ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОГО рифмующимися словами.": "Кирпич, Ильич.",
  "Сайт Lenta.ru [лента точка ру] пишет, что в конце XVIII века многие аристократки в знак солидарности носили на шее чокеры из алого атласа. Какое слово французского происхождения также есть в упомянутом предложении?": "Гильотина.",
  "Недавно группа художников \"Митьки\" заявила, что планирует снять продолжение известного фильма с рабочим названием \"Митьковская встреча ЕЕ\". Назовите ЕЕ двумя словами.": "Эра милосердия.",
  "<раздатка> Don't make a mistake. Come to Pizza Hut for a real pizza. </раздатка> Перед вами рекламный слоган \"Pizza Hut\" [пИцца хат], которым компания ответила конкурентам. В одном слове слогана мы заменили одну букву и слегка изменили еще две. Напишите исходное слово.": "McStake [чтецу: макстЭйк].",
  "Неизвестно, дразнили ли деда Сьюзи Куатро в школе, но, переехав в США, он сократил свою настоящую фамилию, которая означала... Кого?": "Очкарика.",
  "Статья на сайте Lenta.ru [лента точка ру] о том, как республики бывшего СССР растратили наследие советского спорта, называется \"Не вернулся...\". Закончите название тремя словами.": "\"... наш ласковый Миша\"."
}