{
  "[Ведущему: имя \"Изобел\" следует читать как \"ИзабЭл\" с ударением на последний слог.] В романе Кейт Аткинсон повествование ведется от лица девушки по имени Изобел. Этот роман начинается теми же двумя словами, что и \"ОН\". Назовите \"ЕГО\".": "\"Моби Дик\".",
  "Неандертальцы из фантастического романа Джаспера Ффорде очень сильно привязаны к сородичам. Поэтому вместо того, чтобы ДЕЛАТЬ ПЕРВОЕ, они всегда ДЕЛАЮТ ВТОРОЕ. В этом вопросе мы тоже СДЕЛАЛИ ВТОРОЕ вместо того, чтобы СДЕЛАТЬ ПЕРВОЕ. СДЕЛАЙТЕ в ответе и ПЕРВОЕ, и ВТОРОЕ.": "Я и мы.",
  "Помповые дробовики отлично зарекомендовали себя во время Первой мировой войны, так как позволяли нанести противнику значительный урон при небольшом количестве выстрелов. Прозвище, данное помповому дробовику, - \"окопная ОНА\". Власти Свазиленда официально запретили своим гражданам подниматься при помощи НЕЕ выше ста пятидесяти метров. Назовите ЕЕ.": "Метла.",
  "Уистл - это разновидность флейты, сделанная чаще всего из жести. Одну из моделей уистла за специфический низкий звук называют \"ЕЮ\". ЕЕ диаметр обычно варьируется от пятидесяти до ста шестидесяти миллиметров. Назовите ЕЕ двумя словами.": "Водосточная труба.",
  "Книга \"Астрономия без тайн\", содержащая в том числе карты звездного неба, имеет подзаголовок \"ИКС\". Аудиоверсию другого \"ИКСА\" озвучил известный своими комическими ролями Стивен Фрай. Назовите ИКС одним словом.": "Путеводитель.",
  "В одном романе оппозиционеров, признанных виновными в тяжких преступлениях против государства, приговаривают к ссылке в Кембридж. В предыдущем предложении мы слегка изменили одно слово. Восстановите его в исходном виде.": "Кембрий.",
  "Арне Мёгстера, председателя совета директоров компании \"Norway Pelagic\" [нОрвэй пелАгик], можно назвать норвежским ИКСОМ. Несмотря на название, ИКС относится к отряду опАхообрАзных. Какие два слова мы заменили ИКСОМ?": "Сельдяной король.",
  "Можно сказать, что ЕГО фамилия имеет отношение к музыке, поэтому кажется символичным, что свои ночные лондонские работы ОН называл музыкальным термином. Рассказывают, что во время написания одного из самых известных своих произведений ОН отравился свинцом. Назовите ЕГО.": "[Джеймс] Уистлер.",
  "Герой пьесы Оскара Уайльда говорит, что ОНИ - это кошмарная публика. \"ОНИ\" - первоначальный вариант названия другой пьесы, у героя которой было похожее мнение. Назовите ИХ.": "Другие.",
  "Юниора, который одержал несколько побед над ведущими шахматистами, остроумная Алена ПрусИкина назвала ИКСОМ гроссмейстеров. Какие три слова мы заменили ИКСОМ?": "Мальчик для битья.",
  "[Ведущему: Между словами \"ИХ\" и \"герой\" должна быть логическая пауза.] Встретив мальчика, герой постмодернистского рассказа посчитал, что находится недалеко от Спарты. При этом ИХ герой принял за кипарисы. Назовите ИХ одним словом.": "Баобабы.",
  "Героиня фантастического романа Александра РОзова считала, что свое странное имя ее собеседник получил в честь революции, Ленина и экспансии коммунизма. На самом деле это имя было дано в честь древнего города. Назовите его самого известного жителя.": "Ктулху.",
  "Героиня детективного романа Алана Брэдли сравнила увиденное с коллегией кардиналов. Ответьте как можно точнее, что именно она делала.": "Рассматривала кровь под микроскопом.",
  "Далеко не все литературные памятники Японии дошли до нас полностью сохранившимися. Однако некоторые исследователи полагают, что окончание одной из новелл сборника \"ЦуцУми тюнагОн моногатАри\" - это попытка посмеяться над читателями. Воспроизведите это окончание.": "\"Продолжение в следующем свитке\".",
  "(pic: 20130525.jpg) Серия портретов, один из которых вы видите перед собой, была создана для того, чтобы помочь СДЕЛАТЬ ЭТО. Согласно известному с детства источнику, ЭТО СДЕЛАЛИ... Где?": "Под мостом.",
  "Адриан МОул - герой британской писательницы Сью ТАунсенд - решил работать над собой. В его дневниковых записях последовательно упоминались греки и калькулятор, филиппинская культура, отклонение от нормы и так далее. Другой персонаж поступал подобным образом за вознаграждение. Как называлась организация, в которой он работал?": "\"Союз рыжих\".",
  "ОНА отличается особой прочностью, а покрывающая ЕЕ густая шерсть меняется четыре раза в год. ОНА дала название устойчивой к износу ткани, а впоследствии - и известному брэнду. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кожа крота.",
  "Внимание, в этом вопросе одно слово заменено тремя словами на одну букву. По словам Артура Кёстлера, лучшим символом надменного нахального невежды может служить роскошная антенна на крыше дома, где нет телевизора. Восстановите замененное слово.": "Сноба.",
  "Подавив восстание униАтов, арагонский король Педро IV жестоко отомстил тем, кто отдал свои голоса против него. Мятежным дворянам король заливал в горло расплавленный металл, но прежде приказал уничтожить ЕГО. Назовите ЕГО одним словом.": "Колокол.",
  "Героиня Павла МолИтвина по имени Оксана временами вела себя норовИсто, превращаясь, по словам автора, в АЛЬФУ. Впрочем, ее муж реагировал на это довольно спокойно. Какое имя мы заменили АЛЬФОЙ?": "Ксантиппа.",
  "Блиц. 1. ОНА объясняет трагическую судьбу Есенина тем, что на него вовремя не накинули узду. Назовите ЕЕ фамилию. 2. В начале одной из постановок известной пьесы на сцену выскакивают три человека в детских масках зверят, за которыми гонится ОНА. Назовите ЕЕ фамилию. 3. В ЕЕ честь был назван мост, открытый в Париже в 2006 году. Назовите ЕЕ фамилию.": "1. [Зинаида] Гиппиус. 2. [Вирджиния] Вульф. 3. [Симона де] Бовуар.",
  "В романе СалмАна РУшди сын добропорядочного семейства был приговорен к пожизненному заключению. По словам автора, для семьи он стал живым ИКСОМ. Какие три слова мы заменили ИКСОМ?": "Скелет в шкафу.",
  "Персонаж Владимира ГубайлОвского говорит о Паскале и биноме Ньютона, Бернулли и правиле Лопиталя, КурнО и равновесии Нэша. Также в разговоре упоминается ОНА. ОНА получила независимость в начале девятнадцатого века. Назовите ЕЕ.": "Колумбия.",
  "Внимание, в вопросе есть замена. Дельта и Каппа Парусов, а также Йота и Эпсилон Киля образуют астеризм под названием \"НевЕрная Корона\", который в прошлом был частой причиной навигационных ошибок. Какие слова мы заменили словами \"НевЕрная Корона\"?": "Ложный Крест.",
  "В последнем действии постмодернистской пьесы ОН делает Гамлету укол. В своей книге ОН пишет, что у Гамлета желания оказались подавлены, в отличие от другой коронованной особы. Мы не просим назвать ЕГО. Назовите эту особу.": "[Царь] Эдип.",
  "Непосредственно перед работой не рекомендуется брать в руки тяжелые предметы, так как кисть и пальцы теряют чувствительность. Этот совет, приведенный Джоном ле Карре, взят из практического руководства. Какая фамилия фигурирует в его названии?": "Морзе.",
  "ОНА так часто бывала в Советском Союзе, что в Англии некоторые считали ЕЕ шпионкой, ведь даже фамилия ЕЕ самого известного персонажа намекала на это. Напишите фамилию этого персонажа.": "Моул.",
  "По словам ЖозЕфа ЖубЕра, тот, у кого есть воображение, но нет знаний, имеет ПЕРВЫЕ, но не имеет ВТОРЫХ. Что, кроме ПЕРВЫХ и ВТОРЫХ, упоминается в названии произведения 1985 года?": "Хвосты.",
  "Литературовед Вера Маркова пишет, что КобаЯси Исса долгие годы боролся с нищетой и смог жить в достатке только [ПРОПУСК]. Заполните пропуск тремя словами.": "На склоне лет.",
  "(pic: 20130526.jpg) Перед вами две фотографии. Ответьте, кто изображен на первой, а кто - на второй из них.": "КаннОн, НИкон.",
  "В романе \"Девственницы-самоубийцы\" описывается бронзовая статуя, на запястьях которой виднелись ОНИ. ИХ качество в значительной степени зависит от длины дуги. Назовите ИХ как можно точнее.": "Швы от сварки.",
  "Благотворительный фонд \"Созидание\" занимался разработкой проекта, позволявшего детям-сиротам обрести семью в Великобритании. Озаглавить проект предложили названием детского стихотворения, в которое добавили одно слово. Напишите это слово.": "Юнион.",
  "Многим наверняка знакомо чувство разочарования, появляющееся после того, как сбылась заветная мечта и стремиться больше не к чему. Татьяна ЯмпОльская считает, что мечта должна быть ЕЮ. Впервые ЕЕ упомянул в третьем веке до нашей эры Аполлоний Пергский. Назовите ЕЕ словом греческого происхождения.": "Асимптота.",
  "Герой Феликса Максимова жил около железнодорожной станции, поэтому в детстве считал, что ОНА - это колея, по которой безостановочно идут цистерны с неприятно пахнущим мазутом, так что перебраться на другую сторону невозможно. Назовите ЕЕ.": "[Река] Смородина.",
  "Во время поединка с Химерой Беллерофонт учел одну ее особенность. Он протолкнул ей в пасть кусок свинца, после чего быстро одержал победу. Назовите предмет, который использовался с подобной целью в 1348 году.": "Колокол.",
  "Герой Робертсона Дэвиса объясняет секрет своего обаяния тем, что его [ПРОПУСК] на золотых пЕтлях. Заполните пропуск двумя словами.": "Язык подвешен.",
  "Первоначально мы хотели поставить этот вопрос нулевым. Зинедин Зидан родился на Лазурном берегу, в Марселе. Поворот с мячом на 360 градусов, который часто приносил Зидану удачу в борьбе с защитниками, называется \"марсельской АЛЬФОЙ\". Какое слово мы заменили АЛЬФОЙ?": "Рулетка.",
  "В восемнадцатом веке, когда уральские сезонные работники оказывались без денег, вершок воды оценивался в тысячу рублей. Какие два слова мы заменили в предыдущем предложении?": "На мели.",
  "Девушка-хакер из романа Стига Ларссона не позволяет вмешиваться в свою личную жизнь и старается не поддаваться охватывающим ее сильным чувствам. Забавно, что окно ее квартиры выходит на ИКС. Назовите ИКС словом немецкого происхождения.": "Брандмауэр.",
  "Героиня романа Диккенса \"Холодный дом\" считала ЕГО наличие одной из привилегий аристократических семей. В честь НЕГО назван отряд, представители которого обладают развитыми способностями к маскировке. Назовите ЕГО.": "Привидение.",
  "После семи месяцев, проведенных на острове, Робинзон Крузо неожиданно испытал приступ ЕЕ, и лишь грохот падающего утеса помог ему прийти в себя. Назовите ЕЕ.": "Морская болезнь.",
  "Джон Барт пишет, что роман \"Плавучая опера\" смог найти издателя только после того, как автор, образно говоря, внес изменения в ЕЕ конструкцию. От НЕЕ происходит прозвище нескольких правителей. Назовите ЕЕ.": "Корма."
}