{
  "Ход назад дал как-то сыну Архимед, Поясняя снисходительно и хмуро: Съешь коня или ферзя - спасенья нет, Так что лучше уж [...].": "не тронь мои фигуры",
  "[...], Что прячут под матрас остатки капиталов!": "Неправо о вещах те думают, Шувалов",
  "Угрозы Афины Парису - Не будет тебе счастья в судьбе! - Афина предрекает упрямая: - Ведь это [... ...] по себе!": "... я - красивая самая, Красива я сама",
  "(Экспериментальная) Завистник друга погубил - В стакан с вином накапал ртути! Напиток Моцарт пригубил И прошептал: - [...]...": "Cosi fan tutti",
  "Разговор Г. Форда с менеджером по маркетингу - Сэр, новый кар доступен даже нищим! Мы назовем его \"Эгалите\"! - Нет, лучше проще что-нибудь подыщем: Давайте, скажем, [...]!": "перейдем на Т",
  "Господь канкан вручил Петру: - Пусть ангелы аранжируют - Вот будет смеху поутру, [...]!": "Когда святые маршируют",
  "Прочитавши книжек пару, Поднабравшись в них пурги, Кот слонялся по базару - [...].": "Покупал он сапоги",
  "Если в лодке с двустволкою сидит Дядька Микола с утра, Значит, [... ...].": "... редкая птица долетит до середины Днепра",
  "Славянский витязь в роще встретил упыря, Ретивый конь встал на дыбы, лягнуть готовый, - Упырь бежал: он, откровенно говоря, Так и не знал, что [...].": "не серебряны подковы",
  "От новостей я так устал, Что отключил телеканал Со всей его чернухой вместе - Мне [...]!": "не страшны дурные \"Вести\"",
  "Стилист трудился надо мной: Он мне сменил носки, Теперь костюм на мне иной [...].": "И мне идут очки",
  "Распоряжение Суворова перед взятием Измаила Левым флангом нынче атакуем мы, Всем бойцам - по чарке для сугрева, Устоим - победа неминуема: [...].": "Стойте справа, проходите слева",
  "Из воспоминаний М.С. Горбачева (abaab) Журналюг шакалья стая Рвет в куски жену мою, Но покой оберегая, [...], Не давай им интервью!": "Я скажу: - Не надо, Рая",
  "Впервые моэль спал с лица За тридцать лет: Он отыскать не смог [... ...].": "... конца И края нет",
  "На рыбалке мой друг отравился до рвоты - Зря мешал водку с пивом, наверное; Я с утра пожелал ему [...], А она оказалась прескверною.": "доброй \"Охоты\"",
  "Тест ЕГЭ, на вид простой, Правил я четыре раза, Там трудна седьмая фраза, [...].": "Ни одной в ней запятой",
  "Мне помог мой дружок архивариус, И порылся я в библиотеке - И растерянно смотрит нотариус: - Значит, [...]?": "родственник ваш - Студебеккер",
  "В похуденье есть свои секреты, Но мой доктор - парень непростой: Он сумел мне подобрать диету [...].": "По крови - горячей и густой"
}