{
  "Посланье счастья не прочтя, Его я сжег неосторожно - Теперь не будет мне путя... [...]...": "А счастье было так возможно",
  "Два налога: на эрос и секс в ИНТЕРНЕТе Принял наш доморощенный кнессет - Их бы красной строкою отметить в бюджете, Но [...].": "epistola non erubescit",
  "Улыбнулся Психее Амур И сказал, покачав головой: - Я не просто твой бог, mon amour, [...].": "Я и бог твой, и подданный твой",
  "К итогам предыдущих выборов в Карачаево-Черкесии Мы с пониманием встречаем Вполне предсказанный финал: Стал самым главным карачаем [...].": "Однажды русский генерал",
  "Формирование первомайской колонны Ну, где там \"КПСС\"? Давай, проходи вперед! Вставай под вон тот навес, [...].": "А \"СЛАВА\" тебя найдет",
  "После пьянки Осмотрев мою сетчатку с утра, Автомат мне не открыл турникет: [...], Хоть с утра и наводил марафет.": "Я сегодня не такой, как вчера",
  "Гороскоп мой друиду неясен, Но китаец поймет на звук: Я не ива, не клен и не ясень - [...].": "Я московский пустой бамбук",
  "Двукрылка (абааб) В Баку вчера приехал шапито - Уже висят афиши на заборе, И обезьянок в розовых манто По пляжу возят чалый [...] И [...].": "1. конь в пальто 2. пегий пес, бегущий краем моря",
  "Праздник сегодня в посольстве Заира - Пьяные негры палят из сортира; Весело галок стрелять чернокожему, [...]?": "А каково же бедняге прохожему?",
  "(аабба) Запретил аллах сурово Потребление спиртного, Впрочем, пьем мы все равно: Он имел в виду вино, [...].": "А об водке ни полслова",
  "Час пик в метро Соседа я толкаю в спинку: Пусть он подальше отойдет, Пусть слезет с моего ботинка [...].": "И острый локоть отведет",
  "Встреча Дельвига и Державина в сенях Лицея Охладил антонов пыл Старый мэтр чепухой: Просто дело в том, что [... ...].": "... был У Гаврилы стул плохой",
  "Под строгим надзором учительско-маминым Готовится Вася к приемным экзаменам И грустно вздыхает по этому случаю: [...]?!": "Зачем я себя этой глупостью мучаю?!",
  "Из отзыва официального оппонента Ни глубоких идей, Ни единого свежего слова - Перепев трех статей, [...].": "Что само по себе и не ново",
  "Остывает яранга во тьме, Но хозяину не до огня - Стонет, мечется [... ...] последнего дня...": "... чукча в чумЕ, Ждет рассвета",
  "Наставление бескрылописцу Бумага несущественна; стило Можно найти и потом; Тут главное - чтоб не было [... ...].": "... крыло Аиста с рыбьим хвостом"
}