{
  "В одном из социологических опросов был задан вопрос: \"Есть ли такие [...], которые нанесли особый урон русскому народу и другим народам СССР? Назовите их имена\". Среди полученных ответов лидировал Берия (5,8%), далее следовали Ленин (2,5%), Троцкий, Гитлер, Каганович, Свердлов и Чубайс. Назовите пропущенное слово.": "Евреи;-)))))",
  "По техническим причинам в минском \"Макдональдсе\" был закрыт туалет. В ответ на это неизвестные недоброжелатели выкрали важный атрибут заведения и в течение месяца слали руководству заведения письменные требования открыть туалет, прилагая части этого атрибута. Что же это за части?": "Отрубленные пальцы",
  "В знаменитом горном споре ПЕРВЫЙ именовался могучим и многолюдным, но дряхлым и сонным, а ВТОРОЙ - темным. Реклама назойливо навязывает москвичам некое объединение ПЕРВОГО и ВТОРОГО. Приведите точное название предмета одежды, объединяющего полную противоположность ПЕРВОМУ с полной противоположностью ВТОРОМУ.": "Зюйдвестка",
  "Эвенки, пришедшие из Якутии в район современной Читинской области, север называют \"амаски\", а юг - \"дюлески\". Переведите дословно \"амаски\" и \"дюлески\" на русский язык именно в этом порядке.": "Назад и вперед (принимать также \"сзади и спереди\" и \"зад и перед\")",
  "Эта выходка кинозвезды Кейт Уинслет в кулуарах церемонии вручения премии \"Золотой глобус\" возмутила многих ее знакомых и подруг, томившихся в очереди, а вот феминистские организации, напротив, горячо ее одобрили, заявив, что женщина должна иметь такое право при необходимости. Назовите знаменитый отечественный фильм, герои которого поступили аналогично отважной Кейт.": "\"Джентльмены удачи\"",
  "В языке иврит, как и в финском, некоторые слова образуются в результате соединения других слов. Название израильской телепрограммы \"Ха-Харцуфим\" образовано из слов, имеющих значение \"лица\" и \"экскременты\". Мы не спрашиваем вас о значении получившегося слова - попробуйте вспомнить на российском телевидении прямой аналог этой программы.": "\"Куклы\" (\"Телетузики\" тоже годятся)",
  "В книгах Хольма ван Зайчика некоторые привычные нам понятия заменены китайскими \"эквивалентами\". Сотрудник человекоохранительных органов Богдан Оуянцев-Сю, обнаружив, что к нему проявляют излишний интерес какие-то люди, характеризует свое положение выражением, включающим словА \"нефритовый кубок\". При описании аналогичного положения героя советского сериала вместо этих слов использовались название головного убора и фамилия генерала. Назовите эту фамилию.": "Мюллер",
  "Новая Зеландия полагает этот объект состоящим из нескольких пятиконечных элементов. У Западного Самоа элементов в нем побольше. А вот Австралия и элементов насчитывает больше, и концов у них почти всех по семь. Что же это за объект?": "Южный крест",
  "В нескольких хозяйствах Оренбургской области, вычитав, что коровы лучше доятся под музыку, поставили на фермах большие колонки. Под Бетховена жирность молока повысилась, но надои упали, под Пугачеву и Киркорова коровы вели себя агрессивно, лягались, бодались, а под Бориса Моисеева совсем перестали жевать сено. Оптимальной оказалась музыка \"Boney M\". Сообщение о ходе и результатах эксперимента было озаглавлено названием одной из отечественных групп, отражающим и суть эксперимента, и специфику аудитории. Что же это за группа?": "\"Звуки Му\"",
  "По мнению специалистов, ЭТО во многом повторяет очертания советского \"Союза\". Специально отобранные для ЭТОГО китайцы имеют возраст около 30 лет, рост около 170 см и вес около 50 кг. Но ЭТО - только первый шаг, а истинная цель проекта обозначается словом из 4 букв. Назовите это слово.": "Луна",
  "Это молодежное движение, неуклюже поддерживающее высокопоставленного соотечественника, многим кажется пародией на комсомольцев или пионеров. А юморист Николай Беталин заметил, что их гимном вполне могла бы стать знаменитая песня \"Битлз\". Как же она называется?": "\"Come Together!\"",
  "На одном из патриотических плакатов изображен памятник Минину и Пожарскому в сопровождении четверостишия некоего Н.Н. Поповского. Одно из слов в этом четверостишии мы заменили на слово \"гадов\", а вы подумайте, где находитесь, и ответьте, что это было за слово. Москва представит вам героев, И храбры русские полки; Несчетны тьмы противных гадов От сильной пали их руки.": "Воев",
  "Южноафриканская футбольная ассоциация на чемпионате мира ввела для игроков своей сборной специальный режим, оберегающий их от лишних эмоций. В частности, у них отняли мобильные телефоны и запретили делать еще кое-что. Что же именно, если известное произведение Бродского показывает В.И. Ленина, делающего это, а некий \"потомственный любитель лошадей\" делать этого не советовал?": "Читать газеты",
  "Июньский номер журнала GQ подарил читателям красочное фото ангелоподобной бразильской фотомодели Анны Хикмен, добавив к ее имени некий возвышенный эпитет. А если добавить к полученному словосочетанию первую букву, можно получить название гораздо более древнего и ценного дара. А кому он был адресован?": "народу Израиля (принимать также евреев, народ Моисея и пр.)",
  "В народном способе \"копченый филей\", предназначенном для лечения одной довольно распространенной хвори, используется ведро, толченый чеснок и накаленный в духовке кирпич. Мы не спрашиваем, как это все используется, - назовите хворь.": "Геморрой",
  "Обсуждая в программе \"Тушите свет!\" перспективы закрытия ТВ-6 за нелояльность и последующего своего перехода на другой канал, Хрюн и Степан спели куплет, в котором мы опустили по одному слову в третьей и четвертой строке. Попробуйте объединить в своем ответе эти два слова в одно. Итак: Суд у нас суров и скор: Вместе нас собрали - Приютит нас [...] На своем [...]!": "Беломорканал",
  "Салат из овощей и грибов, поданный команде \"Неспроста\" в одном из донецких кафе, имел довольно неожиданное \"этническое\" название. Для объяснения его членами команды были предложены следующие версии: - его подавали в старинном замке к столу всемирно известной особы королевской крови; - его полагается запивать одним старинным лекарственным средством; - его рецепт впервые приведен в одной из сказок; - его готовят только по особо торжественным дням. Итак, как же назывался этот салат?": "\"Датский\"",
  "Австралийским медикам, недавно исследовавшим устойчивость клеток разных частей тела к вирусу человеческого иммунодефицита, удалось локализовать участки, вероятность первичного поражения которых максимальна. Что же они предложили в качестве профилактического средства против СПИДа?": "Обрезание",
  "Первым словом в прежние времена называли человека, отбывающего один из видов наказаний. Вторым словом в наше время часто называют зубрилу. А вот княгиня Тугоуховская назвала сразу обоими этими словами своего родственника. Назовите его имя.": "Федор",
  "Пуритане, переселявшиеся в Америку, полагали, что Библия - это слова Господа, поэтому многие стремились изучить ЭТО. В созданных их потомками университетах Гарварде и Йеле ЭТО изучалось специально, а в гербе Йельского университета до сих пор есть текст, напрямую связанный с ЭТИМ. Что же ЭТО?": "Иврит",
  "Есть у автора вопроса племянник, и уже довольно большой. А у племянника есть пристрастие к песням знаменитой рок-группы из Великобритании, и когда он воскресным утром их включает, мать просыпается и сильно сердится. В этой связи автор вопроса дал племяннику совет не прерывать ее сна столь экзотическим способом, причем сам совет лишь немногим, буквально одной-двумя буквами отличался от первой строки знаменитого романса. Процитируйте этот совет.": "\"Назаретом\" ее не буди...",
  "Чисто федоровский вопрос. Когда автор вопроса, В. Федоров, поступал в 1990 году на факультет физвоспитания одного из московских вузов, ему пришлось вызубрить правописание некоего совершенно бессмысленного \"слова\". А вот поступай он годом позже, этого ему делать уже бы не пришлось, поскольку за этот год в его жизни произошло важное изменение. С какой организацией оно связано?": "С клиникой глазных болезней Святослава Федорова",
  "Для землероек некоторых видов есть особое внесистемное название, из которого можно ошибочно заключить, что их кожа пригодна для пошива высококачественной обуви. Все дело в том, что польский зоолог Денель обнаружил любопытное явление, названное его именем и заключающееся в том, что детеныши этих землероек растут только до 4-недельного возраста. Мы не спрашиваем вас, в чем еще состоит это явление, но попробуйте понять, каким прилагательным названы эти землеройки.": "Шагреневые",
  "Поезд N5 Петербург - Москва, именуемый \"Николаевский экспресс\", сделан с претензией на то, чтобы на железной дороге все было \"как при царе\". Пройдя почти весь аккуратный ряд синих вагонов, купейных и СВ, автор вопроса сделал вывод, что по одному из трех однотипных параметров, отраженных в известном литературном произведении, поезд этот царским порядкам заведомо не соответствует, по другому - соответствует, а по третьему параметру проверку автору провести не удалось. А что надо было бы сделать, чтобы исправить указанное заведомое несоответствие?": "Выкрасить вагоны СВ (1 класса) в желтый цвет",
  "Как пишут в газетах, элементы дедовщины вместе с выходцами из бывшего СССР потихоньку проникают и в Армию обороны Израиля. Так, в полевом лагере израильской военной части ЭТО моют только салаги. Что же ЭТО? Принимается только точный ответ.": "Биотуалеты",
  "На фестивале клоунов, недавно проведенном в одном из городов Германии, собравшейся на площади толпе показывались разные фокусы и трюки с монетками, авторучками, наручными и карманными часами и другими мелкими предметами. Фестиваль был \"тематическим\" и носил название \"Клоуны против...\" Кого или чего?": "Карманников",
  "В русской кухне к некоторым блюдам, в частности, к ботвинье, к столу полагалось подавать багренец - в отдельном широком и глубоком блюде с особой деревянной ложкой, откуда каждый брал себе, сколько хотел. Слово это происходит от глагола \"багрить\", то есть \"зацеплять багром\". А для чего едоки использовали багренец?": "Для охлаждения еды",
  "Эта простая замена превращает сексолога в специалиста по Древней Греции, а датского физика в жителя Южной Африки. А вот обратная замена превращает нечто, обычно присутствующее у человека во множественном числе, в нечто, присутствующее у больного человека. В чем же чаще всего заключена причина его болезни?": "В нехватке йода",
  "В миниатюре М. Векслера сообщается, что в шахматной федерации города Большие Сермяги произошел раскол. Одна группа местных шахматистов считает, что, делая ход, фигуру надо [...], а другая - что ее надо [...] Заполните пропуски (порядок ответов не имеет значения).": "Брать двумя пальцами; брать тремя пальцами",
  "Вставьте первую строку в следующий лимерик-бескрылку: [...] Поздним вечером в небе Ливана, Сев за руль самолета, Пока спали пилоты, Совершила четыре тарана.": "\"Стюардесса по имени Жанна\"",
  "На знаменитой бразильской студии \"Глобо\" производство телесериалов поставлено на поток. Снимается обычно целый пакет серий, которые потом показываются в течение ряда месяцев. Особо охраняется последняя серия: ее хранят до поры в специальном сейфе, чтобы не выкрали конкуренты или видео-пираты, ибо это снизит интерес к сериалу. Но если утечка все же произойдет, у студии есть секретное оружие. В чем оно состоит?": "Есть совершенно другой вариант финала, который хранится в другом сейфе",
  "К известному депутату Василию Шандыбину обратились земляки-артисты: хотели бы поставить на брянской сцене новый спектакль, да совсем нет денег - даже декорации не на что соорудить. Шандыбин пообещал найти для постановки две тысячи долларов, но с условием: театр сделает спектакль по известной книге, воспевающей трудовой героизм, вообще не подкрепляемый деньгами, но лишь энтузиазмом молодежи. О какой книге идет речь?": "\"Как закалялась сталь\"",
  "Транспортная проблема в Тель-Авиве довольно остра, и многие политики не раз давали предвыборные обещания решить ее обычным для многих городов способом; однако дальше обещаний дело не пошло. Поэтому старое предсказание о Мессии, который приедет на белом осле, израильтяне переиначили. Попробуйте хотя бы примерно понять, каким образом.": "Мессия выйдет из тель-авивского метро (ключевой является идея поездки на метро)",
  "Мы порой называем так человека, связь которого с мировой культурой, увы, давно утрачена. Но тем же словом, с добавлением некоего сакрального эпитета, принято было называть вполне конкретного человека. Кого же?": "Аттилу",
  "Впервые ЭТО организовали в Китае еще в XII веке до н.э. и назвали Парком разума. Странные действия некоего спортсмена в конце прошлого века навели многих на мысль, что ему следовало бы жить в ЭТОМ. А тезка этого спортсмена несколько ранее был лидером группы людей, названием которой было ЭТО. Назовите фамилию этого тезки.": "Науменко",
  "Советский писатель задавался этим вопросом применительно к императору. Герой другого советского писателя задавался подобным вопросом применительно к домашнему животному. Наконец, этот вопрос регулярно задавали знаменитому библейскому пророку. А какой второй вопрос ему задавали столь же регулярно?": "\"Почему нет в продаже животного масла?\"",
  "Производство и продажа этого эффективного средства для борьбы с различными насекомыми-вредителями в США поставлены на широкую ногу. Стандартная галлонная упаковка содержит около 135 тысяч действующих единиц, а потребность в этом средстве в некоторых штатах доходит до 100 миллионов единиц в год. Догадавшись, что это за единицы, вы поймете, что важнейший системный параметр, изначально характеризующий любую из них, равен 6; однако есть и другой системный параметр, который чаще всего равен 7. Семи чего?": "Точек",
  "Москвичам Волковым выдали награду, завоеванную их любимицей Алисой на выставке собак. На листе глянцевого картона красуются красные флаги, портрет Ильича и чуть ниже, под словом \"Диплом\", надпись: \"Лучшая сука\". Поверху все это увенчано девизом, вполне уместным за успехи в вязке собак. Что это за девиз?": "\"Пролетарии всех стран, соединяйтесь!\"",
  "На презентации специфически женского варианта знаменитого импортного товара актриса Ольга Будина была за особую элегантность в обращении с ним удостоена титула \"Мисс Жозефина\". А что же это за товар? Принимается только точный ответ.": "Коньяк \"Наполеон\"",
  "Обсуждая происхождение известного идиоматического выражения, лингвисты радиостанции \"Эхо Москвы\" привели две полушутливых версии. Согласно первой, имя, от которого это выражение произошло, на Руси обычно носили люди вздорного характера, нередко - безродные сироты. По другой версии, святой, носивший это имя, - покровитель супружества и брачных уз. Перед брачным пиром жених клал себе в сапог особую плетку, а по окончании его - торжественно вынимал ее и демонстрировал жене, чтобы была послушной. Итак, что же это за выражение?": "Показать кузькину мать",
  "В годы войны английская королевская чета стремилась личным примером вдохновлять жителей Лондона и часто посещала подвергавшиеся интенсивным бомбардировкам районы, в частности, лондонский порт и примыкающий к нему Ист-энд. В один из таких дней, навещая раненых в госпитале, королева произнесла: \"Сегодня мне не стыдно смотреть вам в глаза\". А что случилось накануне?": "В Букингемский дворец попала бомба",
  "Попробуйте закончить еврейскую народную мудрость: \"Еврейская жена - женщина недомогающая, слабая, больная, она мучается и страдает и кончает тем, что становится...\"": "Вдовой",
  "В первой книге герой летает по воздуху, посещает ад и рай, женится на Елене Прекрасной, спит со всем гаремом царя Соломона. Герой второй книги пытается повернуть великую реку и бросает вызов Папе. В четвертой книге главный герой - музыкант, обретающий особый талант и признание, - увы, дорогой ценой. Впрочем, наиболее известна третья книга, автора которой вы нам и назовете.": "И.В. Гете",
  "Немецкий журналист по имени Оливер, приехав в Москву, обычно представляется коллегам своим привычным уменьшительным именем. Это вызывает веселое удивление, а если знакомство происходит в баре, ему обычно предлагают заплатить за всех. А как его фамилия?": "Гарх (Garch)",
  "Ученый-зоолог из Новой Гвинеи прислал Николаю Дроздову удивленное письмо, прося объяснить, каким образом в холодной России пользуется огромной популярностью и выходит таким тиражом специализированное издание, явно посвященное изучаемым им животным. Каких же животных он изучает?": "Крокодилов",
  "Согласно шуточной народной этимологии, царь Петр имел обыкновение накладывать на дела провинившихся холопов резолюцию: сослать, дескать, к такой-то матери! Отсюда и пошло название населенного пункта, куда их и ссылали; ну, а в советское время жизнь ссыльных якобы стала помягче - вот название и изменилось соответственно. Что же это за населенный пункт?": "Кемь",
  "Посетив один из летних турниров, команда \"Неспроста\" увидела своими глазами воспетый в известной народной песне гидрологический объект и пронаблюдала два описанных в этом тексте одновременных движения, производимых самцами двух разных биологических видов. Одно из них, рядом с объектом, выполнил Виталий Федоров, как лицо, полностью соответствующее требованиям текста. Второе было произведено непосредственно на объекте местным аборигеном. Назовите сам объект.": "Речка Казанка",
  "Один из руководителей нашей делегации на футбольном турнире 1999 года в Стокгольме рассказывал, как случилось, что нашей команде не удалось выйти из группы. Японцам надо было обыгрывать итальянцев с разницей 8 и более мячей, чтобы догнать нас, и они это сделали: во втором тайме у итальянцев дал сбой вратарь, в итоге - 8:0. Нам же в последнем туре надо было либо побеждать, либо добиться ничьей с большим количеством голов, типа 8:8 или более. Но счет остался 0:0, так как нашей команде ни разу не удалось пробить по воротам из-за ошибок в... В чем?": "В программе (коде, софте и т.п. - принимаются все аналогичные ответы)"
}