{
  "Итак, друзья, мы желаем всем удачи! Не упустите ее! Герой баллады Юлия Кима в погоне за подвернувшейся удачей выполнил полагающееся действие, но позже, столкнувшись с транспортной проблемой, похоже, пожалел, что не взял ЕЕ с собой. А какое действие он выполнил?": "Прибил (повесил) подкову над порогом (над дверью).",
  "Первая русская АЛЬФА содержала надпись \"10 коп за 1 лот\". Другая АЛЬФА зафиксирована на уровне примерно 5.95 к 1. Об АЛЬФЕ явно напоминает популярное кондитерское изделие - назовите его одним словом.": "Марципан.",
  "<раздатка> Фугу как центральный образ японской народной поэзии &nbsp; Ломтики фугу Лежат у тебя на столе - Не верю тебе. &nbsp; Фугу златую В невод старик изловил - Чего бы спросить? &nbsp; В юную фугу Стройный влюбился дельфин - Жаль, что <...>. </раздатка> В третьем из этих псевдояпонских хокку последняя строка оборвана - приведите пропущенные слова в своем ответе.": "Не пара.",
  "По мысли Вернера фон Брауна, через пятьсот лет на Земле останутся только местные стенды. Но есть они и сейчас, например, в театрах и на стадионах, хотя в Большом театре их не встретишь. Нет их и в пассажирском самолете, а вот известные правила пользования другим транспортным средством указывают на наличие в определенном месте только их. Какие слова мы заменили на \"местные стенды\"?": "Стоячие места.",
  "По исследованиям корейских ученых, наиболее опасны в этом смысле ручки тележек в супермаркетах, далее - компьютерные мышки в интернет-кафе, поручни в общественном транспорте и ручки в общественных туалетах. И лишь в конце первой десятки - <...>. Заполните пропуск словом, заимствованным из корейского языка.": "Воны.",
  "(евр.) При съемках в Голливуде фильма \"На Западном фронте без перемен\" Льюис Майлстоун (он же Лёва Мильштейн) столкнулся с проблемой, которую в родной Бессарабии и представить себе не мог: мало того, что ЕЕ нигде не было, - так и созданная искусственно, ОНА держалась недолго. Назовите ЕЕ.": "Грязь.",
  "В революционном варианте появились, в частности, Брут, Жан-Жак Руссо, Катон и Солон. По правдоподобной версии, к созданию этого варианта приложил руку человек, чья фамилия совпадает с именем личности, замененной на Брута. Назовите эту фамилию.": "Давид.",
  "(евр.) (pic: 20090249.jpg) Внимание, в вопросе есть замена. Писатель Лазарь Лагин немало способствовал и успеху чужих произведений. В частности, в архиве \"Детгиза\" он обнаружил некую книгу - и ее издали. Мы не спрашиваем вас, что здесь заменено словом \"архив\", - ответьте, кто написал эту книгу.": "(Братья) Стругацкие.",
  "Открытку своему приятелю Маяковский завершил словами \"Ваш покорнейший слуга Владимир Маяковский\". В первой фразе вопроса одна буква заменена. Что именно предлагал Маяковский приятелю?": "Сыграть в покер.",
  "Несмотря на очевидную важность цифрового рисунка, научно обоснованные методики его построения появились лишь на рубеже XX века, до того практические попытки были неэффективны. Вот и русский генерал-аншеф, ознакомившись с содержанием соответствующего документа, отозвался о нем скептически - и позднее лично убедился в своей правоте. Догадавшись, что заменено на слова \"цифровой рисунок\", назовите фамилию этого генерала, известного нам со школьной скамьи.": "Троекуров.",
  "В древнем Вавилоне люди побогаче удостоверяли свою личность, оставляя на глиняной табличке оттиск личной печати, а бедняки оставляли оттиск... Нет, не пальца! А чего?": "Ногтя.",
  "Фигура священника, который занимается делами и политикой, довольно популярна в Риме. Здислав Моравский отмечает, что многие римляне расшифровывают аббревиатуру SCV как \"Se Christo Vedesse\", то есть \"Если бы Христос видел!\". А где встречается эта аббревиатура?": "На номерах ватиканских автомобилей.",
  "Почти сразу после приезда в Париж некий белоэмигрант решил приобрести домик в предместье, для чего пришлось продать привезенную с собой драгоценность. Позже выяснилось, как ему повезло: пробудь эта вещь у него еще немного - столько бы выручить не удалось, ибо цена <...> сильно понизилась. Вставьте пропущенное слово.": "Жемчуга.",
  "Владимир Даль приводит совет обуздывать ЭТО для достижения тихой и мирной жизни. Забавно, что в Англии много лет был в большом ходу специальный инструмент, именуемый брэнк и предназначенный именно для обуздывания ЭТОГО в быту. Он представлял собой металлическую решетчатую конструкцию, запиравшуюся на замок и снабженную специальной прижимной пластиной, зачастую - с шипами. А против кого применялась эта конструкция?": "Против сварливых жен.",
  "Внимание, в вопросе есть замены. Известную логическую неувязку в тексте Библии Лео Таксиль объясняет довольно просто: до конца семнадцатого века считалось, что огонь тепла не дает, а только его \"пропускает\"; тепло же существует само по себе. Мы не спрашиваем, какие слова заменены на \"огонь\" и \"тепло\", - скажите, в чем заключается упомянутая неувязка.": "Свет сотворен раньше Солнца.",
  "(евр.) <раздатка> Дуэт под названьем \"Дурдом\" В мотив попадает с трудом, Жене и слова Даются едва, <...>. </раздатка> В этой лимерик-эпиграмме последняя строка отсутствует. Догадавшись, о каком некогда популярном, но распавшемся дуэте идет речь, напишите эту строку в своем ответе.": "Когда муж пошел за пивОм.",
  "В одной из книжек детской энциклопедии \"Я познаю мир\", посвященной животным, отмечено, что клювы у тУпиков мощные и широкие - удар клюва запросто сбрасывает <...> с прибрежных скал. Мы не спрашиваем, о чем этот томик, - вставьте пропущенное слово.": "Самку.",
  "(евр.) В небольшом волжском городе этот заслуженный врач-акушер был известен буквально всем, а после войны, уже в очень пожилом возрасте, даже стал его почетным гражданином. Сын посвятил его деятельности немало ярких страниц, хотя о гинекологической ее составляющей там не упоминается. Назовите имя и фамилию врача.": "Абрам Кассиль.",
  "(евр.) Антон Павлович подписывался \"ИКС моего ИКСА\". Журналиста Михаила Соломоновича, во избежание путаницы с Юлием Соломоновичем, порой именуют \"ИГРЕК, ИКС ИГРЕКА\". Человек, который был и ИКСОМ, и ИГРЕКОМ, в 1216 г. основал... Что?": "Орден (монахов-)доминиканцев.",
  "Полезность неких гражданских органов при силовых структурах отнюдь не бесспорна - оттого-то и статья в журнале \"Итоги\" о скандальной ликвидации такового при ГИБДД Санкт-Петербурга закономерно \"позаимствовала\" название у широко известного литературного произведения. Назовите автора этого произведения.": "(Григорий) Остер.",
  "(pic: 20090250.jpg) Курортный городок Довиль в Нормандии известен своим казино, расположенный рядышком Трувиль - живописной рыбацкой гаванью... А вот маленький городок неподалеку от Дьеппа, которого и на карте-то не видно, известен, не в последнюю очередь, благодаря знаменитой \"прогулке\". Какой именно?": "\"Большой прогулке\".",
  "Тетку, торгующую с лотка у станции метро \"Бауманская\", местные бомжи зовут так же, как совсем другую Тетку. Внимание, вопрос: а чем же она торгует?": "(Жареными) каштанами.",
  "\"Явление\" первого принесло ему славу, хотя фамилия его традиционно обозначает особу не слишком известную. Второй тоже отдал должное особе не слишком известной. Третий, объединивший обоих, прославил инструмент, дотоле в консерватории не слишком известный. Назовите его двумя словами.": "Шестиструнная гитара.",
  "В настоящее время ОНИ живут, в основном, в Оклахоме, да и название Висконсин считается произошедшим от барона Томаса Уэста. Какое слово мы заменили на \"Висконсин\"?": "Делавэр.",
  "(pic: 20090251.jpg) Чтобы добыть то, что изображено на отсутствующей верхней части картины Рембрандта, джентльмен в начале 70-х годов преодолел воду, а дама в конце 80-х - пять других факторов, в том числе землю и траву. Назовите фамилию этой женщины.": "Граф.",
  "В римских школах это небезболезненное действие считалось не наказанием, но неким дидактическим приемом, стимулирующим память, ибо она предполагалась расположенной в соответствующей части тела. Если следовать этой логике, то многочисленные изображения знаменитого человека свидетельствуют о его феноменальной памяти. Назовите этого человека одним словом.": "Будда.",
  "Внимание, в вопросе есть замены. По замечанию Светозара Чернова, воск для мебели \"Ронук\" мог бы поставить Колобка в затруднительное положение, ибо препятствовал появлению пятен. Догадавшись, какое имя мы заменили на Колобка, скажите, какие два слова заменены на слово \"пятна\".": "Отпечатки пальцев.",
  "(евр.) В русских обычаях ЭТО считается своеобразным знаком уважения и встречается нередко. Еврейские же обычаи настолько иные, что пожелание ЭТОГО еврей-ашкеназ может воспринять как смертельное проклятие. Сформулируйте это пожелание.": "Чтоб в твою честь назвали младенца!",
  "Словом consomm&eacute; [консоме] во французской кухне традиционно называют крепкий бульон или отвар. В него нередко добавляют мадеру или портвейн, а также различные приправы или специи. Что же надо добавить для получения consomm&eacute; aurore [консоме орор]?": "Томат-пасту (кетчуп).",
  "(евр.) Знаменитый раввин Йосеф Розин из Рогачева с юных лет славился своей начитанностью. Когда он еще только сдавал экзамен на раввина, его спросили, насколько хорошо он знает Талмуд, и он скромно ответил, что знает половину Талмуда. \"А какую именно?\" - спросили его, и он ответил одним словом. Каким?": "Любую.",
  "Один из ресторанов Цинциннати располагался в районе, населенном католиками, и в определенные дни приносил очень мало дохода. Как мы теперь называем то, что в 1963 г. придумал владелец ресторана Лу Гроен, чтобы привлечь свою клиентуру?": "Филе-о-фиш.",
  "<раздатка> &#934;, ?&#935;! </раздатка> В студенческом анекдоте лектор-математик входит в аудиторию и видит, что студенты галдят, как ненормальные, бегают туда-сюда и не замечают его прихода. Подойдя к доске, возмущенный лектор пишет на ней три буквы, одну из которых мы пропустили. Что это за буква?": "&#936;.",
  "Обращаясь с молитвой к Зевсу и многим другим олимпийцам, древний грек простирал руки к небу, к подземным богам обращались, опустив руки к земле. А к какому богу взывали, вытянув руки вперед?": "К Посейдону.",
  "Иностранные языки Ллойд Джордж знал неважно и одобрил некий документ, полагая, что речь идет о швейцарском городе. Назовите важное международное событие начала 20-х годов, явившееся фактически следствием этой ошибки.": "Генуэзская конференция (1922 г.).",
  "(евр.) (pic: 20090252.jpg) Строго говоря, в тексте вопроса \"замен\" нет. В Израиле, как и везде, нередко называют улицы в честь выдающихся деятелей. Так, на карте Нетании можно увидеть имена сионистов Жаботинского и Герцля, поэта Иегуды Галеви, воздухоплавателя Усыскина и знаменитого врача Дизенгофа. Вместо одного слова в этом вопросе должно быть другое. Какое?": "Заменгофа.",
  "По одной из версий, название связано отнюдь не с цветом или запахом, а с тем, что доставка в Европу осуществлялась быстроходными парусниками. Что это за название?": "Чайная роза.",
  "(евр.) В мемуарах Бориса Чертока, заместителя Сергея Королева, рассказывается, как один из его коллег по Байконуру, комсомолец двадцатых годов Григорий Ударов, не переставал радоваться удивительной детали своей биографии. Чему же?": "Тому, что его (в 37-м году) не расстреляли.",
  "(pic: 20090253.jpg) По словам основателя знаменитого бренда Томаса Дьюара, \"все мы испытываем глубокое уважение к возрасту. Тем более, когда он в <...>\". Ответьте двумя словами: что именно производится под этой маркой?": "Шотландское виски.",
  "В пору его пребывания у власти политика ИКСА порой сравнивали с пуделем на поводке у \"слона\". Другой ИКС писал о разных животных, но слона не упомянул, зато одним из героев сделал его антагониста. Какая фамилия здесь обозначена через ИКС?": "Блэр.",
  "По некоторым данным, персонаж Некрасова первоначально звался \"мужичок-с-ИКС\". А вот название ТАКИХ людей фактически и означает ИКС. Назовите этих людей одним русским словом.": "Пигмеи.",
  "После смерти Генриха VIII его сторонник Томас Кранмер, архиепископ Кентерберийский, был обвинен кардиналом Поулом в ереси и вынужден отречься от своих взглядов, признав верность католической доктрины. От смерти это его не спасло; однако перед казнью он отказался от своего отречения и совершил эффектный поступок, напомнивший о некоем античном герое. Назовите этого героя.": "(Муций) Сцевола.",
  "(евр.) (pic: 20090255.jpg) Окончив институт связи (МЭИС), автор вопроса получил диплом с отличием. По мнению институтских остряков, это был \"неправильный\" диплом, одна из букв в нем была \"не та\". Аналогичным дефектом страдало и сокращенное название института - и в нем была \"неправильная\" буква. А какая же \"правильная\" буква должна была стоять в обоих случаях?": "Е.",
  "Мизинец по-французски - auriculaire [орикюлЭр], а oreille [орЕй] пишется совершенно по-другому, но на слух созвучно, да и по размеру соответствует. И у каждого из вас всегда с собой. Переведите на русский язык слово \"орЕй\".": "ухо.",
  "(pic: 20090256.jpg) Ружейный переулок, Серпов переулок, 1-й Неопалимовский - шагая по ним, автор вопроса поймал себя на том, что вблизи НЕЕ не видно ни одного, тем более - трех. Трех - чего?": "Тополей.",
  "Римский поэт Аврелий Клемент был, судя по всему, также и хорошим юристом и сделал неплохую карьеру - в частности, был судьей в двух крупных городах. Зная его родовое имя, можно рискнуть предположить, что способности к правоведению достались ему от предков. Назовите это родовое имя.": "Пруденций (Prudentius).",
  "<раздатка> If X > Y Then Z = X Else Z = Y </раздатка> Перед вами - объявление, висевшее лет пять назад в одном компьютерном салоне. Буквами X и Y здесь обозначены некие специальные символы, а вот Z - некая аббревиатура. Приведите в ответе эту аббревиатуру.": "у. е.",
  "Событие конца 60-х годов укрепило приоритет Америки в важной и престижной области. По мнению Сергея Курия, занимательная повесть, изданная несколькими годами ранее, косвенно предсказала это, ибо нечто, обнаруженное на новом месте ее героями, было присуще не СССР, а, скорее, Америке. Где же они это обнаружили?": "На Луне.",
  "В свое время этот деятель сделал что-то хорошее для Театра на Таганке, так что Любимов поручил Вениамину Смехову послать ему поздравление к 80-летнему юбилею. Текст телеграммы был, мягко говоря, небанальным и включал пожелание ананаса на ночь. Назовите фамилию деятеля.": "Микоян.",
  "По средневековой легенде, двое сыновей Нимрода, преследуя чудесную олениху в меотийских болотах, похитили встреченных им дочерей короля Дула - и стали родоначальниками двух народов. Одного из этих народов давно нет, а представители второго до сих пор порой считают это мифическое родство основанием, чтобы претендовать на земли, когда-то занятые первым. Назовите оба народа.": "Гунны, венгры (мадьяры).",
  "Возможно, первоначально основатели этой известной многим компьютерщикам фирмы предполагали, что название будет вдохновлять и окрылять сотрудников, но затем предпочли три первые буквы отбросить, чтобы попасть поближе к началу справочников. Как теперь фирма называется?": "ASUS.",
  "Внимание, в вопросе некоторые слова заменены на греческие буквы. Не так давно автор вопроса покупал некое универсальное устройство в салоне связи, и продавец уточнил, какой именно ЭПСИЛОН ему нужен для ДЕЛЬТЫ. У вас, вполне вероятно, тоже есть аналогичные устройства, но мы попросим вас назвать того, кому ДЕЛЬТА была предписана для ЭПСИЛОНА.": "Удав."
}