{
  "В шуточной энциклопедии начинающего мага описана чудесная страна - легендарная родина волшебных и чудовищных книг, откуда они и попадают в наше измерение. Название ее с точностью до числа совпадает с названием классического сборника песен. Как же она называется?": "Буколика.",
  "В результате сильнейшего пожара одно из сел Нижегородской губернии выгорело почти целиком, просьбы о помощи, адресованные в разные места, были тщетными. В конце концов местный дьякон Федор Федотов сумел после долгого хождения по инстанциям добиться значительной субсидии из Центра. Правда, он был церковным начальством наказан и лишен сана; но благодарные односельчане до сих пор уверены, что именно Федотов - один из героев знаменитой картины Валентина Серова. Кто же на ней изображен?": "Ходоки у В.И. Ленина.",
  "Один из сотрудников университета города Канадзава заинтересовался одной из бронзовых статуй в местном парке, выглядевшей заметно лучше прочих. Причиной этого, как оказалось, была незначительная примесь галлия в бронзе. Ученый обнаружил, что галлий обладает неким полезным свойством, и разрабатывает специальную галлийсодержащую жидкость для опрыскивания скульптур и зданий. В чем же заключается это свойство?": "Отпугивает птиц.",
  "Мартин Бубер рассказывает, как во время ужина, в ходе которого обсуждалось все ухудшавшееся положение евреев, праведный ребе Элимелех успокоил своих учеников, но что-то его отвлекло и он опрокинул на стол тарелку супа. В тот же день императору принесли на подпись указ против иудеев, но вполне конкретная причина помешала довести подписание его до конца. В чем же она состояла?": "Опрокинулась чернильница.",
  "Герой классической трагедии так и не сделал свою возлюбленную АЛЬФОЙ, хотя она была его соотечественницей. А вот его современный аналог недавно сделал АЛЬФОЙ свою возлюбленную, хоть она и родилась за тридевять земель. Назовите имя матери этого нашего современника, которая в свое время тоже была АЛЬФОЙ.": "Маргрете II.",
  "Несмотря на свое прозвище, Эдвард Кеннеди - вовсе не тот человек, который стоит наверху славной лестницы, хотя по лестнице своей славы он поднялся до самой вершины. Кстати, а как фамилия Эдварда Кеннеди?": "Эллингтон.",
  "В одном из анекдотов рассказывается, как слепой отдыхал на скамейке в парке, а рядом присел отдохнуть и подкрепиться служитель культа и угостил его неким специфическим блюдом. Через несколько минут слепой схватил его за плечо и восторженно спросил: \"Кто это написал?!!\" Так чем же угостили слепого?": "Мацой.",
  "Перед вами фрагмент списка: ... боец, товарищ, танкист, вечер, жена короля, ... Следующим элементом списка может быть, например, некий иностранец. Назовите его социальный статус.": "Самурай.",
  "По случаю исцеления короля Людовика XIV от мучившего его свища воспитанницы монастырского интерната Сен-Сир приветствовали его кантатой, горячо благодарившей Господа за заботу о короле. Стихи были написаны настоятельницей, а музыку к кантате написал знаменитый Люлли. По версии историка Жоржа Ленотра, на эту кантату, и торжественную, и нежную, обратил внимание некий заезжий иностранец - что же в итоге появилось?": "Гимн Великобритании.",
  "В японской живописи ямато-э встречались картины в форме свитков, при этом свитки эмакимоно рассматривались на столе, а свитки какимоно вешались на стену. Догадавшись, в чем основное различие между эмакимоно и какимоно, назовите разновидность задачи, компоненты которой обычно разбиваются на две группы по тому же принципу.": "Кроссворд.",
  "Святой Франциск умышленно делал это с волками и медведями, а вот святой Маэль, если верить его художественному жизнеописанию, по ошибке сделал это с другими животными - и в результате появился островной народ. Назовите этот народ.": "Пингвины.",
  "В каббале большое значение уделяется гематрии - определению числовых значений слов по входящим в них буквам. Так, гематрия слова \"Ханука\" равна 25, и это явно неспроста. Догадавшись, какой смысл здесь скрыт, попробуйте перевести на русский язык 25-е слово Торы.": "Свет.",
  "Технику ЭТОГО пытались возродить в соответствии с классическим старинным образцом, но она оказалась нерациональной и постепенно была вытеснена финским плавным \"шагающим\" поворотом, американским \"скачкообразным\" и иными способами, различающимися по исходной позиции и выполнению поворота. А как мы называем этот старинный образец?": "Дискобол.",
  "Эта песня вскоре после своего написания стала настолько популярной, что ортодоксальные коммунисты-атеисты писали в Политбюро, требуя запретить ее и мотивируя это тем, что в церквах верующие начали петь ее как молитву. Дело дошло до Брежнева, наложившего резолюцию: \"Можно исполнять, но не часто\". В 1969 г. песня звучала вместо традиционной траурной музыки на похоронах ее первого исполнителя, а через 20 лет - на похоронах автора музыки и в его собственном исполнении. Назовите этого автора.": "(Ян) Френкель.",
  "Актеру Александру Михайлову предстояло сыграть знаменитого монарха в известной трагедии. Суеверный Михайлов попросил изменить название пьесы, убрав первое слово; но режиссер не внял этой просьбе. На одном из первых спектаклей Михайлову стало плохо, горлом пошла кровь, и, хотя его удалось спасти, в дальнейшем название спектакля изменили. Как же называлась пьеса?": "\"Смерть Иоанна Грозного\" (А.К. Толстого).",
  "В соответствии с идеей юмористов из новосибирской \"Конторы братьев Дивановых\", неплохо бы учредить престижную именную премию по физике, определив ее в размере, несколько превышающем 600 секстиллионов долларов. Как следовало бы назвать такую премию?": "Премия Авогадро.",
  "В Германии для определенных целей используют специальную пластмассу с памятью формы. Нить из такого пластика, слегка нагрев, завязывают узелком, потом охлаждают до комнатной температуры и распрямляют. А в каком качестве используют эту нить впоследствии?": "В качестве шовного материала при хирургических операциях.",
  "Внимание: в вопросе есть замены. Вместо слов \"зеленые луга\" должны быть два других слова. В книге Пелевина \"Жизнь насекомых\" есть такая фраза: \"То, что это иностранец, было ясно ... по хрупким очкам в тонкой черной оправе и по нежному загару того особого набоковского оттенка, которым кожа покрывается исключительно на зеленых лугах\". Лирический герой советской песни гордо отказывался от конкретного луга (который вполне можно отнести к зеленым). А от чего еще он отказывался в том же куплете?": "От Африки.",
  "Как известно, еврейская традиция подразумевает, что день начинается не с восходом солнца, и не в полночь, а с заходом солнца. Обычно это подтверждают известными словами, встречающимися в каноническом тексте неоднократно. Процитируйте целиком самое первое предложение такого рода из этого текста.": "И был вечер, и было утро, день первый.",
  "Система времен русского языка раньше была куда сложнее современной. В частности, помимо прошедшего времени, существовало и давно прошедшее, плюсквамперфект, ныне давно исчезнувший из литературного языка и сохранившийся разве что в северных говорах. Впрочем, в хорошо известных каждому из нас фольклорных источниках нередко встречается весьма характерный оборот в форме давно прошедшего времени, в котором, кроме смыслового, есть и вспомогательный глагол. Приведите этот оборот.": "Жили-были.",
  "\"На славный царский трон восшел Гистаспов сын...\" В этой строке, принадлежащей перу поэта Сумарокова, вместо слова \"царский\" стоит другое слово. Вспомнив, в какой стране царствовал этот сын, можно догадаться, почему полтора десятка лет назад в родном городе поэта эту строку вдруг сочли пророческой. В своем ответе напишите слово, которое мы заменили на слово \"царский\".": "Киров.",
  "Грузия - Англия 5:1 ... Да бывает ли такое?! Вряд ли в футбольном матче такой счет возможен, а вот в результате некоего совсем не футбольного (и вообще не спортивного) события, случившегося в начале 2004 г., такой \"счет\" вполне можно зафиксировать во встрече этих футбольных сборных. Только это будет результатом подсчета не голов, а... Чего? Ответьте двумя словами, начинающимися с одной и той же буквы.": "Красных крестов.",
  "Средневековый еврейский поэт и ученый-философ Соломон Габироль, живший в Испании, адресовал своим соплеменникам горький упрек: \"Вы чужой виноград стерегли, свой забыв сохранить!\" Впрочем, в определенной мере этот упрек можно адресовать и ему самому. Что здесь подразумевается под чужим виноградом, а что под своим? Не перепутайте порядок!": "Арабский язык и иврит.",
  "О возможностях тибетских лам-врачей ходили легенды. Считалось, что они могли проводить тончайшие операции без применения оптических приборов. Лишь тот, кто успешно проходил специальный экзамен, сумев скальпелем рассечь вдоль волос, мог стать ассистентом хирурга. А что еще надо было сделать, чтобы стать самим хирургом?": "Рассечь волос еще раз.",
  "Герой знаменитой баллады, вызвавший раздражение власть имущих, помимо обычного имени, имел еще то ли прозвище, то ли фамилию, совпадающую с названием старинной меры длины, значение которой колебалось примерно от 4 до 8,5 мм. Мы не спрашиваем, что это за герой, - назовите автора баллады.": "Роберт Бернс.",
  "Блиц. 1. Оперная певица Татьяна Дивакова в благотворительных целях выступала перед первоклашками в музыкальном музее и спела а капелла несколько арий. На вопрос учительницы, как им понравился концерт, дети восторженно хвалили пение, но заметили: - Но всё же тетя Таня нас обманула! Ну, не может одна тетя петь так [...]! Закончите этот отзыв. 2. Знаменитого джазиста Уинтона Марсалиса спросили, не хотелось бы ему сыграть вместе с Биллом Клинтоном. Похвалив манеру игры Клинтона, трубач отметил, что в принципе такое возможно, однако при этом ему, Марсалису, придется играть несколько иначе, чем обычно. В чем же состоит это изменение? 3. В свое время автор вопроса работал в рекламной службе кабельного телевидения. Особую роль в его кабинетике играли две ручки: при помощи одной, красной, он записывал тексты рекламных объявлений, приносимых клиентами. Вторая ручка, хромированная, вообще не писала, и для письма не предназначалась, но ее использование тоже было связано с рекламой. Для чего же автор ее использовал?": "1. Громко. 2. Придется играть гораздо громче. 3. Уменьшал громкость, когда по телевизору начиналась реклама.",
  "К ПЕРВЫМ относятся, например, русский генерал, расширивший территорию России, и современная американская писательница, внучка гораздо более знаменитого российского писателя. Ко ВТОРЫМ - французский композитор по фамилии Эбершт, один из основоположников популярного легкого жанра. А в некоем не вполне обычном государстве жил человек по имени \"Первый из Второго\". К какой социальной группе его отнесли друзья?": "Купечество.",
  "В быту ИКС является распространенной формой безвалютной оплаты проигранных споров, игр, пари, а юмористы из новосибирской \"Конторы братьев Дивановых\" вычислили, что поражающий фактор ядерного взрыва равен 9 триллионам ИКСОВ. Что же такое ИКС?": "Щелбан.",
  "[Чтецу: в названии города Зипун ударение на первом слоге.] Внимание, в вопросе есть замены! Словами \"малахай\", \"манто\" и \"зипун\" заменены совсем другие слова. На самом деле один из элементов назван вовсе не в честь спортсмена по фамилии Малахай, хотя в этом виде спорта малахай иногда очень бы не помешал. А вот спортсменка по фамилии Манто в этом виде спорта была, и даже добивалась успехов, хотя манто надевала лишь после окончания соревнований. В нашем вопросе малахай, манто и зипун - почти синонимы, однако город Зипун в этом виде спорта ничем не знаменит. А столицей какой страны является этот город?": "Катар.",
  "В октябре 1918 г. красные под командованием Федора Раскольникова недалеко от Ижевска отбили у белых т.н. \"биржу смерти\" и освободили томившихся там биржевиков. Мы не спрашиваем, какие слова были вместо \"биржи\" и, соответственно, \"биржевиков\", ответьте, как называлось помещение биржи, где томились биржевики.": "Трюм.",
  "В кубковых матчах футболисты ЦСКА долго не могли найти подходы к воротам строптивого \"Ельца\" - все время им буквально чуть-чуть не хватало точности в ударах, так что в газетном отчете армейцев окрестили словом, которым обычно называют представителей совсем другого вида спорта. Как этот вид официально называется?": "Тяжелая атлетика.",
  "На недавнем чемпионате мира по фигурному катанию одна из пар допустила характерную ошибку в ключевом элементе. Одессит здесь бы рифмы, возможно, и не увидел, а вот автор вопроса откликнулся следующим четверостишием: Фигуристы исполнили [...], Но внезапно случилась беда - И изящно очерченный [...] Ненароком касается льда. Правда, рифма и здесь совсем не идеальна, но созвучие все же налицо, причем пропущенные слова различаются лишь средней буквой. Напишите эти слова в правильном порядке.": "Тодес, тохес.",
  "Классик отечественной литературы повествует об удачной распродаже произведений литературы и искусства, имеющих отношение к архимандриту Фотию, разбойнику Сипко, шуту Балакиреву и еще двоим. Один из них был бравым немецким воякой, о другом известно лишь его английское дворянское происхождение; но автор противопоставляет им двух знаменитых россиян, которых вы и назовете.": "Белинский и Гоголь.",
  "У некоторых верующих христиан есть традиция писать прямо Богу. Поскольку Бог, по их мнению, живет в Израиле, письма туда и адресуются. На одном из таких писем, отправленном из России, указана \"должность\" того человека, который, по мнению отправителя, может передать письмо Богу. Письмо адресовано так: \"Израиль, в Главную [...], Главному [...]\". Пусть вас не смущает, что здесь пропущено два слова, - напишите в своем ответе только второе из них, но в именительном падеже.": "Синагог.",
  "В юмористическом телесюжете двое \"новых русских\" беседуют на горнолыжном курорте в Швейцарии. Один из них сообщает, что строит себе крутой коттедж и нанял строителей-молдаван: качество неплохое, а работа стоит недорого. Другой кивает и отвечает, что и он строит крутой коттедж, но нанял строителей-швейцарцев. - Да ты что? Это же очень дорого! - Как раз наоборот - это куда дешевле, чем молдаван... Закончите фразу, указав конкретное действие, применяемое к молдаванам.": "... возить в Швейцарию.",
  "Этот великий человек известен, в частности, тем, что построил знаменитое культовое сооружение, - так что было бы естественным, если бы имя его поминали в своих молитвах миллионы верующих по всему миру. А вот православному христианину молиться за такого человека не полагается, о чем напомнил своему собеседнику известный персонаж классического произведения, сославшись на непререкаемый авторитет. Назовите имя и фамилию этого собеседника.": "Борис Годунов.",
  "Корреспондент \"Комсомолки\" обнаружил в районном учреждении на стенде с образцами заполнения документов изображение известного соотечественника, лицо которого частично скрыто от зрителя, и отметил, что такая \"наглядная агитация\" весьма стимулировала процесс получения и заполнения соответствующих бланков. Мы не спрашиваем ни названия учреждения, ни фамилии этого человека - скажите, что именно мешало рассмотреть лицо целиком.": "(Тюремная) решетка.",
  "Небольшую пластиковую капсулу со сжатым азотом - так называемый виджет - британцы считают самым полезным изобретением последних 40 лет - по данным одного из опросов она заметно опережает Интернет, мобильные телефоны, контактные линзы и компакт-диски. Забавно, что в советские времена по поводу того, что образуется, когда азот выходит наружу через микродырочки в капсуле, существовала почти официальная рекомендация: дождаться его исчезновения и... Что дальше?": "Потребовать долива.",
  "Катаясь на коньках по замерзшему озеру, некий Борис Варавка провалился под лед и утонул. Вы можете и не знать, кем был этот мальчик; но вопрос, который терзал в этой связи его забывчивых соседей, стал широко известен. Что же это за вопрос?": "\"А был ли мальчик?\"",
  "Недавняя газетная статья об опасностях нарастающей \"исламизации\" Франции, заканчивается так: \"Мавры вернулись в Европу через 1270 лет. Цели и методы у них прежние. Молотов, должно быть, переворачивается сейчас в своем гробу...\" Словом \"Молотов\" мы заменили другое грозное прозвище, которое сейчас чаще воспринимается как название знаменитого продукта. Что же это за название и что это за продукт?": "Коньяк \"Мартель\".",
  "С учетом специфики источника, из которого мы узнали об этом транспортном средстве, понятно мнение Крылова о том, что выстроено оно было наилучшим образом. Кстати, миссию свою оно выполнило вполне успешно. Мы не просим вас назвать имя того, кто сформулировал техническое задание на его изготовление, назовите имя того, кто воплотил его в жизнь.": "Ной.",
  "Чарльз в такой ситуации просил не забывать. Стрелец попросил подвинуться. Макферсон порадовал публику веселым танцем. А вот журнал \"Соло\" однажды посоветовал человеку, попавшему в такую ситуацию: \"Не верти [...] - уважай труд [...]\". Мы не спрашиваем о первом пропущенном слове - назовите второе в нужном падеже.": "\"...палача...\".",
  "Народная мудрость намекает, что ЭТО может случиться с каждым. Одна из московских разновидностей ЭТОГО описывается жаргонной поговоркой \"съездить в гости к Францу\". А ленинградскую разновидность ЭТОГО жаргон связывает с неким таинством. Каким?": "Крещением.",
  "Вопрос из сборника черного юмора. Посреди поля, раскинув руки и ноги, лежит мужик с мешком за плечами, а над ним роятся полчища навозных мух. Вопрос: что у мужика в мешке?": "Парашют.",
  "Легенда, приводимая Аполлодором, рассказывает, как сирены превратились в скалы, когда корабль уплыл, ибо им было суждено умереть, если чары их будут превзойдены. Кто же командовал этим кораблем?": "Ясон (Язон).",
  "В пасхальной Агаде есть притча о четырех сыновьях, пришедших к отцу на сейдер (пасхальный вечер). Сын-мудрец уважает закон и обычаи - его надо обучать. Сын-грешник насмехается - его надо поставить на место. Сын-простак не понимает сути - ему надо объяснить. Наконец, четвертый сын, не задающий вопросов, пришел просто по привычке - его надо заинтересовать. Символический смысл притчи очевиден, но Любавичский ребе отметил, что есть, на самом деле, и пятый сын, и он тоже отцу не чужой. Чем же он отличился?": "Вообще не пришел.",
  "\"Народ стал жить хуже - заметил популярный артист в интервью \"Комсомольской правде\". - Раньше после спектакля трехлитровые банки приносили, потом литровые, а теперь и вовсе майонезные баночки\". Мы не спрашиваем, что в банках, - назовите артиста.": "Спартак Мишулин.",
  "Закончите одним словом следующий лимерик: Без бинокля танцовщица Флора Недоступна для нашего взора, Ибо Флора-малютка До того лилипутка, Что в программке стоит: [...]": "Микро-Флора."
}