{
  "В Ульяновске не так давно развернулась кампания по переименованию города, идея которого рождена директором одного из местных литературных музеев. Переименование, по мысли его инициаторов, позволит увековечить весьма известного персонажа и при этом сохранить исторический штамп \"город Ильича\". Как же предлагают назвать город Ульяновск?": "Обломовск.",
  "В 1905 г. журнал \"Знание и жизнь\" извещал читателей об изобретении монофона. За последующие сто лет его внешний вид изменился не так сильно, а в функциональном смысле это устройство практически без изменений дожило до наших дней. Каждому из вас приходилось держать его в руках. Как же оно называется? Ответьте двумя словами.": "Телефонная трубка.",
  "Название продукта очень важно для успешного маркетинга. В 1925 г. книга, включавшая это классическое произведение, была издана в США тиражом всего в 1500 экземпляров. Издатель переименовал книгу в \"Любовь и другие истории\" - тираж подскочил до 37000 экземпляров. Наконец в 1927 г. ту же книгу издали снова под еще более смачным названием: \"Как свершилось заклание французской проститутки\" - на этот раз разошлось почти 55000 экземпляров. А как обычно в русском переводе называется это классическое произведение?": "\"Пышка\" (Ги де Мопассана).",
  "Удачливых еврейских купцов или коммерсантов во все времена принято было обвинять в чрезмерной оборотистости, хитроумии и даже жуликоватости. А вот православные купцы XVIII в. простодушно жаловались матушке-государыне Екатерине Второй, что нечестные евреи-де опережают их, потому что шибко много... что?": "Работают.",
  "Первого из них ТАК назвал знаменитый драматург. Второго ТАК называли в отряде, а третий, в отличие от них обоих, был ТАКИМ на самом деле. Свое имя он полагал заменой многим другим именам, но это имя мы не спрашиваем. А просим мы назвать имя и фамилию отца первого из них.": "Наполеон Бонапарт.",
  "Во время своих проповедей и лекций этот человек нередко сравнивал себя с гусем, за которым когда-нибудь придет и лебедь. Мы не спрашиваем имени этого человека - назовите того, кто действительно пришел через сотню лет и кого признали этим лебедем.": "Мартин Лютер.",
  "В качестве примера бесцеремонной глупости в религиозных делах довольно известный аналитик приводит торжественный молебен в честь войска запорожского, отслуженный во Львове униатским священником - и это при том, что главными врагами своими казаки считали именно униатов, и сравнивает это с анекдотической мемориальной доской у входа: \"В этой ... крестился Ясир Арафат\". Вставьте пропущенное слово.": "Синагоге.",
  "Блиц. 1. Послереволюционные переименования петроградских улиц нередко следовали своеобразной логике \"от противного\". Так, Дворянская улица стала улицей Деревенской бедноты, а Ружейная - улицей Мира. А в честь какого великого сына земли русской была, словно в насмешку, переименована Французская набережная? 2. Послереволюционные переименования петроградских улиц нередко следовали своеобразной логике \"от противного\". Так, Дворянская улица стала улицей Деревенской бедноты, а Ружейная - улицей Мира. А в честь какого великого сына земли русской была, словно в насмешку, переименована Архиерейская улица? 3. Послереволюционные переименования петроградских улиц нередко следовали своеобразной логике \"от противного\". Однако встречалась и более привычная логика. Так, известно, что слово \"гражданин\" этимологически родственно словам \"город\" и \"горожанин\". С учетом этого скажите, как до революции именовалась Гражданская улица?": "1. М.И. Кутузов. 2. Лев Толстой. 3. Мещанская ул.",
  "Внимание! В вопросе вместо слов \"индюк\" и \"декламация\" должны быть другие слова. Святой Григорий считал индюка аллегорией \"правильного\" пастыря: перед декламацией он бьет себя \"по чреслам своим\", т.е. кается. А в известном аллегорическом произведении индюк рекомендуется в качестве учителя декламации. Для кого?": "Для соловья.",
  "Это занятие, видимо, восходит к ритуалам жертвоприношения, существовавшим, в частности, в Фессалии и на Крите. Как развлечение оно было популярно в Риме; но после вторжения варваров прекратилось и вновь возродилось в одной из бывших римских провинций как составная часть национальных праздников. Мы и поныне нередко связываем это занятие с соответствующей страной; а возродил его национальный герой этой страны, живший в XI веке. А под каким именем он известен?": "Сид (Кампеадор).",
  "[Чтецу: выделить голосом слово \"кое-где\".] Согласно одному из специализированных словарей, согласием именуется сложившийся в Византии союз церкви и государства. Согласно другой статье из того же источника, согласие существует в связи с определенным толком. Для еще одного согласия, связываемого с именем знаменитого Густава, требуются сотни участников. Кое-где, но не везде в этом вопросе слово \"согласие\" заменяет другое слово. Какое?": "Симфония.",
  "По случаю 50-летнего юбилея автор вопроса получил от Главного раввина России Берла Лазара и общинного центра \"Хабад Любавич\" теплое поздравление. В нем, помимо всего прочего, отмечалось, что в этот день следует устроить праздничную трапезу, оказать помощь нуждающимся и не только подвести итоги года, но и особо задуматься о будущем и прочитать один из псалмов. Какой же конкретно?": "Номер 51.",
  "В Коране биографии многих библейских персонажей существенно переосмыслены. Так, этот человек, почитаемый как пророк, жил вместе со своим отцом в древнем городе и построил там нечто, в память о чем его потомки, уезжая из города, брали с собой обломки камней. Мы не спрашиваем, что это за город, - скажите, что именно он построил.": "Каабу (храм Каабы).",
  "Вообще-то в русском алфавите никогда и не было такой буквы, хоть ее нередко поминают; а вот кабы она была - могла бы стать инициалом \"несгибаемого марксиста-ленинца\", придурковатого пана и еврейского государственного деятеля, ставшего заглавным героем известного исторического романа. А кто автор этого романа?": "(Лион) Фейхтвангер.",
  "В одном из рекламных телероликов молодой человек ведет по шоссе шикарную автомашину - и вдруг между делом берет в руки глянцевый журнал и начинает его листать. Затем, увлеченный чтением, он откидывается на спинку сиденья, кладет ноги на руль и вообще перестает управлять машиной даже на поворотах. Что же читает молодой человек?": "(Журнал) \"Автопилот\".",
  "В пародийном сценарии современного парада юморист Николай Шейкин описывает колонну молодежи, входящую на Красную площадь и скандирующую знаменитую крылатую фразу, в которой обстоятельство то ли места, то ли цели заменено на обстоятельство образа действия, отчего фраза стала вполне современной. Какая же замена произведена в этой фразе?": "\"На смерть\" заменено на \"вместе\".",
  "Будапештский экскурсовод постоянно сетовала нам, что раньше Венгрия была куда больше. Действительно, после передела территорий Трансильвания отошла к Румынии, большие куски достались Австрии, Чехословакии и Югославии, так что теперь Венгрия-де оказалась единственной страной мира, со всех сторон граничащей [три слова пропущены]. Если из этих слов убрать предлог, оставшиеся два характеризуют неторопливый способ передвижения одноместного транспортного средства неподалеку от морского побережья. Что это за средство?": "Ступа (с бабою-ягой).",
  "У знаменитой группы ТАКИМ был один из дней недели. В столице устойчивым словосочетанием являются ТАКИЕ ФИГУРЫ. А в столице несколько меньшего размера ТАКОЙ ФИГУРОЙ еще недавно могли в переносном смысле назвать, скажем, Дениса Бояринцева, а в былые времена - Виктора Колотова. Назовите ТАКУЮ ФИГУРУ двумя словами.": "Рубиновая звезда.",
  "Эсфирь ИКС - знаменитый в свое время советский кинорежиссер-документалист. А фирма МСК-Трэвел организует для желающих ИКС-туры. Сказанного должно хватить вам, чтобы однозначно сказать, в какую именно страну.": "В Грецию.",
  "Внимание! Словом \"карп\" в вопросе заменено совсем другое слово. Одного из Карпов по заслугам осуждают очень многие историки. Второй из Карпов в непомерной гордыне своей покинул нашу Землю. А многих других карпов ныне все чаще и чаще стали непонятно зачем называть другим заимствованным словом. Каким?": "Лобстер. Незачет: Лангуст.",
  "На ладье с пурпурными парусами, в сопровождении юного купидона с опахалом, нереид и харит, под напев флейт и бряцание кифар, сопровождаемая запахом благовоний из бесчисленных курильниц, богиня продвигалась не спеша навстречу ожидавшему ее на борту своего корабля герою. Как его звали?": "Марк Антоний.",
  "Многие корреспонденты и гости, съехавшиеся в Рим в грустные дни апреля 2005 г., читая официальные сообщения Ватикана, заметили, что в них чего-то недостает. И действительно, с неприличной поспешностью ватиканские службы перестали делать ЭТО. Мы не спрашиваем, что объединяло упомянутых людей, - ответьте, что именно перестали делать?": "Переводить официальные сообщения на польский язык.",
  "Это телесное повреждение фигурировало в хорошо известном списке угроз. А вот мифологический персонаж однажды исполнил эту угрозу практически буквально, причем в отношении весьма опасного противника - и в результате этого через несколько дней всласть полакомился и придумал загадку. Мы не спрашиваем, кому он ее загадал, - ответьте, чем же он полакомился.": "Медом.",
  "\"Двойной ИКС\" считается зимним, а \"тройной ИКС\" - скорее, летним, и оба, в общем, не имеют особого отношения к \"Продвинутым микро-устройствам\". А еще один \"кратный ИКС\", ныне вполне современный, раньше назывался по-другому. Как же именно?": "Офицерское (пятиборье).",
  "Отдыхая в Испании, автор обратил внимание, что дверь туалета помечена латинской буквой \"S\", и удивился: ведь с нее начинается и слово СЕНЬОРАС [senoras] (дамы) и слово СЕНЬОРЕС [senores] (господа). Пришлось поискать парную дверь - там была другая буква. Вспомните, как титуловали одного из трех мушкетеров, и напишите эту букву.": "C.",
  "Облик этих людей довольно колоритен: белое одеяние, головной убор в форме усеченного конуса, символизирующий могильный камень, правая рука, поднятая кверху за благословением Небес, и опущенная левая, передающая это благословение земле... Обычное их название прямо упоминает выполняемое ими действие. Что же они делают?": "Вертятся.",
  "В нью-йоркском музее еврейского наследия одно время экспонировалась копия перчаток, которые Питер надел в тот самый майский вечер 1960 года, который прославил его имя. Использование перчаток Питер впоследствии объяснял вовсе не естественным стремлением не оставлять следов, но не менее естественным чувством брезгливости по отношению... К кому?": "К (Адольфу) Эйхману.",
  "Первые двое были просто безымянными прохожими и от нас очень заметно отличались некоей не совсем политкорректной характеристикой. Собственно, о первом мы знаем мало, хотя он хороший; а вот второй был высокого роста, курил трубку и жил одно время в ленинградской гостинице, занимая в ней номер 190. Третий же, толстый и заслуживающий уважения, отличался той же характеристикой, но сам прохожим не был, зато принадлежал некоему прохожему. Что же такое этот третий?": "Портфель.",
  "Согласно математической шутке, узнав о другом названии одного из крупных представителей отряда хищных, настоящий математик предположит, что у того же зверя должно быть и третье название - в зависимости от того, как его представить. Это третье название включает в себя фамилию великого математика. Назовите эту фамилию.": "Декарт.",
  "Соли кобальта, добавляемые немцами с некоторой целью в пищевой продукт, оказались причиной сердечных заболеваний. В нашей стране с аналогичной целью в аналогичный продукт худшего качества традиционно добавляли совсем другие вещества, относящиеся к бытовым хозяйственным товарам. Между тем, фирменное название известной их советской разновидности, если обратиться к классическому источнику, прямо намекает на возможные неприятные изменения у тех, в чей организм она попадет. Что же это за изменения?": "Потеря памяти.",
  "Известен случай, когда ОНА помогла Аргентине. А еще ОНА некогда спасла совсем другую страну - об этом рассказал человек, который, судя по фамилии, - коллега известного доктора. А как звали этого доктора?": "Карабас-Барабас.",
  "В первой повестке о вызове Михаила Ходорковского для дачи показаний на допрос в одном из ключевых слов была пропущена буква. Получившееся в результате опечатки слово в словаре Ожегова отсутствует, но выглядит пророческим в свете дальнейшей судьбы Ходорковского. Мы не спрашиваем, какое слово получилось, ответьте, какая буква была пропущена в результате опечатки.": "В.",
  "По случаю юбилея Трудовой партии Кореи планировалось награждение большой группы передовиков производства. Вид награды был вполне традиционен для социалистического общества, а заказ на производство крупной партии этих наград по личному указанию товарища Ким Чен Ира размещен в Москве. Какова же награда для подлинных \"мастеров - золотые руки\" за их славные деяния на благо социализма? Принимается только максимально точный ответ из трех слов.": "Золотые часы \"Слава\".",
  "Зимой 1942-1943 гг. в Махачкале на охраняемой площадке концентрировались поступающие по ленд-лизу танки, направляемые на фронт. По ночам к ограде приходили три ветхих старика в высоких папахах с длинным вертикальным свертком. Под пристальными взглядами охраны из местных милиционеров старики тихо обходили вокруг площадки и уходили. Наблюдавший это очевидец из танкистов понял, что было в свертке, и удивился мужеству стариков. Так что же было в свертке?": "Свиток Торы.",
  "В \"Красной бурде\" опубликованы шуточные \"Избранные места из переписки Шекспира\". В частности, приводится диалог двух персонажей, один из которых интересуется, за кого его собеседник: за Монтекки или за Капулетти, - а второй переспрашивает: \"А Шекспир за кого?\". Имя второго собеседника у Шекспира не встречается, зато первый - главный герой известной шекспировской пьесы. Какой?": "\"Укрощение строптивой\".",
  "Судя по названию, ЭТО содержит в себе и женское, и мужское начало. Но мы-то знаем, что допускаются туда считанные мужи. А какой предмет одежды они надевают, собираясь участвовать в этом?": "Талес. Незачет: Тфилин, филактерии - это не предмет одежды.",
  "Внимание, в вопросе есть замены. Клеветники в старой Англии преследовались, но студентам это было дозволено особым парламентским указом 1388 г. Книга \"История клеветы\", популярная в Европе лет полтораста назад, вызвала резкую отповедь классика. Мы не спрашиваем, какие слова заменены на \"историю\", \"клевету\" и \"клеветники\", - скажите, как была озаглавлена эта отповедь.": "\"Нищета философии\".",
  "ПЕРВЫЕ с незапамятных времен служили нехитрым украшением, а иногда - и наградой. ВТОРЫЕ могут считаться синонимами или разновидностью ПЕРВЫХ, но чаще понимаются как деталь особо торжественного убранства. А если в ПЕРВЫХ и ВТОРЫХ сместить ударения, то они образуют население столицы некоей страны. Назовите эту страну.": "Австрия.",
  "Возможно, имея в виду Павла Бородина, а может, кого-то другого, юморист Аркадий Хайт придумал образ героя-сибиряка, а фамилия у него была двойная. Вторая часть звучала вполне по-сибирски - Храбрых. Попробуйте восстановить первую часть.": "Смертью.",
  "Доживший до глубочайшей старости большевик Иван Врачёв успел еще прокомментировать некое событие, положившее конец тому, к чему он некогда непосредственно был причастен. Что же конкретно сделал Иван Врачёв за 69 лет до того?": "Подписал (в числе других) договор (декларацию) об образовании СССР.",
  "[Чтецу: выделить голосом слова \"чисто формально\".] Эту юную особу знают все. Если чисто формально от ее имени образовать отчество, то получится второе слово названия известной организации. А каково первое слово?": "Хабад.",
  "Принцесса Шарлотта однажды сказала ЕМУ, что он - внебрачный сын короля и Элизы Алефельд-Лаурвиг, отданный в семью сапожника и прачки. Возможно, это была шутка; но когда в 33 года ОН вдруг получил королевскую стипендию, спасшую его от нищеты, ОН уверился, что отец не забыл о нем. В одно из лучших своих произведений ОН вложил прозрачный намек на то, что где бы ты ни родился - благородное происхождение обязательно даст о себе знать. Назовите это произведение.": "\"Гадкий утенок\". Незачет: \"Принцесса на горошине\".",
  "В экономике ЭТО является членом определенного ряда, наряду с производством и потреблением. Некая десятка давала общее представление о нормальном ЭТОМ и о его авторе. Мы не спрашиваем, что это за автор, ответьте, что это за десятка. Принимается только достаточно точный ответ.": "10 марок ФРГ.",
  "В Южной Корее в промышленности могут встретиться, например, \"Каменная башня\", \"Медная башня\" или, реже, \"Золотая башня\". В спорте - \"Единорог\", \"Белый конь\", \"Отважный тигр\" и даже \"Синий дракон\". А совсем в другой стране широко известен случай, когда чему-то подобному человек предпочел аналогичное, но менее ценное. Назовите этого человека.": "(Василий) Теркин.",
  "Профессиональный врач, Тимур Шаов одну из лучших своих песен посвятил судьбе нищего российского врача, которому в аванс выдают \"анализ мочи, в зарплату - анализы кала\". Песня изобилует красочными аллюзиями и неожиданными каламбурами, а предпоследний ее куплет заканчивается так: Не лезьте ко мне, бо могу зашибить, Чиновников всяких орава, - Как вещий Олег, я намерен прибить Свой [...]! Закончите в своем ответе последнюю строку, учитывая, что одно из слов нередко встречается в американских фильмах.": "\"... shit на воротах Минздрава\".",
  "По воспоминаниям Соломона Апта, его знакомая, интеллигентная московская дама, в 1951-52 гг. часто покупала полуфабрикаты в соседнем магазинчике \"Кулинария\". Народу там бывало немного, постоянных клиентов знали в лицо. И вот однажды она поздоровалась, как всегда, и сказала: \"Три порции ИКС, пожалуйста\". Продавщица невозмутимо упаковала три порции чахохбили, но тут покупательница опомнилась, ужаснулась, схватила пакет и убежала и с тех пор несколько лет к этой лавке и близко не подходила. Какое слово мы заменили на ИКС?": "Джугашвили.",
  "В магазине напротив дома автора вопроса ТАКАЯ колбаса в апреле 2005 г. стоила 117 рублей за килограмм. В Москве есть ТАКАЯ станция метро, недалеко от нее - ТАКАЯ улица, где было здание, оклеветанное персонажем Высоцкого. Кое-что ТАКОЕ есть и в Евангелии... Что?": "(Нагорная) проповедь.",
  "Внимание, в вопросе есть замены. Закон \"О финской бане\", вызвавший в Госдуме оживленные дебаты, предполагал установить нормы употребления финской бани для юридических лиц на территории РФ, запретив использование того, что многие считают ее неотъемлемым элементом. Протестуя против принятия закона, профессор Ростовского госуниверситета Людмила Введенская заявила, что такой запрет снижает производительность труда и может привести к непредсказуемым эффектам. Понятно, что слова \"финская баня\" в вопросе заменяют совсем другие слова, но мы просим вас сказать, что же именно могло быть запрещено.": "Матерщина.",
  "Посмотрев весной 2005 года по телевизору культовый фильм, автор вопроса с изумлением увидел в финальной сцене блондина с длинными волосами! Достав с полки старую кассету, он убедился: да, изначально там был лысеющий немолодой брюнет. Впрочем, в силу специфики персонажа заметить изменение на тот момент могли только опытные и внимательные люди по этой небольшой сцене. Кстати, причину изменения облика персонажа автор вопроса легко понял. Что же это за персонаж?": "Анакин Скайуокер.",
  "Идея засекречивать сведения, имеющие прикладное, военное значение, далеко не нова. Так, во флорентийской артиллерии военной тайной считался результат, полученный Галилеем (хотя Галилей получил его не первым). Наверняка многие из вас получали тот же результат в рамках школьного курса механики - вот и скажите, в чем он состоит.": "Максимальная дальность полета ядра - при выстреле под углом 45 градусов к горизонту.",
  "В обычном, не метафорическом понимании поиски ЭТОГО сопровождаются словами, понятными не всем участникам. А вот Андрей Кнышев обратил внимание на некий процесс, во время которого люди, неравнодушные друг к другу, пытаются буквально найти ЭТО. Почти наверняка каждый из нас хоть раз участвовал в этом процессе. Назовите его одним словом.": "Поцелуй."
}