{
  "Считается, что АЛЬФА и БЕТА не очень дружны, а вот два города, названных в их честь, - один в Ярославской области, другой в Саратовской - стали побратимами. В календаре дружеских встреч значится и совместный фестиваль, проводимый одновременно в обоих городах. А как он называется?": "\"Кошки-Мышки\".",
  "На образ действий Карла XII в ходе Полтавской битвы повлияло происшествие, имевшее место незадолго до этого. Аналогичное происшествие, случившееся с Александром Македонским в одном из сражений, сходным образом повлияло на образ его действий в последующие недели и породило острое соперничество среди его солдат. За что же они соперничали?": "За право нести его носилки.",
  "Среди наград, врученных не так давно министром обороны \"за укрепление боевого содружества\", был и именной пистолет \"Грач\", отличающийся повышенной мощностью и дальностью прицельной стрельбы. \"Комсомольская Правда\" по этому поводу отметила, что теперь манера передвижения, нередко присущая ТАКИМ людям, получит естественное объяснение. Ответьте двумя словами, что это за люди?": "Футбольные судьи.",
  "Болезнь, названная по фамилии известного \"законодателя\", имеет характерный симптом, русскому названию которого более или менее отвечает ивритское слово ИКС. В Самарии есть гора ИКС, на склоне которой, по Библии, погребен Иисус Навин. Догадавшись, какой это симптом, ответьте, что сопровождало смерть Иисуса Навина.": "Землетрясение.",
  "Статья на одном из христианских сайтов проводит параллели между мифологией и современной реальностью. Вспоминая фразу из Апокалипсиса \"... и увидел я жену, сидящую на звере багряном...\", автор статьи задумался: что представляет собой этот могучий рогатый зверь? Женщина по имени Европа сидела на спине Зевса-быка - не является ли сегодняшняя Европа той женщиной, которую снова насилует бык? Внимание, вопрос: какой символ, по логике этой статьи, ведет свое происхождение от изображения быка - воплощения верховного языческого божества?": "Полумесяц.",
  "Спецкора \"Комсомолки\" Николая Варсегова зарубежные коллеги упрекнули, что он пишет ТАК, а не ЭТАК. Находчивый Коля не стал ссылаться на правила и традиции, а прямо сказал, что за каждую букву получает по доллару. Как же он писал?": "На Украине (а не \"в Украине\").",
  "[Чтецу: указать на то, что \"ближнее зарубежье\" в кавычках.] Во время своего официального визита в одну из стран \"ближнего зарубежья\" турецкий министр Атилла Коч, посетив некий музей, надел адмиральскую фуражку фрегата \"Кемаль Рейс\". Символичность этого смелого жеста заключалась еще и в том, что турецкий паша Кемаль Рейс пятьсот с лишним лет назад был послан в Кадис для организации... Чего?": "Вывоза (перевозки, эвакуации) евреев (в Турцию).",
  "Меткого новобранца ЦСКА Жо роднит с легендарным Пеле не только гражданство. Журналисты газеты \"Советский Спорт - Футбол\" отметили, что селекционеры армейского клуба [три слова пропущены], предложив усилить атаку этим бразильским футболистом. Какие три слова мы пропустили?": "Попали в \"десятку\".",
  "Однажды царь по имени Санг Нила Утама после кораблекрушения повстречал на соседнем острове Темасек невиданное животное. Пораженный видом зверя, царь, узнав, как он называется, переименовал остров. Как же остров теперь именуется?": "Сингапур (Singapore).",
  "(pic: 20060040.jpg) На самом деле, название известного продукта происходит вовсе не от того, кто изображен на этикетке, а от этой скромной душистой травки. Как же она называется?": "Зубровка.",
  "Новый Завет упоминает лишь один эпизод ЕГО биографии; однако из христианских легенд известен и ЕГО дальнейший путь. Покинутый Иисусом, ОН дошел до моря и по водам, аки посуху, добрался аж до Италии. В алтаре веронской церкви Ортской богоматери долгие века спустя хранились его хорошо обработанные останки. Вряд ли вам известно его имя - назовите христианский праздник, непосредственно связанный с упомянутым эпизодом его биографии.": "Вход Господень в Иерусалим.",
  "[Чтецу: дефис в словах \"ИКС-негр\" и \"ИКС-ИГРЕК\" озвучивать.] В романе Шекли \"Варианты выбора\" имеются рассуждения о различных группах ИКСОВ. В частности, там говорится, что \"на 125-й улице живет ИКС-негр...\", а потом упоминается еще и ИКС-ИГРЕК. Заметим, что предполагаемая принадлежность некоего настоящего негра именно к ИГРЕКАМ, согласно не вполне достоверному источнику, в свое время вызвала у окружающих недоумение. В своем ответе вы должны написать, какие слова обозначены здесь как ИКС и ИГРЕК.": "Робот-еврей.",
  "<раздатка> Мне удобно быть такой, какая я есть... Мне прочили карьеру пианистки - у меня длинные пальцы... Не получилось... Я в жизни никого не ударила... просто толкала, и то не очень сильно... Я давно тренируюсь только с ребятами... Мой вид спорта - очень красивый и зрелищный... </раздатка> Несколько цитат из интервью Кати Кейб. \"Мне удобно быть такой, какая я есть...\". \"Мне прочили карьеру пианистки - у меня длинные пальцы... Не получилось...\". \"Я в жизни никого не ударила... просто толкала, и то не очень сильно...\". \"Я давно тренируюсь только с ребятами...\". \"Мой вид спорта - очень красивый и зрелищный...\". В каком же виде спорта Катя стала чемпионкой мира?": "Сумо.",
  "5 января 1895 года Эдмон Гонкур ушел с площади Фонтенуа, где все это происходило, глубоко потрясенным. А Теодор ИКС, скромный парижский корреспондент австрийской \"Нойе фрайе прессе\", вспоминая позже ужаснувшее его исступленное ликование того дня, охватившее Париж, говорил, что именно этот момент сделал его... Кем?": "Сионистом.",
  "Внимание, в вопросе есть замена. По данным министерства здравоохранения некоей страны, конопля довольно калорийна и богата белками. Однако председатель коллегии диетологов Сильвия Брун возражает против включения конопли в школьные завтраки, опасаясь повредить здоровью детей. Мы не спрашиваем, в какой стране это происходит, - скажите, какое слово заменено словом \"конопля\".": "Кока.",
  "Своим нынешним фирменным знаком эта компания обязана трехтонному армейскому грузовику \"Блиц\", а прежняя ее эмблема представляла собой овал, в который были вписаны буквы. Изобразите эту прежнюю эмблему.": "OPEL (в овале).",
  "Стихотворение \"Идеальный форвард\", опубликованное в газете \"Советский Спорт - Футбол\", напоминает, конечно, литературное творчество дилетанта, однако вставьте в приведенный нами отрывок два пропущенных слова. Он должен не быть тупицей, Плести комбинаций нить, Лучше, чем Оуэн, водиться, Лучше, чем Фигу, финтить, Со скоростью ягуара Прошмыгивать меж игроков, А ночью [...], Как Александр Кержаков.": "Писать мемуары.",
  "Дуплет - два вопроса по 30 сек. Ответы сдаются сразу на оба. 1. Польская монашенка посетила в Сибири религиозную семью строгих правил и хотела сфотографировать хозяев, но они пришли в ужас. Какой фирмы был у нее фотоаппарат? 2. Рассказав позже, уже в Польше, эту историю группе русских батюшек, та же монашка предложила им сфотографироваться - на этот раз у нее была камера, к которой формально христианин не может предъявить вообще никаких претензий. Как она называлась?": "Nikon, Canon.",
  "Талмудические комментарии порой отличаются неожиданными выводами. О событиях в Египте сказано: \"это [...] Божий\", а о бедствиях на море: \"и увидел Израиль [...] великую, которой Господь поразил египтян\". Из этого рабби Иосей из Галилеи заключил, что на море Господь поразил египтян 50 казнями. Вставьте пропущенные слова.": "Перст, руку.",
  "У известного бойца часть ПЕРВОГО осталась во ВТОРЫХ, а при специфическом коммуникационном действии некоторые из нас фактически присоединяют ВТОРОЙ к ПЕРВОМУ. А каков \"цвет\" этого ВТОРОГО?": "Синий.",
  "Форментера, Кабрера и множество других обычно вообще не упоминаются. Чаще всего вспоминают самый большой и второй, меньший, порой добавляют еще третий - и всё. Кстати, а как называется этот второй?": "Минорка.",
  "В одном из апокрифов ЕГО именуют \"человеком с обрезанным сердцем, хотя и не обрезанным по плоти\", фактически признавая истинным евреем. Коптская и эфиопская церкви признают его святым и празднуют его день 25 июня. По некоторым данным, богослужение в этот день включает в себя особую процедуру. Какую?": "Умывание (мытье) рук.",
  "Средневековый путешественник рабби Вениамин из Туделы, описывая жизнь еврейских общин в халифате, упоминает батланов - особо уважаемых членов совета, ведающих исключительно общественными делами. Мы не просим вас переводить на русский слово \"батлан\", - скажите одним словом, как называлось преступление, которое предусматривала ст. 209 Уголовного кодекса РСФСР.": "Тунеядство.",
  "(pic: 20060039.gif) Перед вами - слегка зашифрованное заглавие статьи Леонида Радзиховского, посвященной недавнему партийному мероприятию. Вспомнив вопрос из популярной песни Баснера на стихи Матусовского, скажите, чем закончилось это мероприятие для героя статьи.": "Отставкой.",
  "При строительстве суперсовременного административного центра Путраджайя в Малайзии необходимо было расчистить большую территорию и выкорчевать джунгли. По рассказам местных жителей, специальные подрядчики предварительно очистили леса от неких опасных тварей, отловили несколько сотен их и в особой таре оставили в отдаленных джунглях. Подобную тварь однажды обнаружил и герой популярного произведения советского автора. Назовите единственную цель, для которой она была пригодна.": "Мордобитие.",
  "В недоброй памяти тридцать седьмом году Военно-судебная комиссия рассматривала дело о совершении особо тяжкого преступления. Двоих обвиняемых приговорили к смертной казни через повешение, дело против третьего прекратили по естественной причине, хотя этого можно было и не делать. Осужденных, впрочем, помиловали и одного из них выслали за границу. Назовите фамилию другого.": "Данзас.",
  "АЛЬФА-процедура в этическом смысле небесспорна, стОит недешево и может привести к летальному исходу. БЕТА-процедура еще более спорна, может обойтись еще дороже и приводит к летальному исходу гораздо чаще. По данным газеты \"Еврейское слово\", многие израильтяне за АЛЬФА-процедурой едут в Китай, где она относительно недорога, что якобы обусловлено распространенностью БЕТА-процедуры. Назовите АЛЬФА- и БЕТА-процедуру в правильном порядке.": "Пересадка (трансплантация) органов, смертная казнь.",
  "ПЕРВЫЙ может встретиться и в реке, а известный бард предлагал послать группу ПЕРВЫХ подальше. ВТОРЫМ бывает календарь. ТРЕТИЙ, придуманный неким Диком, позволил человеку преодолеть исторический рубеж в восемь... Чего?": "Футов.",
  "Кабан считается диким и злобным; однако, по небесспорному мнению Бориса Заходера, это компенсируется тем, что он ТАКОЙ. А вот заметно отдающий черным юмором рисунок, посвященный юбилею некоего события, изображал приветливо улыбающегося местного жителя под плакатом: \"ИКС - почувствуйте себя ТАКИМ!\". Название какого американского штата здесь обозначено как ИКС?": "Гавайи.",
  "ЭТО вызывает в мозгу примерно те же реакции, что прыжки с парашютом и стрельба из пистолета. Совершая паломничество к горе Кайлаш, благочестивый буддист совершает ЭТО с землей много тысяч раз. По данным журнала Scientific American, 65% американцев, выполняя ЭТО, наклоняются вправо. В некий день в году они ЭТО делают особенно часто. Что это за день?": "День святого Валентина.",
  "Великий русский поэт очень любил \"воинственную\" поэму этого ПАРНЯ, талант которого, по мнению авторов вопроса, возвышался над современными ему поэтами подобно созвучному его имени знаменитому природному объекту. Догадавшись, что это за объект, назовите этого ПАРНЯ.": "(Эварист) Парни.",
  "На недавнем театрализованном представлении в Кремле, посвященном 50-летнему юбилею этого знаменитого путешественника, космонавта, поэта, художника и музыканта, - юбиляра тепло приветствовали не только многочисленные гости, но и верные друзья, одного из которых гости легко узнавали по белой одежде. Как звали этого друга?": "(Доктор) Пилюлькин.",
  "Тацит пишет, что этой женщине следовало бы называться Оллией; однако она взяла имя своего деда по матери. Рассказ о ее гибели по вине пьяного мужа историк Сергей Баранцев снабдил заголовком, лишь одной буквой отличающимся от названия шедевра отечественной живописи. Назовите этот заголовок.": "\"Последний день Поппеи\".",
  "Профессор Эйстрах отмечает, что обычные \"деревенские\" слова оказывались для этого языка в диковинку и их приходилось заимствовать, приспосабливать, а то и конструировать. Догадавшись, что именно далее обозначено буквой ИКС, переведите одним русским словом так сконструированное слово \"ИКС-мамэ\".": "Свиноматка.",
  "Внимание, в вопросе есть замены. Согласно определению Аркадия Аверченко, набоб - это сокращение от \"наблюдающий облик\". Будучи физиономистом, набоб по внешности обратившегося к нему за помощью пациента определяет, сколько с него можно содрать. Догадавшись, какие слова заменены на слова \"наблюдающий\" и \"облик\", ответьте, какого \"специалиста\" на самом деле имел в виду Аверченко.": "Знахарь.",
  "В 1905 г. из учеников двух виленских иешив было организовано добровольческое формирование для противодействия революционной пропаганде среди рабочих-евреев. Оно даже действовало: напало как-то раз на участников митинга. Если сказать, какое название носило это формирование, то чаще всего отвечают: да быть такого не могло! Но попытайтесь представить себе, как оно могло бы выглядеть, и ответьте, как же оно называлось.": "Черная сотня.",
  "В качестве замен к этому человеку можно предложить, например, такие словосочетания, как вождь франков, туз бубнов или даже лидер Андромед. Но мы не просим вас назвать имя этого человека - назовите имя кого-нибудь из его детей.": "Гонерилья, Регана или Корделия.",
  "Однажды в начале 1920-х гг. московская милиция задержала некоего Бодрова. Пока оформляли протокол, в дежурку вошел следователь и опознал в задержанном Ивана Орлова, виденного двумя годами ранее в военкомате перед медосмотром, причем подробно описал приметы и родинки Орлова. При освидетельствовании все подтвердилось. Впрочем, память этого следователя вообще была феноменальна: он мог вспомнить мельчайшие подробности однотипных событий своей жизни, в том числе и таких событий, которых он даже не видел. Что же это за события?": "Шахматные партии (вслепую).",
  "Как отмечалось в одной заметке летом 2005 года, \"воскресший из небытия на один день \"Наутилус Помпилиус\" не случайно объявился в [слово пропущено]. Где ж еще воскресшим суперзвездам встречать своих поклонников!\". Восстановите пропущенное название населенного пункта.": "Эммаус.",
  "Эту легенду приводит журнал \"Эхо планеты\", что выглядит симптоматично. Однажды к художнику пришел офицер оккупационных войск и показал ему фото, спросив: \"Это сделали вы?\" - \"Нет, - якобы ответил художник, - это [два слова пропущены]\". Догадавшись, какие слова пропущены, ответьте, что было на фото.": "Картина \"Герника\".",
  "Придя 2 января 2006 г. за сыном в детский сад, автор вопроса увидел, как дети водят хоровод, хором распевая песенку \"Очо канделитос\", отдельные слова которой ему показались знакомыми. А на каком языке она была?": "На ладино.",
  "[Чтецу: в обоих случаях озвучить кавычки при слове \"бренд\"!] Внимание, в вопросе есть замена: вместо слова \"григорианский\" должно быть другое слово. В центре Москвы есть Григорианский переулок. В популярной среди знатоков игре есть рискованный прием, применяемый в трудных ситуациях и тоже порой именуемый григорианским. А вот популярный григорианский \"бренд\" следует называть по-иному, добавив к \"бренду\" одну букву. Какую?": "И.",
  "На одном из коллажей художника Ивана Нифонтова, посвященных животным родной страны, водоплавающая птица лапкой придерживает мышку, хотя мышами, в общем, не питается. Дайте точное название этой птицы.": "Лебедь-кликун.",
  "Внимание, в вопросе есть замены. Согласно Диодору, после победы над греками при Херонее македонский царь Филипп спьяну всячески глумился и издевался над побежденными и поносил их; но плененный оратор Демад пристыдил царя, указав, что негоже ему играть роль Вакха, когда судьба даровала ему роль Зевса. Имена каких смертных персонажей здесь заменены на имена богов?": "Терсита и Агамемнона.",
  "Проверка билетов на транспорте, разновидность транспортера, член банды, продолговатый силовой элемент... Извлеките завершающий корень из этого списка.": "Женьшень.",
  "О плачевных результатах ЭТОГО говорится еще в Ветхом Завете. В Англии ЭТО привело к созданию книги с довольно мрачным названием. А лет 25 назад советские шутники утверждали, что ЭТО будет проведено после выполнения продовольственной программы. Что же ЭТО?": "Перепись населения.",
  "Старинный город, основанный в 13 веке, был переименован для придания ему более \"советского\" звучания. Но Советского Союза уже нет, а его преемницей стала Россия. Занятно, что еще в советские времена был популярен некий продукт, называвшийся \"российским\", ныне же мы импортируем очень похожий по многим характеристикам сорт того же продукта, в названии которого звучит исконное название этого города. Что же это за продукт и как называется этот сорт?": "Сыр \"Тильзитский\" (\"Тильзитер\").",
  "По Михаилу Ардову, если жадные родители по-свински экономили на вознаграждении попу при крещении дочери, поп в ответ мог пригрозить окрестить новорожденную неким хорошо известным именем, что оказывалось весьма эффективным. Имя это - вполне христианское, его, правда, в более каноническом написании, носила заглавная героиня классического русского произведения. А кто его автор?": "(Н.А.) Римский-Корсаков.",
  "Внимание, в вопросе есть замена. Византийский историк Феофан считает этого персидского царя великим волшебником, а Вильям Похлебкин называет царем-коммунистом. Ему удалось покорить Восточную Испанию и перенести ее столицу на ее нынешнее место. Возможно, именно знание подобных фактов повлияло на выбор хорошо известного псевдонима, основанного на имени царя и появившегося примерно через полторы тысячи лет. Мы не спрашиваем имя царя и не интересуемся, какая страна заменена здесь на Испанию, - назовите сам псевдоним.": "Коба.",
  "Группа подростков отправилась в поход с учителем географии, и на привале он из подручных средств соорудил на полянке некое устройство. - Что это? - поинтересовался один из них, ткнув пальцем в середину, и получил короткий исчерпывающий ответ. - Да ну, - усомнился подросток, любитель Толкиена. - Больше похоже на энта. Мы не спрашиваем, что это было за устройство. Скажите, какую функцию оно выполняло?": "Измерение времени.",
  "В психологии известно, что общие банальные утверждения простой человек принимает на свой счет, если ему говорят, что они обусловлены некими непонятными ему факторами. Этот эффект назван в честь знаменитого американца, утверждавшего, что ежеминутно на земле рождается простофиля. Имя и дело этого человека везде привлекали тысячи простофиль. Назовите его фамилию.": "Барнум."
}