{
  "[Чтецу: текст внутреннего вопросика читать внятно и размеренно, чуть медленнее обычного, но внимания на нем не акцентировать, кавычки озвучить.] Однажды Автор прислал Редактору вопросик: \"Наверное, если сотню простых русских обывателей спросить: тонна оксида йода выжжет одно поле ржи? - ответят семеро?\". Редактор проник в суть вопросика и отметил, что он в принципе не мог быть задан до 1997 года. Что же случилось в 1997 году?": "Образована команда \"Неспроста\".",
  "В Англии никого не удивляет то, что роль сурового, жесткого руководителя теперь исполняет знаменитая актриса Джуди Денч, - в конце концов, она и королеву Елизавету играла! А актер, играющий главную роль, и вовсе от Джуди в восторге и говорит, что ИКС для него означает \"мама\". Мы не спрашиваем, кого играют эти актеры, - напишите, что здесь обозначено как ИКС.": "М.",
  "(евр.) Стихи Льва Квитко, известные в бойком переводе Сергея Михалкова, несколько неожиданны и повествуют о желании увидеть ИКСОВ. А другой советский поэт доходчиво объяснил, что станет с тем, кто поначалу подобен ИКСУ. Ответьте совершенно точно, кто из него позже получится.": "Свин.",
  "Этот трагический день неожиданно стал триумфом для Дома Шанель - ведь фото рыдающей красавицы в розовом костюме от Шанель появились в газетах всего мира. Назовите ее имя и фамилию.": "Жаклин Кеннеди.",
  "(pic: 20070134.jpg) На адресной рекламе Сбербанка мы закрыли от вас глагол будущего времени. Напишите в своем ответе этот глагол в нужной форме.": "Приеду.",
  "В супермаркете казанского ЦУМа автор увидал деликатесный продукт, цена которого намного превосходила некогда ожидаемые усредненные четыре рубля. Назовите этот продукт двумя словами, второе из которых характеризует его размер.": "Раки средние.",
  "(евр.) По преданию, он появился на свет в пятницу вечером. Часть его впоследствии использована для струнного инструмента, другая часть - для инструмента духового. О жизни его ничего толком не известно, зато источники, канонические для миллиардов людей, упоминают его смерть. А кто его убил?": "Авраам.",
  "<раздатка> Дай, Пушкин, мне свою певучесть, свою раскованную речь, свою пленительную участь - как бы шаля, глаголом жечь. &nbsp; Дай, Лермонтов, свой желчный взгляд, своей презрительности яд и келью замкнутой души, где дышит, скрытая в тиши, недоброты твоей сестра - лампада тайного добра. &nbsp; Дай, Некрасов, уняв мою резвость, боль иссеченной музы твоей - у парадных подъездов, у рельсов и в просторах лесов и полей. </раздатка> В масштабной поэме популярный советский поэт запросто призвал себе на помощь собратьев-классиков. Вот несколько цитат: Дай, Пушкин, мне свою певучесть, свою раскованную речь, свою пленительную участь - как бы шаля, глаголом жечь. &nbsp; Дай, Лермонтов, свой желчный взгляд, своей презрительности яд и келью замкнутой души, где дышит, скрытая в тиши, недоброты твоей сестра - лампада тайного добра. &nbsp; Дай, Некрасов, уняв мою резвость, боль иссеченной музы твоей - у парадных подъездов, у рельсов и в просторах лесов и полей. Александр Иванов написал на эти стихи язвительную пародию, добавив к названию поэмы четыре буквы - \"ПАНИ\". Как называется пародия?": "\"Панибратская ГЭС\".",
  "По одной из шуточных версий, однажды в Регистр Ллойда поступил запрос о судьбе \"Титаника\" - и был дан ответ, что это \"судно для перевозки скота, столкнувшееся с айсбергом\". Догадавшись, какие два слова были вместо \"Титаника\", ответьте, что мы заменили на \"айсберг\".": "(Гора) Арарат.",
  "Из 33-го полутома Энциклопедического словаря Брокгауза и Ефрона можно узнать, что ОНИ представляют собой тонкие и нежные шерстяные материи. В следующей статье одного из НИХ называют \"небесной матерью\", а через пару десятков страниц можно узнать, что длинную шею ОНИ держат поднятой вверх, а туловище у НИХ поджатое. Назовите их.": "Ламы.",
  "(евр.) Генрих Шлиман ориентировался по указаниям Гомера, а вот Джон Браун обычно приводит две цитаты из Пятикнижия: 1) \"... Всемогущий да благословит тебя благословениями небесными свыше и благословениями бездны, лежащей долу...\" 2) \"... благословен между сынами Асир, ... любим братьями своими, и окунет в елей ногу свою\". Название американской компании, где работает Джон Браун, состоит из двух коротеньких слов. Мы просим вас назвать по-английски второе слово.": "Oil.",
  "На конференции в Чикаго были продемонстрированы наглядные доказательства \"освоения сложных интеллектуальных концепций, которые не способен постичь даже пятилетний ребенок\". Таким образом, \"крылатая фраза\" из двух слов оказалась полностью опровергнута. Что это за фраза?": "Попка дурак!",
  "(pic: 20070135.jpg) К обещаниям комбинатора и президента эта фотография прямого отношения не имеет. Перед вами - офис одного из харьковских банков. Авторы вопроса так и не узнали, что тут получают вкладчики; но полагают, что наконец-то нашим глазам предстало обещанное ОНО. Внимание, вопрос: а чье ОНО?": "Селедки.",
  "Этот современный фразеологизм вовсе не подразумевает насилия над одной из первых космонавток или популярной самодеятельной артисткой. Назовите истинную профессию этой женщины.": "Письмоносица.",
  "Вполне вероятно, что у кого-то из вас ОНИ есть. Сергей Довлатов жаловался, что мимо НИХ интеллигент спокойно не пройдет - обязательно помусолит, а назад не поставит. Персонаж Маяковского сделал с ними совершенно немыслимую вещь - съел. А что с ними в итоге делали Михаил и Александр?": "Пилили.",
  "(евр.) Иудаизм придает большое значение вопросам полового воспитания и взаимоотношения полов, тщательно регламентируя, что, когда и кому можно, а что - нельзя. Порой это доходит до абсурда - так, многие источники указывают на существовавший запрет на чтение ЭТОГО до достижения тридцатилетнего возраста. Назовите ЭТО двумя словами.": "Песнь Песней.",
  "Внимание, в вопросе есть замена. Английский профессор Вайсман предложил людям, считающим себя хитрыми или, напротив, простачками, поучаствовать в любопытном эксперименте. Всем желающим выдали толстенную газету и предложили подсчитать число фотографий в ней. Одна из страниц была поддельной и содержала броское объявление: \"Сообщите, что вы увидели ЭТО, - вас ждет приз в 250 фунтов\". Хитрецы, как правило, это объявление заметили - и получили деньги. А те, кто считает себя простачками, ничего не заметили. Какие слова заменены на \"хитрецы\" и \"простачки\"?": "Везучие и невезучие.",
  "(pic: 20070136.jpg) В коллекционных шахматах студии \"Карпов-дизайн\" изящество оформления сочетается с претензией на историческую точность. Перед вами - один из таких комплектов, в котором фигура белого короля воплощает черты вполне реального монарха. Назовите его имя.": "Коммод.",
  "<раздатка> 0130-5972 0028-1263 </раздатка> Внимание, в вопросе есть замена: слово \"ФОКУС\" заменяет другое слово. Наверняка многим из вас случалось, заменяя по одной букве, пытаться превратить МУХУ в СЛОНА. Подобная игра возможна и для пятибуквенных слов, но вот превратить слово \"ФОКУС\" в слово \"НАУКА\" автору так и не удалось. Может, дело в том, что ФОКУС - это не НАУКА? Впрочем, если бы вместо букв можно было менять цифры, такого превращения можно было бы в некотором смысле достичь, переведя первый из номеров, которые вам даны, во второй. Мы не спрашиваем, что это за номера, - ответьте, какое слово заменено на \"ФОКУС\".": "ХИМИЯ.",
  "Сэр Майлс Партридж однажды выиграл у Генриха VIII украшение собора св. Павла. Впоследствии он имел неосторожность востребовать свой выигрыш - и был повешен \"за преступные посягательства\", причем король цинично пообещал ему, что кое-что от своего выигрыша он получит, отправляясь в последний путь. Что же конкретно \"досталось\" сэру Майлсу?": "(Колокольный) звон.",
  "(евр.) Директор Всесоюзного театрального общества Эскин по традиции поздравлял с неким праздником свою хорошую знакомую, однако в 1951 году в этот день в ВТО была выставка собак и визит сорвался. Наутро он получил послание в стихах: Не ожидала я никак, Что предпочли вы мне собак! Ужели пудель мой соперник? [...] Мы не просим назвать знакомую - скажите, что же это был за праздник?": "Татьянин день.",
  "(евр.) (pic: 20070137.jpg) По мнению Энтони Фаучи, грозящую многим опасность можно было бы уменьшить на 50-60%, если обратиться к ЭТОМУ. Перед вами набор принадлежностей для ЭТОГО, относящийся к XVIII веку. Что же ЭТО?": "Обрезание.",
  "Название этого созвездия связано с красивым мифом. Оно легко и вполне адекватно усвоено английским и французским языками; а вот любящие порядок немцы педантично уточняют, какие же именно ИКСЫ имеются в виду. Вот и ответьте по-русски, какие же именно ИКСЫ упоминают педантичные немцы.": "С головы (Вероники).",
  "Блиц. Психолог Светлана Марлинская выделяет \"десять слабостей сильного пола\", три из которых названы именами знаменитых монархов. 1. Современные мужчины думают, что с юной партнершей они и сами помолодеют и смогут начать жизнь сначала. Некоторым, возможно, это и удается, но остальным полезно освежить в памяти сказку \"Конек-горбунок\". Там очень доходчиво описано, чем заканчиваются такие эксперименты над возрастом. Именем какого исторического царя назван этот синдром? 2. Некоторая антропометрическая недостаточность нередко компенсируется огромным тщеславием и сумасшедшими амбициями, и порой весьма успешно. Примером такого синдрома могут служить, в частности, певец Принс, Диего Марадона, Дастин Хоффман и многие другие. В честь какого повелителя назван этот синдром? 3. Мало кому известно, что мужчины больше всего боятся того, что их посчитают недостаточно мужественными... другие мужчины. Проще говоря, посчитают гомосексуалистом. При этом специалистам известно, что не меньше 20% представителей сильного пола имеют соответствующие наклонности, а 30% - даже опыт, приобретенный в молодости (как царь, в честь которого комплекс и назван). Как звали этого царя?": "1. Давид. 2. Наполеон (Бонапарт). 3. Александр (Македонский).",
  "[Чтецу: слегка акцентировать слово \"нерешительный\".] В водевиле Петра Григорьева действуют Андрей Андреевич Прикупка с семейством, Артем Васильевич Пулькин с семейством, Самсон Кондратьевич Козыревич, Леопольд Михайлович Минус и другие. Есть там и нерешительный жених Верочки Прикупки, Богдан Иванович, который \"один только недостаток имеет: слабенько подвизается в [...]\". Назовите его фамилию, которую многие из присутствующих не раз произносили.": "Пас.",
  "(евр.) [Чтецу: перед чтением вопроса как бы невзначай сказать, что это - \"еврейский\" вопрос.] Закончите двумя словами в нужном падеже эпиграмму Ильи Сельвинского на Иосифа Уткина: | Бедный Мотэле | жил в Гранд-Отеле | С окнами на закат. | А еще что любил Мотэле - | Это [...].": "\"... русского языка\".",
  "Пьеса Людовика Густини, написанная в 1732 году, содержала указания о требуемой силе звука и считается первой из ТАКИХ пьес. О каких пьесах идет речь?": "Для фортепиано.",
  "[Чтецу: слегка акцентировать слово \"щелкнуть\".] На выставке \"Сокровища запретного города\" в Кремле среди прочих диковин представлена золотая [два слова пропущены] цинской династии, именуемая \"Драгоценность Сына Неба\". Что это за слова? Вспомните европейского правителя, располагавшего подобной штукой, - и правильная версия может щелкнуть.": "Императорская печать.",
  "(евр.) На заре XX века ЕГО привезли в Америку бежавшие от погромов евреи - до сих пор он называется здесь на идише. Что к нему ни добавишь - он остается удачным сочетанием внешней мягкости, внутренней неподатливости и непостижимой середины. О чем же так образно написал Александр Генис?": "О бублике.",
  "В одном из рассказиков Евгения Тарасова Заяц, перечисляя своих друзей, заменяет первую букву некоей болотной птицы и поясняет, что при знакомстве с ней последовал ее \"призыву\" - потому теперь и зовет ее так. Как именно?": "Тыпь.",
  "Костромской губернатор Шидловский всех людей рассматривал в зависимости от их чина и уважение оказывал по-разному. Пять ИКСОВ подавались генералам и действительным статским советникам. Просто статские советники получали только четыре, следующие чины могли надеяться на три или два ИКСА, а большинство прочих получало вообще только один ИКС, который и принимало с благоговением. Какое слово здесь заменено на \"ИКС\"?": "Палец.",
  "<раздатка> 9-е место. Закурить есть? ... 5-е место. Мужики, я это... Разбил бутылку-то... ... 3-е место. Ты меня уважаешь? 2-е место. \"Зенит\" выигрывает у \"Спартака\" со счетом 3:0. 1-е место. [...]! </раздатка> В шуточном хит-параде фраз, сказанных перед дракой, есть самые разные вступления [прочесть розданный текст]. Но возглавляет список дружное восклицание из одного слова. Что это за слово?": "\"Горько!\".",
  "Один из сидельцев тюрьмы \"Кресты\" вспоминал, что была там особая камера, которую ежегодно к определенному дню мыли, подкрашивали и даже украшали цветами. Что же это был за день?": "День рождения Ленина.",
  "<раздатка> Уважаемые газ-пада! Я вами да Волин, но Толька хачу вам Ска зать одну веш Злоб-а притчи няет мине боль... Хател Осьбы чучуть тьчуть Щастья. </раздатка> Стиль Art brut [Ар Брю] объединяет в общем русле работы непрофессионалов, обычно относящихся к двум категориям, и произведения профессиональных мастеров. Перед вами текст, написанный в середине XX века представителем этого стиля Жюлем Дуденом. Конечно, это перевод, и, видимо, не самый удачный, тем не менее, попробуйте назвать обе категории непрофессиональных художников, творивших в стиле Ар Брю.": "Дети, душевнобольные (сумасшедшие, шизофреники, умственно отсталые).",
  "(евр.) Еврейские проклятия порой отличаются здоровым, но довольно своеобразным юмором. Так, в одном из них содержится бодрое пожелание: \"Чтоб твои сыновья радовали своим здоровьем врачей!\". Какие врачи имеются в виду?": "Армейские (военкоматские).",
  "Троекратно коснувшись спины своей любимой, Мухаммед, по преданию, наградил ее необычным умением, весьма полезным при вертикальном перемещении. Что же это за умение?": "Умение приземляться на четыре лапы.",
  "(евр.) (pic: 20070138.jpg) Вспоминая похороны деда, Яков рассказывал, что из далекой страны прислали венок из этого кустарника. Назовите имя и фамилию деда.": "Самуил Маршак.",
  "В Мехико, по наблюдениям Петра Вайля, природные испарения смешиваются с дымом заводов и выхлопами. Бросать курить в таком городе бессмысленно, а некурящие чувствуют себя обманутыми. Для характеристики стада машин Вайль находит точное слово и через запятую вместе с ним упоминает еще два. Напишите любое из этих трех слов, если в каждом из них всего пять букв.": "Табун (зарин, зоман).",
  "В этом вопросе слово \"Пятигорье\" заменяет другой топоним. В 1918 году власти Пятигорья выпускали собственные сторублевки с рисунком в виде цветков и плодов и надписью: \"Кредитные билеты обеспечиваются...\". Чем же? Ответьте одним словом.": "Опием.",
  "Готфрид входил в группу товарищей. Роберт браво выглядел в другой группе. А Эмиль нередко упоминается вместе с Джеймсом. Назовите фамилию Джеймса.": "Джоуль.",
  "В одном из \"анекдотов про математиков\" герой посещает обычное предприятие бытового обслуживания и хочет сделать вполне обычный заказ, показывая на образце, какой именно. Ему задают стандартный вопрос, на что он неожиданно отвечает: \"Ну, 117, а что?\". Мы не спрашиваем, что это за заказ и каким был вопрос, - скажите, что это за предприятие.": "Фотостудия.",
  "(евр.) Поздравляя Фаину Раневскую с днем рождения, Утесов шутливо заметил, что его собственные заслуги в кино куда скромнее, так что он не в обиде. Сама Фаина Георгиевна ответила: \"Я понимаю, что не заслужила такого праздника, но раз ОНИ так постановили, не буду же я возражать\". Какой праздник имелся в виду?": "День кино.",
  "| Многопуден | физик Пудин, | Лирик Пудин - | [...]. Перед вами - дружеская эпиграмма на известного советского писателя, которая в результате замен сильно \"потяжелела\". \"Облегчив\" ее обратными заменами, восстановите пропущенное слово, указывающее на легкость и изящество стиля этого писателя.": "Филигранен.",
  "(евр.) Лет пятнадцать тому назад приятель автора вопроса, происходящий из старинной русской дворянской семьи, неожиданно попросил достать для его тетушки специфическое иудейское издание. Просьба объяснялась тем, что тетушка всерьез увлеклась занятием, вновь вошедшим в России в моду. Мы не спрашиваем, чем увлеклась тетушка, - что это за издание?": "Религиозный календарь.",
  "[Чтецу: слова \"превед игрику\" произнести очень внятно, давая понять, что в них есть ошибка.] В Белгороде планируют поставить не совсем обычный памятник великому игреку - по этому поводу \"Комсомольская Правда\" провела опрос, как такой памятник мог бы выглядеть. Некий Петр Орлов мрачно указал, что \"учитывая интернет-дебилизацию общества, памятник уместно сделать в виде чугунного креста с надписью типа: \"Превед игрику!\". Какие два слова мы заменили на ИГРЕК?": "Русский язык.",
  "Внимание, в вопросе слово \"помидор\" заменяет другое слово. Несколько десятков лет назад помидоры и огурцы были предметом ожесточенной полемики, отголоски которой можно услышать до сих пор. Первый электрический помидор запатентован О. Смитом в 1919 году, хотя механические помидоры появились лет на сорок раньше и использовались для таких же мероприятий. Что же это за мероприятия?": "Собачьи бега.",
  "Как-то в детстве будущий писатель Саша Генис поспорил с отцом, что этика должна быть травоядной, - и в доказательство своей правоты показал картинку в Детской энциклопедии, где был изображен красивый олень. Какое слово мы заменили словом \"этика\"?": "Мораль.",
  "При попытке зарегистрировать предприятие общественного питания \"Невод\", проверка обнаружила многочисленные нарушения. Даже директор, некий Василий, оказался лицом фиктивным, хотя его имя и фамилия были хорошо известны; адрес его тоже был вымышленным. Каков был предполагаемый профиль предприятия \"Невод\"?": "Интернет-кафе.",
  "Св. Спиридон Тримифунтский, по преданию, сжал в руке обычный кирпич - вверх полыхнул огонь, вниз полилась вода, а в руке остался кусок глины. Это чудо считается надежным свидетельством... Чего?": "Единства Бога в трех лицах.",
  "Пол Слоун и Дес Мак-Хейл приводят историю об отставном английском генерале, который увидел старика-нищего с табличкой \"Ветеран II Мировой войны\", пожалел его и подал ему десять фунтов. Ветеран вежливо поблагодарил, что очень раздосадовало генерала. Какие два слова сказал ветеран?": "\"Данке шён\" (\"Danke schoen\", \"Danke schon\").",
  "Морис Шевалье, Шарль Азнавур, Сесил Джентри, Владимир Кара-Мурза. Судя по фамилиям этих людей, их предкам не чужда была определенная отличительная особенность. Назовите знаменитого тренера, чьим предкам она, по той же логике, явно была тоже присуща.": "(Мишель) Идальго.",
  "[Чтецу: \"КНИГУ КНИГ\" явно акцентировать голосом.] По одной из версий, в предсмертные минуты ОН умолял Сталина: \"Сожги все мои книги! Смотри, вот он здесь, он ждет меня!\". Сжечь, очевидно, следовало КНИГУ КНИГ - а для кого она, судя по всему, предназначалась?": "Для верующих и неверующих.",
  "Черный ящик! В черном ящике лежит предмет, некогда подаренный автору вопроса. При недостаточном внимании со стороны владельца у него может кончиться ИКС. Сам предмет можно считать славой и гордостью другого, московского ИКСА. Назовите этот московский ИКС.": "Второй (московский) часовой завод."
}