{
  "Перед написанием сказки для детей младшего возраста писатель Теодор Гейзель получил от издателя список из трехсот сорока восьми ИХ. Назовите ИХ одним словом.": "Слова.",
  "Битва на Косовом поле завершилась гибелью сербов, в ней участвовавших. Предание гласит, что в окрестностях Косова поля в день сражения не услышишь... Кого?": "Кукушку.",
  "(pic: 20150792.jpg) Цитата из статьи, опубликованной на сайте BBC [би-би-си]: \"Выпуски новостей открывались, как говорили тогда англичане, \"счетом матча\"\". Назовите одну из участвующих сторон несклоняемым словом.": "Люфтваффе.",
  "Что нужно для хорошего сна? Прохлада, темнота и чтоб не дуло. Рассказывают, что начальник кремлевской роты, обходя караулы, заглядывал ТУДА: ТАМ иногда отсыпались курсанты. Ответьте как можно точнее: куда именно заглядывал?": "В ствол царь-пушки.",
  "Летчик Второй мировой войны СабУро СакАи вспоминал, что его усталые товарищи, придерживаясь известного предрассудка, ложились спать прямо... Куда?": "В воронки от взрывов бомб.",
  "Закончите одним словом хокку Дэвида Прайба: На мелководье Половина мальков - Всего лишь...": "\"... тени\".",
  "Джеймс Фрезер в книге \"Идентификация ужаса\" говорит, что этот обычай имел еще один смысл: имущество приобретается должным образом, и у прежнего владельца нет причин возвращаться и оспаривать свое состояние. О каком обычае идет речь?": "Класть монету в рот покойнику.",
  "Героиня стихотворения Фра АдальбЕрто жалуется, что партнер по любовным утехам время от времени складывает ладони в форме раковины и подносит их к уху. Назовите эту героиню.": "Калипсо.",
  "[Ведущему: сделать небольшую паузу после слова \"пропуск\".] В повести Николая Лескова фигурируют двое коллег, обладателей церковных званий. Младший из них, по словам Лескова, был [ПРОПУСК] иерей. Восстановите пропуск.": "Просто.",
  "Изобретатель Илон Маск удивляется, что у него до сих пор [ПРОПУСК], ведь он с детства любил подрывать самые разнообразные вещи. Однако вскоре после этого интервью Илон Маск появился в мультсериале \"Симпсоны\". Заполните пропуск.": "Десять пальцев [на руках].",
  "Недалекий охранник из одного фильма, укоряя правонарушителя, называет фразу \"Не укради\" ЕЮ. Назовите ЕЕ двумя словами.": "Одиннадцатая заповедь.",
  "Маленькая Света называла одного из гостей семьи \"Дядя Лара\". Напишите фамилию дяди.": "Берия.",
  "Чудаковатый отец Иветты Воропаевой хотел дать дочери необычное имя, но регистратор ЗАГС сказала свое категорическое \"нет\". Восстановите это четырехбуквенное имя.": "Вето.",
  "Дуплет. 1. Один из основателей этой фирмы впоследствии говорил: \"Так или иначе, это название поставило нас впереди \"Атари\"\". Назовите эту фирму. 2. Назовите клан, который, по словам Честертона, спустился с тех высот, где дождь обычен как воздух.": "1. \"Apple\". 2. Макинтош.",
  "После очередного поражения римлянин, герой мультфильма про Астерикса, замечает, что, если так пойдет дальше, галлы сделают июль мертвым сезоном. Какие два существительных в вопросе мы заменили?": "Латынь, языком.",
  "Рэй Брэдбери утверждал, что обладает невероятной памятью, и образно описал астронавта, которого отцепили от спасательного троса - и он улетел в космос. Ответьте двумя словами: что сделали в тот момент, о котором так вспоминал Брэдбери?": "ПерерЕзали пуповину.",
  "Когда юный Шакил О'Нил шел гулять с матерью куда-нибудь, мать всегда брала с собой ЕГО. ОНО, например, позволяло купить ребенку в McDonald's Хэппи-мил без всякой нервотрепки. Назовите ЕГО тремя словами.": "Свидетельство о рождении.",
  "Размышляя о том, кто является лучшим баскетболистом всех времен - Чемберлен или Джордан, Спайк Ли отдает предпочтение Джордану, так как тот более универсален. Ли выражает уверенность, что в гипотетическом матче ПЕРВАЯ победила бы ВТОРУЮ. Назовите ПЕРВУЮ или ВТОРУЮ.": "Команда, составленная из пяти Джорданов.",
  "Герой фильма \"Быть Джоном Малковичем\" не может выпрямиться в полный рост на своем рабочем месте. Критик Марк Липовецкий предполагает, что этим режиссер Спайк Джонс остановился в шаге от классика. Ответьте точно: на каком этаже работает этот герой?": "7,5.",
  "В романе Дмитрия БавИльского есть фраза: \"За окном заваривается чай раннего вечера\". В следующей строчке ПЕРВЫЙ сравнивается со ВТОРОЙ. Назовите одним словом ПЕРВЫЙ и двумя словами ВТОРУЮ.": "Месяц, лимонная долька.",
  "Книга советской писательницы Людмилы Шапошниковой содержит очерки о постколониальной капиталистической Индии. Герою одного очерка во второй половине дня кажется, что ОНИ потяжелели. Назовите ИХ словом с удвоенной согласной.": "Пассажиры.",
  "[Ведущему: в первой части второго предложения смысловое ударение на слово \"вынужден\".] В пьесе Карла ГУцкова философа Уриэля Акосту соотечественники обвиняют в предательстве веры. Акоста возражает, что был вынужден принять предложение, а ИМ для Акосты стал иезуитский палач. Назовите ЕГО двумя словами.": "Крестный отец.",
  "Медведи, выйдя из зимней спячки, совершают действие, оказывающее тонизирующее влияние на организм. Для этого медведь сует голову... Куда?": "В муравейник.",
  "Прослушайте отрывок из баллады Виктора Гюго \"Охота бургграфа\", в котором мы пропустили две строчки: Встали бургграф с сенешалем у гроба [строка пропущена] Годфрид святой, ты у нас господин [вторая строка пропущена] Восстановите обе пропущенные строки.": "Оба; один.",
  "Актер, сыгравший центральную роль в экранизации романа нобелевского лауреата, был предварительно отправлен в оперный театр на несколько уроков пения. Согласно его воспоминаниям, когда в одной из сцен он демонстрировал усвоенные навыки, с аккомпанировавшей ему арфистки лил пот. Назовите сыгранную им роль.": "Нерон.",
  "Большое содержание тяжелых металлов в организме приводит к летальному исходу. Так, проведенный анализ показал повышенное содержание ртути в костях Ивана Грозного и его старшего сына, царевича Ивана. Но бывают случаи, когда микроскопические дозы ртути вводят в кости специально. А как обычно называют людей, которые так делают?": "Шулеры.",
  "Сразу после смерти известного составителя логических головоломок Сэма Лойда его сын Уолтер Лойд выпустил \"Энциклопедию головоломок\". Незадолго до этого Уолтер Лойд избавился от приставки \"-младший\", а также... Ответьте точно: что сделал?": "Изменил имя \"Уолтер\" на \"Сэм\".",
  "Эгертон Кастл пишет, что, когда в Испании были приняты законы, ограничивающие дуэли, смельчаки оборачивали вокруг левой руки ПЕРВЫЙ и брали в правую руку ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Плащ, кинжал.",
  "У Сэма Лойда - несколько ревнивых пар. А кто в самом распространенном варианте?": "Волк, коза, капуста.",
  "Люди, состоявшие в переписке с директором студии грамзаписи Годдардом Либерсоном, могли сделать вывод, что он чрезвычайно высокого мнения о себе. На основании чего?": "Подписывал свои письма сокращением \"God\".",
  "Основное население флоридского городка Те-ВИллиджис - пенсионеры, спокойное существование которых охраняется строгими законами. Поэтому арест 68-летней Пегги Клемм и 49-летнего Дэвида Бобиля вызвал такой резонанс, что в одном из местных баров даже можно было заказать [ПРОПУСК] площади. Заполните пропуск.": "[Коктейль] \"Секс на...\".",
  "Азиатский шершень Vespa mandarinia крайне опасен для человека, а Масато Оно сравнил его жало с раскаленным гвоздем, пронзившим тело. Потому в шутку предложили слово \"Vespa[ПРОПУСК]\". Заполните пропуск буквами, которыми заканчивается название популярного алкогольного напитка.": "кири.",
  "<раздатка> Затем люди начали задавать странные вопросы, например, \"куда спрятать тело\". </раздатка> Перед вами фрагмент сказки, которую ОНА может рассказать. На пожелание спокойной ночи ОНА ответила: \"Каждый раз, когда я пробую уснуть, мне снятся электрические овцы\". Назовите ЕЕ.": "Siri.",
  "Популяризатор науки Камиль Фламмарион был очень беден. Поэтому за некоторое время до своих публичных лекций Фламмарион был вынужден самостоятельно ДЕЛАТЬ ЭТО. Назовите родившегося в 1864 году француза, который прославился, ДЕЛАЯ ЭТО.": "[Анри де] Тулуз-Лотрек.",
  "Строгая преподавательница из фильма Джона Шенли советует молодой коллеге повесить над школьной доской портрет - не важно чей, главное, чтобы был под стеклом. Пусть ученики думают, - поясняет она, - что у вас... Закончите фразу устойчивым выражением из трех слов.": "\"... глаза на затылке\".",
  "Действие балета \"Сильфида\" происходит на территории Британии. Постановщик Микаэль Мэлби говорит, что вынужден был заменить настоящие ИКСЫ более легкими бутафорскими: если танцоры начинали вращение, им тяжело было остановиться. Какое слово мы заменили словом \"ИКС\"?": "Килт.",
  "Этнограф Клод Леви-Стросс пишет, что местность, лишенную леса и кустарников, индейцы называли словосочетанием \"ТАКАЯ фасоль\". От слова \"ТАКОЙ\" происходит название того, что на латыни называется Russola [рУссола]. Что именно так называется?": "Сыроежка.",
  "Развивая мысль Александра Кушнера, можно сказать, что исторические перемены в СССР и России никогда не были свободными, имели ограниченную и предсказуемую траекторию, а с изменением вектора в сторону социализма не отличались правдивостью. Ответьте максимально точно: с кем Кушнер сравнил исторические перемены?": "С Котом ученым.",
  "(pic: 20150793.jpg) Перед вами один из ранних эскизов к известной картине. Назовите эту картину.": "\"Плот \"Медузы\"\".",
  "Однажды из дома-музея Рабиндраната Тагора был похищен некий предмет. Все усилия лучших криминалистов были тщетны - предмет буквально растворился. Широко известна похожая история, произошедшая с аналогичным предметом. Назовите его владельца.": "[Нильс] Бор.",
  "Искусствовед Александра Бонфанте-Уоррен пишет о скульптуре, изображающей Камиллу КлодЕль: \"До этого скульпторы традиционно изображали женщину либо как музу, либо как обнаженную красавицу, и никому из них не приходило в голову показать, что женщины способны не только чувствовать, но и...\". Закончите цитату одним словом точно.": "\"... мыслить\".",
  "В первой руне \"Калевалы\" рассказывается о появлении Солнца из ПЕРВОГО и Луны из ВТОРОГО. Назовите в правильном порядке ПЕРВЫЙ и ВТОРОЙ.": "Желток, белок.",
  "В фильме Дональда ПЕтри очень волосатый водитель ездит на дряхлом автобусе, который в русском переводе характеризуют двумя словами, добавив к названию знаменитого транспортного средства слово \"трех\". Полученными словами также назвали одно из изображений Гора. Напишите эти слова.": "Трехтысячелетний сокол.",
  "Адина МАндлова - чешская актриса-коллаборантка, любовница рейхсминистра Франка. Когда много лет спустя у раскаявшейся Мандловой спросили, где СДЕЛАТЬ ЭТО, та ответила: \"Нигде. Не хочу людям загадить цветы в палисадниках\". Что именно сделать?": "Развеять [ее] прах.",
  "Автор вопроса поблагодарил баскетболиста Шона МЭриона за забитый в кольцо сверху мяч словами \"Спасибо, МЭрион\". Какие слова мы заменили словами \"Спасибо, МЭрион\"?": "Данке, Шон.",
  "[Ведущему: не упоминать о кавычках в вопросе.] Сетевое хокку на тему \"Коммуналка\" начинается словами \"К каперангу\". Далее следуют шесть слов, среди которых есть \"три коротких\" и \"три длинных\". Назовите эти шесть слов в правильном порядке.": "Три коротких три длинных три коротких.",
  "Статью, в которой упоминаются переклички русского художника Левицкого с другими живописцами, сопровождает портрет голубой танцовщицы. Напишите инициалы Левицкого.": "Д.Г.",
  "(pic: 20150794.jpg) В футбольном приеме, называемом \"рабОна\", для удара по мячу ударная нога заводится за опорную ногу. Первоначально рабона являлась элементом... Ответьте как можно точнее: чего?": "Аргентинского танго.",
  "Принцип работы прогнозиста заключается в том, чтобы на основании ряда последовательных событий предсказать еще не наступившие. О всевЕдущем аналитике Нейте Сильвере подшучивают в стиле фактов о Чаке Норрисе. Дуплет. 1. Одна из шуток гласит: \"Нейт Сильвер однажды положил венок возле ящика с НИМ\". Назовите ЕГО. 2. Одна из шуток гласит: \"Нейт Сильвер знает, какого именно вида была ОНА\". Назовите ЕЕ.": "1. Кот. 2. Бабочка.",
  "Внимание, цитата из известного произведения: \"И он гулял, гулял, гулял / По чану десять дней\". Догадавшись, какое слово мы трижды заменили словом \"гулял\", назовите заглавного героя этого произведения.": "Джон Ячменное зерно.",
  "В эпизоде пьесы Шекспира [чтецу: пауза] Ричард Глостер рассказывает маленькому племяннику о недоброй славе Тауэра. Ребенок смело восклицает: \"Я ТАКИХ дядей вовсе не боюсь!\". Ричард с усмешкой вопрошает: \"Ну, а СЯКИХ, надеюсь, тоже?\". Ответьте в правильном порядке: какие слова мы заменили словами \"ТАКИХ\" и \"СЯКИХ\"?": "Мертвых, живых.",
  "В 1917 году Нобелевскую премию по литературе получили датчане Гьеллеруп и Понтоппидан, в 1974 году - шведы Юнсон и Мартинсон. Представители какой страны получили Нобелевскую премию в 1904 году и 1922-м?": "Испании.",
  "<раздатка> Br'er </раздатка> Критики отмечали умение этого человека улавливать негритянский диалект работников плантаций. Как принято переводить на русский язык часто встречающееся в его произведении слово, которое мы вам раздали?": "Братец.",
  "Строгая мать молодого Марка Шагала была против его общения с возлюбленной Беллой, так как та ДЕЛАЛА ЭТО. Ответьте двумя словами, начинающимися на соседние буквы алфавита: что именно делала?": "Позировала обнаженной.",
  "Искусствовед Виктор Шкловский в 1920-е годы стал свидетелем такой драматичной сцены: вооруженный красноармеец закричал ИКСУ: \"Не подсказывай!\". Назовите ИКСА одним словом.": "Суфлер.",
  "Во время обвала рубля один сайт предложил ЕЕ вариацию под названием \"От рубля\". Конечной целью в данном случае является баррель нефти, что приблизительно в полтора раза больше оригинала. Назовите ЕЕ.": "[Игра] \"2048\".",
  "(pic: 20150795.jpg) Тяжелые восьмикилограммовые кирпичи, используемые при постройке Кремля, строители называли ТАКИМИ. В одном описании кремлевская стена сравнивается с ТАКОЙ ЕЮ. Назовите ТАКУЮ ЕЕ.": "Двуручная пила.",
  "Зачастую, чтобы добиться права на свободу и мирную жизнь, необходимо воевать. Герои пьесы Карла ГУцкова совершили некое действие с цепями. Какое именно действие?": "Перековали на мечи.",
  "<раздатка> Ной, плывший по морям, спешил на Арарат, Его собака вдруг у милой кошки [ПРОПУСК]. Та мигом из окна свалилась в море И смело поплыла, не промокая, вдаль, Туда, где возвышался ЧЕЛОВЕК. </раздатка> Перед вами слегка измененный отрывок из одного стихотворного предания. Что мы заменили словом \"ЧЕЛОВЕК\"?": "Мэн.",
  "Так называемый инцидент Стива Бартмана назван в честь чикагского бейсбольного болельщика, который помешал игроку поймать летящий на трибуну мяч, чем предопределил поражение своей команды в мировой серии. Впоследствии губернатор штата Иллинойс предложил Бартману воспользоваться ЕЮ. Назовите ЕЕ тремя словами.": "Программа защиты свидетелей.",
  "В азербайджанском клубе интеллектуальных игр \"ИчеришехЕр\" стол, за которым играет текущий лидер, перед каждой игрой накрывают ТАКОЙ скатертью. Какой?": "Желтой.",
  "Иван Франко несколько раз баллотировался в Галицкий сейм, однако так и не стал депутатом из-за масштабного подкупа избирателей. Например, на выборах 1895 года крестьяне получили от кандидатов в качестве подарков около семидесяти килограммов колбасы. В этом вопросе мы немного изменили одно из слов. Напишите это слово в исходном виде.": "Километров.",
  "Могущественный царь из \"МахабхАраты\" хочет задобрить героиню, родственников которой он держит в плену. В конце разговора героиня отказывается от НЕГО, замечая, что родственники, которые окажутся на свободе и которым вернут оружие, сами добудут всё остальное. Какие два слова мы заменили местоимением \"ОНО\"?": "Третье желание.",
  "<раздатка> Чехов писал, что ЕЕ имя поэтично и напоминает Лилю, Лёлю, Нелли. Назовите ЕЕ. </раздатка> Уважаемые знатоки, прочитайте этот вопрос сами.": "Лень.",
  "Недавно одна компания, занимающаяся производством сухих завтраков, изобрела и распространяет в комплекте со своей продукцией ЕЕ длиной 76 сантиметров. Таким образом, продукция компании получит огромное количество бесплатной рекламы. Назовите ЕЕ точно.": "Селфи-ложка.",
  "Командующий американскими войсками при Банкер-Хилле Уильям Прескотт отдал своим бойцам приказ: \"Не стреляйте, пока не увидите глаза белок\". Какие слова мы заменили словами \"глаза белок\"?": "Белки глаз.",
  "ИКС-ИГРЕК, существовавший в Лос-Анжелесе, вмещал до 40 родственников и знакомых. В романе Камю \"Чума\" ИКС использовался в качестве ИГРЕКА в разгар эпидемии. Назовите ИКС и ИГРЕК.": "Трамвай, катафалк.",
  "В менее известной песне группы \"Nirvana\", будто в противовес названию другой песни, рассказывается о ребенке, чье отличие от других новорождённых сразу же ощущалось. Ответьте двумя словами, начинающимися на одну букву: что сделал Кобейн незадолго до написания этой песни?": "Прочитал \"Парфюмера\".",
  "В одном романе преступники собираются захватить Форт-Нокс, добавив в водопровод специальный препарат, который погружает людей в глубокий сон на несколько дней. Один из преступников замечает: \"Так как на дворе июнь, можно считать, что к сроку ограбления на ногах окажется только несколько неисправимых ИХ\". Назовите ИХ.": "Алкоголики.",
  "<раздатка> \"Moonshine\" </раздатка> Перед вами название коктейля, который во времена Сухого закона делали из алкоголя очень низкого качества. Каким русским словом стали переводить это название?": "\"Мешанина\".",
  "На главную роль в советском фильме пробовалась юная балерина Мария МазУн, но не подошла. Назовите эту роль.": "Золушка.",
  "<раздатка> С-ю Шварцу </раздатка> Евгений Шварц вспоминает, как после выхода фильма \"Золушка\" получил письмо от одной, вероятно, юной поклонницы, на конверте которого было написано розданное вам обращение. Напишите полностью слово, в котором мы опустили несколько букв.": "Сценарию.",
  "Маршрут экскурсии в музее латвийского города САбиле включает в себя осмотр экспозиции и поместья, занятие на сыродельне и сбивание масла. Какими двумя словами называется упомянутый маршрут?": "Млечный путь.",
  "[Каждая команда получает два небольших смятых комочка бумаги, газеты или салфетки, ведущий должен попросить их не разворачивать.] Один интернет-магазин предлагает тоскующим по былым временам покупателям использовать вместе со своим товаром эти предметы. Что это за товар?": "Электронная книга.",
  "В споре между святым Финнианом и его учеником святым Колумбой король Диармайт мак Кербайлл принял сторону Финниана, заявив, что теленок должен принадлежать хозяину коровы. Диармайт считается одним из первых защитников... Чего?": "Авторского права.",
  "В одном психологическом эксперименте для определения расистских склонностей используется фраза \"криминальный афроамериканский район\". ЕЕ наличие при этом будет свидетельствовать, что испытуемый - расист. Назовите ЕЕ.": "Запятая.",
  "Эгертон Кастл пишет, что из школы одного известного мастера фехтования вышло больше воинов, чем из НЕГО. Назовите ЕГО двумя словами.": "Троянский конь.",
  "В XV-XVII веках на северо-востоке Парижа была виселица. По мнению современного исследователя, парижане, говоря, что подул северо-восточный ветер, имели в виду, что король начинает ДЕЛАТЬ ЭТО. На карикатуре консерватор Бенедикт XVI держит ключ и ДЕЛАЕТ ЭТО. Что именно делает?": "Закручивает гайки.",
  "Школьница из одного аниме - неисправимая оптимистка - застала учителя в саду за необычным занятием и решила, что тот мечтает стать баскетболистом. А что он пытался сделать на самом деле?": "Повеситься.",
  "Героя средневековой новеллы Аль-Касима Аль-Харири подозревают в убийстве. Его просят поклясться, что тело жертвы не выступало в качестве ИХ. Назовите ИХ одним словом.": "Ножны."
}