{
  "Какой афоризм в Испании продолжают словами \"как гаспАчо\"?": "Месть - это блюдо, которое следует подавать холодным.",
  "Во время обеда персонаж Йена Пирса хвалит тех людей, которые поняли, что появившиеся пятнышки - чудо, а не беда. При этом он упоминает название французской коммуны, которое совпадает с именем персонажа. Назовите этого персонажа.": "Рокфор.",
  "Персонаж одного романа живет вдали от цивилизации. Однажды он посылает почтой пластинку жевательной резинки и впоследствии получает... Ответьте двумя словами: что?": "Вставную челюсть.",
  "Во время учебы у БЕара Гриллса было ЭТО, ведь он любил лазить по деревьям и зданиям. У известного человека ЭТО тоже появилось во время учебы. Назовите ЭТО.": "Прозвище \"обезьяна\".",
  "В индонезийской легенде мужчина и женщина вынуждены были забраться на высокую пальму и в течение нескольких дней периодически сбрасывали вниз по ореху. Какое событие описывается в этой легенде?": "Потоп.",
  "(pic: 20160790.jpg) Дарья Карелина пишет, что в 1942 году состоялся закрытый показ диснеевской \"Белоснежки\". В какой стране?": "В Японии.",
  "Однажды Дэвид Бекхэм купил футболку со своим автографом. Назовите двумя словами мероприятие, на котором это произошло.": "Благотворительный аукцион.",
  "На интернет-аукционе E-bay [и-бэй] был выставлен музыкальный инструмент, согласно описанию - ни разу не использовавшийся, в безупречном состоянии, с автографом. Назовите этот инструмент двумя словами.": "Воображаемая гитара.",
  "<раздатка> We are false to this country if we rank ourselves as \"German-Americans\" or \"English-Americans\", \"Irish-Americans\" or \"French-Americans\". </раздатка> В этом вопросе - два одинаковых пропуска. Во время Первой мировой войны Теодор Рузвельт призывал нацию объединиться и говорил, что американец ПРОПУСК - не хороший американец. Назовите любой штат США ПРОПУСК.": "Род-Айленд.",
  "В 1701 году, после поражения русских войск под Нарвой, даже ОНА оказалась под угрозой, но Петр I решил ЕЕ пощадить. Назовите ЕЕ.": "Царь-пушка.",
  "Из какого оружия, по мнению романиста Энтони Троллопа, стрельба по двум зайцам всегда опасна?": "Из лука Купидона.",
  "В свое время ЕЕ отличала не только скорость, но и самая высокая в СССР точность. Назовите ЕЕ двумя словами.": "Красная стрела.",
  "Какое слово в одной из своих строф блокадник Михаил Дудин срифмовал со словом \"пестрели\", а какое - со словом \"стена\"?": "Артобстреле, сторона.",
  "<раздатка> (Поет)... &nbsp; Мавр, она была чиста; Она тебя любила. Мавр жестокий. Клянусь моим спасеньем, это правда. И вот я с этой правдой умираю. (Умирает.) </раздатка> Перед вами слова шекспировской Эмилии. В предшествующей отрывку строфе героиня сравнивает себя с НИМ. Назовите ЕГО.": "Лебедь.",
  "Персонаж Энни Пру меняет имя с \"Карл Мессермахер\" на \"Чарли Шарп\". Он говорит, что не любит аккордеонную музыку, зато ему нравятся хот-доги. По словам другого персонажа, Карл перестарался с выбрасыванием... Чего?": "Дефиса.",
  "В этом вопросе слово \"ОНА\" заменяет название. В НЕЙ используется прошедшее время, хотя часть авторов возражает против такого подхода. Сторонники же этого подхода ссылаются на фразу, которую можно увидеть в ЕЕ главных источниках. Напишите эту фразу.": "\"Давным-давно, в далекой-далекой Галактике\".",
  "Группа инженеров из Стэнфордского университета создала крайне дешевый микроскоп. В описании процесса сборки этого микроскопа упоминается слово восточного происхождения. Напишите это слово.": "Оригами.",
  "Царь Децебал героически погиб в сражении с римлянами в каньоне у Дуная. Спустя девятнадцать веков его память решили увековечить. В статье об этом упоминается американский топоним. Какой?": "Рашмор.",
  "В одном из произведений о НИХ есть эпизод, в котором две железные балки втыкаются в землю под углом примерно в 45 градусов. Назовите ИХ.": "Люди ИКС.",
  "Алена Лотос сравнила ИКСА с ковром-самолетом. Другой ИКС был основан на тароте. Какое слово мы заменили ИКСОМ?": "Скат.",
  "В 2014 году глава российского МЧС, комментируя погоду в США, ехидно пошутил, что, видимо, ОН перешел в наступление. Назовите ЕГО двумя словами.": "Генерал Мороз.",
  "Создателей сериала \"Флотская коллекция\" иногда упрекают в реваншизме. Так, описанная в сериале операция MI [эм-ай] завершается победой главных героев. MI в названии операции означает ЕГО. Назовите ЕГО.": "[Атолл] Мидуэй.",
  "Внимание, в вопросе слово \"ИКС\" является заменой. После поражения Японии во Второй мировой войне император Хирохито под давлением американцев издал директиву, в которой официально отказался от статуса ИКСА. Назовите того, в отношении которого на 1600 лет раньше было принято противоположное решение.": "Иисус [Христос].",
  "Зус - краткое имя персонажа сериала \"Гравити Фоллс\". Отец Зуса регулярно упоминается в диалогах, но ни разу не появляется в самом сериале. Согласно одной из фанатских версий, это означает, что для мира \"Гравити Фоллс\" верен некий тезис. Назовите человека, сформулировавшего этот тезис.": "[Фридрих] Ницше.",
  "Кот Ларри, проживающий в резиденции премьер-министра на Даунинг-стрит, является одним из немногих государственных служащих, у которого есть ОНА. Назовите ЕЕ тремя словами.": "Лицензия на убийство.",
  "Ласло Надь полагает, что ОНА стала жертвой заговора. Так, например, известны случаи, когда ОНА выступала в защиту женщин, мужья которых погибли на войне. В честь НЕЕ назван один из сортов красного пива. Назовите ЕЕ.": "Элизавета Батори.",
  "Ходор, персонаж сериала \"Игра престолов\", исполняет приказы маленького мальчика и умеет произносить только собственное имя. Это позволило фанатам придумать шуточную версию, согласно которой Ходор - это ИКС. Какое слово мы заменили ИКСОМ?": "Покемон.",
  "В статье об одном из современных видов туризма говорится, что под ПРАВИТЕЛЬСТВОМ может подразумеваться что угодно - даже обычное место на полу. Что мы заменили словом \"ПРАВИТЕЛЬСТВО\"?": "Диван.",
  "Внимание, слово \"ИКС\" в вопросе является заменой. \"ИКС\" - название проекта IBM по созданию электростанции необычной формы. Кто написал произведение под названием \"ИКСЫ\"?": "[Винсент] Ван Гог.",
  "Чтобы совершить кругосветное путешествие на корабле \"Этуаль\", Жанна Барре переоделась и выбросила ИХ. Напишите ИХ.": "на.",
  "Портные обычно работают сидя. Здание, в котором один этаж должна была занять портняжная мастерская, прозвали \"домом в три этажа\". То, что мы пропустили в предыдущем предложении, встречается в названии фильма 1963 года. Назовите этот фильм.": "\"Восемь с половиной\".",
  "Дворцово-парковый комплекс, построенный по заказу МИклоша ЭстерхАзи в городке Фертёд, за свою пышность получил прозвище \"ИКС\". Назовите ИКС двумя словами, которые начинаются на одни и те же две буквы.": "Венгерский Версаль.",
  "В средневековой Англии разнообразие ИКСОВ было больше, чем сейчас. По мнению Яна МОртимера, различия уменьшились в том числе благодаря телефонным звонкам. Назовите ИКС словом латинского происхождения.": "Акцент.",
  "<раздатка> Мир захлебнется кровью скоро, А церковь - скверной вслед за ним. Пока ПРОПУСК, Глухой беседует с немым. </раздатка> Пропущенными тремя словами из розданного вам отрывка стихотворения можно описать известное произведение 1568 года. Напишите эти три слова.": "Слепой ведет слепого.",
  "По приблизительной оценке, объем придуманной известным человеком АЛЬФЫ превосходит объем видимой Вселенной в несколько миллионов раз. Назовите АЛЬФУ двумя словами, начинающимися на соседние буквы алфавита.": "Вавилонская библиотека.",
  "Действие цикла романов Артуро Переса-Реверте происходит в семнадцатом веке. Испанец, герой этого цикла, проклиная стужу, называет ее лютой. В одном из слов предыдущего предложения мы пропустили шесть букв. Напишите это слово в исходном виде.": "Лютеранской.",
  "Произведения, описывающие израненные судьбы людей во времена Культурной революции, получили название \"Литература ИКСОВ\". ИКС входит в первую десятку рейтинга диснеевских злодеев. Напишите односложное слово, замененное ИКСОМ.": "Шрам.",
  "В мае 1963 года состоялась конференция, посвященная творчеству Франца Кафки, который описывал в своих произведениях тоталитарный мир. Статья, вышедшая вскоре после конференции, называлась \"Кафка и ОНА\". Назовите ЕЕ двумя словами.": "Пражская весна.",
  "Весной 2016 года Питер Соулсби сказал, что город вознагражден за то, что похоронил Ричарда со всеми почестями в соборе. Мэром какого города является Питер Соулсби?": "Лестер.",
  "[Ведущему: читать именно \"от открытия сорок девятЫЙ\".] Говоря о создании по сути первого открытого акционерного общества, экономист восемнадцатого века Джон Ло писал, что выгоды от него будут больше, чем от открытия СОРОК ДЕВЯТЫЙ. Что мы заменили словами \"СОРОК ДЕВЯТЫЙ\"?": "Индий.",
  "В экранизации произведения 1934 года главный герой, собираясь в поездку, наблюдает казнь, в ходе которой группа людей по очереди бросает камни в виновного. Назовите это произведение.": "\"Убийство в \"Восточном экспрессе\"\".",
  "Петр Вайль любил поесть, а Александр Генис какое-то время занимался религиозными поисками. Критикуя их статью, Довлатов сказал, что она представляет собой смесь напора и лицемерия, будто ее писали ВТОРОЙ и ТРЕТИЙ. Кого мы заменили ВТОРЫМ и ТРЕТЬИМ?": "Портос, Арамис.",
  "Статья на sports.ru предупреждала туристов, которые хотели посмотреть трущобы в Рио-де-Жанейро, о том, что это будет недешево, а привезут их, скорее всего, в ТАКУЮ фавелу. Какое слово, образованное от имени собственного, мы заменили словом \"ТАКАЯ\"?": "Потёмкинская.",
  "ОНО изображено на картине Василия Пукирева. Крепостной Василий Тропинин был частью ЕГО. Назовите ЕГО одним словом.": "Приданое.",
  "На одной карикатуре привидение получает оповещение о новом друге на НЕМ. Назовите ЕГО семибуквенным англоязычным неологизмом.": "Faceboo.",
  "В одном анекдоте курица предлагает свинье открыть ресторан под названием \"ПЕРВАЯ со ВТОРЫМ\", однако свинье идея не нравится, так как вклад сторон в проект будет неравным. Назовите ПЕРВУЮ и ВТОРОЙ.": "Яичница и бекон.",
  "На гербе героя Толкина - рудознАтца МаЭглина - был изображен ИКС. При этом, как ни странно, имя МаЭглин можно перевести как \"зоркий глаз\". Какое слово мы заменили ИКСОМ?": "Крот.",
  "В одном комиксе известный персонаж во время игры выбрасывает ИХ, при этом ИХ элементы выглядят вдвое шире, чем обычно. В другом варианте этой игры упомянутый персонаж ломает ИХ. Назовите и ИХ, и этого персонажа.": "Ножницы и Спок.",
  "Рассказывая о силе, которую представляла собой профессиональная армия, Барбара Мертц приводит в пример 69 год, который вошел в историю как \"Год четырех ИХ\". Кого мы заменили местоимением \"ОНИ\"?": "Императоры.",
  "Чтобы спасти младенца Язона во время государственного переворота, его подкинули кентавру Хирону. При этом мать Язона использовала ИХ - видимо, чтобы показать знатное происхождение ребенка. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Пурпурные пеленки.",
  "В классификации, придуманной Фредериком ЛалУ, рассматриваются типы развития организаций, при этом каждому типу присваивается свой эпитет. Между так называемым красным и оранжевым типом описаны организации, которые застыли в развитии и не способны к изменениям. Каким прилагательным Лалу называет такие организации?": "Янтарные.",
  "К организациям янтарного типа Фредерик ЛалУ относит, например, церковь. По мнению автора, внутри таких организаций образуются замкнутые группы, каждая из которых с подозрением следит за остальными со своей АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Сторожевая башня.",
  "<раздатка> geriniol </раздатка> Кто примерно десять лет назад опубликовал статью об опасном наркотике гериниОле?": "[Ричард] Докинз.",
  "ПедоморфОз - это способ развития, при котором организм утрачивает признаки взрослой стадии, за счет чего развивается быстрее и получает эволюционное преимущество. Ричард Докинз называет педоморфОз эволюционным ИКСОМ. Существует, например, ИКС слона. Назовите ИКС.": "Гамбит.",
  "В сериале \"Сверхъестественное\" фигурирует таинственный ящик под названием \"РОБОТ\", после открытия которого в окрУге увеличивается количество самоубийств. Какое слово мы заменили словом \"РОБОТ\"?": "Вертер.",
  "В необычной серии, которую выпускает одна американская фирма, есть, например, туалетная вода под названием \"Ломтик дыни\", \"Малиновый чай\" и \"ПИна-колАда\". Рассказывая об этой серии, Надежда Никольская вспоминает \"ЕЕ\". \"ОНА\" была впервые упомянута примерно в сорока километрах от Москвы. Назовите ЕЕ.": "\"Слеза комсомолки\".",
  "[Ведущему: не сообщать командам о том, что слово \"Гадом\" написано с заглавной буквы!] Дуплет. 1. Во время Великой французской революции МорИс ДюплЕ возвысился после того, как фактически стал слугой Робеспьера. Противники Робеспьера презрительно называли ДюплЕ ГАдом. В одном из слов вопроса мы пропустили несколько букв. Восстановите его в исходном виде. 2. ГАда часто называли слугой Иисуса. Добившись успеха в поисках, он вознесся на небеса. В одном из слов вопроса мы пропустили несколько букв. Восстановите его в исходном виде.": "1. ГанимЕдом. 2. ГалахАда.",
  "[Ведущему: в первом предложении нет ошибки, там употреблено именно слово \"места\"!] ЕЕ скорость - примерно двадцать два места в секунду. В Сингапуре ЕЕ называют КалАнговой, так как в городском районе КалАнг находится... Что?": "Национальный стадион Сингапура.",
  "Бянь ЦЯо, лишенный возможности видеть дочь знатного мандарина, воспользовался тонкой бечевкой, с помощью которой смог \"услышать\" ИКС. Назовите ИКС словом латинского происхождения.": "Пульс.",
  "В начале карьеры ОНА рассталась с ВИктором ДандрЕ, однако продолжала его любить. Уже став знаменитой, ОНА вызволила ДандрЕ из долговой тюрьмы, уплатив огромный залог. По словам Ирины Лыковой, весь Петербург восхищался такой верностью. Назовите ЕЕ.": "[Анна Павловна] Павлова.",
  "Испытания инерцОида, установленного на малом космическом аппарате \"Юбилейный\", провалились. Впрочем, многие ученые еще до эксперимента скептически отнеслись к механизму и прозвали его АЛЬФОЙ. Назовите АЛЬФУ словом псевдолатинского происхождения, придуманным примерно тридцать лет назад.": "Гравицаппа.",
  "Героиня французской пьесы 1870 года умерла после того, как изменила мужу. Название пьесы - звукоподражание, которое пишется через дефис. Как называется пьеса?": "\"Frou-frou\".",
  "Слепоглухие от рождения люди испытывают значительные трудности в обучении языку, поэтому многие из них чувствуют себя изгоями в человеческом обществе и зачастую отстают в развитии. Через три года после фильма о слепоглухих режиссер ВЕрнер ХЕрцог снял биографию... Кого?": "[КАспара] ХАузера.",
  "Намекая на то что некоторые одинокие люди проводят известный праздник, не отрываясь от телефона, автор статьи на русскоязычном портале добавил три буквы к имени. Напишите то, что у него получилось.": "ВалентИндер.",
  "Ян ПарандОвский в шутку предполагает, что полководец Сципион Африканский мог получить помощь от НЕГО, так сказать, по наследству - ведь у влюбленной женщины не было от НЕГО секретов. Назовите ЕГО.": "Эней."
}