{
  "[Ведущему: сделать легкий акцент на слове \"саммит\".] В дипломатии этим словом называется личный помощник главы государства, участвующий в подготовке и проведении саммитов. Назовите это слово.": "Шерп.",
  "Юрист Станислав Копылов называет претензии различных государств на территорию Антарктиды ТАКИМИ. Напишите причастие, замененное словом \"ТАКИЕ\".": "Замороженные.",
  "Рекламный слоган одной немецкой радиостанции в переводе на русский звучит: \"Моя жизнь, моя музыка, мое радио\". В каком городе вещает эта радиостанция?": "Франкфурт-на-Майне.",
  "В вопросе есть замена. Один исследователь отмечает, что диссертация филолога Ольги СедакОвой на тему \"Свадебная обрядность восточных и южных славян\", защищенная в начале 1980-х годов, оказалась удивительно созвучна эпохе. Какое слово мы заменили в предыдущем предложении?": "Погребальная.",
  "ИКСЫ с изображением ИГРЕКА можно увидеть, например, в Лувре или Эрмитаже. В 1970 году другой ИКС, диаметром более 500 километров, получил название \"ИГРЕК\". Напишите слова, замененные ИКСОМ и ИГРЕКОМ.": "Кратер, Аполлон.",
  "Рассказывают, что у англичан один из ЕЕ вариантов называется \"Russian gossip\" [рашн гОссип] - \"русские слухи\". Какой предмет есть в ЕЕ традиционном русском названии?": "Испорченный телефон.",
  "[Ведущему: не упоминать о кавычках в тексте.] В написанном Андреем Усачёвым \"экологическом\" варианте песни ее лирический герой сталкивается с драчливым лесником. Побитый герой лежит, болея, в кровати и сознаёт, что если все будут поступать, как он, то \"у нас лесов в стране не хватит\". Что это за песня?": "\"Березка\".",
  "Исследователи находят в романе Олеши \"Три Толстяка\" много аллюзий на античную культуру и мифологию. Например, в эпизоде, когда Три Толстяка идут на хитрость - нанимают уличных актеров, чтобы задобрить и обмануть народ, - один из сооруженных для этого балаганов называется \"ИКС\". Другие ИКСЫ впервые так назвал сотрудник Агентства национальной безопасности США Дэн Эдвардс в начале 1970-х годов. Напишите два слова, замененные ИКСОМ.": "Троянский конь.",
  "(pic: 20170891.jpg) Этот необычный мост был сооружен несколько лет назад в Лондоне. К сожалению, стоимость работ автор вопроса узнать не смог. Каким прилагательным называется тип конструкции этого моста?": "Откатной.",
  "В этом вопросе три слова заменены словом \"ТАМ\". Послевоенная Япония славилась быстрым развитием технологий. И даже одним из первых политиков, убитых ТАМ, стал в 1960 году японец ИнэдзИро АсанУма. Какой режиссер начал работать ТАМ уже в 1968 году?": "[Владимир] Ворошилов.",
  "Идеолог церковной Реформации Томас Мюнцер заявлял, что у монахов такой длинный язык, что даже если с языком совершить некое действие, монах всё равно сможет болтать. Персонаж какой пьесы хотел совершить аналогичное действие, но не смог?": "\"Венецианский купец\".",
  "Анна РАдлова, переводя пьесы Шекспира, стремилась сохранить ритм оригинала и нередко злоупотребляла короткими, отрывистыми фразами. Например: \"Боюсь... // Чего же, - без вины?\" или \"Чёрт! Вы ограблены! Стыд! Одевайтесь!\". Корней Чуковский неодобрительно отозвался об этих переводах в статье под названием \"АЛЬФА у Дездемоны\". Напишите слово греческого происхождения, замененное АЛЬФОЙ.": "Астма.",
  "(pic: 20170892.jpg) Эта карикатура посвящена ЕЙ, созданной в Великобритании в 1783 году. Другая ОНА лоббирует интересы крупнейших американских производителей каменного угля. Назовите ЕЕ одним словом.": "Коалиция.",
  "Монахи утверждают, что известный образ, связанный с ИКСАМИ, - легенда, возникшая под влиянием работы анималиста Эдвина ЛАндсира. Другой ИКС в годы Французской революции был частично переименован и начинался с \"Mont\" [мон] - \"гора\". Напишите то, что мы заменили ИКСОМ.": "Сенбернар.",
  "[Ведущему: не объяснять командам, какой должна быть ориентация у раздаточного материала.] (pic: 20170893.jpg) Перед вами фрагмент другой картины Эдвина ЛАндсира. В каком городе она хранится?": "Ковентри.",
  "[Ведущему: все аббревиатуры в вопросе нужно произносить по буквам: S.H.I.E.L.D. - как Эс-Эйч-Ай-И-Эл-Ди; S.W.O.R.D. - как Эс-Даблъю-Оу-Ар-Ди; O.W.C.A. - как Оу-Даблъю-Си-Эй.] В американских комиксах о супергероях и секретных агентах важную роль играют тайные организации, например \"S.H.I.E.L.D.\" (в русском переводе - \"Щ.И.Т.\") или \"S.W.O.R.D.\" (в русском переводе - \"М.Е.Ч.\"). А вот в одном сериале, пародирующем подобные истории, действует организация \"O.W.C.A.\" (в русском переводе - О.Б.К.А.). Напишите по-русски или по-английски, как расшифровывается вторая буква в ее названии.": "Without.",
  "Всеволод Рождественский писал, что в 1920 году героиню эстонского эпоса Линду \"лишили сердца и речи\". На самом деле Линде просто ПРОПУСК. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Поставили памятник.",
  "Для налаживания культурных связей человечество испокон веков использовало корабли. Академик КарпИнский называл АЛЬФУ \"ИКСОМ культуры\". АЛЬФА, как правило, является неплохим ИКСОМ. Какие слова с омонимичными корнями мы заменили АЛЬФОЙ и ИКСОМ?": "Вода, проводник.",
  "К концу восьмидесятых годов популярность Маргарет Тэтчер в Великобритании была невысокой. Мероприятие, состоявшееся в мае 1988 года в Глазго, прошло без особых эксцессов, но Тэтчер увидела сотни ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Красные карточки.",
  "В середине прошлого века в СССР выделялись два похожих по стилю литератора, одним из которых был Александр Штейн. Кто-то писал, что на этой парочке держится вся советская драматургия. Напишите короткую фамилию второго литератора.": "Крон.",
  "Василий СвинарЕнко пишет, что Фазиль Искандер смеялся отдельными смешками, по одному - как будто бы при НЕЙ. Впервые ОНА была применена в 1897 году. Назовите ЕЕ двумя словами, которые начинаются на парные согласные.": "Замедленная съемка.",
  "По мнению Эмиля Золя, философские \"МАксимы\" Ларошфуко, написанные остроумно и отмеченные отточенностью пера, не столько обнажают человеческую душу, сколько производят с ней другое действие. На какой известной картине можно увидеть такое же действие?": "\"Урок анатомии доктора Тульпа\".",
  "<раздатка> И с угла веранды, где она изгибается, открывая вид на цветы Эсси, с улыбкой навстречу нам поднялась фигура. - Теперь вы знаете причину, - сказала она. - Эсси! - заорал я. - Иди быстрей! Потому что этой фигурой ПРОПУСК. </раздатка> Герои фантастического романа ФрЕдерика Пола не могут разобраться в сложных расчетах, и им необходима помощь. Заполните пропуск тремя словами.": "Был Альберт Эйнштейн.",
  "Когда военный из романа Андрея Саргаева на досуге просит у своего недалекого коллеги ЕЕ для \"машины\", тот, не найдя ничего лучше, предлагает \"вторую машину\". Назовите ЕЕ словом греческого происхождения.": "Рифма.",
  "(pic: 20170894.jpg) Здание, которое вы видите на раздатке, получило прозвище \"домОк\". Какие два слова мы заменили словом \"домок\"?": "Перевернутый комод.",
  "Однажды известный промышленник Иван МальцОв, купаясь недалеко от крымского берега, потерял обручальное кольцо. Александр Грибоедов остроумно посоветовал расстроенному Мальцову обыскать эту часть побережья, что Мальцов вскоре и сделал. Какое слово мы заменили в предыдущем предложении?": "Купить.",
  "Когда автора слов попросили растолковать немного странное место в рефрене, тот ответил, что хотел встать на защиту вымирающей буквы. Будущий губернатор на аналогичный вопрос сказал, что ему как профессионалу всё предельно ясно. Назовите заглавного героя песни, о которой идет речь.": "Комбат.",
  "Когда сатирическому журналу \"Искра\" пришлось отказаться от иллюстраций, критик сравнил его с мухой. Два слова, пропущенные в предыдущем предложении, описывают суть известного многим из вас жанра. Напишите название этого жанра.": "Бескрылка.",
  "Сенсация, охватившая мир в конце XIX века, довела до того, что художники, воссоздавая портрет, заботливо вырисовывали каждый волосок на голове. Как писал один свидетель, ИКСА описывали так благоговейно, будто это был знаменитый политический деятель Питт. Какое слово греческого происхождения мы заменили ИКСОМ?": "Питекантроп.",
  "Василий Аксёнов убеждал Владимира Высоцкого, в 1976 году поехавшего в США, не оставаться на Западе. По выражению Аксёнова, это было бы так же странно, как если бы Алексей пересек дистанцию в несколько метров и попросил политического убежища. Напишите фамилию Алексея.": "Леонов.",
  "Для ответа на этот вопрос вам не потребуется никаких специфических знаний. В свое время брата Анатолия Чубайса, симпатизировавшего \"Пражской весне\", едва не исключили из университета. Формальным поводом стал устроенный руководством вуза так называемый \"Ленинский ОН\". Назовите ЕГО одним словом.": "Зачет.",
  "В работе, посвященной средневековому ученому Аббасу ибн Фирнасу, упоминаются шелк и перья. Памятник Аббасу ибн Фирнасу стоит перед багдадским отелем. Какое слово мы заменили в тексте вопроса?": "Аэропортом.",
  "Футбольный клуб \"Кристал Пэлас\" объявил о назначении своего главного тренера при помощи ИКСА из закусочной. С 2005 года одновременно с ИКСОМ звонят в колокола. Назовите ИКС двумя словами.": "Белый дым.",
  "Согласно циничному определению Амброза Бирса, спина - это часть тела вашего ИКСА, которую вы можете созерцать, очутившись в АЛЬФЕ. Напишите пословицу, в которой упоминаются ИКС и АЛЬФА.": "Друг познается в беде.",
  "Говоря о том, что для игры в покер не требуется серьезная теоретическая подготовка, а куда бОльшую роль играют практика и анализ, один известный человек сравнивает покер с НИМИ. Также ИХ называют возможным спасением от \"читерского\" использования компьютера в процессе подготовки. Назовите ИХ.": "[Случайные] шахматы Фишера.",
  "[Ведущему: отчетливо произнести слово \"свете\", чтобы его нельзя было принять за \"цвете\".] Герою романа Дэшила Хэммета говорят, что он всё видит в черном свете. Тем не менее, в одном из эпизодов романа упоминается ИКС с коктейлем, который поднимает этот герой. Назовите ИКС абсолютно точно.": "Наполненный до половины бокал.",
  "Когда в Кашмире угрожали стрелять в каждого, у кого есть пакистанский флаг, кашмирцы изобразили флаг ПРОПУСК. Название какого известного бренда производители размещают ПРОПУСК?": "\"Milka\".",
  "Финский город Оулу расположен в устье полноводной реки. Переезжавшие туда рабочие выдвигали требования работодателям, заявляя, что не хотят ДЕЛАТЬ ЭТО чаще двух раз в день. Известный персонаж Толкина мечтал, как будет ДЕЛАТЬ ЭТО трижды в день. Что именно делать?": "Есть рыбу.",
  "Джеки Кенни, которой осложняет жизнь ОНА, стала трэвел-фотографом благодаря одному из сервисов Google. Назовите ЕЕ словом греческого происхождения.": "Агорафобия.",
  "Борис Носик пишет, что перед опасной экспедицией Миклухо-Маклай СДЕЛАЛ ЭТО для антропологического музея. Известны несколько историй о людях, СДЕЛАВШИХ ЭТО для постановок знаменитой пьесы. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Завещать череп.",
  "У кабана, подстреленного в 2015 году жителями города Морган-Хилл, ОНО было ТАКИМ - вероятно, из-за отравления медью. Назовите автора произведения \"ТАКОЕ ОНО\".": "[Владимир] Сорокин.",
  "Сэм Кин пишет, что ДНК, одновременно накапливая информацию и выполняя содержащиеся в себе инструкции, сочетает в себе ИКС и ИГРЕК. Назовите ИКС и ИГРЕК четырехбуквенными словами.": "Хард, софт.",
  "Чтобы помочь своим кумирам, юный герой книги Макса Юрбини подолгу стоял в раздумье, шел не спеша, спотыкался и неточно бросал. Ответьте тремя словами: кем был этот герой?": "Мальчиком, подающим мячи.",
  "В 1832 году ПЕРВЫЙ совершил поездку на родину. Одна из газет написала по этому поводу: \"Мы надеемся, что он соберет там нового меду для услаждения публики\". При приготовлении ПЕРВОГО-ВТОРОГО может использоваться мед. Что мы заменили на ПЕРВЫЙ-ВТОРОЙ?": "Гоголь-моголь.",
  "В рассказе Кристиана Кайсера известный человек жалеет, что в свое время не сказал, обращаясь к коллеге: \"Приятель, я остаюсь\". Напишите самую известную фразу, которую он произнес на самом деле.": "\"Это маленький шаг для человека и огромный скачок для человечества\".",
  "В начале 1920-х годов на Михаила Тухачевского завели дело из-за доносов, в которых среди прочего говорилось, что военачальник посещает на аэроплане свое бывшее родовое имение. Впрочем, инцидент был довольно быстро исчерпан, и, по словам биографа, ЕГО не случилось. Назовите ЕГО двумя словами.": "Разбор полетов.",
  "Ученые полагают, что некоторые виды белок играют важнейшую роль в воспроизводстве лесов, потому что у них ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Плохая память.",
  "К услугам хедж-фондов прибегают люди, которые находятся в ожидании квоты и стремятся накопить за это время нужную сумму. В предыдущем предложении мы изменили одно слово. Напишите его в исходном виде.": "Хадж-фондов.",
  "(pic: 20170895.jpg) Говоря о ритме столичной жизни, Александр ПрохАнов сравнил Крымский мост с НЕЙ. Назовите ЕЕ словом греческого происхождения.": "Кардиограмма.",
  "Однажды на Борнео резко возросла численность грызунов. Дело было в том, что в результате борьбы с насекомыми серьезно пострадали находившиеся на цепи кошки. Какие два слова мы пропустили в тексте вопроса?": "Вершине пищевой.",
  "Дуплет. 1. В XVI веке голландцы были готовы пойти на всё, чтобы получить независимость от испанцев. Об этом свидетельствует и одна из голландских медалей того времени. Изобразите то, в форме чего она была выполнена. 2. Однажды хитрый султан БейбАрс попытался захватить Кипр, но потерпел неудачу. Мусульманские летописцы полагали, что БейбАрс проиграл, поскольку СДЕЛАЛ на своих кораблях ЭТО. СДЕЛАЙТЕ ЭТО на ответных карточках.": "1. [Изображение полумесяца.] 2. [Изображение креста.]",
  "В недавнем фильме один герой говорит в шутку другому, что, пока тот выходил, ему звонили с Кубы и предлагали там служить. Назовите фамилию любого из героев.": "Леонов.",
  "Эдгару Митчеллу увиденное напомнило величественное появление сине-голубого алмаза, окутанного белоснежным кружевом. То, что увидел Митчелл, можно наблюдать лишь с 20 процентов... Чего?": "Поверхности Луны.",
  "[Ведущему: слово \"жёрнов\" правильно читать именно через \"ё\".] СтЕфан Цвейг назвал ИМ машинное отделение океанского лайнера. В известном источнике говорится, что ОНО жестко, как мельничный жёрнов. Назовите ЕГО двумя словами, использовав имя собственное.": "Сердце Левиафана.",
  "МахаллЯ - это аналог района в мусульманском городе. Территория махаллИ, как правило, ограничена пределами досягаемости... Чего?": "Голоса муэдзина.",
  "[Ведущему: не озвучивать кавычки в тексте вопроса.] Франсуа д'Антреколь, шпион, живший в начале XVIII века, выведал на Востоке массу секретов. Помимо прочего он узнал, как \"научить\" уток плавать. Какое слово мы пропустили в тексте вопроса?": "Фарфоровых.",
  "Говоря о непрофессионализме некоторых сахалинских работников, Чехов упоминает, в частности, такие ИКСЫ, как \"неумеренное питье от груди\" и \"неразвитость к жизни\". Какое слово мы заменили словом \"ИКС\"?": "Диагноз.",
  "ОНИ были необходимы для некоторых граждан ряда стран, включая СССР и нацистскую Германию. Иранские евреи могут получить ИХ, только если целью не являются США или Израиль. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Выездные визы.",
  "В античной эпиграмме героиня бросает ткацкий труд и становится гетерой. Она считает, что повторяет при этом выбор, который сделал... Кто?": "Парис.",
  "Бразильских странствующих пауков также называют банановыми пауками. Это название они получили потому, что с ними иногда случается почти то же, что однажды случилось... С кем?": "С Чебурашкой.",
  "По преданию, нетленное тело Артемия ВЕркольского было обнаружено благодаря исходившему от него сиянию. Тогда стало ясно, что Артемий была не наказан, а отмечен. А от чего он умер?": "От удара молнии.",
  "Французские колонизаторы пришли в Алжир со своим жизненным укладом. По одной из версий, их называли \"черноногими\" потому, что черными к концу дня становились ноги тех, кто... Ответьте двумя словами: тех, кто делал что?": "Давил виноград.",
  "Акселерат из повести Вадима Шефнера уже в детском саду интересовался не АЛЬФАМИ, а БЕТОЙ АЛЬФ, хотя, судя по всему, в то время БЕТУ АЛЬФ еще не разработали. Какие два слова мы заменили словами \"БЕТА АЛЬФ\"?": "Теория игр.",
  "На одной карикатуре на ИКСЕ сидит санкюлот, а под ИКСОМ находятся епископ и монахи. Автор статьи на сайте \"Арзамас\" усматривает в этой сцене \"символ трагического итога эпохи Просвещения\". Назовите ИКС.": "Фонарь.",
  "Шведская ученая XVIII века Ева Экеблад разработала новые технологии производства алкоголя и чистки хлопчатобумажных тканей. Говорят, что Экеблад нередко использовала для украшения своей прически... Ответьте двумя словами: что именно?": "Цветки картофеля.",
  "[Ведущему: отточия в тексте вопроса не озвучивать.] Статья Василия Филиппова посвящена стране, получившей независимость в 1962 году. Говоря о событиях, произошедших там несколько десятилетий спустя, Филиппов в качестве одной из их причин называет желание \"отучить высокомерных... смотреть... сверху вниз\". Назовите эту страну.": "Руанда.",
  "Сценарий, при котором Израиль, уничтоженный в результате нападения врагов, успевает нанести ядерный удар возмездия, многие аналитики называют в честь... Кого?": "Самсона.",
  "Узнав, что Александр читает пьесу Вольтера \"Брут\", Павел I послал ему биографию, в которой заложил страницу с одним эпизодом. Автором самого известного произведения, посвященного этому эпизоду, был Николай Николаевич. Назовите его фамилию.": "Ге.",
  "Книга о растущей компании, существование которой находится под угрозой, называется \"Жизнь ПРОПУСК\". Сэму ХИту установить мировой рекорд по количеству людей, одновременно находящихся ПРОПУСК, помог специальный состав раствора. Заполните пропуск двумя словами.": "Внутри пузыря.",
  "На фотографии 1945 года изображена торпеда с надписью \"КАПУТ КОЛБАСНИКАМ\". В произведении XVIII века говорится, что КАПУТ - это путь КОЛБАСНИКА. Какие два слова мы заменили словами \"КАПУТ КОЛБАСНИКАМ\"?": "Смерть самураям.",
  "Никита Лаврецкий отмечает, что в малоизвестном фильме 1966 года кишки военного рифмуются со слезами на лице его жены. Назовите автора сценария этого фильма.": "Юкио Мисима.",
  "<раздатка> What use is a __ without a seat. </раздатка> В 40-е годы прошлого века в Японии бытовала шутка: демонстрируя ЕГО портрет, японцы зажимали себе носы. Мы не спрашиваем, какие две буквы мы пропустили в газетном заголовке 1908 года, высмеивающем ЕГО неудачу. Назовите ЕГО.": "Уинстон Черчилль.",
  "Уинстон Черчилль часто пытался опередить события. В начале русского перевода книги Франсуа КерсодИ цитируется письмо, в котором бабушка Черчилля называет внука оскорбительным словом. Каким?": "Недоносок.",
  "Влад Цепеш любил АЛЬФУ. Ученые предполагают, что именно после очередной АЛЬФЫ могли начаться изменения в его поведении. Суть операции \"АЛЬФА\" заключалась в том, чтобы загнать чеченских боевиков в огневые \"мешки\". Какие три слова мы заменили словом \"АЛЬФА\"?": "Охота на волков.",
  "В статье на сайте журнала \"Сеанс\" Александр Секацкий противопоставляет классический способ усвоения информации, требующий затрат времени и сил, современному быстрому способу. Но потом задается вопросом: стоит ли отделять зерна от плевел, если речь идет о НЕМ? Назовите ЕГО одним словом.": "Поп-корн.",
  "При подготовке к НЕЙ в 80-х годах прошлого века было построено более 40 километров специального покрытия в СССР, Ливии и на Кубе. Другая ОНА происходит в произведении 1981 года. Назовите это произведение.": "\"Тайна третьей планеты\".",
  "Европейские искусствоведы видят на \"НЕЙ\" \"готовые вцепиться когти\". Однако, согласно художественной традиции, действие на \"НЕЙ\" следует читать справа налево, поэтому, скорее всего, всё закончится хорошо. Назовите \"ЕЕ\" автора.": "[Кацусика] Хокусай.",
  "В Японии распространены крахмальные биоразлагающиеся колышки с вогнутым верхом. Используются эти колышки ленивыми ИМИ, не желающими лишний раз наклоняться. Назовите ИХ.": "Гольфисты.",
  "В статье журнала \"GEO\" [гЕо], рассказывающей об одном регионе, говорится, что сначала в дело вступают самые крепкие мужчины, а в самом конце - маленькие дети. Назовите этот регион.": "Каталония.",
  "(pic: 20170896.jpg) Напишите четыре латинские буквы, которые мы закрыли на розданном вам изображении.": "D, O, N, O.",
  "У большинства из нас ИХ тридцать два, а вот у Карла Одержимого ИХ было десять. Назовите ИХ четырьмя словами, три из которых начинаются на одну и ту же букву.": "Предки в пятом поколении.",
  "Александр Соколов пишет, что среди предлагаемых названий было более корректное - \"Удачливая мать\", но оно было не таким эффектным и не несло в себе отсылки, так что прижилось другое. Какое?": "Митохондриальная Ева.",
  "Известный производитель сладостей выпустил партию упаковок с белыми жевательными конфетами. Свое решение компания прокомментировала поддержкой общественного движения и заявила, что лишь одна АЛЬФА имеет значение. Назовите АЛЬФУ.": "Радуга.",
  "(pic: 20170897.jpg) Перед вами изображение из научно-популярного фильма. Разноцветными уточками на этом изображении отмечены ПЕРВЫЕ, а тюбиками с клеем - ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Кварки, глюоны.",
  "Действие оперы под названием \"Андре ШеньЕ\" происходит в конце XVIII века. Для одной из постановок оперы была сооружена огромная статуя известного человека, а БОденское озеро исполнило роль ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Ванна.",
  "Ультразвуковые локаторы, используемые армией США, могут генерировать уровень шума, достигающий 230 децибел. По мнению экологов, из-за военных учений участились ОНИ. Назовите ИХ.": "Случаи [массового] самоубийства китов/дельфинов.",
  "Вскрывая саркофаг, Михаил Герасимов надеялся покончить со спорами историков. Но однозначный вывод сделать не удалось, так как от ЕГО черепа уцелела только нижняя челюсть. Назовите ЕГО имя и отчество.": "Иван Иванович.",
  "В 1819 году Джон ПолидОри, личный врач Байрона, написал роман \"Эрнест БерчОлд, ПРОПУСК Эдип\". Заполните пропуск двумя словами.": "\"... или Современный...\".",
  "<раздатка> Ирландия, Великобритания, Бельгия, Люксембург, Нидерланды, Швейцария, Дания, Германия, Чехия, Австрия, Словакия </раздатка> Страны, входящие в так называемый \"ИКС\", отличаются холодным климатом и в меньшей степени были связаны с Римской империей. Другой ИКС был разработан для любителей вечеринок. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Пивной пояс.",
  "В книге о Центральной Азии Стивен Старр пишет, что вместо НЕГО могли бы фигурировать медь, лазурит или изумруд. Назовите ЕГО коротким словом.": "Шелк.",
  "КлОтер РапАй одобрительно отзывается о людях, щедро жертвующих на благотворительность, и утверждает, что в НЕМ нет багажного отделения. Назовите ЕГО словом, в котором все гласные одинаковы.": "Катафалк.",
  "ЕГО биограф отмечает, что в 1942 году в Нью-Йорке выставлялась \"Ночная терраса кафе\" Ван Гога. Назовите ЕГО.": "[Эдвард] Хоппер.",
  "Единственная в своем роде электростанция в Норвегии расположена неподалеку от устья реки и использует для выработки энергии ИКС. Статья в журнале \"Популярная механика\" отмечает такое возможное применение ИКСА в ФИКСЕ, как очистка воды. Назовите слова, которые мы заменили словами \"ИКС\" и \"ФИКС\".": "Осмос, космос.",
  "Однажды Сомерсет Моэм спросил индусского проповедника, не жалеет ли тот об удовольствиях, доступных светским людям. \"С чего бы мне о них жалеть? - удивился проповедник. - Я насладился ими...\". Когда?": "В прошлой жизни.",
  "Юморист Хасан Минаж предположил, что записи в Twitter Дональда Трампа появляются поздно ночью, потому что президент США живет... Закончите шутку Минажа тремя словами.": "По российскому времени.",
  "В 1966 году священник Джимми Строуд призвал верующих выйти на демонстрацию, чтобы молодежь убедилась, что на самом деле это утверждение неверно. Воспроизведите упомянутое утверждение.": "\"Битлз\" популярнее Иисуса Христа."
}