{
  "Во время русско-турецкой войны 1768-1774 гг. адмирал Григорий Спиридов командовал русскими эскадрами в Эгейском море. Общаясь с представителями местного населения, он невольно заимствовал у них различные слова и термины. В результате в бумагах Спиридова появилось загадочное слово Негропонт. Что означало это слово?": "Черное море.",
  "Михаил Задорнов утверждает, что этим ремеслом зарабатывает большинство прокуроров. Это ремесло вместе с еще одним являются устойчивым названием определенных курсов. Назовите эти курсы.": "Курсы кройки и шитья.",
  "Эпиграмма Александра Раскина, адресованная поэту Льву Ошанину, автору знаменитого \"Гимна демократической молодежи\", представляет собой своеобразную \"бескрылку\". Воспроизведите ее вторую строку: \"На него взглянув, тотчас же ты поймешь: ...\".": "\"... Эту песню не задушишь, не убьешь!\".",
  "Летом 1989 года в составе миланского \"Интера\" появился Юрген Клинсманн. Уже год в составе этой команды играли немцы Маттеус и Бреме. Логично, что \"старожилы\" предложили новичку поселиться по соседству с ними, однако Клинсманн отказался. Чем он это мотивировал?": "Он желал как можно лучше выучить итальянский язык.",
  "Название этого объекта, который есть, наверное, на каждой кухне, происходит от древнешумерского слова с шипящими в начале и конце, в переводе означающего \"даровать\". Поиском одного из подобных объектов оправдывался человек, в котором было кое-что от царя зверей. А что именно?": "Прозвище.",
  "ОНИ всегда возникают парами, и их появление на самом деле свидетельствует об увеличении, а не о снижении активности. После открытия и описания ИХ церковь обвиняла Галилео Галилея в том, что он посягнул на \"божественное совершенство\". Совершенство чего?": "Солнца.",
  "Бразилия считается самой католической страной мира (во всяком случае, по числу католиков и католических приходов). Тем не менее, ни один из правоверных бразильских католиков не возмутился и даже не позволил себе иронической улыбки, когда многие местные газеты в 90-х годах прошлого века перепечатали фотографию, подписанную \"Король и один из его поклонников\". Назовите тех двоих, кто был изображен на этой фотографии.": "Пеле и Иоанн Павел II.",
  "А.С. Пушкин в своем \"Путешествии в Арзрум\" пишет о том, как его \"выводило из терпения\" передвижение на татарской арбе, и упоминает тщеславные заявления татар о том, что \"они разъезжают как честные люди, не имеющие нужды укрываться\". Чего же - в отличие от европейцев - не делали со своим транспортом тогдашние \"татаре\"?": "Не смазывали колес.",
  "По мнению острословов, очень консервативно есть ИХ в НЕЙ. Назовите ИХ и ЕЕ.": "Консервы, консерватория.",
  "Персонаж фильма \"Вызов\" говорит: \"Наша Фемида с завязанными глазами, но с незашитыми ИМИ. Поэтому мне больше по душе Немезида - богиня неотвратимого возмездия\". Назовите ИХ.": "Карманы.",
  "В Книге рекордов Гиннесса зафиксировано одно норвежское семейство, трое детей которого появились на свет в один и тот же день разных високосных годов. Назовите этот день.": "29 февраля.",
  "По утверждению певицы Юты, ИХ \"носят на руках\". А по известному еще с конца XVIII века мнению другой женщины, ИХ не подвергают некоей процедуре. Назовите эту процедуру.": "Суд."
}