{
  "Чтобы у вас была возможность как следует размяться, внимание, блиц! 1. В одном из своих выступлений ОН говорил: \"Я видел, как не могут вылечить ребенка, потому что нет средств, и я понял, что есть задача не менее важная, чем сделать вклад в медицинскую науку\". Назовите ЕГО прозвище. 2. ОН рассказывал: \"Я взвинчивал в себе симпатии к Петру, оправдывал его жестокость тем, что у него общественные интересы были выше чувства отца\". Назовите ЕГО фамилию. 3. В одном из сканвордов ОН был определен как \"длинный друг лягушонка\". Назовите ЕГО имя.": "1. Че. 2. Ге. 3. Каа.",
  "На чем, по словам Натальи КОстылевой, известный актер совершил путешествие от Бродвея до Голливуда?": "На трамвае \"Желание\".",
  "В английских школах подробно разбирают повесть Джона СтЕйнбека \"О мышах и людях\". Причина, по которой была выбрана именно она, заключается в том, что повесть ТАКАЯ. Напишите имя третьего, прозванного ТАКИМ.": "Пипин.",
  "Римский историк Дион Кассий с восхищением отмечал, что во время учений легионеров ТАМ иногда находился конь. Кто находится ТАМ, согласно другим древним источникам?": "Три слона.",
  "Рассказывают, будто бы до Октябрьской революции \"ЕЕ\" привозили из Норвегии в бочках с сельдью. В фантасмагорическом романе Владимира БерЕзина ЕЕ продают разбавленной, потому что иначе она вызывает боль в глазах. Назовите ЕЕ.": "Правда.",
  "Внимание, в вопросе есть замена. Международный аэропорт играет ключевую роль в экономике небольшого города ЛУтон в предместье Лондона. По статистике, количество авиаторов на душу населения в ЛУтоне - рекордное для Англии. Какое слово мы заменили в этом вопросе?": "Таксистов.",
  "Дуплет. 1. Согласно Еврипиду, ОНА помогала строителям при сооружении древнегреческого театра. Назовите ЕЕ. 2. Христофор Шержецкий, работавший во многих московских театрах, говорит, что избавиться от НЕГО совсем непросто. Назовите ЕГО.": "1. Эхо. 2. Эхо.",
  "Человек, вынужденный тщательно скрывать какую-то тайну, может получить психологическую травму. Питер Акройд замечает, что в таком случае тайну можно уподобить... закончите мысль Акройда одним словом.": "Лисенку.",
  "Поэт Николай Оёгир не получил практически никакого образования. В одном из своих стихотворений Оёгир писал, что ему достаточно и маленькой тропинки. Назовите национальность поэта.": "Тунгус.",
  "Американская мнемоническая фраза начинается со слов \"We just like...\" [уи джаст лайк]. Каким топонимом она заканчивается?": "Rushmore.",
  "Внимание, в вопросе есть музыкальная замена. В песне Марка Бернеса поется, что полевой колокольчик приносит счастье матери. Напишите слово, замененное в этом вопросе.": "Треугольник.",
  "Согласно статье русской Википедии, до 1957 года имя и фамилия этой женщины начинались на одну и ту же букву. Назовите женщину, о которой идет речь.": "Светлана Аллилуева.",
  "Вероника Белоцерковская выпустила кулинарную книгу под названием \"Про еду, про вино, ...\". Закончите название именем собственным.": "Прованс.",
  "По словам Луиса Риверы, позволить себе роскошь не быть суеверным может только тот, кому ничего не угрожает. Поэтому многие представители профессии, о которой пишет Ривера, используют не только ЕЕ, но и ЕГО. Какое слово мы заменили на \"ОНА\", а какое - на \"ОН\"?": "Мулета, амулет.",
  "Этот термин появился благодаря докладу Римского клуба под названием \"Пределы роста\". В Западной Европе и Северной Америке этот термин практически не используется. Напишите его.": "Золотой миллиард.",
  "Петр Базанов и Инга Шомракова утверждают, что в послевоенной Германии единственными платежными средствами были ОНИ. Назовите режиссера, снявшего фильм под названием \"ОНИ\".": "[Джим] Джармуш.",
  "МИрча ЭлиАде писал, что охота оказала значительное влияние на развитие человека эпохи палеолита. Так что неудивительно, что из всего спектра именно ОНА долгое время была наиболее распространена. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Красная краска.",
  "Течение квакеров отличается неприятием роскоши и скромностью. Однако известного человека, принадлежавшего к этому течению, иногда можно было увидеть в ярко-красной докторской мантии. Напишите фамилию этого человека.": "Дальтон.",
  "В аннотации к известному роману сказано, что ОНА выступает на поверхности Латинского квартала. И снимают ЕЕ немногие посвященные. Назовите ЕЕ.": "Пена дней.",
  "В эпизоде постановки Андреаса Кригенбурга на сцене можно увидеть белокурых девушек в длинных синих платьях. Однако прожекторы высвечивают не их, а лежащих на полу артистов, выкрашенных желтой краской. Какое произведение поставил Кригенбург?": "\"Золото Рейна\".",
  "СтанислАв СлАвин рассказывает, что опытные военные сразу натягивали между противоположными \"стенками\" нитку или леску. Так что позднее, даже в условиях секретности, можно было примерно определить хотя бы... что именно?": "Глубину погружения подводной лодки.",
  "В пародийной страшилке спят усталые вампиры, и даже ОН ложится спать. Назовите ЕГО.": "Крюгер.",
  "Приступая к чтению нового романа, Анна Каренина ДЕЛАЕТ ЭТО. Какой герой короткого произведения ДЕЛАЕТ ЭТО сразу после появления?": "Месяц.",
  "Дуплет. 1. Побочные эффекты, найденные у антидепрессанта флибансерИна, привели к появлению так называемой розовой ЕЕ. Назовите ЕЕ. 2. В описании производства ЭТОГО говорится об обязательном массаже горла, который должен делать хорошо знакомый человек. Назовите ЭТО.": "1. Виагра. 2. Фуа-гра.",
  "Когда Акиру Куросаву попросили создать серию рекламных роликов для японской компании, он обратился к своим друзьям. Назовите имя и фамилию человека, чей отец снялся в одном из роликов, созданных Куросавой.": "София КОппола.",
  "Катулл сравнивал клятвы охваченного страстью человека с тем, что в русской поговорке создано с помощью инструмента. Какого инструмента?": "Вилы.",
  "В одном из поэтических посланий к этому человеку его друг говорил, что с радостью угостит его простым вином из скромного кубка. Еще один друг этого человека скончался в конце лета. Назовите этого человека.": "[Гай Цильний] Меценат.",
  "Рабочим названием ПЕРВОЙ было \"Придет серенький волчок\". Рабби АкИва говорил, что ВТОРАЯ - это святая святых. Назовите ПЕРВУЮ и ВТОРУЮ.": "\"Сказка сказок\", Песнь песней.",
  "С недавних пор любой немец может купить Хайди Клум, принести ее домой и любоваться несколько дней. Дело в том, что теперь Хайди Клум - это еще и собака Баскервилей. Какие два слова мы заменили в предыдущем предложении?": "Имя розы.",
  "Еще в 1578 году профессор Падуанского университета ИерОним ФабрИций демонстрировал своим студентам клапаны. Назовите британца, который был студентом Фабриция.": "[Уильям] ГарвЕй.",
  "В домашнем матче пятого дивизиона чемпионата Франции по футболу команда дублеров \"Бордо\" ДЕЛАЛА ЭТО. Некоторые эстеты полагают, что ДЕЛАТЬ ЭТО в домашней одежде на кухне значит оскорблять многолетнюю историю. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Принимать коньяк.",
  "Руководствуясь представлениями своего времени, средневековые английские врачи в рану от собачьего укуса вкладывали шерсть этой собаки. В наше время англичанин использует выражение \"шерсть укусившей меня собаки\", когда... Закончите фразу одним словом.": "Опохмеляется.",
  "В семидесятых годах подбор персонала для американской авиакомпании \"Southwest Airlines\" [сАусвест Эйрлайнс] осуществлял специалист, который ранее помогал другому человеку. Имя и фамилия этого другого человека начинаются на одну и ту же букву; назовите его.": "[Хью] Хефнер.",
  "Блиц. 1. Велосипед с немного повернутым в сторону рулем напомнил персонажу русского писателя АЛЬФУ. Какое слово мы заменили словом \"АЛЬФА\"? 2. ИКС должен обладать большой физической силой. Многие ИКСЫ родом из Воронежской губернии. Какое слово мы заменили словом \"ИКС\"? 3. Хорошая АЛЬФА может при необходимости находиться как с одной стороны, так и с другой. Какое слово мы заменили словом \"АЛЬФА\"?": "1. Пристяжная. 2. Коренник. 3. Пристяжная.",
  "В произведении восемнадцатого века говорится, что ЕЕ воспитанницы выражают одобрение молчанием. Назовите ЕЕ двумя словами.": "Школа злословия.",
  "В описании этого произведения говорится, что пятый и шестой пока ни о чем не догадываются, но в скором времени последуют за остальными. Назовите автора этого произведения.": "[Питер] Брейгель [Старший].",
  "Современник Диогена АристИпп брал внушительную плату за обучение, был вхож к знатным людям, посещал дома свиданий. Ответьте коротким словом, как называл себя Аристипп.": "Кот.",
  "Григорий ДашЕвский пишет, что значение поэтического образа зависит от исторического контекста. Читая лермонтовский \"Парус\", современник думал: лодка - это не судно, лодка - это ПЕРВОЕ. А когда Гораций писал: \"Корабль, снова бури несут тебя в открытое море, берегись!\", его читателю было ясно: корабль - это ВТОРОЕ. Напишите известную фразу, в которой присутствуют ПЕРВОЕ и ВТОРОЕ.": "Государство - это я.",
  "На протяжении действия пьесы Чацкий ни о ком не отзывается хорошо и неоднократно заявляет, что ему тошно. По мнению Сергея ШаргунОва, в устах Чацкого весьма уместно прозвучала бы известная фраза. Воспроизведите ее.": "Ад - это другие.",
  "Среди наиболее известных работ художницы МАргарет КАлверт - изображения человека с лопатой, коровы с фермы родственников, а также автопортрет, на котором Маргарет изобразила себя с младшим братом. А как называется российский аналог этого автопортрета?": "\"Осторожно, дети\".",
  "23 октября 1917 года известный человек воспользовался своими полномочиями и написал письмо Временному правительству. Оно содержало требование поместить Керенского под арест и объявляло само правительство несуществующим. Кто написал это письмо?": "[Велимир] Хлебников.",
  "В восемнадцатом веке власти Японии запретили несколько популярных пьес. Их общей характеристикой было изображение двух влюбленных, чувства которых вступали в противоречие с социальными условностями или семейным долгом. Благодаря этим пьесам слово \"синдзЮ\", означавшее \"верность в любви\", получило новое значение. Ответьте двумя словами: какое?": "Двойное самоубийство.",
  "Журналист ЛАто ЛАпса считает, что латвийская политика представляет собой суету, превосходящую по бессмысленности даже ЕГО. Страница Википедии, посвященная ЕМУ, содержит изображение в gif-формате [гиф-формате]. Назовите ЕГО.": "Броуновское движение.",
  "Действие фильма Бернардо Бертолуччи \"Конформист\" разворачивается в тридцатые годы прошлого века. В эпизоде, происходящем в клинике для душевнобольных, можно увидеть довольно необычную вещь. Ответьте тремя словами: какую именно вещь?": "Черная смирительная рубашка.",
  "Дотошные зрители разглядели ЕЕ в одной из дуэльных сцен \"Звездных войн\". В романе Павла Пепперштейна ОНА рассекает Волгоград пополам. Назовите ЕЕ.": "Тень меча.",
  "Описывая близорукого человека, Набоков говорит, что тот мог увидеть лишь четыре из семи. Ответьте: из семи чего?": "Звезд Большого Ковша."
}