{
  "Начинаем турнир, за победу в котором победитель получит приз. В Древней Индии слово \"битва\" в буквальном переводе значило \"борьба за НИХ\". Назовите ИХ.": "Коровы.",
  "Персонаж Андреа Камиллери - коммунист и аристократ. В романе его называют так же, как и человека, который погиб в 25 лет. Назовите фамилию этого человека.": "[Манфред] фон Рихтгофен.",
  "Жители Кёльна предпочитают пить пиво из маленьких емкостей, чтобы вкус не успел улетучиться. По этой причине кёльнцев пренебрежительно называют тем же словом, что и тех, кто может быть осужден по статье 159 УК РФ. Как же именно?": "Наперсточники.",
  "Самый большой чемодан из серии \"Lufthansa World Collection\" [люфтгАнза уОрлд коллЕкшн] назван в честь ИКСА. ИКС родился в 1861 году во Французском Судане. Какое шестибуквенное имя мы заменили ИКСОМ?": "Джамбо.",
  "Сын Тура Хейердала очень хотел отправиться в путешествие на \"Ра\". Хотя он обладал всеми необходимыми для этого навыками, Хейердал отказал сыну, ведь тот был ИКСОМ. По мнению одного блогера, тренер хоккейной сборной Норвегии Рой Йохансен выделяется в ряду других ее тренеров, потому что является ИКСОМ. Назовите ИКСА.": "Норвежец.",
  "Говоря о престолонаследии после Петра I, Василий Ключевский упоминает ЕЕ. Мы не просим ЕЕ изобразить. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Ломаная линия.",
  "В статье \"Разум против силы\" говорится о минимальных требованиях к участникам: не менее 10 ПЕРВЫХ и не менее 2000 ВТОРЫХ. Назовите ВТОРЫЕ.": "Пункты рейтинга Эло.",
  "На ленивце произрастают сине-зеленые водоросли, и Джеральд Даррелл сравнивает ленивца с ИКСОМ. В игре \"Rome: Total War\" [рОум тОтал уОр] при захвате провинции, где находятся ИКСЫ, фракция получает бонусы в сельском хозяйстве. Назовите ИКСЫ двумя словами.": "Висячие сады.",
  "[Ведущему: максимально четко произнести слово \"ЗАРЫТЫМИ\"!] Герой одного фильма постоянно странствует, попадая в глупые и смешные ситуации. Кинокритик Олег ЗинцОв определил жанр этого фильма словами \"С ШИРОКО ЗАРЫТЫМИ ГЛАЗАМИ\". Какие два слова мы заменили словами \"С ШИРОКО ЗАРЫТЫМИ ГЛАЗАМИ\"?": "Комическая одиссея.",
  "Как пишет Инна Кушнарёва, известный зарубежный писатель был наиболее влиятелен с поведенческой точки зрения: каждый поклонник норовил обнаружить в его романах АЛЬФУ собственной жизни. Назовите АЛЬФУ тремя словами.": "Модель для сборки.",
  "Автор работы \"Детерминированное непериодическое течение\", опубликованной в 1963 году, об этом животном не упоминал. Но однажды он забыл предоставить название своего доклада, и организатор конференции придумал название сам. О каком животном идет речь?": "Бабочка.",
  "Журнал \"PROспорт\" отметил, что на время матча между сборными Восточной и Западной конференций Континентальной хоккейной лиги Братислава превратилась в НЕГО. Другой ОН находится в 25 км от Москвы. Назовите ЕГО.": "Звездный городок.",
  "Шведская королева Кристина поехала в Рим и, к ужасу своих подданных-протестантов, объявила там о переходе в католичество. Ответьте по-английски, что, согласно буклету Шведского исторического музея, Кристина тем самым совершила.": "Coming out.",
  "Статья лингвиста Ксении ТуркОвой называется \"Винегрет в НЕМ\". В статье о гонениях на РПЦ тоже упоминается ОН. Назовите ЕГО.": "Дуршлаг.",
  "На карикатуре Жана Эффеля Бог, услышав ЕЕ, зажимает уши и комментирует: \"Конечно, трудно одновременно готовиться и во флот, и в консерваторию\". Назовите ЕЕ двумя словами.": "Лебединая песня.",
  "По-итальянски ОНА называется \"джоко пьяно\", что можно перевести как \"тихое начало\". ЕЮ является, например, Северная Лига за независимость Падании. Назовите ЕЕ двумя словами.": "Итальянская партия.",
  "Махатма Ганди некоторое время страдал необычным нервным расстройством, из-за которого не мог выступать на митингах: чтобы говорить, ему надо было ДЕЛАТЬ ЭТО. После народных волнений 1922 года Ганди ДЕЛАЛ ЭТО в течение двух лет. Ответьте одним глаголом: что такое \"ДЕЛАТЬ ЭТО\"?": "Сидеть.",
  "В этом вопросе - бесконечное поле перебора. На рисунке Жана Эффеля вездесущий Бог дает урок Адаму. Он сообщает Адаму некий факт и говорит: \"Это недоказуемо. Но я это видел\". Изложите этот факт тремя словами, начинающимися на одну и ту же букву.": "Параллельные прямые пересекаются.",
  "В начале XX века российский журнал объяснял своим читателям, что такое ЭТО. В публикации упоминались голландский сыр и рукоятка утюга, а слово \"ЭТО\" было написано через букву \"У\". Напишите ЭТО так, как принято сейчас.": "Кёрлинг.",
  "Знаменитый роман создавался в АЛЬФЕ Лос-Анджелеса, поскольку у автора были маленькие дети. В романе обладать АЛЬФОЙ было весьма опасно. Что такое АЛЬФА?": "Библиотека.",
  "В \"Буре\" Шекспира так называется плащ Калибана, под которым шут ТрИнкуло прячется от непогоды. В 1880 году поклонник Шекспира Томас Бёрберри назвал так собственное изобретение - \"дышащую\" непромокаемую ткань. Современные англичане могли бы сказать, что в этом названии спрятался и сам Шекспир. Назовите эту ткань.": "Габардин.",
  "ЕЕ местное название, по одной из версий, означает \"прыгающая блоха\", поскольку человек, имеющий дело с НЕЙ, совершает движения, напоминающие прыжки блохи. С НЕЮ имели дело и капитан, и его подчиненный, но в экранизации ОНА показана неправильно. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Гавайская гитара.",
  "(pic: 20140137.jpg) В вопросе есть замена. На рисунке - АЛЕКСАНДРИЯ принца-регента Сербии. Герой, олицетворяющий Сербию, душит трех змей - Германию, Австро-Венгрию и Турцию. Какое слово мы заменили на АЛЕКСАНДРИЮ?": "Эфес.",
  "Врач Сэмюэль Картрайт из Луизианы объяснял склонность к НИМ психическим расстройством, которое предлагал лечить поркой или ампутацией пальцев ног. ИМ является, например, картофелина. Назовите ЕГО.": "Побег.",
  "Некоторые музыканты совершают это действие реже, чем другие люди. Совершая это действие, приходится тянуть большим пальцем на себя, что неудобно. В Англии считалось, что если молодая жена одинаково ловко совершает и это действие, и симметричное ему, то она будет помыкать мужем. Назовите это действие максимально точно.": "Стрижка ногтей на правой руке.",
  "Поэт называл ЕЕ рыжей кобылой и оборванной старухой. Фамилия поэта, по одной из версий, происходит от НЕЕ. Назовите и поэта, и ЕЕ.": "Есенин, осень.",
  "Когда один человек СДЕЛАЛ ЭТО, многие перестали подавать ему руку. Спустя полвека Евгений Евтушенко горячо вступился за него и, обращаясь к его гонителям, написал: \"Когда я СДЕЛАЮ ЭТО, не подавайте мне руки!\". Многие игроки ДЕЛАЮТ ЭТО незадолго до конца первого тура. Что такое \"СДЕЛАТЬ ЭТО\"?": "Написать \"Двенадцать\".",
  "На первом киносеансе братьев Люмьер зрителей больше всего потрясла ОНА, движущаяся на заднем плане в одном из фильмов. Движущихся людей зрители видели и в театре, а вот ОНА если и есть на театральной сцене, то неподвижна. Назовите страну, которая на одну букву короче, чем ОНА.": "Литва.",
  "[Ведущему: четко прочесть окончание в слове \"ужине\".] В вопросе есть маленькая добавка. На церемонии вручения \"Оскара\" ведущий пригласил известного актера поужинать вместе, сообщив, что на ужине будут киноакадемики. Назовите этого актера.": "Хопкинс.",
  "В 1841 году фермер Уиллс ехал с семьей по Австралии, выбирая место под новое пристанище. Увидев высокий живописный холм, Уиллс сказал: \"Это конец нашего странствия\". Сейчас на этом месте город. Как называется этот город?": "Арарат.",
  "[Ведущему: ударение - Арау.] Эйнштейну нравилось в Швейцарии, условия жизни в которой выгодно отличались от остальной Европы. Особенно ему нравилось в швейцарском городке Арау, который Эйнштейн назвал ИКСОМ в ИКСЕ. ИКСЫ бывают и в Антарктиде. Назовите ИКС.": "Оазис.",
  "В одном российском городе прошел чемпионат по переноске жен. Наградой за первое место организаторы объявили жилье в любой точке города. В действительности награда являлась обыкновенной ЕЮ. Назовите ЕЕ.": "Палатка.",
  "В 1718 году ОН женился в присутствии местного губернатора, несмотря на то что более десятка женщин, на каждой из которых он женился ранее, находились в добром здравии. Назовите ЕГО.": "Тич Черная Борода.",
  "Плащ персонажа Терри Пратчетта напоминал мелкую сеть, и создавалось впечатление, будто этот плащ долго и успешно использовали для ловли ЕЕ. ОНА - омоним единицы. Назовите ЕЕ.": "Моль.",
  "Эдуард VII сказал, что, увидев ЕГО на улице, просто отшвырнул бы ЕГО в сторону. Назовите ЕГО.": "\"Куллинан\".",
  "(pic: 20140138.jpg) Мы скрыли от вас третье изображение из этой истории. Какое короткое слово присутствует в ее названии?": "Го.",
  "Гектор Берлиоз восхищенно называл Глюка \"Эхом музыки\". Какие буквы мы пропустили в предыдущей фразе?": "с, и, л.",
  "В научно-популярном фильме отмечается, что некое расстояние увеличивается со скоростью примерно 4 сантиметра в год, поэтому в далеком будущем ИХ не будет. Главный герой известного произведения спасся благодаря одному из НИХ. Назовите ИХ тремя словами.": "Полные солнечные затмения.",
  "Сборная СССР по футболу приехала готовиться к чемпионату мира 1966 года в лагерь близ Гётеборга. Однако главный тренер узнал, что в этом же лагере находится легкоатлетическая сборная Швеции, и принял решение о переезде. Футболисты с трудом отговорили его. Какое слово мы пропустили в этом вопросе?": "Женская.",
  "Хелен Роуленд грустно заметила, что страсть подобна параличу, поскольку часто бывает ТАКОЙ. А что, придуманное в середине XIX века, является ТАКИМ?": "Лист Мёбиуса.",
  "(pic: 20140140.jpg) Перед вами ОНА с одного шахматного сайта. Назовите ЕЕ словом-аббревиатурой.": "Капча.",
  "\"АЛЬФА была пьянА\". Смысл этого субкультурного мема состоит в том, что человек учится не там, где следовало бы. Хотя непонятно, как АЛЬФА может быть пьяной. Назовите АЛЬФУ одним словом.": "Шляпа.",
  "(pic: 20140141.jpg) Перед вами сидящий ИКС. Вероятно, вы видели и сидящего ИГРЕКА. А вот ИГРЕК ИКСА вам едва ли встречался. Какие слова мы заменили на ИКС и ИГРЕК?": "Максвелл, демон.",
  "Рассказывают, что на двери кафедры дифференциальных уравнений Санкт-Петербургского университета висела надпись \"Кафедра ИХ\", хотя ИХ на этой кафедре совершенно точно не было. Назовите ИХ одним словом.": "Дуры.",
  "Гарсиа де Кастро, вице-король Перу, писал королю о надежде найти огромное количество сокровищ, а о своих оппонентах говорил, что они подвергают сомнению Священное писание. Какое название дала открытым землям экспедиция, отправленная де Кастро?": "Соломоновы острова."
}