{
  "Мы начинаем нашу игру. Основной цвет ковра, созданного компанией A/R Studio [а эр студио], - серый. Однако, глядя на него, многие, вероятно, забудут про годы и запрыгают от радости, устроив дома ЕЕ. Кто написал ЕЕ в 1963 году?": "Хулио Кортасар.",
  "РОальд МандельштАм сравнивает с НЕЙ осенний город. Ответьте устойчивым словосочетанием, что ОНА ловит в подол на картине Яна МабЮза.": "Золотой дождь.",
  "Согласно одной рецензии, за НЕЕ в 1964 году можно было купить порцию лучшего спагетти. Назовите ЕЕ двумя словами.": "Пригоршня долларов.",
  "В мифологии народов Прибалтики загробный мир, богом которого был ВЯльнас, представлял собой ЕГО. Зеленое ОНО, согласно соннику, символизирует процветание и достаток. Назовите ЕГО одним словом.": "Пастбище.",
  "Один из героев фильма \"Империя солнца\" так охарактеризовал это событие: \"Господь сфотографировал Землю со вспышкой\". Кто, согласно кинематографу, проснулся после этого события?": "Годзилла.",
  "(pic: 20100107.jpg) Перед вами не совсем обычный ИКС. Что, вопреки русскому варианту названия, отсутствует на ИКСЕ другого автора, созданном в 1889 году?": "Отрезанное ухо.",
  "Айвазовский вспоминал, что во время одного из этапов создания картины \"Десант Н.Н. РаЕвского у СубашИ\" в одной руке у него был ИКС, а в другой - ИГРЕК. В годы войны ИКСЫ-ИГРЕКИ изготавливали для нужд разведки. Что мы заменили на ИКС и ИГРЕК?": "Карандаш, пистолет.",
  "Статья, посвященная НАТО, называлась \"От полюса до НЕГО\". ОН был впервые опубликован издателем, сын которого позднее выпустил \"Лолиту\". Назовите ЕГО.": "Тропик Рака.",
  "Назовите автора рассказа 1922 года, в конце которого упоминаются колыбель и забытый запах теплого молока.": "Фрэнсис Скотт Фицджеральд.",
  "Стивен Кинг, используя ПЕРВЫЙ, утверждает, что ВТОРОЙ способен превратить грязь в любовь. От названия какой страны произошла разновидность кроссворда, сочетающая в себе ПЕРВЫЙ и ВТОРОЙ?": "Канада.",
  "В конце фильме \"Сан-Франциско\", вышедшем в первой половине XX века, на людей падает фигура ИКСА. В название какого гидронима входит ИКС?": "Атлантический океан.",
  "Из-за любви Леонида Ильича Брежнева к НЕЙ у сопровождавшего генсека охранника часто оставались синяки. Назовите автора, вынесшего ЕЕ в название пьесы.": "Александр Вампилов.",
  "Одним из главных элементов недавно утвержденного герба Центральной Избирательной Комиссии России является ИКС. Известный ИКС, по одной из легенд, разбился в районе Валдая. Какие два слова мы заменили на ИКС?": "Вечевой колокол.",
  "ОН послужил прототипом для так называемого креста Боттонни. По легенде, эльфы делают из НЕГО волшебную мазь, разрушающую колдовские чары. Назовите ЕГО абсолютно точно.": "Четырехлистный клевер.",
  "В своей последней попытке в соревнованиях по прыжкам на лыжах с трамплина один из австрийских спортсменов, к тому моменту уже обеспечивший себе победу, улетел дальше всех. Комментатор телеканала \"Спорт\" заметил, что этот прыжок стал не просто ПЕРВОЙ, а самым настоящим ВТОРЫМ. Назовите ВТОРОЙ двумя словами.": "Восклицательный знак.",
  "(pic: 20100108.jpg) Развивая свою мысль о метафизической взаимосвязи всех событий в прошлом, настоящем и будущем, Борхес писал, что всякий играющий с кинжалом предвещает ЭТО. ЭТО изображает картина Жана-Леона ЖерОма, фрагмент которой вы видите перед собой. Назовите ЭТО.": "Убийство Цезаря.",
  "[Ведущему: кавычки не озвучивать.] Александр Генис сравнивает человека по Декарту с НЕЙ. \"ЕЕ\" автор в молодости повредил спину. Назовите ЕЕ.": "Голова профессора Доуэля.",
  "[Ведущему: кавычки не озвучивать.] Однажды в ответ на упреки в чрезмерном увлечении европейской литературой Набоков сказал: \"Обвиняли во влиянии немецких писателей, [четыре слова пропущено]\". Эти же пропущенные слова фигурируют и в первых строках \"Прощального письма\". Напишите их.": "Которых я не знаю.",
  "[Ведущему: кавычки не озвучивать.] В книге воспоминаний, вышедшей в 1999 году, Валерий АгранОвский описал, как в семилетнем возрасте ему очень понравилось быстро ехать в автомобиле по ночной Москве, а затем пришлось \"играть на пианино\". Назовите слово греческого происхождения, которое упоминается в некоторых словарях при описании подобного \"музицирования\".": "Дактилоскопия.",
  "Некоторые ученые выделяют ужовниковые в отдельный отдел, ссылаясь на ряд особенностей. Так, например, их стебель по строению больше напоминает стволы современных деревьев. Назовите праздник, который Владимир ЦимбАл упоминает при описании этой группы растений.": "Иван Купала.",
  "[Ведущему: кавычки не озвучивать.] Написанное Шнитке фортепианное посвящение Игорю Стравинскому, Сергею Прокофьеву и Дмитрию Шостаковичу исполняется ТАК. ТАК делается и предлагаемый в одном из отелей Ritz [Риц] \"Королевский массаж\". А вот обладающая сверхъестественными способностями героиня одного сериала, надев национальный костюм, решила ТАК обнять своего мужа. А в традиционные одежды какой страны она была одета?": "Индия.",
  "Первыми американцами, которые в конце тридцатых годов массово выступили против сотрудничества США с нацистской Германией, были ОНИ. В настоящее время в мире живет трое ИХ. Кто ОНИ?": "Ветераны Первой мировой войны.",
  "Продолжим тему. В одном мультсериале героиня - вероятно, немка - сменила оперные подмостки на карьеру киллера. Назовите ее имя.": "Берта.",
  "(pic: 20100109.jpg) Своим внешним видом построенный в первой половине XX века Центральный рынок Риги обязан тому, что власти потеряли интерес к НИМ. Событие, которое снизило интерес к НИМ, произошло, в частности, из-за того, что США ввели запрет на экспорт. Экспорт чего?": "Гелия.",
  "В одной пьесе есть диалог в подвале дома, по ходу которого вооруженный человек упрекает другого: мол, невинные образованные девушки на фоне всеобщей грязи слишком отвлекают тебя от идеалов. Назовите город, в котором происходит большая часть действия этой пьесы.": "Екатеринбург.",
  "Чтобы добиться включения в НХЛ новой команды, магнат Эйб ПОллин пообещал руководителям лиги, в том числе, и строительство гигантской арены. Впрочем, чтобы выполнить обещание, ее пришлось построить в штате Мэриленд. Назовите команду, для которой была построена эта арена.": "Washington Capitals.",
  "Прообразы велосипеда появились на рубеже XVIII-XIX веков, однако почти столетие не привлекали внимание широкой общественности. В качестве одной из причин, по которой устройства с ножной тягой не были востребованы, Дэвид ХЕрлихи называет ЕГО работу. ОН нередко упоминается при описании психологической разрядки. Назовите ЕГО.": "Пар.",
  "(pic: 20100110.jpg) [Ведущему: кавычки не озвучивать.] Перед вами фрагмент интерьера станции \"СвИблово\" Московского метрополитена. Дмитрий РавИнский пишет, что в 1977 году на ней появились цветы. После какого события?": "Смерть Александра Галича.",
  "[Ведущему: кавычки не озвучивать.] Отмечая выход издания ДаумбАннуса как поворотный момент в развитии действия \"Хазарского словаря\", год появления этой книги, 1691-й, Евгений Трофимов уподобляет ИМ. При описании одной картины, изображающей лежащего человека, Владимир Тучков с особой тревогой замечает ИХ горизонтально расположенными. Назовите ИХ.": "Песочные часы.",
  "(pic: 20100111.jpg) [Ведущему: кавычки не озвучивать] Через 80 лет после создания Эдуардом Мане картины \"Балкон\" МагрИтт написал новую версию этого полотна, изобразив на переднем плане ТАКОЙ ОН. Из-за распространения в Японии учения о перерождении, ОНИ в стране восходящего солнца нередко делались ТАКИМИ. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Сидячий гроб.",
  "В начале одного американского фильма на героя и его семью нападают бандиты. Жена и ребенок погибают, герой теряет руку, а бандиты скрываются. Лежа в больнице, герой учится использовать протез, засовывая сигареты в пачку. В следующей сцене он засовывает... Что и куда?": "Патроны в барабан.",
  "Эрвин Панофский считает, что композиция этой картины восходит к сюжету крещения Христа. По одной из версий, моделью для этой картины послужила уроженка прибрежного городка, название которого означает \"Порт ЕЕ\". Назовите ЕЕ.": "Венера.",
  "Согласно саге, когда герой КУхулин впадал в боевую ярость, один его глаз так глубоко уходил внутрь головы, что даже способностей ИКСа не хватило бы, чтобы достать этот глаз. В известном произведении ИКС использовал эти способности, чтобы уесть... Кого?": "Лису.",
  "На картине Пьеро ди Козимо ИКС помогает в работе Вулкану. Какой инструмент назван в честь ИКСа?": "Эолова арфа.",
  "Герой фильма КуросАвы УшитОра получил имя вовсе не за силу и храбрость, а за то, что имел весьма редкую особенность. Недавно, вероятно, появилось несколько человек, которые обладают такой же особенностью. Переведите с японского на русский слова \"Уши\" и \"ТОра\".": "Бык; тигр.",
  "Автор вопроса не обнаружил ИХ на картине Йона АльдерИнка из-за длинных волос и крылатого шлема. Назовите ИХ двумя словами.": "Уши Тора.",
  "(pic: 20100113.jpg) Систему уравнений Лотки - Вольтерры, в частности, используют в биологии, чтобы описать соотношение хищников и травоядных, на которых охотятся эти хищники. Говоря о графике бимодального распределения, профессор Вуков упомянул двух животных - хищника и жертву. Назовите этих животных.": "Слон и удав.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. В фильме \"Копейка\" описана история автомобиля, который одно время принадлежал генералу, затем сменил несколько владельцев, пока не пришел наконец в полную негодность. Дмитрий Быков сравнивает этот автомобиль с НИМ. Назовите ЕГО. 2. В фильме \"Похитители велосипедов\" главный герой с большим трудом добывает деньги на такую, в общем-то, простую вещь, как велосипед, который, однако, у него вскоре крадут. Владимир Гордеев сравнивает этот велосипед с НЕЙ. Назовите ЕЕ.": "1. Холстомер. 2. Шинель.",
  "В конце шестнадцатого века считалось, что свойства магнита повышаются, если хранить его в рассоле из НЕЕ. Один из ЕЕ плавников сильно видоизменен. Назовите ЕЕ.": "Рыба-прилипала.",
  "Чак Паланик сравнил наряженную елку, привязанную к крыше автомобиля, с НЕЮ. Даль в статье о НЕЙ упоминает бороду. Назовите ЕЕ.": "Комета.",
  "Неизвестно даже в точности, откуда происходит это слово. В романе Марка Твена от этого слова образован глагол, который означает: отправиться неизвестно куда неизвестно зачем. Назовите это слово.": "Грааль.",
  "(pic: 20100115.jpg) Один из двух долговязых героев пьесы Венедикта Ерофеева, по-видимому, блондин, а другой - вероятно, брюнет. В пьесе сказано, что один из них длинный, как ОН, а другой - длинный, как ОНА. На левой фотографии - ОН, на правой - ОНА. Назовите двумя словами ЕГО и двумя словами ЕЕ.": "Летний день и зимняя ночь.",
  "Согласно одному из источников, ОН трижды задевал за порог и внутри звенело. Назовите ЕГО двумя словами.": "Троянский конь.",
  "Герой одного комикса полагает, что ИКС нужен для того, чтобы обезопасить сухой мартини. Назовите ИКС максимально точно.": "Коктейльный зонтик.",
  "Деревянная статуя работы Брунеллески обычно изображала Христа на распятии, но в некоторые праздники она изображала Христа во гробе. У этой статуи было два ИКСа. Какое слово немецкого происхождения мы заменили словом ИКС?": "Шарнир."
}