{
  "По византийским канонам, на западной (закатной) стене церкви изображались некое действие, которого не избежать никому, и тот, кто станет главной жертвой этого действия. Назовите и действие, и жертву.": "Страшный суд, Иуда.",
  "22 октября 2008 года в день своего 65-летия на вопрос о личной жизни Катрин Денёв традиционно ответила журналистам: \"На эти вопросы не отвечаю\". И вызвала традиционную реакцию СМИ: \"Прячет свою личную жизнь под всё тем же...\". Каким предметом? Ответьте двумя словами.": "Шербурским зонтиком.",
  "Один из своих любимейших коктейлей чехи называют \"бетон\". Назовите оба его ингредиента.": "Бехеровка, тоник.",
  "По сюжету фильма Андрея Тарковского \"Ностальгия\", русского писателя Горчакова в его поездке по Италии сопровождает переводчица, которая увлекается стихами... Какого поэта?": "Арсения Тарковского.",
  "В 1917 году Корней Чуковский писал сотруднику журнала \"Для детей\" А.Е. Розинеру: \"Ре-Ми жалуется, что у него нет звериных фотографий, трудно рисовать. Нет ли у Вас слонов, тигров и т.д.?\". Ответьте: фотография какого животного должна была интересовать художника Ре-Ми в первую очередь?": "Крокодила.",
  "Прослушайте беседу двух писателей из романа Владимира Набокова \"Дар\": - А вы знаете, где мы с вами находимся? Вон за этой ожиной, внизу застрелился когда-то сын Чернышевских, поэт. - А, это было здесь. Что ж - его [пропущено имя] недавно вышла за меховщика и уехала в Соединенные Штаты. Не совсем улан, но все-таки... Назовите пропущенное нами имя.": "Ольга.",
  "В 1944 году Давид Самойлов придумал воинское звание, заменив в реально существующем звании одну букву. Возможно, он в шутку примерял это звание на себя. Впрочем, тогда он был только рядовым. Назовите придуманное им слово.": "Еврейтор.",
  "Поэтический обозреватель \"Огонька\" Дмитрий Быков написал \"Рублевую оду\", в которой, руководствуясь принципом дуализма, предлагает несколько вариантов символики для денежных купюр: Ленин и Николай II; Сталин и Мандельштам; Дзержинский и Гумилев; Иван Грозный и [пропуск] или, как вариант, Петр I и [пропуск]. Назовите то, что мы пропустили дважды.": "Сын.",
  "Корней Чуковский всю жизнь страдал от бессонницы. По воспоминаниям дочери, ему не помогали ни прогулки на свежем воздухе, ни физический труд, ни бром, ни микстура Бехтерева, ни ОН. Назовите ЕГО фамилию.": "Бехтерев.",
  "Как-то, прилетев к партизанам, летчик Тимофей Ковалев чуть не попал в ловушку. Фашисты заняли площадку и, узнав от предателя нужный сигнал, применили его. Костры были разложены в соответствии с принятой системой сигнализации, к самолету бежали люди. Самолет зашел на посадку, но, коснувшись колесами земли, сразу пошел на взлет. Назовите хотя бы одно из двух обстоятельств, которые показались летчику подозрительными и помогли избежать ловушки.": "Костры были разложены слишком уж точно и горели ярко; немцы бежали к самолету не так, как наши.",
  "Внимание, в вопросе есть замена. В память о событии, имевшем место 17 декабря 1898 года, Чехов подарил Немировичу-Данченко медальон с надписью: \"Ты дал моей \"Ларисе\" жизнь. Спасибо!\". Какое слово мы заменили словом \"Лариса\"?": "\"Чайка\".",
  "В книге китайского писателя Дэ Сижи \"Бальзак и портниха китаяночка\" главный герой читает и пересказывает книги разных европейских авторов в китайской глубинке 1970-х годов. Назовите общепринятое название романа, который фигурирует в книге Дэ Сижи под китайским названием \"Старик Го\".": "\"Отец Горио\".",
  "В статье \"Архитектурный шедевр\" газеты \"Московский комсомолец\" рассказывалось о пятиэтажном здании Романа Абрамовича в Лондоне, претендующем на звание \"самого дорогого дома\" в Великобритании. Какие четыре буквы в названии статьи мы пропустили?": "Олиг.",
  "Анекдот: \"Какая взятка? Это мне открыточку подарили! Мятую, зелененькую... Сто лет...\". Кому?": "[Бенджамину] Франклину.",
  "В 1879 году при столкновении с НИМ \"Аризона\" получила пробоину ниже ватерлинии, но осталась на плаву. С таким же результатом, вероятно, с другими ИМИ сталкивались в том же 1879 году - \"Конкордия\", а в 1911 году - \"Колумбия\". Таким способом ОН, согласно \"черной\" шутке, прицеливался. Назовите ЕГО.": "Айсберг."
}