{
  "[Ведущему турнира в МГИМО: объявить, что с первого вопроса начинается не только mgimo.open, но и Кубок Западной Европы.] [Ведущему: \"Океан Ельзи\" читается как \"Океан Эльзы\", \"Воплi Вiдоплясова\" - как \"Вопли Видоплясова\". :-)] Александр Городницкий пишет, что ОНИ \"нетипичны для Европы: в них голодный слышен ропот, черный стелется туман\". ОНИ дали название книге, посвященной творчеству групп \"Ляпис Трубецкой\", \"Воплi Вiдоплясова\" и \"Океан Ельзи\". Назовите ИХ тремя словами.": "Песни западных славян.",
  "Роман Кейт Джейкобс посвящен тому, что автор сравнивает с умением управлять сложными, запутанными человеческими отношениями. Что в этом же романе автор называет \"волшебными палочками\"?": "Вязальные спицы.",
  "Ярослав Краснов руководит студией, разрабатывающей компьютерные игры с использованием одной из распространенных технологий анимации. В своем дневнике он пишет, что для хранения исходников одного уровня игры нужен один ОН. В другой игре, по мотивам \"Тома и Джерри\", Джерри ЕГО атакует, а Том защищает. Назовите ЕГО.": "Холодильник.",
  "Пифагор проповедовал бессмертие души и реинкарнацию, а также старался максимально расширить свою аудиторию. Бертран Рассел даже сравнивает Пифагора с другим проповедником. С кем именно?": "С Франсиском Ассизским.",
  "[Ведущему: читать медленно, чтобы успели всё записать. Не говорить о том, что \"хаус\" написано с маленькой буквы.] Хью Лори пишет, что хаус \"резко изменил всю его жалкую жизнь\". Какие три буквы мы пропустили в этом вопросе?": "Вуд.",
  "Литеру, попавшую в чужой шрифт, английские полиграфисты называют ИКС, ведь она и незаконно занимает свое место, и просто мешает в работе. Готический шрифт под названием \"ИКС\" происходит от смеси серьезного шрифта и более легкомысленного начертания. Назовите ИКС.": "Bastard.",
  "[Ведущему: четко прочесть буквосочетания по буквам.] Мемуары Солженицына \"Бодался теленок с дубом\", в которых автор часто подчеркивает, что его действиями руководит Бог, Вайль и Генис называют существительным, в котором есть буквосочетания \"оа\" и \"ио\". Напишите это существительное.": "Автоагиография.",
  "Федор Хитрук вспоминает, как в 1920-х годах видел корабль, у трапа которого стояли два вооруженных матроса с винтовками. Что они накалывали на штыки своих винтовок?": "Билеты.",
  "У симфонии Малера \"Песнь о земле\" нет ЕГО, потому что ОН был бы... Каким?": "Девятым.",
  "Герою одного фантастического романа удалось вывести кошек, пригодных для полицейской службы. Название своего проекта герой, по его утверждению, образовал по созвучию с английским словом \"котенок\". Возможно, сыграло свою роль и творение Рода Дэниела. Напишите это название.": "K-10.",
  "В 1870 году Джузеппе Фиорелли с помощью специальной техники создал уникальные гипсовые фигуры. Среди них встречаются люди, групповые композиции, собаки, козы. Возможно, именно эти фигуры Брюсов назвал \"живым изваяньем вечных тел\". В каком городе Фиорелли создавал свои скульптуры?": "Помпеи.",
  "(pic: 20090566.gif) Перед вами - начала названий двух разновидностей: \"fat\" [фэт] и \"even fatter\" [ивэн фэттэ]. Какое слово мы дважды пропустили на этом рисунке?": "Bastard.",
  "Петр Гнедич пишет, что зрители как будто давили ИМ насекомое. Назовите ЕГО двумя словами.": "Большой палец.",
  "(pic: 20090567.jpg) Назовите изображенный объект двумя словами, отличающимися на одну букву.": "Лист Листа.",
  "Цитата из описания того, что произошло недалеко от НИХ: \"Небо когда развиднелось, в живых никого не осталось\". А Рабиндранат Тагор, призывая вдохновляться примерами прошлого, писал, что стоит услышать о НИХ, и кровь загорается в жилах. Назовите ИХ.": "Фермопилы.",
  "Пейзаж для этой картины был уже готов, так что написать ее было делом нескольких часов. Когда ее увидела подруга художника, она сказала, что никто, однажды увидев эту картину, больше никогда ее не забудет. Назовите эту картину.": "\"Постоянство памяти\".",
  "Авангардистское музыкальное направление додекафония в действительности имело много общего с добаховской полифонией. Филипп Гершкович пишет об основателе додекафонии Шёнберге, что тот по пути в ПЕРВУЮ попал во ВТОРУЮ. Назовите ВТОРУЮ.": "Индия.",
  "Вайль и Генис пишут об этом писателе, что даже герои его труда, опубликованного в 1816 году, и те порой плачут. Назовите этого писателя.": "[Николай Михайлович] Карамзин.",
  "В этом вопросе \"БОТАНИК\" - замена. Александр Гумбольдт в детстве получил прозвище \"БОТАНИК\" за то, что изучал растения и собирал гербарии. Назовите футбольную команду, игроков которой называют БОТАНИКАМИ.": "\"Байер\" (Леверкузен).",
  "По данным одной юмористической энциклопедии, ИХ название происходит от того, что ОНИ приплывали в чужую страну, садились на трон и правили в течение недели, а в воскресенье уплывали восвояси. Назовите ИХ.": "Викинги.",
  "Каждый год китайцы изготавливают и отпускают в ночное небо горящие бумажные фонари в знак благодарности за сбывшиеся мечты и желания. Этот процесс Владимир Островский назвал ИМ наоборот. Назовите ЕГО.": "Звездопад.",
  "Описывая стрелков и загонщиков на охоте, Анатолий Цирульников пишет, что на долю одних охотников приходится ИКС, а на долю других всего лишь ИГРЕК. \"ИКС плюс ИГРЕК\" - название букмекерской конторы. Назовите ИКС и ИГРЕК.": "Гол, пас.",
  "Дом Леклерк рассказывает, что средневековые европейские монахи почти всё читали только вслух, тщательно проговаривая текст, и бытовала устойчивая метафора, означавшая движения артикуляционного аппарата при чтении. При этом Леклерк упоминает ЕЕ. ОНА же упоминается в энциклопедической статье \"Альма-матер\". Назовите ЕЕ двумя словами.": "Духовная пища.",
  "В XVII веке ОНИ обычно носили торжественный характер, длились несколько дней и проходили, как правило, в зимние месяцы. Многие из вас видели один из НИХ. Назовите ИХ двумя словами.": "Уроки анатомии.",
  "Внимание, в вопросе есть замена. В требованиях группы \"Blondie\" [блонди] к выступающим у них на разогреве группам содержится пункт: никаких ГЛУПОСТЕЙ на сцене! Из-за этого пункта очень не по-джентльменски поступили по отношению к Джастин Берри, вокалистке группы \"M.A.S.S.\" [масс]. Какое слово мы заменили на слово \"ГЛУПОСТЕЙ\"?": "Блондинок.",
  "Согласно шутке команды КВН \"Прима\", недавно найден мальчик, воспитанный фрезеровщиками-староверами, который ДЕЛАЕТ ЭТО ТАК. Копты-монофизиты тоже ДЕЛАЮТ ЭТО ТАК. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО ТАК\"?": "Креститься одним пальцем.",
  "В конце XIX - начале XX века, в период ужесточения цензуры, в российских периодических изданиях появилась должность ТАКОГО редактора. Напишите первые три буквы русской транскрипции немецкого слова, означающего ТАКОЙ.": "Зиц.",
  "В реальности этот топоним был обязан своим появлением радиальной планировке, а в сказке - большому фонарю. Назовите этот топоним.": "Площадь Звезды.",
  "У индейцев юроки ИКСЫ дятла были средством оплаты: например, за жену из богатой семьи нужно было отдать пятьдесят ИКСОВ дятла, а штраф за прелюбодеяние составлял двадцать ИКСОВ дятла. Назовите ИКС одним словом.": "Скальп.",
  "Внимание, в вопросе есть замена. Римский полководец Гней Домиций Корбулон, по приказу которого был построен канал, сохранившийся в Голландии до наших дней, говорил, что \"врага надлежит побеждать ДЕДУШКОЙ\". В некоторых подразделениях Советской Армии тоже учили побеждать врага ДЕДУШКОЙ. Какое слово мы заменили словом \"ДЕДУШКА\"?": "Лопата.",
  "Катрин Милле пишет, что до 1939 года только брови очерчивали на его лице две идеальные черные арки. Назовите его.": "Сальвадор Дали.",
  "Вершина купола одного из европейских соборов XV века срезана. В этом, по легенде, отобразился способ, которым выбирали по конкурсу того, кто будет этот купол делать. Назовите человека, который однажды тоже решил задачу этого конкурса.": "Христофор Колумб.",
  "<раздатка> ...Building a future, C'mon see it live... ...BANG built for you and me... </раздатка> \"Строим будущее, посмотри, как оно оживет... BANG [бэнг] построен для тебя и меня...\". Перед вами отрывки из песни Дина Рида. Какое слово мы заменили словом \"BANG\"?": "BAM.",
  "В этом вопросе \"ГАДКИЙ СЕЛЕЗЕНЬ\" и \"ГАДКАЯ УТКА\" - замены. Борис Крутиер шутил: \"Кто бы обратил внимание на ГАДКОГО СЕЛЕЗНЯ, если бы рядом с ним стояла ГАДКАЯ УТКА\". ГАДКАЯ УТКА упоминается в заголовке статьи, посвященной тому, как известная спортсменка появилась в журнале \"Пентхауз\". Какие слова мы заменили словами \"ГАДКАЯ УТКА\"?": "Голая королева.",
  "Благодаря ЕЙ в 1970 году для Жванецкого и его коллег смягчили цензуру и отправили на гастроли по Украине для поднятия духа жителей страны. Как известно, ОНА благотворно сказалась и на творчестве другого литератора. Назовите ЕЕ максимально точно.": "Холера.",
  "[Ведущему турнира в МГИМО: перед чтением сказать, что на этом Кубок Западной Европы заканчивается.] Деятель революционной эпохи Николай Чужак писал, что на знамени пролетариата \"начертано освобождение от классового ига\", и называл пролетариат МЛЕКОПИТАЮЩИМИ. Какое словосочетание мы заменили на \"МЛЕКОПИТАЮЩИЕ\"?": "Последний класс.",
  "Из фронтовых воспоминаний января 1944 года: \"Метрах в пятнадцати от меня прыгнул в немецкий окоп лейтенант Николай Савенков. Фашист выбил пистолет из его рук, они сцепились. Но в это время из воронки от снаряда выскочил сержант Кадыров, в два прыжка очутился около боровшихся и выстрелил в фашиста. Картина была достойна кинематографа. Перед глазами была борьба насмерть, были наши офицер и сержант, русский и узбек, ...\". Напишите последние два слова этой фразы, имея в виду, что накануне бойцы упомянутой роты смотрели новый художественный фильм.": "Два бойца.",
  "\"В немецких деревнях на второй и третий день Пасхи молодые девушки обычно собирались, чтобы поднести своим подругам, вышедшим замуж, по мячику, набитому шерстью или пухом. Взамен молодая обязывалась поставить юношам и девушкам бесплатное угощение и музыку для танцев\". По мнению М.И. Пыляева, с этим обычаем связано происхождение известного выражения. Ответьте двумя словами: что же делала новобрачная, если отец героя романа делал это три раза в год?": "Давала бал.",
  "Эльдар Рязанов посвятил своей любимой старой рубашке строки: \"Была нарядной и парадной, премьерной, ...\". Последнее определение позволяет сделать вывод, что Рязанов достаточно регулярно надевал любимую рубашку в период с 1979 по 1985 годы. Ваш ответ на вопрос: \"Какой же еще была рубашка?\" должен состоять из 14 букв.": "Кинопанорамной.",
  "Меченная радиоошейником молодая самка койота прошла 323 километра. Она делала по 12 километров в неделю, но повсюду встречала койотов. Только через полгода она, наконец, достигла цели. Искала она то, что у людей принято обозначать аббревиатурой из трех букв. Напишите эту аббревиатуру.": "ПМЖ.",
  "Известный тренер Вячеслав Грозный, описывая современную технику диагностики состояния спортсменов, говорит, что она позволяет в прямом и переносном смысле ДЕЛАТЬ ЭТО и корректировать тренировочные нагрузки. Назовите абсолютно точно приборы, которые он при этом привел в качестве примеров самых простых диагностических приборов.": "Пульсометры.",
  "Рассказывают, что, у И.А. Крылова было одно увлечение, о котором не так часто упоминают и поклонниками которого отнюдь не являлись друзья и соседи литератора. Однако благодаря именно этому увлечению окрестности загородного дома баснописца были избавлены от волков, долгое время терроризировавших всю округу. В известном источнике в связи с этим увлечением упоминалось о другом, возможно, пострадавшем, животном. Назовите это увлечение.": "Игра на скрипке.",
  "По одной из версий, президентство этого человека совпало с обнаружением у него смертельной болезни. Вероятно, поэтому он задумался о создании памятника своего бессмертия. Назовите этого европейца.": "Франсуа Миттеран.",
  "<раздатка> \"У Ивана чертовское обаяние и бесспорный талант. А его чарующий акцент просто сводит с ума зрительниц!\" - в 1980-е восторгались кинокритики. </раздатка> Перед вами - цитата из статьи в журнале \"Телескоп\", посвященной известному актеру. В одном из слов статьи мы заменили букву. Напишите эту букву.": "Р.",
  "Журналист Артем Франков использовал фразу \"Будь проще, и к тебе потянутся люди\" для объяснения известного принципа, появившегося более шести с половиной веков назад. Назовите автора этого принципа.": "[Уильям] Оккам.",
  "В одном из стихотворений лирический герой Николая Рубцова, сев в автобус, сравнивает вертевшуюся голову контролерши с НИМ. \"ЕГО\", который сгорел почти четыре века назад, обычно связывают... С чьим именем?": "С именем Уильяма Шекспира.",
  "Одна из спортивных букмекерских контор Харькова носит название из двух слов, которое написано русскими буквами. Это название отражает род деятельности конторы и совпадает с русским написанием названия известного западноевропейского издания. Воспроизведите это название.": "\"Пари Матч\".",
  "Самый крупный из ограненных черных алмазов - знаменитый Korloff - весом 88 каратов и страховой стоимостью 37 миллионов долларов, когда-то вывезенный из России, все-таки смог приехать на историческую родину и стал гвоздем программы открытия бутика \"Korloff\" в \"Крокус Сити Моле\". Компания неоднократно пыталась привезти алмаз в Россию, но всякий раз не могла СДЕЛАТЬ ЭТО. Назовите имя того, кого попросили СДЕЛАТЬ ЭТО в культовом советском источнике конца 60-х годов.": "Аристарх."
}