{
  "Утверждают, что один из рыцарей кастильского короля Педро Жестокого убил однажды на поединке благородного дона Гонсало, защищавшего честь своей дочери. Люди Гонсало заманили этого рыцаря в монастырь и закололи. Чтобы скрыть убийство, они распространили слух о том, будто рыцарь был низвергнут в ад... Кем или чем?": "Статуей дона Гонсало.",
  "(pic: 20080534.jpg) На фотографии изделие, выполненное скульптором Евгением Рабкиным, которое является изображением европейского короля. К какой династии этот король принадлежал?": "Ваза.",
  "Имперская рейхсканцелярия строилась в страшной спешке. Еще до начала строительства пришлось заказывать ИХ - ввиду гигантских размеров и невозможности изготовления машинным методом. В результате многие помещения пришлось планировать исходя из ИХ размеров. Назовите их.": "Ковры.",
  "В 1934 году американский художник создал веселое музыкальное произведение. В русском переводе оно обычно называется так же, как и написанное более чем за полвека до того другое веселое музыкальное произведение. Назовите второе произведение.": "\"Летучая мышь\".",
  "Нобелевская медаль по физике 1939 года - студент Беркли Иэн Майкл Санчес. А имя обладателя Нобелевской медали по литературе 1913 года неизвестно до сих пор. Журнал \"Дискавер\" считает этих людей членами очень узкого клуба. Какими двумя словами он их называет?": "Нобелевские воры.",
  "К счастью, сейчас не 60-е годы, и о политике можно говорить везде. По мнению журналиста Сергея Пархоменко, наличие ЭТОГО делает Украину независимым государством, а практически полное отсутствие ЭТОГО никогда не позволит стать самостоятельным государством Беларуси. Впрочем, если следовать такой логике, то, по мнению автора вопроса, и США не должно быть независимым государством. Назовите ЭТО двумя словами.": "Национальная кухня.",
  "(pic: 20080533.jpg) Первого из этих памятных многим в России и за ее пределами демократов звали Генри, а второго - Чарльз. Нет, извините: это второго звали Генри, а первого - Чарльз. Назовите их фамилии в любом порядке.": "Джексон, Вэник.",
  "Одну русскую идиому автор вопроса объяснила для себя так: \"Это когда Сара рассказала что-нибудь ДРУГОЙ ЖЕНЩИНЕ, а та передала дальше\". Догадавшись, что это за идиома, назовите имя ДРУГОЙ ЖЕНЩИНЫ.": "Фаня.",
  "[Ведущему: \"большаааая черепаха\" произнести как львенок из мультфильма про львенка и черепаху.] Блиц. Вопросы задает большаааая черепаха. 1. В этом созвездии находится звезда, 17-я по расстоянию до Земли и похожая характеристиками на Солнце. Назовите это созвездие. 2. Назовите второе имя английского писателя, скончавшегося в 30-е годы прошлого века в Бакингемшире. 3. Ныне живущие млекопитающие этого отряда подразделяются на мистакоцетов и одоноцетов. Назовите представителя этого отряда.": "1. Кит. 2. Кит. 3. Кит.",
  "Как-то раз в сообществе useless_facts (бесполезные факты) было опубликовано сообщение о праздновании забавного праздника. Один из участников сообщества, американец, заметил, что логичнее было бы опубликовать это сообщение [дата пропущена] или, на худой конец, 22 июля - хотя последнее и не по-американски. Внимание, вопрос! Какую реально существующую дату он предложил первой?": "14 марта.",
  "Выбрав в подарок ребенку \"Искушение святого Антония\" Сальвадора Дали, а не более сложного \"Витрувианского человека\" Леонардо, жена автора вопроса остроумно заметила, что верхом мастерства в данном кропотливом занятии могло бы стать другая известная картина. Какая?": "\"Черный квадрат\".",
  "Внимание, в вопросе есть замены. Один старый еврей говорил: БЕДНОСТЬ - не достоинство, ибо все мои дети заявляют мне: \"Мы образованнее тебя, мы знаем больше тебя, мы понимаем больше тебя!\" и ни один из них еще не говорил мне: \"Я БЕДНЕЕ тебя\". Какое слово мы заменили словом \"БЕДНОСТЬ\"?": "Старость. Незачет: Возраст.",
  "Когда автор вопроса искал в Яндексе изображение индейского национального жилища типи, одной из первых ему попалась картинка с изображениями традиционных жилищ совсем другого народа. Какого?": "Украинцев.",
  "По легенде, Пушкин в Кишиневе познакомился с девушкой. Они провели много времени вместе, но не сказали друг другу ни слова. А потом Пушкину сказали, что она сбежала с другим. Как ее звали?": "Земфира.",
  "<раздатка> ГАРНА МАМА </раздатка> Перед вами ОНА. Назовите ЕЕ двумя словами, которые отличаются только падежом.": "Анаграмма анаграммы.",
  "Автор недавно вышедшей в Италии книги \"Мои правила игры\" пишет, что в 1984 году ОНИ распрощались с ним навсегда. Назовите и ИХ, и автора книги.": "Волосы, [Пьерлуиджи] Коллина.",
  "В 1977 году бразильский кардинал обратился с открытым письмом к болельщикам клуба \"Коринтианс\". А как звали этого кардинала?": "Пауло.",
  "При описании жены героя своего рассказа Стивен Миллхаузер употребляет словосочетания \"малахитовый блеск кожи\" и \"влажное тепло глаз\". Герой рассказа, таким образом, поступил так же, как и герой другого произведения. Назовите это произведение.": "\"Царевна-лягушка\".",
  "В какой кухонный электроприбор в 1971 году Билл Бауэрман из фирмы \"Найк\" положил кусок резины?": "В электровафельницу.",
  "Европейца из романа Генри Райдера Хаггарда должны принести в жертву ровно в полдень, однако же в это время испанцы идут на штурм города. Поступок какого персонажа мечтает повторить обреченный на смерть европеец?": "Иисуса Навина.",
  "(pic: 20080548.jpg) ЕЕ стоимость устанавливается правительством Российской Федерации и на данный момент составляет 1 рубль 53 копейки. В одном российском музее ИХ очень много. На фотографии, сделанной в этом музее и слегка измененной в Фотошопе, ОНА тоже есть. Назовите ее двумя словами.": "Акцизная марка.",
  "Американские гидросамолеты \"Каталина\" отличались медлительностью и неповоротливостью. Одну из версий этого гидросамолета в годы войны называли так же, как звезду цирка. Назовите имя или прозвище этой звезды.": "Джамбо.",
  "В фильме \"Тайны \"Ночного дозора\"\" представителей этой профессии называют \"людьми ветра\". При переводе названия этой профессии на один из европейских языков получается фамилия персонажа многих анекдотов. Назовите эту профессию.": "Мельник.",
  "Реклама карточек \"American express\" утверждает, что утраченные карточки можно восстановить, и вы в случае утраты снова станете владельцем своей карточки. На этой рекламе карточка имеет форму древнего изобретения. Назовите это изобретение.": "Бумеранг.",
  "Максим Горький писал: \"Берегитесь! ...вот-вот он ринется во тьму, в которой вы сидите, и превратит вас в рваный мешок кожи, полный измятого мяса и раздробленных костей\". В каком году он появился?": "1896.",
  "Согласно широко распространенному мнению, нет ни одного исконно русского слова, содержащего букву Ф - \"ферт\". Однако этимологический словарь Фасмера классифицирует одно из слов, начинающихся с буквы \"ферт\", как \"новое славянское название\", то есть слово, появившееся в России. Назовите это слово.": "Ферт.",
  "<раздатка> Считаю для себя лафой Писать _____________. </раздатка> Перед вами тринадцатая и четырнадцатая строки одного из стихотворений Иосифа Бродского. Восстановите два пропущенных слова.": "Онегинской строфой.",
  "Рассказывая о совместной работе Андрея Платонова и Рувима Фраермана, Юрий Нагибин сравнивает Фраермана с золотом, а Платонова - с открытием Абу Мусы Джабира ибн Хайяна. Назовите это открытие.": "Царская водка.",
  "Атеист Виссарион Белинский однажды с грустью продолжил последнюю фразу известного произведения русской литературы так: \"... а другого нет\". Назовите любого из заглавных героев этого произведения.": "Иван Иванович.",
  "В повести \"Страсти по звездному волку\" ПЕРВЫЕ регулярно отправляются в район ВТОРОЙ. А в стихотворении Осипа Мандельштама, посвященном новомодному развлечению, струны ПЕРВОЙ приходят на смену струнам ВТОРОЙ. Назовите это развлечение словом, которое пишется через дефис.": "Лаун-теннис.",
  "Подбирая замену для этого вопроса, автор вспомнил и о колониальных земледельческих хозяйствах, и о воспаленных лимфатических узлах, и об обслуживающем персонале водных и воздушных судов, и даже о грибах-сыроежках. Какими двумя словами называется посвященная любовным делам книга историка Михаила Пазина?": "\"Романы Романовых\".",
  "Вставьте то, что мы пропустили, в четверостишие Иннокентия Анненского: Девиз Таинственной похож На опрокинутое ПРОПУСК: Она - отраднейшая ложь Из всех, что мы в сознаньи носим.": "8.",
  "(pic: 20080127.jpg) Эта расслабляющая поза в аутотренинге известна как поза ИКСА, потому что ИКСЫ часто принимали ее во время долгого ожидания. А Владимир Гиляровский говорил, что в Москве есть только два трезвых ИКСА. Назовите любого из них.": "Аполлон.",
  "Алекс Экслер предложил назвать мультфильм \"Шрек-2\" так же, как произведение 1929 года, только заменив в этом названии второе слово на его классического противника. Как Экслер предложил назвать \"Шрек-2\"?": "\"Андалузский кот\".",
  "<раздатка> 11+2 = 12+1 </раздатка> Это равенство, записанное по-другому, вошло в список самых изящных ИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Англоязычные анаграммы.",
  "<раздатка> 35 И стоял народ и смотрел. Насмехались же вместе с ними и начальники, говоря: других спасал; пусть спасет Себя Самого, если Он Христос, избранный Божий. 36 Также и воины ругались над Ним, подходя и поднося Ему уксус 37 и говоря: если Ты Царь Иудейский, спаси Себя Самого. 38 И была над Ним надпись, написанная словами греческими, римскими и еврейскими: Сей есть Царь Иудейский. </раздатка> Работы Исидора Севильского, основанные на этом отрывке Евангелия от Луки, привели к тому, что ИХ обвинили в ереси и вызвали в Рим. Правда, ИМ удалось переубедить своих оппонентов. Назовите ИХ.": "Кирилл и Мефодий."
}