{
  "Цитата из Апокалипсиса: \"И явилось на небе великое знамение: жена, облеченная в солнце, и на главе ее венец из двенадцати звезд\". Утверждают, что эта цитата вдохновила в 1955 году художника Арсена Хейца из Страсбурга. А что он в результате создал?": "Флаг Евросоюза (тогда - Европейского Экономического сообщества).",
  "В одной народной песне народ просит царя казнить графа Клейнмихеля. Причем орудие казни, предлагаемое в этой песне, впоследствии было использовано для казни Александра Луцкого, Всеволода Сибирцева и их соратника. Назовите этого соратника.": "Сергей Лазо.",
  "Внимание! В вопросе есть замена. Цитата из Бажова: \"До того задорно бьют, что едва на ногах Яшка держится\". Вместо слова \"задорно\" у Бажова фигурирует редкое наречие, происходящее от глагола, как раз и означающего \"бить\". Напишите это наречие.": "Порно.",
  "Английская народная этимология утверждает, что именно в них превращаются ведьмы, когда летают воровать некоторые молочные продукты. В кого?": "В бабочек.",
  "(pic: 20060190.jpg) Эта виньетка украшала стихотворное послание известного поэта известному архитектору. Назовите обоих.": "Державин и Львов.",
  "В суд района Кундинамарко обратилась группа людей с требованием посмертно присвоить звание генерала некоему Николасу, умершему в 1937 году. Назовите внука этого Николаса.": "Габриель Гарсиа Маркес.",
  "Вот пара строк из нерифмованной сатиры XIX века: Его стихами ты себе хоть нос у 3. ... Что врет он. Ничего! Он врать начнет о 5. ... Во второй строке говорится: Хоть родом он москвич, а пишет как <...>. Название какого народа стоит в конце этой строки?": "Мордва.",
  "(pic: 20060191.jpg) Поиграем в ассоциации! На рисунке слева - исторический герб небольшого городка в центральной России. Назовите этот город.": "Медынь.",
  "Московский полицеймейстер Александр Павлович Ровинский неоднократно подавал прошение о перемене имени. Какое имя просил полицеймейстер?": "Николай Павлович.",
  "(pic: 20060192.jpg) В начале XX века в числе флагов, предлагавшихся для одного государства, был и такой. Что обозначают два солнца на флаге?": "Северную и Южную Америки.",
  "Аналог этой знакомой нам игры есть и в странах англоязычной культуры. Там эта игра называется \"Fictionary\". А как она называется у нас?": "\"Надуваловка\".",
  "Англичанин Джон Джозеф Смит родился в семье служащего страховой компании, но с юных лет избрал профессию преступника. Он женился, убил свою жену, получил страховку, сменил фамилию на Уильямс, женился, убил свою жену, получил страховку, сменил фамилию, женился, убил свою жену, но при получении страховки был пойман и позже казнен. А под какой фамилией он, по иронии судьбы, убил свою последнюю жену?": "Ллойд.",
  "Святой Иоанн Дамаскин пишет, обличая элементы язычества, что ЭТО - попросту голова языческой богини ХАбар, соответствующей Афродите. И что если присмотреться, то можно различить черты лица. О чем так писал Иоанн Дамаскин?": "О камне Каабы.",
  "У Дугласа Хофштадтера приведена запись куска ДНК, в котором не встречается гуанин. А какому животному, по мнению Хофштадтера, принадлежит эта ДНК?": "Кошке.",
  "Судя по прозвищу, супруга президента Сухарто в пять раз превосходила некоего современного политического деятеля. Какого?": "Касьянова.",
  "(pic: 20060193.jpg) На рисунке вы видите фрагмент рисунка Мстислава Добужинского. А какие буквы мы убрали?": "А, У, Т, Е.",
  "Британника пишет, что язык геральдики весьма труден. Например, после употребления некоего термина хочется спросить \"Или что?\". А каково значение этого термина?": "Золото, цвет золота.",
  "Бунин пишет, что ОНИ совсем некрасивы, корявы, с мелкой листвой и мелкими цветочками. И место ИМ в стороне от господского дома. Назовите человека, которому посвящена эта глава мемуаров Бунина.": "А.П. Чехов.",
  "Название \"Эскалибур\" иногда выводят из латинского выражения \"ex calee uberare\", т.е. \"высвободить из скалы\", имея в виду знаменитый эпизод - Артур стал королем, вытащив меч из камня. Почему эта этимология заведомо неверна?": "Потому что Артур вынул из камня совсем другой меч.",
  "Сейчас ими пользуется в быту около 3% россиян. А популярность они приобрели в 20-е годы прошлого века, когда в стране начала активно развиваться металлургия и стал общедоступным железнодорожный транспорт. Назовите их.": "Подстаканники.",
  "В малоизвестном варианте мифа об Арахне говорится, что Арахна была не соперницей, а ученицей Афины. Был у нее и брат, который тоже учился у Афины, но не ткачеству, а военному искусству, поэтому один известный термин производят от его имени. Афина наказала их за преступную страсть друг к другу. Вы знаете, что случилось с Арахной, а в какое животное был превращен брат?": "В фалангу.",
  "Это изобретение было сделано в 1857 году американцем Джозефом Гайетти, который так им гордился, что на каждом листе печатал свое имя. Впрочем, Гайетти явно не был первым - задолго до него чем-то подобным пользовался китайский император. Мы не спрашиваем, кто, согласно одному произведению XVI века, оптимально подходит для выполнения той же функции. Просто назовите изобретение Гайетти.": "Туалетная бумага.",
  "Филологи для обозначения греческих источников обычно используют три латинские буквы. Например, Hdt - это Геродот, Pin - это Пиндар. А как расшифровывается эль-икс-икс?": "Септуагинта.",
  "Чаплин писал о своих ранних фильмах: \"У нас нет сценария, мы находим основную сюжетную идею, а затем следуем естественному ходу событий, пока они не приведут нас к НЕЙ, а ОНА составляет суть наших комедий\". Вы же наверняка слышали, что без НЕЕ немыслим другой жанр. Назовите ЕЕ.": "Погоня.",
  "Скорее всего, это исторический анекдот, но рассказывают, что, поручив в 1951 году одну важную миссию выдающемуся дипломату Авереллу Гарриману, президент Трумэн допустил серьезную ошибку. В какую страну он был направлен?": "Иран.",
  "Около 100 лет назад драматург Израэль Зангвилл написал пьесу, постановка которой имела большой успех. Герои пьесы - Ромео и Джульетта XX века, происходящие из русской и еврейской семей, но, в отличие от Шекспира, у Зангвилла их история заканчивается хэппи-эндом. Именно после постановки этой пьесы сначала город, в котором происходит ее действие, а потом и целую страну, ставшую новой родиной героев пьесы, начали называть устойчивым сочетанием из двух слов. Как же называлась пьеса?": "\"Плавильный котел\".",
  "Один иностранец, стремящийся разобраться в тонкостях русского языка, предположил, что некое действие означает проведение маркетинговых исследований. Назовите это действие двумя словами.": "Фильтровать базар.",
  "В индийской мифологии известны семь великих мудрецов-риши. Арундхати - жена одного из них - единственная из жен риши отказалась принять в себя семя бога Шивы. Поэтому она была принята в число небожителей, став символом супружеской верности, и осталась неразлучной с мужем. Назовите в любом порядке имена, под которыми Арундхати и ее муж известны нам.": "Алькор и Мицар.",
  "\"Дос лебен из геворн бесер, дос лебн из геворн фрейлех, Гей их мир а тенцл мит майн тройке мейдлех!\". Перед вами еврейская песенка 30-х годов. Перевод второй строчки - \"Я иду на танцульки с тремя моими девочками!\". А первая строчка сама является переводом очень известной фразы. Какой?": "\"Жить стало лучше, жить стало веселей\".",
  "Исходное значение этого латинского слова - сопровождение клиентами своего покровителя на Форум или проводы невесты в дом жениха. О его современном значении Энгельс писал, что противопоставление его и другого понятия выдумали англичане. Назовите медика, который, судя по всему, эти понятия путал.": "Артур Конан Дойл.",
  "В 1712 году ЭТО было в Швеции, потому что Карл XII не хотел идти в ногу со всей Европой. Спустя 218 лет ЭТО ненадолго появилось в Советском Союзе - видимо, из стремления к борьбе против неравенства во всех областях жизни. Есть серьезные основания предполагать, что ЭТО снова появится в 3328 году. Назовите ЭТО.": "30-е февраля.",
  "Примерно за месяц до выхода на экраны первого эпизода \"Звездных войн\" резко выросли кассовые сборы в американских кинотеатрах. Причем люди раскупали билеты на все картины без разбору. Что же они на самом деле хотели увидеть?": "Рекламный ролик \"Звездных войн\".",
  "В сюжетах многих романов герой и героиня, вначале незнакомые друг с другом, встречаются, сближаются, но потом по каким-то причинам расстаются. Поэтому немцы \"романными\" иногда называли ИХ. Несколько другие ОНИ традиционно приписываются одному из родов войск. Назовите ИХ двумя словами.": "Кривые ноги.",
  "Альфред де Мюссе был членом Французской Академии, но редко приходил на заседания. Вильман, секретарь Академии, объяснял причину отсутствия Мюссе каламбуром. Ответьте одним словом, что же, по словам Вильмана, не давало Мюссе прийти.": "Абсент.",
  "Перед боем с Николаем Валуевым самоуверенный американский боксер Барретт сказал: \"Меня зовут Монте Д. Барретт. Я никогда никому не говорил, что такое \"Д\". А сейчас скажу: \"Д\" - это...\". Что же это?": "Давид.",
  "Вы, конечно, знаете, что название романа \"По ком звонит колокол\" позаимствовано у Джона Донна. Менее известно, что название другого знаменитого романа - цитата из английского поэта эпохи Ренессанса Джорджа Пила. Одно из слов в этом названии имеет двойной смысл, что автор романа учитывал. В русском же переводе этот нюанс теряется. Как обычно переводят это слово на русский язык?": "Оружие.",
  "В 168 г. до н.э. претор Аниций, видя, как греческие музыканты начали играть прелюдию, велел им прекратить этот несносный шум и начать наконец... Что?": "Драться.",
  "Актриса Роми Шнайдер хорошо известна. Многие знают и фамилию венгерского режиссера Иштвана Сабо, и испанскую актрису Инес Састр. Итальянский актер Фабио Сарто известен менее; но их всех объединяет еще кое-что, кроме причастности к кинематографу. Догадавшись, что именно, добавьте в этот список еще одну фамилию - фамилию знаменитой голливудской кинозвезды. Напишите ее русскими буквами.": "(Элизабет) Тэйлор.",
  "(pic: 20060139.gif) Вы видите схематическую иллюстрацию к хорошо известной альтернативе. Сформулируйте эту альтернативу.": "С ним или на нем.",
  "В научно-популярном фильме Национального географического общества упоминается тектонический разлом в Малой Азии и демонстрируется известное изображение бога Посейдона. Какому классическому сооружению в фильме таким образом пытаются дать более реалистическую интерпретацию?": "Троянскому коню.",
  "Кошки от Москвы далеко - они водятся близ Ямала, где-то там расположен и соответствующий Шар; а вот до Охоты бегают электрички. А некоего молодого человека его наставник, старший друг и коллега часто именовал просто по фамилии. Догадавшись, что общего во всех этих утверждениях, назовите фамилию этого старшего друга.": "Жеглов.",
  "<раздатка> Радж Неви и (...) Двинт </раздатка> В одном из концертов этот дуэт был представлен как: Радж Неви и (...) Двинт. Догадавшись, какое буквосочетание пропущено во втором имени, ответьте, название какого государства начинается с того же буквосочетания.": "Шри-Ланка.",
  "Символом известного пассажирского экспресса является изображенный на локомотиве верблюд. Это кажется удивительным, но поезд получил свое название в честь афганских погонщиков верблюдов, которые в позапрошлом веке возили свои товары по этому длинному маршруту. В то же время на вагонах состава можно увидеть изображение другого животного, что уже никого не удивляет. Какого животного?": "Кенгуру.",
  "Полезные советы поэты любили давать и в старину. Вот, например, один из них, где рифмы нет, зато смысла много: Презирай чужие нравы - Много в них зазорного. Лучший в мире образ жизни - Подданного русского. Догадавшись, какие слова заменены на \"русский\" и \"подданный\", ответьте, какую должность занимал некий \"подданный Русский\", живший в Москве.": "Финдиректор (театра Варьете).",
  "По так и не реализованному совместному проекту московского унитарного предприятия и известного кафе планировалось создать в Москве систему специфических точек общепита, сочетающих подачу несложных блюд с живой музыкой и рассказами о родном городе. Сама идея была навеяна известным произведением знаменитого москвича. Назовите его имя и фамилию.": "Булат Окуджава.",
  "(pic: 20060140.jpg) Мы дали этой картинке очевидную подпись; а если из подписи убрать одну букву - то, что останется, было обозначением специфического объекта, игравшего важную роль в коварном замысле. Что же это был за объект?": "Туалет (типа \"сортир\").",
  "Византийский император Феодосий давал аудиенцию по случаю объявления своего сына наследником. Епископ Амфилохий по всем правилам этикета поклонился императору, а в ответ на его возмущение потребовал запретить в империи некую ересь. А в чем была причина возмущения императора?": "Сыну императора епископ не поклонился.",
  "Югославский гроссмейстер, когда-то входивший в мировую элиту. Один из ближайших сподвижников Александра Македонского. Сорт твердого сыра. Знаменитый роман. Догадайтесь, что их объединяет, и назовите автора романа.": "Стендаль.",
  "Демонстрируя телезрителям красивые цветы пеларгонии, ведущий программы \"Цветочные истории\" призвал согласиться с тем, что они удовлетворят любой, самый взыскательный вкус. Вам наверняка известен другой, более конкретный призыв, вполне отвечающий этому. Кто же и кому его высказал?": "Козел - Козе.",
  "По мнению ряда ученых, недостаточность такого рода ухудшает самочувствие и может стать причиной многих заболеваний. Избыток явно менее опасен, хотя словарь Ушакова указывает, что он порой приводит к головной боли. А небольшое \"смягчение\" этого избытка приводит в хорошо известный район. Какого города?": "Одессы.",
  "Перед вами двустишие, посвященное Давиду: \"Он владеет даром необычным - [Пропуск] сердца [два слова пропущено]\". Догадайтесь, какие слова пропущены, и назовите фамилию Давида.": "Ойстрах.",
  "Внимание, в вопросе есть замены. \"Кто хочет много атома - тому дорога к Мирному!\" - в этой строчке из песни Александра Башлачева видна ссылка на некое событие 1980 года. На самом деле атом, конечно, вовсе не мирный; но мы не спрашиваем, какое слово заменено словом \"атом\", - ответьте, какое слово заменено словом \"Мирный\".": "Горький.",
  "Солнце, луна, треугольники и прямоугольники, языки пламени и даже две рыбы... Есть в Борисоглебском переулке в Москве здание, над которым можно наверняка увидеть весь этот причудливый набор. Что же здесь находится?": "Посольство Монголии.",
  "(pic: 20060141.jpg) Журналист Сергей Черных дал этой фотографии подпись из трех слов - видимо, фото сделано до 1991 г. Фактически те же три слова являются заглавием все еще актуальной статьи в \"Московском комсомольце\", в которой упоминаются Ходынка, Свобода, вал и еще много других слов. Восстановите два существительных, использованных в подписи к фото.": "Пробки, ленинградка.",
  "Внимание, первый вопрос. Открыв изданный в 1907 году \"Практический курс правописания\", Михаил Сахаров уже в начале книги наткнулся на два слова, при виде которых (несмотря на ять и твердый знак) в его главе ожили не самые приятные воспоминания о встречавшихся много лет назад сослуживцах. Надоедливых и по долгу службы не в меру любопытных. Восстановите эти два слова.": "\"Первый отд&#1123;лъ\".",
  "В графе \"Местожительство\" одного из участников форума на сайте IXBT.com указано: \"Загрузочный сектор Москвы\". Вспомнив распространенную среди компьютерщиков шутку, можно понять, что обитает он в одном из двух примыкающих друг к другу районов столицы. Какое слово присутствует в названиях обоих?": "Бутово.",
  "В качестве жеста доброй воли сообщаем, что \"Осрам\" - это название фирмы, выпускающей электролампы, каковое слово использовалось также для обозначения продукции компании. Внимание, в вопросе есть замена. Прослушайте четверостишие, приписываемое Владимиру Маяковскому: \"Заменить ли горелкою Бунзена Тысячевольтный Осрам? Что после Ленина Сталин нам, после Ленина Сталин - срам!\". Какие фамилии мы заменили на \"Ленин\" и \"Сталин\"?": "\"Троцкий\" и \"Фрунзе\".",
  "Говорят, что некоего правителя в зрелом возрасте видели улыбавшимся лишь дважды. Второй раз - после того, как он узнал о смерти Дракона. В первый же раз его обрадовало известие из соседней страны. О чем именно в нем сообщалось?": "О Варфоломеевской ночи.",
  "Каждому из вас известны два \"устройства\". Первое вовсе не содержит движущихся частей. Во втором их - многие тысячи. Оба можно применять для одной и той же цели, однако достичь ее, использовав прямо здесь и прямо сейчас первое, мне вряд ли бы удалось. Назовите второе устройство двумя словами.": "Песочные часы.",
  "<раздатка> Горение истаявшей свечи, Все признаки и перечни сухие Того, что по-ученому врачи Зовут [... ...]. И что не латинист и не филолог Определяет русским словом [...]. </раздатка> Мы не просим вас сказать, какое слово пропущено нами в последней строке этого отрывка из поэмы Веры Инбер. Это было бы слишком просто, даже элементарно. Восстановите два слова, пропущенных в четвертой строке. Тут уж точно ничего \"элементарного\" нет.": "\"... алиментарной дистрофией...\".",
  "Высадившись в Нормандии, войска Союзников столкнулись с ожесточенным сопротивлением немцев, заранее превративших высоты в огневые точки. Роберт Фрулинг вспоминал, что огонь противника был настолько плотным, что через много лет после войны он вернулся во Францию, чтобы, по его собственным словам, осмотреть, наконец, места, где когда-то побывал, с этой высоты. С какой именно высоты?": "С высоты человеческого роста.",
  "О детстве будущего папы римского Григория VII мало что известно, а имеющиеся в исторических источниках сведения зачастую противоречат друг другу. Недруги понтифика, стараясь унизить его, называли его сыном козопаса. Многие же друзья, не отрицая происхождения реформатора церкви из низов общества, все же пытались его возвысить. Какую профессию они приписывают отцу Григория VII?": "Плотник.",
  "Одна из собак, с которыми Руал Амундсен отправился на покорение Южного полюса, носила имя Кук. При этом среди входящих в экспедицию четвероногих полярников был и пес, названный по фамилии главного \"соперника\" Кука. Как звали этого пса?": "Пири.",
  "<раздатка> RankDescription 1 Electrical machinery & equipment & parts thereof; sound recorders & reproducers, television image & sound recorders & reproducers, & parts & accessories of such articles 2 Nuclear reactors, boilers, machinery & mechanical appliances; parts thereof 3 Mineral fuels, mineral oils & products of their distillation; bituminous substances; mineral waxes 4 Vehicles other than railway or tramway rolling-stock, & parts & accessories thereof 5 Pharmaceutical products </раздатка> Писатель Малькольм Брэдбери называл это единственным продуктом \"британского экспорта, по-прежнему востребованным во всем мире\". Судя по розданному вам списку успешно экспортируемых Соединенным Королевством товаров, он был не прав. Однако мы надеемся, что этот список поможет вам назвать то, что так высоко оценивал Брэдбери. Что же это?": "Английский язык.",
  "Прежде чем стать главой Федеральной резервной системы США, Алан Гринспен закончил училище, не имеющее отношения к экономике. Некоторые даже утверждали, что экономические данные воспринимались Гринспеном как нечто, что следовало привести к гармонии. Когда стало известно о скорой отставке главы ФРС, в журнале \"Итоги\" появилась статья, автор которой опасался, что преемник Гринспена не сможет делать это так же точно и все превратится в хаос. Какой известный заголовок использовал автор этой статьи?": "\"Сумбур вместо музыки\".",
  "\"Когда я представляюсь, то сразу задаю определенный тон беседе\", - говорит уроженка Москвы. Полное имя, по ее собственным словам, заставляет ее \"проявлять бойцовские качества\", а уменьшительно-ласкательная форма навевает мысли о цветах и сладостях и настраивает на миролюбивый лад. Мы не просим вас назвать ее имя. Скажите, в каком году она родилась?": "В 1980 году.",
  "Вопрос посвящается памяти Юрия Левады. Рассуждая несколько лет назад о проблеме взаимоотношений власти и народа, социолог Юрий Левада отметил, что массовых народных волнений в России не будет, так как \"для этого у наших граждан нет аргентинской ярости, ни французской организованности...\". Нет у россиян, по словам Юрия Левады, и еще одного, присущего некоторым славянам, \"качества\". Какого?": "Солидарности.",
  "Получив приглашение поставить в Англии пьесу, Олег Табаков решил доказать зрителям, что происходящее в ней имеет \"прямое отношение к английской действительности сегодняшнего дня\". А потому попросил исполнителя главной роли говорить с лондонским акцентом, а всех остальных актеров - с йоркширским. О какой пьесе идет речь?": "\"Ревизор\".",
  "За пару лет до начала Первой мировой войны будущий генерал Джордж Паттон был всего лишь вторым лейтенантом. Однако именно тогда он доказал, что является настоящим офицером. Можно даже сказать, одним из пяти лучших офицеров в мире. Но прежде чем оказаться на коне, Паттону пришлось дважды взять в руки оружие и пройти если не огонь, то воду уж точно. А после еще и продемонстрировать, что он мало кому уступит в дисциплине. Какой?": "Кросс.",
  "Некоторые из вас, возможно, выдвигали к собеседникам необычное требование. Но, я уверен, чисто фигурально, всего лишь намереваясь добиться от них максимальной искренности. Не то герцог Апулийский Роберт Гвискар. От князя Гизульфа ему нужна была не искренность, но одна из принадлежащих тому вещей. Какую реликвию, восходившую корнями к святому Матвею, так хотел заполучить Роберт Гвискар?": "Зуб святого Матвея.",
  "Рассказывая о древней Хазарии, где каган считался сакральным владыкой, но правил страной бек, историк Кассель приводит любопытную аналогию. Бек, по его словам, как и ПЕРВЫЙ, куда могущественнее всех прочих, но его гибель еще не означает конца. Каган же, наподобие ВТОРОГО, находится в изоляции, постоянно окружен слугами и ограничен в передвижении, однако его падение символизирует окончательный разгром. Назовите ПЕРВОГО и ВТОРОГО.": "Шахматные ферзь и король.",
  "\"В этих словах как в капле воды отражается вся мудрость нашего великого монарха\", - говорилось в предисловии к выпущенному в 1906 году сборнику \"Полное собрание речей Николая II\". Короткие торжественные \"речи\" действительно были произнесены императором. Но составителей сборника все же отправили в ссылку. Много лет спустя один только сбор аналогичных \"материалов\" привел к тому, что сборщик оказался в центре внимания правоохранительных органов. Как звали этого сборщика?": "Шурик.",
  "В 1914 году итальянский разнорабочий Винченцо Перуджа получил за свое преступление всего год тюрьмы - были учтены его патриотические мотивы. После отсидки он храбро воевал в Первою мировую войну, вернулся героем и прожил тихую жизнь мелкого лавочника, торговца красками. Ответьте абсолютно точно, за какое преступление он был осужден.": "Кража \"Джоконды\".",
  "По мнению Осипа Мандельштама, хорошая ОНА похожа на осоку, гнется, а не ломается в руке - \"не то визитная карточка марсианина, не то записка от корректного черта с просверленной дырочкой в середине\". Какая фамилия присутствует в ЕЕ названии?": "Жиллет.",
  "И снова про бритву. В вопросе есть замены. По сообщению газеты \"Московский листок\" от 23 мая 1906 года, \"крестьянин Василий Соболев, находясь в ресторане \"Эльдорадо\", БРИТВОЙ причинил рассеченные раны артистке этого ресторана, германской подданной Антонии ОККАМ\". (Конец цитаты.) Известно, что БРИТВА ОККАМА была впервые описана в 1882 году. Какие слова мы заменили на \"БРИТВА\" и \"ОККАМ\"?": "Бутылка, Клейн.",
  "<раздатка> Феномен звонит по средам. </раздатка> Послушайте отрывок из статьи в газете \"Первое сентября\": \"Один выпускной класс на последнем звонке по моей просьбе хором произнес строку: \"ФенОмен звонИт по средАм\" - и пообещал держаться таких ударений даже тогда, когда словари сдадутся под напором массового отступления от нормы. Мы решили оставаться консерваторами, хотя, если довериться некоторым справочникам, уже можно заменить торжественный [Пропуск один] простодушным [Пропуском два]\". Заполните оба пропуска в правильном порядке.": "Амфибрахий, хореем.",
  "Потеря Веры стала для Владимира настоящей трагедией. Он сидел дома, холодный, жалкий и не знал, что делать, как жить. Через два месяца, в апреле 1919 года он умер. Назовите фамилию Владимира.": "Холодный.",
  "(pic: 20060194.jpg) Напишите через минуту, кого из 12 апостолов вы видите на этом коллаже?": "Варфоломея.",
  "Находясь в отдаленной деревне, автор обратил внимание на конструкцию печи в старой избе. Повыше заслонки в трубе было проделано круглое отверстие, закрываемое отдельной заглушкой. Для чего оно было сделано?": "Для трубы самовара.",
  "Московские старожилы всегда готовы показать вам вмятину в старой стене дома XVIII столетия на улице Солянке. Опишите обстоятельства, при которых появилась эта вмятина, первой строчкой из произведения русского классика.": "\"По улицам слона водили...\".",
  "В сентябре 1940 года на имя Жданова поступила ругательная докладная записка \"О сборнике стихов Анны Ахматовой\". В ней автор, управделами ЦК ВКП(б) Крупин, писал: \"Стихотворений с революционной и советской тематикой, о людях социализма в сборнике нет... Два источника рождают стихотворный [пропуск] Ахматовой, и им посвящена ее \"поэзия\": бог и \"свободная\" любовь\". Приведенная фраза свидетельствует о действительно хорошем знакомстве хулителя со стихами Ахматовой. Ответьте, какое слово мы пропустили?": "Сор.",
  "На острове, получившем название в честь этого города, во время Седьмого крестового похода французский король Людовик IX был разбит и попал в плен. Спустя примерно пять с половиной веков, так сказать, \"выходец\" из окрестностей того же города подарил триумф и славу другому французу. Назовите фамилию этого француза.": "Шампольон.",
  "<раздатка> that one will have to come out </раздатка> Юный герой романа Набокова \"Дар\" вместе с сестрой побывали на приеме. В ходе приема герою было сообщено, что \"that one will have to come out\". Назовите точно профессию человека, который произнес эту фразу.": "Дантист.",
  "Когда от уже мертвого тела отрубали голову, палачу пришлось сделать аж восемь ударов. То ли палач был дохляк, то ли особой прочностью отличалась еще и его шея. Назовите его.": "Оливер Кромвель.",
  "Послушайте отрывок из сочинения итальянца Лионардо Фрескобальди, посетившего в XIV веке Египет. В нем мы заменили некие слова на \"СТОЛПЫ\" и \"СТОЛПНИКИ\": \"На их СТОЛПАХ нет у них СТОЛПНИКОВ, и ни единого СТОЛПНИКА мы не встретили во всем язычестве, напротив, стоят на их СТОЛПАХ их капелланы и клирики день и ночь и кричат в свой час\". Какие слова мы заменили на \"СТОЛПЫ\" и \"СТОЛПНИКИ\"?": "Колокольни, колокола.",
  "Первые личные деньги начинающий писатель Оскар Уайльд заработал, учась в юношеском пансионе дублинского Тринити-колледжа. То, за что будущему драматургу платили однокашники, персонаж другого драматурга делал по собственному желанию и совершенно бесплатно, перед смертью сравнив себя с суфлером. Назовите этого персонажа.": "Сирано де Бержерак.",
  "Первые партии в матче на первенство мира по шахматам между Топаловым и Крамником, вопреки прогнозам большинства комментаторов, завершились победами одного или другого из соперников. Когда же, наконец, была зафиксирована ничья, сайт ChessPro откликнулся заметкой с заголовком, который, по мнению автора вопроса, вряд ли мог появиться в газетных сообщения о ничьих в матче Капабланка-Алехин, а тем более - в матче Стейниц-Ласкер. Воспроизведите этот заголовок из двух слов.": "\"Первая мировая\".",
  "На одном из сайтов Рунета утверждается, что ЕГО строительство было \"субсидировано королем Лидианом Кросусом\". Назовите ЕГО.": "Храм Артемиды в Эфесе.",
  "В финале романа Фолкнера \"Притча\", изобилующего библейскими аллюзиями, один из героев, надевший шляпу с высоким пером, входит в открытый дверной проем. Назовите соответствующую сцену Нового завета.": "Самоубийство Иуды.",
  "Этот вопрос был придуман за 230 км от Москвы по дороге в Ригу. Закончите цитату из высказывания председателя еврейской общины Белгорода по поводу введения обязательного урока православия в школах региона: \"У православия всегда была агрессивная...\".": "\"... миссионерская позиция\".",
  "На Евролиге КВН во время телевизионной записи у белорусской команды в разминке спросили: \"О чем мечтают все белорусы?\". Команда ответила: \"Да ничего особенного. Чтобы деньги были как в Америке\". А затем уточнила - какую именно особенность различных долларовых купюр они имеют в виду. Воспроизведите это уточнение.": "С разными президентами.",
  "<раздатка> Бабье лето, так и быть, не обидится, Всех скорее позабыть, с кем не видимся. Заиграла в жилах кровь коня троянского, Переводим мы любовь с... </раздатка> На взгляд автора вопроса, куплет из песни Юрия Кукина, если его закончить, вполне может выступать в качестве отворотного заклинания. Назовите страну, в которой живет известный многим присутствующим человек - объект этого заклинания.": "Израиль.",
  "Доменное имя одного из информационных интернет-сайтов для представителей сексуальных меньшинств получено логичным добавлением двух букв к названию сайта крупнейшего телефонного справочника. Назовите же это довольно длинное название домена, расположенного в зоне .com.": "gayellowpages.com",
  "Он есть почти у каждого автомобилиста. Есть он и на небе. А то, что сейчас происходит, к его компетенции не относится. Назовите его.": "Насос.",
  "Этот первый секретарь Новороссийского комитета партии стал известен всему миру после печального события в начале перестройки. Назовите его имя и фамилию, если впоследствии их функции стали выполнять слова \"Подольск\" и \"Myroessa\".": "Петр Васев.",
  "Внимание, вопрос с некоторыми натяжками на любимую некоторыми присутствующими тему! Если пернатый - скрытый, то каков юрист?": "Дик.",
  "Иллюстрацией к пророческой песне известного барда могут служить два законопроекта. Согласно одному из них, пенсионеры Туркмении должны вернуть в казну пенсии за два года, что для многих из них совершенно нереально. А согласно другому, в Латвии, кроме редких исключений, нельзя будет публично использовать государственные символы Советского Союза. Какой топоним использован в названии этой песни?": "Баб-эль-Мандебский пролив.",
  "В передаче \"Кривое зеркало\" артист в зеленом костюме, изображающий доллар США, говорит: \"Полоска у меня - от Гуччи, номер - от Армани. Я одеваюсь...\". Завершите эту фразу измененным на одну букву устойчивым сочетанием двух слов.": "\"... от купюр\".",
  "Вот чуть измененная цитата из пародии \"Девять подвигов Сена Аесли. Подвиги 5-9\", в которой авторы используют некоторые привычные нам реалии: \"После того как пауки (глагол пропущен) всё, что находилось в комнате, они сбились в кучу и принялись осторожно трогать друг друга лапками\". Отбросив ненужные окончания, назовите хотя бы примерно односложные имена этих четырех пауков.": "Гугл, Янд, Рамбл и Апп.",
  "Вершина Чонг-Карлыктаг в хребте Пржевальского горной страны Куньлунь носит второе, весьма образное, название. Видимо, оно было ей дано из-за красивой игры бликов солнечного света. А предмет, который мы называем так же, в 1721 году перестал выполнять важную государственную функцию. Воспроизведите это название.": "Шапка Мономаха.",
  "В вышеупомянутой пародии \"Девять подвигов Сена Аесли. Подвиги 5-9\" не слишком умный декан английской волшебной школы \"Первертс\", когда его учили настольной игре (далее цитата): \"... почему-то начал переставлять фигуру по очень сложной траектории...\". А когда ему объяснили ошибку, заявил, что эта фигура должна ходить не так, как ему объяснили, а... Как?": "Буквой \"L\".",
  "Автор вопроса заменил в первой строке песни про независимое домашнее животное два существительных: одно - на фамилию ассоциирующегося с Казанью авиадеятеля, а другое - на однокоренное этой фамилии слово. И получилось пусть преувеличенное, но образное описание идущего по всему миру шоу. Какого именно шоу?": "\"Notre Dame de Paris\".",
  "Эти два полных тезки с отличающимися на две буквы фамилиями могут быть названы творцами. Один из них создал произведение с названием \"Стратегическое планирование воспроизводства минерально-сырьевой базы региона в условиях формирования рыночных отношений\". Книгами другого зачитываются миллионы читателей, и по одной из них компанией \"Эс-Эн-Си Энтертеймент\" даже был организован спектакль. Кто играет в этом спектакле заглавную роль?": "Дмитрий Нагиев.",
  "[Чтецу: тире в цитате прочесть как \"тире\".] Внимание, в вопросе есть замены. Когда Мао Цзэдун взглянул с одной из гор массива Хуаньшань на появляющееся солнце, он констатировал: \"Восход - советский\". А \"Советский восход\" является маркой... Чего?": "Пива.",
  "Это понятие, до отвращения близко знакомое некоторым из присутствующих, также является традиционным местом встречи ярых фанатов футбольного клуба \"Зенит\". Что это за понятие?": "Тринадцатый сектор.",
  "То, что обозначается этими двумя весьма похожими словами, применяли многие пользователи компьютеров, одно - во время развлечения, второе - для защиты от злоумышленников. Первое слово в 1971 году группа \"Deep Purple\" сделало названием своего альбома, а компания \"Quantum\", как ни странно, - серии \"тихих\" винчестеров. Второе же применяется в специфических охранных целях. Назовите оба слова.": "Файрболл (fireball) и файрволл (firewall).",
  "Внимание, в вопросе есть замены. В футбольной трансляции матча с участием сборной России, состоявшегося в 2005 году, комментатор обратил внимание на принадлежность защитников к одному клубу и сказал: \"У нашей сборной есть два варианта - ОБЫЧНАЯ ПАРАДИГМА и ОБРАТНАЯ ПАРАДИГМА\". Словами \"ОБРАТНАЯ ПАРАДИГМА\" мы заменили название известного коллектива. Какого именно?": "\"Гражданская оборона\".",
  "В известной песне НАГРАДА может быль атрибутом вверенного ГЕНЕРАЛУ имущества. А с телеэкрана вы могли слышать, что ГЕНЕРАЛЫ используют НАГРАДУ для отнюдь не мирного действия. Мы не спрашиваем, какие слова мы заменили на слова \"НАГРАДА\" и \"ГЕНЕРАЛ\", ответьте, какого именно действия?": "Взятия (противника) в плен.",
  "[Чтецу: перед началом чтения первого вопроса поздравить команды с очередным туром.] Песня Сергея Калугина поется на мотив другой песни, весьма известной. Заполните пропуски в первом куплете этой песни одним и тем же словом. \"<...> Малую землю и Возрождение. <...> Речи на съезде мудрого Сталина. <...> Ленина, Троцкого, Маркса и Энгельса. <...>, <...>\".": "Перечитай.",
  "(pic: 20060195.jpg) Перед вами слегка отредактированный снимок поверхности Марса, сделанный недавно космическим аппаратом Mars Reconnaissance Orbiter. На нем есть возможность разглядеть то, на что указывает красная стрелка. Ответьте максимально точно - что?": "\"Opportunity\".",
  "Диодор Сицилийский рассказывает, что финикийцы, заплывшие за Столпы Геракла и отнесенные далеко в океан, после многих дней плавания достигли острова. Этот остров изобиловал лесом и судоходными реками, почва его была тучной и приносила сама собою плоды. На нем не бывало ни сильного холода, ни ужасного зноя. Далее Диодор упоминает название, присутствующее на некоторых европейских крупномасштабных картах с 1709 года. Какое?": "Елисейские поля.",
  "Эта единица, выраженная в единицах системы СИ соответствующей размерности, весьма велика: примерно 1,5*10^11. Назовите эту единицу.": "Астрономическая единица.",
  "(pic: 20060196.jpg) Этот русско-английский гибрид, по мнению Михаила Эпштейна, является одним из самых уродливых прилагательных, появившихся в русском языке за последние десятилетия. Напишите этот гибрид с точностью до приставки.": "Читабельный.",
  "Этот хитрый маленький человечек с острым носом, смеющимся ртом и копной волос поначалу не претендовал на трон, но случай распорядился так, что именно он стал королем. Назовите его имя.": "Рэндом.",
  "Внимание, черный ящик. В черном ящике находятся написанные на бумаге два варианта ответа на наш вопрос. Они отличаются полом, с которым - абсолютная неопределенность: примерно в половине случаев используется мужской, а в другой половине - женский. Воспроизведите любой из этих вариантов.": "Кошка Шредингера, кот Шредингера.",
  "Киприот Маркос Багдатис когда-то был рядовым теннисистом, но после успеха на Australian Open-2006 прославился. В частности, за свои успехи он получил от государства ЭТО на 12 лет. Назовите ЭТО.": "Отсрочка от службы в армии.",
  "<раздатка> Oh _____________ Your eyes are bright And soft as dewy air. Oh _____________ I am your knight Although I have no spear. </раздатка> Вы видите перед собой стихотворение Самуила Маршака, в котором мы сделали пропуски. Мы не стали его переводить. Кому оно посвящено?": "Рита Райт-Ковалева.",
  "Заполните в правильном порядке пропуски в стихотворении, опубликованном в сообществе football_gloom: \"Искра в пламя превратится, футболист - не истукан. <...> <...>, А <...> идет в <...>\". Подскажем, что в двух случаях пропущены имена собственные.": "Матерацци, матерится, Зидан, зиндан.",
  "В гербовом навершии шлема одного английского рода изображен мавр, оскаливший в ухмылке зубы. А ухмылка литературного героя, чье имя совпадает с фамилией этого рода, описана так: \"Поглядите, как улыбается <...>, когда он смотрит на короля. Такой ли взгляд бывает у человека, который боится, что жертва от него ускользнет? Нет, это улыбка удовлетворенной ненависти, уверенности в мщении\". Заполните пропуск именем этого героя.": "Мордаунт.",
  "Она была изобретена немецким музыкальным мастером Бушманом в 20-х годах XIX века. Ею является каждая из компонент ряда, названного в честь француза, родившегося в 1768 году. Назовите ее.": "Гармоника.",
  "(pic: 20060197.jpg) В названии картины, которую вы видите перед собой, упоминается действие. Назовите уроженца Нортумбрии, при появлении которого рекомендовал совершать это действие Феликс Кривин.": "Беда Достопочтенный.",
  "Владимир Кудрявцев называет XX век \"эпохой пигмеев\". Он пишет, что модернисты еще стоят ТАМ, а постмодернисты ОТТУДА свалились, да еще и ушиблись при этом. Ответьте тремя словами, откуда?": "С плеч гигантов.",
  "Геродот сообщает, что из всех египтян только ИМ не было дозволено вступать в египетские храмы. Один из НИХ, заглавный герой сказки, был, в действительности, королевской крови. Назовите ИХ.": "Свинопасы.",
  "<раздатка> I have a tariff. </раздатка> Перед вами - фраза из школьного сочинения русскоязычного мальчика на тему \"My family\". Другой мальчик, начиная с восьмилетнего возраста, мог бы правдиво сообщить о себе то же, что хотел сказать автор сочинения. Что именно?": "У меня есть такса.",
  "Цитата из романа Сильви Жермен. \"Их гигантские силуэты, тянущиеся вереницей на фоне неба, напоминают ей процессию огромных воинов, несущих в руках копья и дротики, гибкие, как лианы, и смертоносные, как молнии. Да, само собой, эти воины неподвижны и носят странные ажурные доспехи, но вид у них все равно грозный\". По мнению героини романа, у этих воинов должна быть королева. Назовите эту королеву.": "Эйфелева башня.",
  "В начале семилетней войны Римский Папа послал в дар австрийскому главнокомандующему освященную шпагу. Австрийцы, недовольные нерешительностью этого главнокомандующего, изображали его на гравюрах с этой шпагой, поместив на ее ножны надпись из двух слов. Эта надпись является шестым элементом. Воспроизведите ее.": "Не убий.",
  "Герой романа Льва Гурского - писатель и политик Фердинанд Изюмов, автор романа \"Гей, славяне!\". Он опасается, что после смерти его могут объявить украинцем - сделают каким-нибудь Доценко, Бабенко или... Кем?": "Савенко.",
  "(pic: 20060198.jpg) Герой Джона Стейнбека считал, что 1 июля похоже на ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Прямой пробор.",
  "Все страны мира по некоему параметру можно разделить на три группы. В первую группу входят, например, Бразилия, ЮАР, Австралия и Финляндия. Во вторую группу входят, в частности, Парагвай, Зимбабве, Австрия и Швейцария. К третьей группе относятся только два государства: Узбекистан и европейская страна, которую вы и назовете через минуту.": "Лихтенштейн.",
  "ЧЕТВЕРТЫЙ жаловался: \"Я был бы счастлив творить совсем один... Ах, этот навязанный нам сотрудник! Всякий раз его представления о красоте и средства расходятся с нашими...\". Поняв, о каком искусстве идет речь, назовите этого ЧЕТВЕРТОГО.": "Александр Алехин.",
  "Вот как чешские авторы описывают диалог двух перуанок: \"- А скажите, пожалуйста, сеньора, как же узнают об этом? - Там, говорят, есть такая черная черта по обеим сторонам\". Какого бога вскоре увидели эти перуанки?": "Нептуна.",
  "Во время трансляции матча английской премьер-лиги защитник прочитал комбинацию соперника и прервал атаку. Комментатор отметил, что разглядеть эту передачу было легко, и упомянул далее две буквы. Назовите эти буквы.": "Ш, Б.",
  "ИХ были миллионы и биллионы. Анатолий Найман уподобляет одному из НИХ хрусталик глаза Лени Рифеншталь, устремленный в кинокамеру. Чем этот один из НИХ прославился?": "Попал в глаз Каю.",
  "Британские ученые выяснили, что при подъеме на 1 метр ОНИ тратят в 25 раз больше энергии, чем при таком же передвижении по ровной местности. Это стало сюрпризом, поскольку ставит под сомнение древний факт успешного использования их... Кем?": "Ганнибалом.",
  "В городе Королёве существует ОН, имеющий официальный сайт в интернете. Эпиграф к сайту взят из монолога Молчалина. Существуют рубрики \"Инфраструктура\", \"Как нас найти\", ссылки, первая из которых ведет на сайт компании \"Макдональдс\", а также гостевая книга, которая называется одним словом во множественном числе. Напишите это слово.": "Стены.",
  "В СССР не без повода шутили, что ОНА ведет к изменениям в словаре русского языка. Назовите ЕЕ тремя словами, одно из которых стоит в кавычках.": "Опечатка в \"Правде\".",
  "(pic: 20060199.jpg) В середине XVIII века, уже после основания изображенного на картинке монастыря, была переименована река в Брянской области, на которой он стоит. Напишите \"дореформенное\" название реки.": "Свинь.",
  "Этот человек проиграл выборы пятьдесят пятого года и не стал президентом Соединенных Штатов. Этот человек победил на выборах пятьдесят пятого года и стал президентом Соединенных Штатов. Фамилия этого человека с высокой вероятностью указывает на национальность его предков. На каком языке они говорили?": "На немецком.",
  "Закончите тремя словами высказывание Михаила Таля о небольшой стране, в котором он отмечает, что всю ее можно пройти за три...": "Сеанса одновременной игры.",
  "Название некоего центра одного из субъектов Российской Федерации является палиндромом, что хорошо известно значительной части его населения. В каком же субъекте Федерации он находится?": "Башкортостан.",
  "Последовательность ЕГО рациона, по мнению исследователей, не случайна: сначала - то, что всегда с собой, затем - то, что может быть добыто на охоте, и лишь в конце - то, что можно только изъять у населения. Назовите ЕГО.": "Святослав.",
  "На сайте \"Рублевый форекс\" говорится об устойчивом и ТАКОМ росте курса доллара по отношению к иене. Зверства американцев в Ираке, по мнению адвоката Юниса, носили не случайный, а ТАКОЙ характер. А автору вопроса случалось называть ТАКИМ спичечный коробок и даже граненый стакан. А каким - ТАКИМ?": "Планомерным.",
  "Обычно в своих концертах Псой Короленко ЭТО активно использует. Однако на недавнем выступлении в Туле он по мере сил старался воздерживаться от использования ЭТОГО. Назовите ЭТО.": "Правая рука.",
  "ОНА появилась еще в 90-е годы прошлого века, хотя более широкую популярность получила позже, с развитием интернет-технологий. Автору вопроса ОНА нередко напоминает, что абсолютного счастья, как и абсолютного несчастья, не бывает. Мы не просим вас написать в ответе на этот вопрос аббревиатуру ЕЕ названия. Напишите имя собственное, присутствующее в нем.": "Бахарев.",
  "3ахватив в 1918 году Асканию-Нову, невежественные махновцы приняли ЕЕ за жертву злой шутки и попытались помочь ЕЙ с помощью тряпки, смоченной в самогоне. Назовите ЕЕ.": "Зебра.",
  "Героиня романа Бена Хэтча постоянно перезванивала еще раз, стоило только ее собеседнику повесить трубку телефона. Какое прозвище дали этой героине?": "Почтальон.",
  "<раздатка> ..., mariquita, lo que seda, no se quita. </раздатка> Приведенные слова из песенки переводятся так: \"[Первое слово пропущено], трус, подарки не забирают\". Назовите год, в котором произошли отраженные в песне события.": "1962.",
  "Кубинский поэт Николас Гильен писал, что ОН \"не на... троне своем восседает\", а \"на белом коне вольтижирует...\". Назовите ЕГО.": "Капабланка.",
  "Недалеко от Калача-на-Дону, вблизи одного из шлюзов плотины Карповского водохранилища, в 1952 году был основан поселок. Название, данное ему, вполне можно отнести и к Москве. Оно одной буквой отличается от названия российского курорта. Как называется этот поселок?": "Пятиморск.",
  "Литературоведы Владимир Пимонов и Евгений Славутин пишут, что не только ПЕРВЫЙ ставит пьесу для ВТОРОГО, но и ВТОРОЙ ставит пьесу для ПЕРВОГО. Вторую пьесу Пимонов и Славутин называют так же, как произведение Чехова. Как?": "\"Дуэль\".",
  "В одном питерском музее не так давно прошла выставка картин Аркадия Насонова. Одна из этих картин была посвящена известному лингвисту и представляла собой изображение лестницы из библейского сюжета. На другой картине можно было увидеть жениха с невестой и пару зеленых и желтых горошин. Мы не спрашиваем вас, чему посвящен этот музей. Назовите родившегося в 1856 году человека, имя которого он носит.": "Фрейд.",
  "Сейчас на этом печально известном месте предполагается установить памятник Хрущеву - в знак признательности. Ранее на этом месте погибли десятки, а может быть, и сотни человек. А еще раньше там находилось кафе. Как оно называлось?": "\"Минутка\".",
  "Известный doctor писал, что ЭТО планировали изобразить \"в виде капиллярной сетки, заполнявшей все пространство..., некоего живого существа, в которое входят персонажи\". Другой доктор часто упоминал ЭТО, повторяя строчки Толстого. Какие два имени собственных звучали при этом?": "Севилья, Гренада.",
  "По словам Максима Ноткина, \"Библейская легенда недвусмысленно предупреждает: у того, кто слишком пристально всматривается в прошлое, начинается...\". Закончите фразу названием недуга из двух слов.": "\"... отложение солей\".",
  "<раздатка> 1. Власти Шри-Ланки, однако, дают понять, что они готовы к поражению в любой пропагандистской войне - победа в вооруженных [пропуск] для них куда важнее. 2. Также, вполне вероятно, что большее количество рапортов о неудачном [пропуск] приходится на Западный фронт и потому, в том числе, что советские командиры опасались писать пораженческие рапорты. </раздатка> Эти цитаты автор вопроса обнаружил, пытаясь с помощью поисковых систем установить уникальность случившейся 24 января 2007 года с рейсовым автобусом Дальнегорск - Хабаровск аварии. Назовите причину этой аварии тремя словами.": "Столкновение с тигром.",
  "Бертран Рассел в \"Истории западной философии\" пишет о том, что ОН и другие столпы отшельничества были сирийцами. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Симеон Столпник.",
  "В романе \"Гиперболоид инженера Гарина\" описан фирменный знак \"Анилиновой компании Роллинга\". Автор сравнивает этот знак с солнцем, которое озаряет неживым светом громады городов, улицы и переулки. А вот портрет самого Роллинга: лицо нездорового цвета, надвинутый на брови котелок, короткая бородка, покрывающая щеки... Толстой пишет, что лицом миллиардер походил на знак собственной компании. Если бы мистер Роллинг попал в наши дни, он, наверное, удивился бы, обнаружив, что его знаком вовсю пользуется другая компания. Какая?": "\"Вымпелком\".",
  "Французский историк дю Пюи де Кленшан полагал, что ИХ исчезновение связано с появлением дворянства. По мнению де Кленшана, окончательно сразил ИХ, хотя, конечно, и не одной левой, этот человек. Назовите этого человека.": "Сервантес.",
  "В вопросе есть замены. Комментируя бесполезность списков Шиндлера, Владимир Набоков использовал в своем каламбуре слово \"нонсенс\". Какое слово мы заменили словом \"список\"?": "Паспорт.",
  "Эрвин Дитрих утверждал, что последней приличной вещью, написанной с ЕГО помощью, стала симфония до-мажор Франца Шуберта. Джон Бейдлер говорил, что не желает вслед за толпой прыгать в НЕГО со скалы. Назовите ЕГО.": "C.",
  "(pic: 20060200.jpg) В своем рассказе Леонид Жуховицкий пишет о том, как в течение шести лет, преодолевая множество препон, он пытается опубликовать свою книгу... Рассказ называется \"Как я перестал быть...\". Закончите название одним словом.": "\"... брюнетом\".",
  "Черногорец Драгослав Йеврич и босниец Огнен Короман, хорват Иван Эргич и серб Матея Кежман, индонезиец Джованни Ван Бронкхорст и марокканец Халид Булахруз, суринамец Райан Бабель и голландец Арьен Роббен. Все эти футболисты приняли участие в состоявшемся 11 июня 2006 года матче Нидерланды - Сербия и Черногория. В каком городе этот матч состоялся?": "Лейпциг.",
  "Как потом стало понятно, в конце октября 1932 года Сталин встречался с полусотней \"инженеров\". Долго не могли найти место, но когда прозвучало \"Горький\", все сомнения отпали. На встрече Сталин высказал намерение создать ЭТО, рассказал, в частности, что будет построен специальный городок с гостиницей, столовой и библиотекой. Менее чем через два года ЭТО было создано. Назовите ЭТО.": "Союз писателей СССР.",
  "Лауреат одной из недавно врученных премий показал, что виноват длинный язык, ну и то, что мозг очень мал. Исследуемая проблема присутствовала в названии снятого в середине 70-х фильма. Назовите этот фильм.": "\"Не болит голова у дятла\".",
  "Как пишет Иосиф Бродский, один англоязычный поэт, уже будучи немолодым, во время выступлений становился очень добрым и, тем самым, похожим на известного выдуманного персонажа. Назовите этого поэта.": "Роберт Фрост.",
  "В зороастризме он - один из трех \"наизлейших дэвовских дэвов\", которых создал Ариман, чтобы уничтожить исповедующих праведную веру. Он опустошил арийские земли, захватил и сжег столицу, и по прихоти своей любовницы уничтожил оригинальный список \"Авесты\". Имя этой любовницы нам известно из других источников - в частности, из написанного в XX веке романа. Назовите это имя.": "Таис.",
  "Журналист \"Новой газеты\" вспоминает, как много лет назад, в детстве, прежде чем начать смотреть телевизор, решил поозорничать и использовал линзу не по прямому назначению. Из-за этого во время просмотра ему приходилось время от времени менять положение линзы, чтобы было лучше видно. Кто или что мешало ребенку смотреть телевизор?": "Рыбки.",
  "Лев Пирогов пишет: \"Почему \"параллельные прямые не пересекаются\"? Потому что так удобнее ИМ\". Герой написанного в 1922-м и изданного в 1926 году произведения также был ИМ. Назовите ИХ.": "Землемеры.",
  "Один журналист как-то сказал Яромиру Ягру, что тот - второй по популярности в России в некоторой номинации. В ответ Ягр попытался угадать самого популярного человека в этой номинации и даже назвал правильную фамилию. Назовите имя и фамилию человека, который, по мнению журналиста, является победителем в этой номинации.": "Ярослав Гашек.",
  "Рассказывая о старинном и загадочном подземном Лондоне, Питер Акройд замечает, что даже в надписи на крышках люков - \"самозапирающийся\" - хочется увидеть титул, который носил, в частности, герой Шекспира. Назовите имя этого героя.": "Оберон.",
  "Фаина Раневская в середине 60-х называла Татьяну Бек \"мадмуазель [первый пропуск]\" - за худобу и вытянутость на грани шаржа. Спустя годы сама Бек заметила, что сейчас она уже ближе к \"мадам [второй пропуск]\". Восстановите пропущенные фамилии художников, первый из которых жил на три века позднее второго.": "Модильяни, Рубенс.",
  "Однажды известный писатель попросил Булата Окуджаву сочинить несколько песен для спектакля по своей книге. Тот, конечно же, согласился, ведь и самого Окуджаву, и писателя можно было назвать ИМИ. \"ОНИ\" - название одного из самых известных произведений этого писателя. Назовите этого писателя.": "Анатолий Рыбаков.",
  "(pic: 20060201.jpg) Перед вами рекламный плакат инвестиционной компании \"Брокеркредитсервис\". Восстановите оба закрашенных фрагмента.": "На ветер, в трубу.",
  "Внимание, в вопросе словами \"РЕЙНДЖЕРЫ\" и \"ДЬЯВОЛЫ\" заменены другие слова. В главе 16 книги пророка Иеремии, в частности, говорится о том, что Господь сначала пошлет множество рыболовов, которые будут ловить евреев, а затем множество РЕЙНДЖЕРОВ, которые погонят евреев со всякой горы, и со всякого холма, и из ущелий скал. По мнению одного из комментаторов, рыболовы - это те, кто призывал евреев к возвращению в Эрец Исраэль. А в роли РЕЙНДЖЕРОВ выступили ДЬЯВОЛЫ. В прозвище умершего в сентябре 2005 года человека присутствовали слова \"РЕЙНДЖЕР\" и \"ДЬЯВОЛЫ\". Назовите этого человека.": "Симон Визенталь.",
  "Во время визита в Германию Владимир Путин привел весьма забавный аргумент в пользу того, что для Германии Россия - подходящий партнер. Однако, если продолжить его логику, не менее подходящими партнерами для Германии будут, в частности, Финляндия, Ирландия и Таиланд. А вот подходящим партнером для России, по той же логике, будет, пожалуй, только островное государство, ставшее в 1814 году владением Великобритании. Назовите это государство.": "Сент-Люсия.",
  "Вот фрагмент из стихотворения Евгения Евтушенко, в котором мы заменили два слова: \"Я положу конец всем вашим вракам, Болезненным от зависти к моим Взаимоотношеньям братским с фраком. Он черный панцирь. Я прикрылся им. Кто я такой - плохой или хороший? Но все-таки в истерзанной стране Я был ваш брат МОНРО. Я был МОНРОША - Так говорили раненые мне\". Назовите человека, которому посвящено это стихотворение.": "Александр Вертинский.",
  "Из произведения Артура Конан Дойла мы узнаём, что вся добыча пиратского судна должна делиться поровну, но капитан, квартирмейстер, боцман, плотник и ОН получают сверх того лишнюю долю. Родившегося 22 октября 1949 года в Страсбуре человека вот уже более десяти лет также можно считать ИМ. Назовите ЕГО двумя словами.": "Главный канонир.",
  "На карикатуре Игоря Конденко изображен персонаж советского кино, которого фантазия художника занесла на далекий остров. Персонаж оглядывает достопримечательности острова и с готовностью засучивает рукава, понимая, что работа предстоит большая. Назовите фамилию этого персонажа.": "Сухов.",
  "По мнению обозревателей \"НГ-Экслибрис\", настоящую ЕЕ создал Лев Лосев. А Анна Ахматова говорила о совсем других создателях ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Биография Бродского.",
  "Героиня повести Пушкина писала о войне 1812 года: \"Все закаялись говорить по-французски; все закричали о Пожарском и Минине и стали проповедовать народную войну, собираясь отправиться в [два слова пропущено]\". А вот для героини другого произведения существовала реальная угроза попасть практически туда же. Назовите имя этой героини.": "Софья.",
  "<раздатка> +, +! +VII-CMXVI-DCLXXX-XVI-LXXXV MEI NOVUS + EST. + </раздатка> Писатель Леонид Каганов однажды опубликовал текст, который вы видите перед собой. Мы не спрашиваем вас, что пропущено в третьей строке и чья подпись стоит в последней. Завершите (в трех словах или в пяти) цитату, начало которой стоит в первой строке.": "\"Morituri te salutant\" или \"Идущие на смерть приветствуют тебя\".",
  "Во время прогулки по Москве у автора вопроса возник спор с подругой. Подруга была уверена, что ЭТО является первым, а автор не сомневалась, что ЭТО относится ко вторым. На самом же деле правы были обе. По какой улице проходил их маршрут?": "Солянка.",
  "На вопрос журналиста \"Эха Москвы\", собирается ли он стать следующим президентом, вице-премьер Израиля Шимон Перес ответил: \"Я не знаю, хочется ли мне этого. Я думаю, что в жизни главное не [пропуск], а [пропуск]\". Заполните пропуски в правильном порядке, используя то, что было создано в 60-е годы XIX в. и в 20-е гг. XX в.": "\"... кем быть...\", \"... что делать...\".",
  "Анастасия Волочкова, рассказывая о дизайне своей квартиры, призналась, что любит стиль Первого. Видимо, она имела в виду не Первого, а Вторую - его землячку и в некотором роде коллегу, жившую на два века раньше. Полагаем, что если бы Волочкова все-таки решилась на дизайн в стиле Первого, ей бы пришлось убрать из своей квартиры все... Что?": "Трубы, коммуникации.",
  "ОНИ сыграли заметную роль в фильме \"Амели\". Одна из НИХ стала временным убежищем для чужака. Какое-то время назад в Америке некоторые из НИХ лишились главного компонента, теперь он у каждого свой. Назовите ИХ.": "Телефонные будки.",
  "<раздатка> И, прежде чем рассеяться по свету, Остановились и сказали: здесь Построим город, какового нету, И [...], Чтоб наше имя каменной строкою Поднялось ввысь и врезалось в века, И кирпичи, скрепленные смолою, Как горы гор теснили облака. Еще горды их взоры, крепки плечи, Еще [...] друг другу их [...]. </раздатка> Перед вами часть стихотворения, опубликованного на сайте Утопия.ру. Мы не просим заполнить все пропуски в этом стихотворении. Напишите два слова, пропущенные в последней строке.": "Ясны, наречья.",
  "Цитата \"... представь... Вот стоит папа, на шее у него сидит мама, а на шее у нее сидишь ты. Ты сидишь выше всех. Ты видишь, куда надо идти. Ты что просишь, тебе всё делают, покупают, и... вы можете быстренько куда-то двигаться. Вроде получается, что главный - это ты... А теперь представь себе, что с вами будет, если папа споткнется\". Конец цитаты. Какое понятие объяснял ребенку Григорий Остер?": "Вертикаль власти.",
  "Внимание, в вопросе замена. Изюбрь был одним из худших страшилищ средневекового христианства. Он не упоминался иначе как в связи с Антихристом. В переводе 1162 г. встречается охота на изюбря, где он изображен в виде чудовища. Вы наверняка слышали о других, новых, охотах на изюбря, а могли и видеть их. В какой стране они появились?": "В Дании.",
  "(pic: 20060202.jpg) На месте второй картинки должен быть не этот человек, который, в общем-то, сверху, а один из потомков голландцев, который снизу. Назовите абсолютно точно тех, с помощью кого, по словам Гиляровского, можно было отличить московские части друг от друга.": "Битюги.",
  "[Ведущему: слова \"книжки не будет\" выделить голосом.] Алтон Верм - отец американской старшеклассницы - выразил неудовольствие книгой, которую задали прочесть его дочери. Верм осудил описываемые в ней курение, насилие и отсылки к Библии. Также он заявил: \"Если нельзя найти книжку без ругательств, тогда пусть вообще книжки не будет\". В ответ педагоги посоветовали школьнице прочесть какое-нибудь другое произведение, в котором затрагивались бы схожие проблемы: свобода личности и технический прогресс, который может быть обращен и во благо, и во зло. Напишите название романа, который вызвал столь жаркое возмущение.": "\"451 градус по Фаренгейту\".",
  "В одном российском городе есть сеть салонов сотовой связи, название которой подчеркивает выгодность предлагаемых тарифов. Оно также совпадает с названием животного, согласно некоторым сведениям, ставшего редким. Это название можно интерпретировать и как комплимент потенциальным клиентам. Скажите, как называется эта сеть.": "\"Говорун\".",
  "(pic: 20060203.jpg) Раньше она была символом удачи, голубой мечты, а нынче доступна. Потому на выставке \"Арт-Москва-2006\" она стала концептуальным объектом - по аналогии со своей знаменитой заморской коллегой, прославившейся в 1960-х. Ее можно получить за хорошую учебу в одной из российских школ. Знакомый автора вопроса сравнил Дисней-Палас, который вы видите на картинке, с пострадавшей ею. Назовите ее.": "Банка сгущенки.",
  "ОНИ и ОНА имеют отношение к уголовному миру. ОНА родилась в 1890 г., ОНИ, можно сказать, родились тоже в 1890 г. ОНИ сейчас - 1, ОНА, можно сказать, тоже 1. Константин Арбенин считает, что перепутать ИХ и ЕЕ - еще не повод жаловаться на жизнь. Назовите ЕЕ и ИХ.": "Агата Кристи, \"Кресты\".",
  "В первоначальном варианте автор написал этот вопрос для одного тематического интернет-форума. Начав словами \"Давно это было. Хотя гуси и волки тут ни при чем\", дальше он долго описывал ПЕРВЫХ, ВТОРЫХ, СТАРШИХ, МЛАДШИХ, дядю, племянника и прочие тонкости взаимоотношений. Это всё не важно. Важно то, что заканчивался вопрос просьбой назвать адресата подборки писем. Назовите его.": "Римский друг.",
  "Не так давно солдату армии обороны Израиля, который хотел сделать это, требовалось разрешение военного врача либо раввина. Мужчины городка Маклесфилд в США предпочли заплатить штраф, нежели сделать это по предписанию властей. Человек, который занимался обратным этому, трагически погиб. Мы не спрашиваем ни время года, ни месяц, ни государство. Кто стал его убийцей?": "Лев.",
  "Историк Жак ле Гофф считает, что крестовые походы не принесли христианам никакой пользы, кроме того, что благодаря им стало известно об ИКС-ах. В начале XX века ИКС-овая напомнила двум литераторам о службе быта, а вы в подобной ситуации могли сталкиваться с ИКС-овым ароматом. Назовите фамилию предпринимателя, которую он, по одной из версий, получил за торговлю ИКС-ами, а по другой - от прозвища \"ходивший по оброку\".": "Абрикосов.",
  "В марте 2006 года в Москве практически совпали два события. В результате на сайте Sem40.ru появилась статья, посвященная первой официальной встрече X в России. Встреча Y в России происходит уже очень давно. Сами же X и Y были объединены в одно слово. Напишите это слово.": "ХАМАСленица.",
  "Одна песня, как выяснилось, составлена из двух стихотворений одного и того же поэта. В куплетах описываются преимущества некоего состояния, а в припевах содержатся воспоминания о переживании этого состояния. В другой песне это состояние упоминается с эпитетом, вместе с которым противоречит законам природы. Назовите этот эпитет.": "Вечная.",
  "[Разминочный вопрос] Лавина \"Аи\". Именно в такой форме выразилась ответная реакция автора вопроса после ознакомления с дюжиной вопросов различных авторов. Назовите Дмитрия, фигурирующего во всех упомянутых вопросах.": "Авалиани.",
  "(pic: 20060204.jpg) [Ведущему: \"cerveza inglesa\" читается как \"сэрвЭса инглЕса\".] Согласно Плавту, ЕГО использовали на празднествах в честь богини земледелия Цереры, поэтому в современном испанском языке ЕГО называют cerveza. Переведите одним словом на русский словосочетание cerveza inglesa.": "Эль.",
  "Этим словосочетанием называли Клеопатру и Мемфиду. Это же словосочетание описывает главную героиню классического произведения отечественной литературы, одну из несостоявшихся кинопостановок которого планировалось назвать \"Отец\". Назовите это словосочетание.": "Дочь Нила.",
  "В 1982 году ОН получил государственную премию СССР, в том числе, и за \"Тайну\". При этом ЕМУ пришлось раскрыть другую тайну. Мы не просим вас назвать то, что до 1982 года скрывала эта другая тайна. Назовите ЕГО.": "Игорь Можейко.",
  "Вопрос задает \"птица\" Сирин. Внимание, двусмысленная цитата: \"Многие широко распространенные виды бабочек за пределами лесной зоны производят мелкие, но необязательно хилые разновидности\". Статья Большой Советской энциклопедии называет более десятка упомянутых, так сказать, \"видов\". Назовите тот из них, название которого является русской транскрипцией латинского словосочетания.": "\"Камера обскура\".",
  "Внимание, в вопросе в связи с некоторыми обстоятельствами есть замены. ТАМ происходит действие \"Короля Лира\", а Владимир Высоцкий считал, что ТАМ \"соблюдалось чувство меры\". Ответьте тремя словами, ГДЕ ТАМ?": "До нашей эры.",
  "Если верить словарям, ОН определен только по отношению к мужчине. Поэтому ЕГО упоминание Владимиром Высоцким, вложенное в уста женщины, да еще вместе с обидным сравнением, может показаться странным. А вот \"ЕГО\" присутствие в пьесе Гладкова \"Давным-давно\", обнаруженное автором вопроса, выглядит вполне закономерным. Назовите ЕГО.": "Шурин.",
  "<раздатка> Базаданных [...]. </раздатка> Перед вами название политического обзора журналиста Андрея Левкина, посвященного, в том числе, шпионскому прошлому Бен Ладена. Закончите \"одним словом\" название этого обзора.": "\"Одним словом\".",
  "28 июля 1944 года Брест был освобожден от германских войск. Героический город-крепость был сильно поврежден в ходе войны и впоследствии перестраивался. По любопытному совпадению в тот же самый день был освобожден от немцев и другой город, основанный в 1019 году и расположенный на 2,5 тысячи километров восточнее. На территории какого современного государства расположен этот другой город?": "Беларусь.",
  "[Ведущему: зачитать с выражением текст на карточках.] <раздатка> \"Точно так же и я, привратник двери небесной, видеть могу и Восток, видеть и Запад могу\". \"Ибо лишь после меня, порогов хранителя, можешь ты до любого достичь божества\". </раздатка> Перед вами две цитаты. Определите различие в морфологии двух повествований и назовите того, кто произносит в первоисточнике обе приведенные фразы.": "Двуликий Янус.",
  "Мы хотели задать этот вопрос на сентябрьском отборе, но делаем это сейчас. Большинство из вас не единожды сталкивались с этим упражнением, являющимся примером ретроспективного подхода. Википедия - то ли в шутку, то ли всерьез - в качестве примеров выполнения такого упражнения приводит некоторые сочинения русских писателей и поэтов. Так, Маяковский в своих строках упоминает дачу, Пушкин - насекомых, а Тарковскому \"этого было мало\". Назовите четырьмя словами традиционное название упражнения.": "\"Как я провел лето\".",
  "Фазиль Искандер пишет, что первый патефон, попавший к чегемским сельчанам, сопровождался набором пластинок с докладами товарища Сталина. Особенно поражены слушатели были некоторыми местами в записи, изумлявшими их мистикой своей естественности. А местный охотник однажды высказал мысль, что в этом месте - цитата - \"Сталина легче всего и уложить\". Один из источников звука в этих местах записи фигурирует в названии произведения 1840 года, вторая часть названия которого звучит как \"Следствия и причины\". Запишите первую часть этого названия.": "\"Стакан воды...\".",
  "В итальянской Сиене существует необычный закон, появление которого можно связать с христианскими представлениями итальянцев. Из найденных автором вопроса формулировок этого закона следует, что если бы некий немецкий писатель, или некий испанский премьер-министр, или некий австрийский поэт оказались в Сиене, то в соответствии с этим законом они не смогли бы заниматься проституцией. Назовите персонажа \"Двенадцати стульев\", который по той же причине не смог бы заниматься \"древнейшим ремеслом\", окажись он в Сиене.": "Остап Бендер.",
  "[Ведущему: слово \"ЭТО\" произносить, растягивая букву \"т\", как в слове \"либрЕТТО\".] В 1851 году, или чуть ранее, благодаря итальянцу появилось ЭТО, позволившее обрести новую жизнь драме Гюго \"Король забавляется\". Одна из скороговорок, представленных на портале \"Грамота.ру\", представляет собой ЭТО. Назовите ЭТО.": "Либретто \"Риголетто\".",
  "Один из героев Булгакова пытается опротестовать свое княжеское происхождение, хотя в прошлом ему доводилось владеть титулом и повыше. Назовите фамилию этого персонажа.": "Бунша-Корецкий.",
  "ЭТО делали некоторые персонажи \"Дон Кихота\" Сервантеса. Василий Тредиаковский делал ЭТО по-французски. А на одном мероприятии в Мексике ЭТО делали 46 часов подряд. Назовите тремя словами то, что все они делали.": "Читали \"Дон Кихота\".",
  "В начале лета 1916 года из-за операции, которую не обладавшему отменным здоровьем философу пришлось перенести, Людвиг Витгенштейн прерывает свои дневниковые записи, в которых развивает толстовские идеи непротивления злу насилием. Спустя несколько дней записи возобновляются жалобой философа на \"потерю нити своего математического рассуждения\". Назовите двумя словами операцию, \"разорвавшую\" эту нить.": "Брусиловский прорыв.",
  "Считается, что ОНИ обладают врожденной способностью к биолокации и именно эта способность помогла им спастись во время катастрофического цунами 2004 года. Один из НИХ стал героем Конан-Дойля. А в испаноязычной версии другого детективного произведения ИХ можно встретить лишь считанное число раз. Не стесняйтесь и назовите ИХ по-русски или по-испански.": "Negritos.",
  "[Ведущему: текст четверостишия зачитать один раз в быстром темпе, делая паузы в конце строк и четко проговаривая начальные буквы строк.] Внимание, вопрос \"на институт\". Прослушайте четверостишие (кому-то оно, возможно, покажется знакомым): Пусть бегут неуклюже пешеходы по лужам И вода по асфальту рекой, Ведь не ясно прохожим в этот день непогожий, От чего я веселый такой. Назовите причину веселья лирического героя по-испански.": "Cerveza.",
  "85-летнего Анатолия Галатенко знакомые иногда называют \"Федосеич\". Его отец был тезкой человека, бывшего, по одной из версий, основателем города. А кто родился в этом городе в 1817 году?": "Айвазовский.",
  "Ирэн Фрэн пишет, что юная Клеопатра, желая стать ЕЮ, всерьез интересовалась хозяйственными вопросами: плотинами, каналами. В США ежегодное производство \"ЕЕ\" составляет около 10 миллиардов бушелей. Назовите ЕЕ двумя словами.": "Царица полей.",
  "Гофман не ДЕЛАЛ ЭТОГО даже во времена Французской революции. Литературный персонаж тоже высказывался против того, чтобы ДЕЛАТЬ ЭТО, но в частном случае. Назовите этого персонажа.": "Профессор Преображенский.",
  "Исследователь творчества детских писателей Мирон Петровский среди ЕЕ корней называет альбом пушкинской поры. ОНА, пишет Петровский, была забавой \"возле литературы\", \"возле искусства\". Отсюда рифма, любимая теми, кто писал в НЕЕ. Назовите эти два рифмующихся слова.": "Чукоккала, около.",
  "(pic: 20060205.jpg) Перед вами репродукция картины Сальвадора Дали. Название картины, состоящее из двух слов, является двуязычным оксюмороном. Напишите это название.": "\"Живой натюрморт\".",
  "Благодаря родившейся в 1902 году женщине мы знаем, что это сделали австрийцы, итальянцы, французы, но не сделали, например, югославы, а американцев выручили шляпы, которые они держали в руках. Назовите эту женщину.": "Лени Рифеншталь.",
  "Пьер Буаст сказал: \"ИКС есть не более чем гравюра; колорит неподражаем\". Арсений Тарковский писал, что потратил на ИКСЫ лучшие годы. Назовите ИКС одним словом.": "Перевод.",
  "[Ведущему: выделить голосом \"по-видимому\".] Журналист Слава Маламуд, говоря о невозмутимости хоккеиста Евгения Малкина, заметил, что его послематчевый эмоциональный спектр, по-видимому, состоит всего из двух цветов. Назовите эти два, так сказать, цвета.": "Ультрафиолетовый, инфракрасный.",
  "<раздатка> Путник, Колена преклони Здесь в память о несчастном человеке, Что в прошлом веке начал дни, А умер в наступившем веке. Но деспотизм с уродством на челе Всегда его терзал рукою злобной. Сей монстр еще при короле Жизнь сделал гибели подобной. Не отменил его Террор - Страдалец был на грани Ада - При Консульстве цветет он до сих пор И жертвой вновь избрал [...]. </раздатка> Послушайте эпитафию, написанную не позднее 2 декабря 1814 года: \"Путник, Колена преклони Здесь в память о несчастном человеке, Что в прошлом веке начал дни, А умер в наступившем веке. Но деспотизм с уродством на челе Всегда его терзал рукою злобной. Сей монстр еще при короле Жизнь сделал гибели подобной. Не отменил его Террор - Страдалец был на грани Ада - При Консульстве цветет он до сих пор И жертвой вновь избрал [...]\". Назовите автора этой эпитафии.": "Маркиз де Сад.",
  "Цитата из романа Джонатана Кэрролла: \"Не подстегни я себя этим окриком, я так и стоял бы там [пропуск] или кого еще, кто бы мне подсказал, как выпутаться из этой ситуации\". Заполните пропуск тремя словами.": "\"... в ожидании Годо...\".",
  "<раздатка> \"Als de kat van huis is, dansen de muizen op tafel\"; \"De appel valt niet ver van de boom\"; \"Een kat in de zak kopen\"; \"Een goed begin is het halve werk\". </раздатка> Перед вами цитаты из Википедии. Название процитированной статьи, состоящее из двух слов, совпадает с названием одного произведения. Назовите это произведение.": "Нидерландские пословицы.",
  "(pic: 20060206.jpg) Марк Твен, описывая разговоры паломников, пишет о стыдливом румянце на НИХ. Перед вами на рисунке, можно сказать, одна из НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Морда мула.",
  "По одной из версий, этот известный факт - ошибка историков. На самом деле частокол копий напоминал лес, но употребленный в летописи необычный для нас вариант слова приняли за другое слово. За какое?": "Свинья.",
  "Рассказывают, что, впервые увидев Николая Валуева, боксера из России, Дон Кинг устремился к нему с фразой, которая на одну букву отличается от названия фильма 1963 года. Напишите эту фразу по-английски.": "From Russia with glove.",
  "Цитата: \"Снег кружится, Снег ложится - Снег! Снег! Снег! Рады снегу зверь и птица И, конечно, человек!\". Мы процитировали стихотворение Сергея Михалкова, озаглавленное \"ИКСЫ\", хотя это вовсе не ИКСЫ. Назовите ИКСЫ двумя словами.": "Белые стихи.",
  "(pic: 20060207.jpg) На карикатуре Виталия Гринченко мы закрыли два слова. Эти же слова фигурируют в известном с середины прошлого века вопросе. Напишите эти два слова.": "Славянский шкаф.",
  "В романе \"Хромая судьба\" Стругацкие сравнивают с НИМИ тускло светящиеся плафоны. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Красные карлики.",
  "Какой петербургский топоним, известный с 1737 года, восходит к слову, которое переводится на русский как \"ключ\"?": "Фонтанка.",
  "Дядя автора вопроса в юности оказался судьей детского конкурса моделей дирижабля. Там он начал собирать коллекцию, в которой сразу же набралось почти два десятка экземпляров, а последующие годы добавили к ней совсем немного. Ответьте абсолютно точно: что он коллекционировал?": "Варианты написания слова \"дирижабль\".",
  "В одной из передач \"Школа злословия\" Татьяна Толстая сказала: \"Наш город - [три слова пропущены], и не надо ее раскачивать!\". Восстановите пропущенные слова.": "Колыбель трех революций.",
  "Жители одного английского графства нередко кичатся древностью этого графства, которая, по их словам, намного превосходит возраст соседей - Сомерсета и Корнуолла. А какой российский город мог бы гордиться тем же самым на аналогичных основаниях?": "Пермь.",
  "В ироническом стихотворении французского поэта XVI века Жоашена дю Белле есть строка: \"Турки давно уж в любовниках ходят\". Ответьте абсолютно точно: чьими любовниками дю Белле считал турок?": "Адриатического моря.",
  "Героиней романа Евы Прюдом \"Завещание Тициана\" является Мариетта Робусти - дочь знаменитого венецианского живописца Якопо Робусти и сама талантливая художница (персонаж, кстати, вполне исторический). Каким словом из десяти букв иногда называют Мариетту Робусти другие персонажи романа?": "Тинторетта.",
  "По версии некоего Михаила Гиголашвили, благодаря тщательно спланированной операции в тот день на площадь вышли почти исключительно представители криминального мира, а добропорядочные граждане остались сидеть по домам. Назовите человека, которому, согласно Гиголашвили, этот план спас жизнь.": "Варавва.",
  "<раздатка> drugde </раздатка> Перед вами - сербохорватское слово drugde. Переведите это слово на любой язык, на который оно переводится тоже одним словом.": "Alibi (лат.), ailleurs (франц.) и т.д.",
  "По замечанию историка Пьера Шоню, во второй половине XVIII века, с распространением хронометров, ОНИ перестали плавать туда-сюда. Назовите ИХ.": "Острова.",
  "Герой одного детективного романа, российский милиционер, ведущий расследование убийства в США, оказывается соблазнен одной из подозреваемых. Хотя девушка тоже хорошо владеет русским языком, герой, уходя рано утром из дома, пишет ей записку по-английски. Почему?": "Не мог выбрать между \"ты\" и \"вы\".",
  "Часто первое впечатление бывает обманчивым. Но - далеко не всегда. Итак, вопрос. ПЕРВЫЙ является первым в России ВТОРЫМ. В большинстве ВТОРЫХ есть подразделения, в основном состоящие из ТРЕТЬИХ. ЧЕТВЕРТЫЕ обычно являются первыми лицами во ВТОРЫХ. Некоторые ТРЕТЬИ становятся ЧЕТВЕРТЫМИ, например, нынешний ЧЕТВЕРТЫЙ ПЕРВОГО. А в ответе просим назвать три инициала еще одного ТРЕТЬЕГО, родившегося в Орловской губернии и впоследствии ставшего ЧЕТВЕРТЫМ ПЕРВОГО и членом Президиума Верховного Совета СССР.": "ИГП.",
  "В детском альбоме-раскраске предлагается вырезать с одной из страниц предметы и наклеить их на последующие картинки в нужном порядке. По замыслу авторов, на одной странице должно оказаться ружье, на следующей - капуста, затем - водопроводный кран. А какой предмет не первой необходимости должен попасть на следующую страницу, кстати - последнюю?": "Зонтик.",
  "В 1992 году в Перпиньяне прошел конкурс чтецов-декламаторов. Конкурс был необычен тем, что каждому выступавшему активно мешал кто-то из конкурентов. Чей профиль был изображен на медали, предназначенной для победителя этого конкурса?": "Сирано де Бержерака.",
  "<раздатка> | А. Саушев V | С. Фокичев | Н. Драгомиров V | И. Андреев V | А. Конушев | | Б. Ничипоренко | И. Игнашкин V | | С. Катенин | | А. Катенина | | В. Баранов V | И. Штейман | | К. Алмазов | Г. Рыжих V </раздатка> Уважаемые знатоки, вам роздан фрагмент программки спектакля театральной студии \"Авансцена\". Какая пьеса отечественного автора шла в этот день?": "\"Дракон\".",
  "Существует версия известной истории, в которой один человек отказался от возможности жить долго, не старея, причем всякий зверь и птица служили бы ему. А что он должен был сделать, чтобы получить все это?": "Отдать яблоко Артемиде.",
  "Внимание, в вопросе есть замены. В одной европейской стране бытует такая шутка: \"Почему одна ОНА бывает, пять ИХ - тоже, а СТОЛЬКО ИХ - не бывает? Потому что СТОЛЬКО ИХ мы ни на что не променяем!\". Что мы заменили на \"СТОЛЬКО ИХ\"?": "Три кроны.",
  "<раздатка> Нет уж, парень, возвращайся в [...]. Из [...] у тебя остались разве что джинсы, а из [...] только язык, и тот хреновый. </раздатка> Вам роздана цитата из пародийной шпионской повести. Слова, которые мы пропустили, складываются в имя собственное. Чем печально знаменит носитель этого имени собственного?": "Спамом.",
  "Внимание, в вопросе некое слово мы заменили местоимением \"ОНА\". Однажды, перейдя по НЕЙ из книжного магазина, автор вопроса случайно обнаружил польский ресторан. В меню этого ресторана нашлось такое нетрадиционное для польской кухни блюдо, как лосось под соусом из кедровых орешков. Блюдо называлось \"ОНА\". Ответьте, что мы заменили на \"НЕЕ\".": "Ссылка.",
  "Прабабушка автора вопроса рассказывала, что их гимназический преподаватель истории в старости, ослабев памятью, оборудовал предмет своего обихода возможностью вставлять в него шпаргалки. За это гимназистки дали ему прозвище, которое лишь заменой двух букв отличалось от названия известной сказки. Догадавшись, какой привычкой обладал учитель, назовите это прозвище.": "\"Геродот в табакерке\".",
  "Для обретения бодрости некоторые игроки нашей команды готовят порой особую смесь, добавляя в кофе различные пряности. Как мы называем этот напиток?": "Эспрессо по-восточному.",
  "В этом вопросе слова \"такой\" и \"человек\" - замены. \"Господи\", \"Боже мой\", стоны, \"пардоны\", \"ключ\" - полагаю, все это, сказанное ТАКИМ ЧЕЛОВЕКОМ, вы видели. А теперь назовите слово, которое, говорят, произнес другой ЧЕЛОВЕК, будучи ТАКИМ.": "Эврика.",
  "Какую систему исследовал в 1839-1840 годах натуралист, геолог и географ Павел Эдмунд Стшелецкий?": "Австралийские Альпы.",
  "Константин Кноп на этот вопрос, скорее всего, ответит так - 343. А Максим Руссо и Юрий Бершидский, посовещавшись, вероятно, назовут ИХ. Назовите одним словом самую крупную из тех ИХ, которые несколько нарушают правила образования числительных в русском языке.": "Тридцатьвторая.",
  "Автор вопроса пишет двустишия, в которых особым образом загаданы те или иные слова. Вот один из примеров, где зашифрованы два имени существительных: С одной стороны - глубокий сон, С другой - агрессивен, возбужден. Напишите оба слова в правильном порядке.": "Кома, амок.",
  "Вроде бы очевидное решение впервые было применено только в 2006 году в часах Moser Perpetual 1. Проведя аналогию, ответьте двумя словами, какое же новшество находится в центре циферблата этих часов.": "Месячная стрелка.",
  "Черный ящик. В черном ящике находится ответ на следующую загадку: W внутри, W снаружи. Напишите его - двумя словами.": "Лампа накаливания.",
  "\"Бедный мальчик кричал и подскакивал от уколов, словно с него сдирали кожу. - Видите, видите? - говорил, потирая руки, доктор. - У юного графа сильная реакция. Продолжайте лечение!\". А вам предстоит написать в ответе самые известные слова коллеги и, можно сказать, отца семейства, которому принадлежит упомянутый в цитате доктор.": "\"В человеке всё должно быть прекрасно\".",
  "[Раздаются осколки.] Ответьте двумя словами, что именно мы вам раздали, учитывая, что увиденное можно регулярно слышать.": "Бой склянок.",
  "Обращаем к командам конкретный призыв: не подавать апелляции на зачет своих версий, ибо засчитываться будет только авторский ответ - всем известное словосочетание, которым и надо закончить последнюю фразу вопроса. Итак, вопрос. Могло бы быть и так: полгода до Вальпургиевой ночи, зал Дворца Пионеров на Воробьевых Горах, знатоки уже заняли свои места за столами, подготовились к игре, сосредоточились. Ждут. Открывается входная дверь. Раздаются...": "\"Открывается входная дверь. Раздаются шаги Командора\".",
  "\"Один сгорел - и вот один, несчастный одинокий\". Эта строчка в экранизации не упомянута. Ответьте двумя словами - чья участь в ней описана?": "Девятого негритенка.",
  "Согласно одной из заповедей Нижегородской организации под названием НБС, в ИКСЕ нечто ИГРЕК меряно. Нечто мы от вас не хотим, назовите лишь страну, в которой ИКСЫ и ИГРЕК находятся в определенном отношении.": "Румыния.",
  "В своих произведениях \"Не переживайте по пустякам\" и \"39 простых шагов к счастью. Книга-психотерапевт для обретения спокойствия и движения вперед\" их автор обращается к разноплановым житейским проблемам. Имя автора - Ричард, а вы назовете его фамилию.": "Карлсон.",
  "Один наш современник высказался об этом оптимистично - \"Влечет его к чужой постели\". А как полярно выразился о том же тезка современника?": "\"На самом деле - одно из двух\".",
  "Композитор Арнольд Шенберг один из июльских дней 1951 года, трясясь, провел под одеялом. Когда жена заглянула к нему в комнату, дабы сообщить, что все плохое почти позади, Шенберг с трудом приподнял руку, выдавил из себя слово \"гармония\" и скончался. Назовите точное время смерти композитора.": "23.47.",
  "Видали новость? Нет? Так смотрите. [Чтец чертит рукой в воздухе фигуру.] У меня в кармане находится то, на чем можно увидеть эту новость. Что у меня в кармане?": "Компас.",
  "Внимание, в вопросе есть замены. \"Не всегда будет легко\", \"Остерегайся сам того, чего не одобряешь в других\", \"Нет такого закона, который удовлетворял бы всех\", \"Речь дается многим, но мудрость - редким\" - вот некоторые из высказываний самого известного из ТИМУРОВ. Назовите самое известное творение Т.И. Мура.": "Храм Христа Спасителя.",
  "Последний, восемнадцатый, вопрос. Какое существительное, находящееся на 349 странице Большого Толкового Словаря, выпущенного в 1998 году издательством \"Норинт\", загадано в следующем двустишии: Навряд ли вы ответите, спроси я, Откуда зерна в закромах России.": "Засыпка."
}