{
  "Переводчики \"Орлеанской девственницы\" Вольтера Георгий Адамович и Георгий Иванов не стали переводить первые 25 строк поэмы. Кто в этом виноват?": "Пушкин.",
  "11 ноября 1920 года он был похоронен в Вестминстерском аббатстве. На его надгробии была сделана надпись: \"Похоронен в усыпальнице королей, ибо заслужил эту честь своей любовью к Господу и отчизне\". Назовите его.": "Неизвестный солдат.",
  "Автор описывает своего героя так: \"Его имя говорит, что ему известны все извороты, все уголки человеческой природы, что он молчалив и умеет наносить своим недругам удары в такие мгновения, когда они совсем этого не ожидают\". Что же это за имя?": "Чингачгук.",
  "В английской версии известного четверостишия упоминается некий город Байрон - уж не знаю, существует он на самом деле или выдуман переводчиком. А какой населенный пункт фигурирует в оригинале?": "Город Чугуев.",
  "Их должно было быть два - белый и черный. Но из-за того, что Аурангзеб сверг своего отца и захватил власть, есть только белый. Назовите его.": "Тадж Махал.",
  "Арика, Икике, Копьяпо, Талька, Темуко. Вы прослушали часть правильного ответа на известный любителям поэзии вопрос. Воспроизведите неверный, но предсказуемый ответ на него.": "Никогда.",
  "Блиц. 1. Отгадайте загадку народа фульбе: \"Всегда наряды меняет, а не раздевается\". 2. Отгадайте армянскую загадку: \"Рубаху меняет, но не человек\". 3. Отгадайте казахскую загадку: \"Кто ни в жару, ни в стужу не снимает шубу?\".": "1. Хамелеон. 2. Змея. 3. Овца.",
  "Это изобрел в середине XIX века голландский врач Снеллен, а в начале XX века появился хорошо вам известный вариант Головина и Сивцева. Что же это?": "Таблица для проверки зрения.",
  "Цитата из Джона Китса: \"... От прикосновенья Холодной философии - виденья Волшебные не распадутся ль в прах? ............................ Подрезал разум ангела крыла, Над тайнами линейка верх взяла\". Китс имел в виду открытие своего соотечественника, названное термином латинского происхождения. Каким?": "Спектр.",
  "Самоподдерживающаяся ядерная реакция возможна в изотопе урана-235. Уран-238 ее не поддерживает. Однако при бомбардировке нейтронами сверхвысоких энергий в уране-238 может также начинаться такая реакция. В неофициальном названии этой реакции есть две английские фамилии. Какие?": "Джекил и Хайд.",
  "Дуплет. У профессиональных игроков в покер различные сочетания карт имеют шуточные названия. Например, две семерки - \"топорики\", а два туза - \"ракеты\". 1. В честь кого российские покеристы называют сочетание карт король и семерка? 2. В честь кого российские покеристы называют сочетание карт туз и тройка?": "1. Петр I. 2. Валентина Терешкова.",
  "В стихотворении Джалалетдина Руми рассказывается о глупом базарном воре, для которого одна из краж стала причиной смерти. Назовите двумя словами того, кого он ограбил.": "Заклинатель змей.",
  "Многие иксы начинаются игреком. Икс \"Игрек\" начинается с описания петербургской весны. А икс \"Икс\" начинается с описания деревенского кладбища. Назовите икс и игрек.": "Роман, пролог.",
  "<раздатка> Puer, socer, vesper, gener, Liber, miser, asper, tener. </раздатка> Перед вами двустишие, которое использовали в гимназиях для запоминания латинских слов-исключений. У этих слов корень при склонении не изменяется - из него не выпадает буква \"e\". Список не полон - в нем стыдливо пропущено одно слово. Какое?": "Adulter.",
  "В русскоязычных источниках XVII-XVIII веков он упоминается под названием \"круг югорский\". Слово \"югорский\" в данном случае относится к уйгурам. Назовите любые три из его элементов.": "Крыса (мышь), бык, тигр, кот (кролик), дракон, змея, лошадь, коза, обезьяна, петух, собака, свинья.",
  "Конец жизни ОН провел в родном городе Бильбилис на территории современной испанской провинции Арагон, поэтому вряд ли мог бы дать своему другу известную рекомендацию - или, по крайней мере, сформулировал бы ее несколько иначе. Назовите имя упомянутого друга.": "Постум.",
  "(pic: 20090533.jpg) (pic: 20090534.jpg) (pic: 20090535.jpg) Две из этих трех картин вам наверняка известны. Автор третьей - Евграф Рейтерн, участник битвы народов под Лейпцигом, после ухода с военной службы научившийся живописи и ставший придворным художником российского императорского двора. Ответьте тремя словами, что объединяет эти картины.": "Написаны левой рукой.",
  "ОН не смог пережить расставание с НЕЙ. В одной современной пьесе эта история нашла продолжение - ОНА ищет ЕГО по всему заснеженному Петербургу, и в конце концов находит, но поздно. Назовите ЕГО и ЕЕ.": "Башмачкин, шинель.",
  "В 1850 году Михаил Бакунин был приговорен саксонским королем к смертной казни. Исполнение приговора откладывалось. Когда общий знакомый спросил у Герцена, как написать Бакунину письмо, чтобы узнать наверняка, гильотинирован он или нет, Герцен посоветовал отправить письмо по адресу: \"На гильотину...\". Закончите совет Герцена двумя словами.": "\"... до востребования\".",
  "В одной технической инструкции изображен прямоугольник, на котором показаны угол атаки, угол высоты, угол скорости и угол поворота. Управлению чем посвящена эта инструкция?": "Ковром-самолетом.",
  "В романе Пруста свет большой лампы, борясь с тенью, преображал лавчонку старьевщика в бесценного ИКСА. По некоторым данным, самый дорогой ИКС стоил 45 миллионов евро. Какое слово мы заменили на \"ИКС\"?": "Рембрандт.",
  "В 70 году н.э. во время осады императором Титом Иерусалима римские солдаты многократно красили камни, и вовсе не из эстетических соображений. Из аналогичных соображений один литературный герой выбрал один из двух предметов. Назовите выбранный им предмет тремя словами.": "Синий (голубой) воздушный шарик.",
  "Однажды автор вопроса и его жена совершили на редкость неудачную покупку. В результате при уборке квартиры основным компонентом выметаемого из комнат мусора некоторое время были ОНИ. Упоминаются ОНИ и в известной притче. Назовите ИХ.": "Прутья от веника.",
  "Узурпатор, свергший второго императора из династии Великих Моголов, был отважным воином и мудрым законодателем, но происходил из Афганистана. Поэтому каждый местный житель смотрел на него волком и в памяти индийцев он навсегда остался злобным чужаком. А как его звали?": "Шер-хан.",
  "Александр Дюма предполагает, что ОН страдал булимией, что и заставило его уступить. Назовите ЕГО.": "Исав.",
  "<раздатка> 1. Дочитаны \"Другие берега\". \"Пора на боковую\", - в каламбуре свернулось тело. Словно мелюзга пчелиных жал зудит в мускулатуре &nbsp; руки, заброшенной за голову. Ночник, по прозвищу 123-453, корейской бровью дуги вольфрамовой советует: начни другую книгу. <...> &nbsp; 2. такой колоритный корейский 453123 </раздатка> Перед вами две цитаты, в каждой из которых мы зашифровали по одному слову, заменив буквы цифрами. Первая цитата - начало стихотворения поэта Виталия Кальпиди; вторая - комментарий, оставленный пользователем Живого Журнала к фотографии северокорейского пограничника, отчаянно тянущего на веревочке трех коз. Восстановите слово, зашифрованное нами в первой цитате.": "Кин-чон.",
  "В одном из романов Эллери Квина Эллери Квин, чтобы усыпить бдительность настоящего преступника, обвиняет в убийстве и арестовывает одного из подозреваемых, точно зная, что тот невиновен. Разгадать замысел Эллери Квина автору вопроса помогло неправдоподобно большое число 43. Ответьте максимально точно: 43 чего?": "Страницы до конца.",
  "Герой Эмиля Ажара не хотел становиться взрослым и даже отправил письмо мастерам миниатюры. Слово, которое мы заменили на \"миниатюра\", иностранное и имеет два корня. Напишите это слово.": "Бонсай.",
  "\"РТВ-Подмосковье\" рассказало о происшествии в Можайском районе: драке между двумя сборщиками металлолома, пытавшимися поживиться в идущем на снос доме. \"Они, - сообщил диктор, - дрались за эту [слово пропущено] так, словно фамилия одного из них была...\". Мы не спрашиваем у вас пропущенное слово, назовите упомянутую диктором фамилию.": "Раевский.",
  "Существует множество гипотез о происхождении названия этого азиатского животного. Согласно одной из версий, знаменитый французский естествоиспытатель Бюффон дал ему имя в честь своего знакомого. Назовите основной род занятий этого знакомого.": "Историк.",
  "Принцесса из сказки Ролана Топора горделиво заявляет, что в ее ЭТО не раз попадала молния. Какие два слова мы заменили на \"ЭТО\"?": "Генеалогическое древо.",
  "В стихотворении Александра Кабанова \"Русское поле\" Иван-чай борется с нерусской угрозой и зовет на помощь разные растения, а ЭТО - не зовет. Вряд ли вы читали это стихотворение, но растение всё же попробуйте назвать.": "Пастернак.",
  "В игре \"Львиное сердце\" действие происходит в фантастическом аналоге Европы времен Непобедимой Армады, где можно повстречать, например, Сервантеса, преследуемого призраком дон Кихота. Еще одному герою игры, чьи дела шли плохо, пришлось бежать из родной страны, также спасаясь от преследований. Назовите героя и его преследователя словами, начинающимися на одну букву.": "Шекспир, Шейлок.",
  "Персонаж Форестера, русская графиня, говорит, что едва ли царь Александр хоть когда-нибудь пробовал горячую пищу - а виной всему торжественность, с которой его принимают. Сама она, когда ей не приходится принимать царя, никогда не пользуется... Чем? Ответьте двумя словами.": "Золотой посудой.",
  "(pic: 20090536.jpg) Корней Чуковский пишет о Маяковском так: \"Каждая его буква - ИКС\". Какое слово мы заменили на \"ИКС\"?": "Гипербола.",
  "В неопубликованном романе из пиратской жизни корсар захватывает испанский бриг \"Святое причастие\", а через несколько дней после этого - фрегат \"Севилья\". Команды, чтобы управлять обоими кораблями, у корсара не хватало, и капитан произнес по этому поводу фразу, которую с восторгом цитировали его матросы. Из какой области был родом капитан?": "Беарн.",
  "Абрам Терц пишет, что жизнь премьер-майорскому сыну спасает не сила, не доблесть, не хитрость, не кошелек, а ОН. Далее Терц отмечает, что не случайно ОН был ТАКИМ. Каким - ТАКИМ?": "Заячьим.",
  "По мнению ряда специалистов, изначально свое название эта птица получила за темное оперение верхней части головы - до уровня глаз. Однако впоследствии ее название слегка изменилось, и его стали производить от топонима. От какого?": "Москва.",
  "(pic: 20090537.jpg) Как называется картина Ивана Шишкина?": "\"Дебри\".",
  "Персонажи одного комикса едят снек, последовательно увеличивая число съеденных за раз штук. Когда из тридцати двух штук на тарелке остается двенадцать, один из персонажей недоумевает, что же теперь делать. Каким неологизмом названо поедаемое блюдо в этом комиксе?": "Фибоначос.",
  "По сравнению с греческой, в НЕЙ длина и вес основных элементов снаряжения увеличились, и действовать приходилось двумя руками. Назовите ЕЕ двумя словами.": "Македонская фаланга.",
  "Дуплет. 1. По одной из версий, в 1885 году молодой фармацевт Уэйд Моррисон пытался добиться руки дочери одного врача и сделал ему необычный подарок. Назовите фамилию этого врача. 2. В конце 1966 года Мел Эванс, получив в самолете обед, спросил у своего попутчика, что означают буквы на прилагаемых емкостях. По одной из версий, тогда и появился ОН. Назовите ЕГО фамилию.": "1. Pepper. 2. Pepper.",
  "Лев Славин вспоминал, что от Строгановского моста в Одессе к соседнему дому \"вел узенький отросток\". Славин пишет: \"Юра ступал на него. Он чувствовал под ногами это гулкое пространство... он ощущал себя\" ИМ. Назовите того из НИХ, которого Славин упоминает в соседнем абзаце.": "Тибул.",
  "[Чтецу: читать \"икса и игрека\", дефисы не озвучивать.] В этом вопросе есть замены. Петр Вайль назвал творение ИКСА-и-ИГРЕКА \"застывшим джазом\". ИГРЕК использовался на ранних этапах становления джаза, но впоследствии уступил место трубе. Что в этом вопросе заменено словом \"ИКС\"?": "Гауди.",
  "Олдос Хаксли пишет, что у этого художника было апокалиптическое видение мира, а персонажи его известной картины находятся в аду. Версию Хаксли подтверждают и число персонажей, и тревожно сгущающиеся тучи. Даже масти коней подходят почти идеально. Назовите этого художника.": "Теодор Жерико.",
  "Исследователь Керстен побывал в сауне, затем намазался маслом и накрылся полотняным покрывалом. Назовите двумя словами то, что он исследовал.": "Туринская плащаница.",
  "<раздатка> Bois - дерево, роща (фр.) </раздатка> ПЕРВЫЙ всегда возил с собой два портрета: своего соотечественника, красавца Харта Крейна, и ВТОРОГО, талант которого почитал. Назовите ПЕРВОГО и ВТОРОГО.": "Уильямс, Чехов.",
  "Википедия переводит эту реплику словом \"freak\" [фрик], а киноэнциклопедия IMDB - названием известного фильма. Назовите этот фильм.": "Psycho.",
  "(pic: 20090538.jpg) На этом плакате под водой скрыто, в том числе, название города. Напишите это название.": "Киль.",
  "У Ярилы ИМИ служили молнии. А кто, увидев скорпиона, выпустил ИХ?": "Фаэтон.",
  "ПЕРВЫЙ однажды сказал: \"Вино, женщины и карты нам обеспечены\". ВТОРОГО, спустя тысячу лет, это заявление наверняка бы заинтересовало. Назовите ПЕРВОГО и ВТОРОГО.": "Остап-Сулейман-Берта-Мария Бендер-бей и Бендер Бендинг Родригес.",
  "Китайские пираты верили, что можно защититься от ИХ укусов, если заблаговременно натереться чесночной настойкой. Автор вопроса нашел несколько произведений, в которых ИХ натирали чесноком. Назовите ИХ.": "Пули.",
  "В тридцатых годах XIX века он проводил исследования на территории древнего кельтского племени, а также в графстве на юге Англии. В каком городе он побывал 2 июня 1841 года?": "Пермь.",
  "На увиденной автором вопроса карикатуре ОН, хвастаясь перед девушками в чате, в конце концов сломал монитор. Назовите ЕГО.": "Пиноккио.",
  "Этим словом на Руси называли большой нож, которым резали скотину. Нам же это слово известно с детства как эпитет другого оружия. Назовите это слово.": "Кладенец.",
  "В киносказке \"Книга мастеров\" волшебство то и дело переплетается с современными нам вещами. Например, путеводный клубочек направляет героя голосом GPS-навигатора. А барин обещает дать в приданое за своей дочкой иностранную паровую телегу, колокольчик на которой издает именно такой звук. Какой?": "\"Бенц!\".",
  "Герой одного романа говорит о жестоком морозе: \"Минус сорок, та странная отметина на термометре, где ЖИЗНЬ и СМЕРТЬ - одно и то же\". Какие слова мы заменили на \"жизнь\" и \"смерть\"?": "Цельсий и Фаренгейт.",
  "Балерина Клео де Мерод была одной из первых красавиц Прекрасной Эпохи. Среди ее поклонников был и король. Как язвительные парижане стали называть короля после начала романа?": "Клеопольд.",
  "Чай из ЕЕ листьев полезен при анацидных гастритах. Лечебный настой из ее плодов пьют при запорах, болезнях печени, почек, колитах. Напиток из ее сока с сахаром и медом помогает при общей слабости, головной боли, гриппе, гипертонической болезни. Настоем из листьев полощут рот при стоматите, пародонтозе, воспалении десен. Как видите, от нее одна только польза! Назовите ее одним словом.": "Брусника.",
  "Крузенштерн пишет, что в Японии преподнес в подарок несколько кусков сукна и газету. Какую букву мы пропустили?": "Л.",
  "Город Кордова на реке Гвадалквивир был основан еще финикийцами. Напишите древнее кельтиберское название Гвадалквивира.": "Оба.",
  "При переводе книги нередко получают названия, в которых не каждый способен опознать оригинал. Достаточно вспомнить \"Солнце Бреды\" Артуро Перес-Реверте, ставшее на русском \"Испанской яростью\". Или \"Сердце Мидлотиана\" Вальтера Скотта, превратившееся в \"Эдинбургскую темницу\". Попавшееся на глаза автору вопроса переводное издание еще одного произведения носило название \"Кiт-злодюга\". Назовите автора этого произведения.": "Константин Паустовский.",
  "В фильме, поставленном по известной опере, действие перенесено в окопы Первой мировой войны, а чудовище заменено на газовую атаку. Неудивительно, что герой посчитал своим спасителем представителя этой профессии. Какой?": "Птицелова.",
  "Подчеркивая умение своих мастеров придумать для каждой клиентки индивидуальную прическу, некий салон красоты изобразил на рекламных плакатах стилизованные фигуры женщин. А чем рекламщики заменили волосы на их головах?": "Папиллярными линиями с отпечатков пальцев.",
  "Борис Стругацкий живет в Санкт-Петербурге на улице Победы. Именно этим, по словам самого Стругацкого, обусловлено появление... Ответьте максимально точно, появление чего.": "Псевдонима Витицкий.",
  "Один мемуарист пишет о барышнях 1860-х гг., которые массами покидали родительский дом путем фиктивного брака, что они обязательно основывали швейную мастерскую и принимались рассказывать... Что?": "Сны.",
  "Валентин Катаев рассказывал, что Константин Станиславский, впервые увидев декорации к пьесе \"Растратчики\", был очень удивлен, посмотрев на декорацию, изображающую входную дверь. Чем же он был удивлен?": "Количеством звонков на двери.",
  "Внимание, в вопросе есть замены. Как известно, БОУЛИНГ появился из мероприятий, где участвовали в том числе ВАЛЕНТИНЫ. Знаменитый БОУЛИНГ ВАЛЕНТИНЫ находится на расстоянии около четырех километров отсюда [от ГУ-ВШЭ]. Какие слова мы заменили на \"БОУЛИНГ ВАЛЕНТИНЫ\"?": "Театр Сатиры.",
  "Салтыков-Щедрин называет постановления мелких провинциальных чиновников так же, как и произведение, предположительно написанное в 620-х гг. до н.э. Как именно?": "Второзаконие.",
  "На опубликованной в конце XVIII века карикатуре можно было увидеть, как медведь при помощи четверых человек пытается стащить с пятого... Что именно?": "Сапог.",
  "Однажды Вильгельм Оранский сказал о маршале Люксембурге: \"Когда ж я наконец разобью этого ИКСА?\". Люксембург же, до этого постоянно побеждавший, иронически заметил: \"Как он мог узнать, что я ИКС?\". Какое слово мы заменили на \"ИКС\"?": "Горбун.",
  "Английский фантаст Дуглас Адамс рассказывает, что, когда люди научились путешествовать во времени, ЭТО пришлось отменить, так как оказалось, что ЭТОГО не бывает. К моменту сбора ответов вы назовете ЭТО двумя словами.": "Future Perfect.",
  "Киджондон - чуть ли не единственное поселение в Северной Корее, хорошо просматриваемое со стороны Южной Кореи. Какая русская фамилия присутствует в англоязычной статье Википедии об этом поселении?": "Потемкин.",
  "Фильм \"Падение нации\", снятый в 1916 году, не был первым блокбастером. Он получился неудачным и провалился в прокате. Зато фильм \"Падение нации\" считается первым ИМ в кино. Назовите ЕГО.": "Сиквел.",
  "<раздатка> С того времени, как человек начал дышать и питаться, вся его деятельность - за исключением воспроизведения себе подобных - была не чем иным, как успешным разрушением миллиардов структур, доведением их до того состояния, в котором они уже не подлежат интеграции. Вместо \"[слово пропущено]\" следовало бы писать \"[слово пропущено]\", то есть дисциплина, изучающая процесс дезинтеграции в его наиболее значимых проявлениях. </раздатка> Перед вами цитаты из произведения одного французского ученого, который получил второе пропущенное слово из первого, заменив первую букву. Напишите второе пропущенное слово.": "Энтропология.",
  "С 1969 по 1997 годы Маша убила более полутора тысяч человек, из которых 32 процента - мирные жители. Что мы заменили в предыдущем предложении?": "ИРА.",
  "Внимание, в вопросе есть замены. В 1707 году испанский король Филипп V сжег город Хатива [чтецу: хАтива] и переименовал его в Сан-Фелипе. Об этом событии напоминает ТАКОЙ портрет Филиппа V в одном из городских музеев. ТАКИЕ ИКС и ИГРЕК ввели в Испании в 1754 году. Напишите ТАКИЕ ИКС и ИГРЕК.": "&iexcl;, &iquest;.",
  "(pic: 20090540.jpg) ОНА занимает примерно семь процентов этой фотографии. ОНА - это название книги о неблагоприятных последствиях Второй мировой войны для СССР. Напишите название этой книги, состоящее из двух слов.": "\"Тень победы\".",
  "[Чтецу: \"нуль-те\" читать как \"нуль-тэ\".] В фантастическом романе Питера Уоттса космический корабль разделен на две части - \"вертушку\" и \"нуль-те\". Какую букву мы заменили в предыдущем предложении?": "Ж.",
  "Внимание, в вопросе есть замены. Честертон, критикуя империалистические планы Родса, говорил, что тот хотел РАСПИЛИТЬ БЮДЖЕТ только одной ПИЛОЙ. При помощи четырех ПИЛ РАСПИЛИТЬ любой БЮДЖЕТ - не проблема. Что мы заменили словами \"РАСПИЛИТЬ БЮДЖЕТ\"?": "Раскрасить карту.",
  "Этот вопрос посвящается всем, кто проголодался за первые полтура. В старейшем городе Германии Трире ежегодно проходит фестиваль. Его название состоит из трех слов. Второе из них - und. Напишите первое слово в названии фестиваля.": "Brot.",
  "В каком американском поселении, по данным переписи 2000 года, насчитывается всего 2,4% людей старше 45 лет, 39% женщин и, как ни странно, 6,6% людей с доходом ниже прожиточного минимума?": "Форт-Нокс.",
  "Внимание, в вопросе есть замены. Антисемиты нарисовали ЧЕРНЫЕ ЗВЕЗДЫ на стенах американской синагоги. \"ЧЕРНАЯ ЗВЕЗДА\" была создана в Китае в 1922 году и сыграла важную роль во время землетрясений в Токио. Что мы заменили словами \"ЧЕРНАЯ ЗВЕЗДА\"?": "Красная свастика.",
  "Святослав Логинов в своем рассказе описывает город Гамельн, стоящий на берегу быстрой реки. Какую фамилию носит каждый второй житель этого города?": "Мюллер.",
  "Когда Сеск Фабрегас стал капитаном лондонского \"Арсенала\", болельщики выражали надежду, что Фабрегас станет ИКСОМ. ИКСОМ называли родившегося в 1767 году президента США, а также фантаста Йона Колфера. Назовите ИКСА двумя словами.": "Новый Адамс.",
  "Внимание, в вопросе есть замены. Честертон пишет: \"Те, кто зовется ДОЛЬЧЕ, вправе смотреть на нас свысока. ... Имя их - у всех на устах, и герб их - молот Тора\" (конец цитаты). Фамилия ГАББАНА происходит от диалектного английского названия поселения, расположенного к западу от большого города. Назовите две фамилии, которые мы заменили на \"ДОЛЬЧЕ\" и \"ГАББАНА\".": "Смит и Вессон.",
  "Внимание, в вопросе есть замены. Специалисты по британской прессе пишут о многолетней конкуренции ПЕРВОГО и ВТОРОГО. А в названии мультфильма 1975 года режиссера Амена Хайдарова упоминается некое \"животное\". Назовите это \"животное\" абсолютно точно.": "Солнечный зайчик.",
  "На чемпионате мира по футболу во Франции в одном из матчей группового этапа Англия проиграла. Мы не спрашиваем, как называется книга фаната английской сборной о поездке на этот чемпионат. Напишите, в каком городе это поражение произошло.": "Тулуза.",
  "Буква одного из древнейших алфавитов, имевшая значение \"колесо\", знакома автору вопроса благодаря произведению, которое приобрело известность во второй половине XIX века. Назовите это произведение.": "Тензорное.",
  "Герой американского сериала - ученый-детектив Квентин Дэверилл - расследует преступления в стиле Шерлока Холмса. Мы не просим вас назвать второе имя Дэверилла. Напишите короткое название этого сериала.": "Q.E.D.",
  "(pic: 20090541.jpg) Перед вами рисунок, взятый из книги \"Математики тоже шутят\". На обеих частях рисунка мы стерли двух в некотором роде родственников. Один из тех, кого можно было бы разместить на нижнем рисунке, стал заглавным героем произведения 1969 года. Назовите его имя.": "Умка.",
  "(pic: 20090542.jpg) Перед вами три изображения, взятые из галереи одной статьи Википедии. На бумажке изобразите то, чему посвящена эта статья.": "&#9803; [знак зодиака Рак].",
  "В деревне племени ирулары, что живут в индийском штате Тамилнад, есть сарай. На полу сарая стоит множество глиняных горшков, охлаждаемых проточной водой. Ответьте, какой вид деятельности является основным в племени ируларов.": "Ловля змей.",
  "В 90-х годах XX века этот человек взял себе фамилию, без которой до этого времени прекрасно обходился (как и более миллиона его соотечественников). Сансар - такова его новая фамилия - отражает род его деятельности. Чтобы не усложнять вопрос, мы не спрашиваем его отчество. Назовите его имя.": "Гуррагча.",
  "(pic: 20090543.jpg) Перед вами иллюстрация, взятая из одной математической статьи журнала \"Наука и жизнь\". На другой иллюстрации в этой статье изображена женщина, персонаж произведения XIX века. Назовите ее.": "Старуха-процентщица.",
  "Этот список не очень длинный. Лидирует в нем Румыния с показателем 28,9% и Венгрия с показателем 11,7%. Постарайтесь не ошибиться и правильно назовите страну, которая замыкает этот список с показателем 0,017%.": "Молдавия.",
  "<раздатка> 17 декабря 17:00 Отделение физической географии Я.И. ТРИХУНКОВ - Связь ПРОПУСК и опасных геоморфологических явлений на Западном Кавказе. МГУ, Географический факультет, аудитория 2104 </раздатка> Перед вами фрагмент календарного плана заседаний Русского Географического Общества в декабре 2009 года. В ПРОПУСКЕ находится словосочетание. В своем ответе укажите прилагательное из него.": "Высотной.",
  "(pic: 20090544.jpg) Согласно большинству сонников, самому правому из изображенных на карикатуре существ НЕ грозит избавление от забот и хлопот. Что же такого он совершил?": "Не вымыл руки.",
  "В 1960-70-х годах на Ахтубинском полигоне разрабатывалась авиационно-космическая система \"Спираль\", состоящая из орбитального самолета и выводящего его в космос гиперзвукового самолета-разгонщика, оборудованного шасси с лыжами. Однажды во время испытаний, находясь на грунте, самолет-разгонщик никак не мог сдвинуться с места. Положение было спасено большим количеством ИХ. С большим количеством ИХ в начале своей карьеры имел дело главный герой литературного произведения 30-х годов прошлого века. Назовите его имя и фамилию.": "Антон Кандидов.",
  "(pic: 20090545.jpg) Вы видите перед собой фотографию, сделанную в национальном природном парке. Какой страны?": "Франция.",
  "В ОГПУ дела Николая Клюева и Осипа Мандельштама вел помощник начальника 6 отделения Николай Шиваров. Болгарин по происхождению, Шиваров имел редкое и хорошо подходящее к данной ситуации отчество. Напишите это отчество.": "Христофорович.",
  "Внимание, черный ящик! Голубиное яйцо, тигровый глаз, лилипутский баклажанчик. Шелестит, пришептывает и звенит. Именно так писатель Юрий Коваль в своей книге описывает содержимое черного ящика. Через минуту ответьте, что в черном ящике.": "Галька.",
  "Китайский ОН называется \"Снежный дракон\". Пожалуй самый известный отечественный ОН стал в 1989 году музеем. Назовите отечественный.": "Ледокол \"Ленин\".",
  "Внимание, в вопросе есть замены. В 1578 году ГОРОДНИЦКИЙ стал первым человеком, кому присвоили звание ОКЕАНОГРАФА. Однако сам ГОРОДНИЦКИЙ посчитал себя третьим, назвав первым и вторым двух своих предшественников. А сколько всего ОКЕАНОГРАФОВ мы знаем?": "14.",
  "В 1995 году в своей статье один из основателей всемирной паутиниы Боб Меткалф предсказывал, что к концу 1996 года интернет захлебнется под грузом информации. В 1997 году на одной из конференций он вышел на трибуну с обыкновенным кухонным блендером. Что он сделал затем?": "Съел свою статью.",
  "До нас дошли имена некоторых из них: пекарь Нахтигаль, кузнец Цорн, ткач Нунненбек, цирюльник Фольц. Мы не спрашиваем вас, кто прославил их в 1868 году. Скажите, в каком городе все они жили?": "Нюрнберг.",
  "Расстояние между этими двумя европейскими городами - 2400 километров, а максимальная дальность полета самолета Ту-134 - 2100 километров. Сопоставление этих двух фактов дает вполне логичное обоснование тому, что многие могли впервые увидеть чуть более 35 лет назад. Назовите эти два европейских города.": "Москва, Рим.",
  "(pic: 20090546.jpg) Последний вопрос нашего тура! ОНИ присутствуют в жаргоне спелеологов. ОНИ присутствуют в жаргоне альпинистов. Самая старая из сохранившихся фотографий еще одного из НИХ относится к гонке кубка Вандербильта в Лонг-Айленде. Назовите этот последний двумя словами.": "Клетчатый флаг.",
  "[Нулевой вопрос] Блиц. В пародийной телепередаче \"Большая разница\" предлагались варианты перевода знаменитых произведений на \"падонкаффский\" язык для привлечения к ним читательского интереса. Так, \"Войну и мир\" переименовали в \"Много букоф\", \"Майн кампф\" - в \"Аффтар, выпей йаду\", а \"Муха-Цокотуха\" стала \"Мухой-сцукотухой\". 1. Какое произведение 1808 года переименовали в \"Аццкий сотона\"? 2. Какое произведение 1869 года переименовали в \"Ржу нимагу\"? 3. Какое произведение 1927 года переименовали в \"Йа креведко\"?": "1. \"Фауст\". 2. \"Человек, который смеется\". 3. \"Человек-амфибия\".",
  "<раздатка> 1 фрагмент &nbsp; 1 левит Прелюдии священный звук, Сей плач - предвестник Крестных мук. &nbsp; Богородица: Ужель свершится произвол? - Он так прекрасен, мир так зол! <...> &nbsp; ====================================================== &nbsp; 2 фрагмент &nbsp; Хор: Затем он и рожден на свет: Мир - опухоль, а он - ланцет. &nbsp; 1 левит: В пустыне гладом истомлен, Был Манной человек спасен. Каких же ожидать чудес От новой милости небес? &nbsp; 2 левит: Из Розы кровь истечь должна, В крови той - Церкви семена <...> </раздатка> [Ведущему: сделать вид, что первая фраза не относится к вопросу.] Извините, раздатка не очень аккуратно разрезана, но вроде бы текст везде должен быть понятен. Перед вами фрагменты из стихотворения Уильяма Картрайта. Какому событию посвящено это стихотворение?": "Обрезание Господне.",
  "В октябре 1943 года генерал Монтгомери докладывал Черчиллю о трудностях, которые возникли у него при переводе системы управления и снабжения армии с ИКСА на ИГРЕК. В статье на одном женском интернет-ресурсе рассказывается, что увеличение размера ИГРЕКА увеличивает нагрузку на ИКС. Назовите в любом порядке слова, которые мы заменили на \"ИКС\" и \"ИГРЕК\".": "Носок, каблук.",
  "Однажды автор вопроса Игорь Бахарев с приятелем принесли с собой на новогодний утренник в школу простыни и подушки. И очень обижались, что их называют прилагательным и существительным женского рода, а не одним существительным мужского. Сейчас же и так, и так русскоязычные игроки называют одну из двухкарточных комбинаций в техасском холдеме. Какую?": "88.",
  "(pic: 20090547.jpg) Уникальный знак, который вы видите, установлен на парковке университета Беркли, где часто бывает тесно. Догадавшись, какие две буквы мы скрыли, назовите тех, для кого зарезервированы эти места.": "Лауреаты Нобелевской премии.",
  "(pic: 20090548.jpg) Перед вами фрагмент постера американского фильма 1931 года. Кинозвезда 30-х годов Джин Харлоу сыграла в нем заглавную роль богатой наследницы. Воспроизведите название фильма из двух слов, ставшее крылатым.": "\"Платиновая блондинка\".",
  "Надеемся, этот вопрос вам все-таки понравится. В романе \"Бесы\" описывается губернский чиновник Липутин, ревнивец и семейный грубый деспот, скряга и процентщик, который при этом состоит в кружке вольнодумцев, а по ночам мечтает о всеобщей социальной гармонии. Достоевский немного презрительно называет его карьеристом. Уважаемые знатоки, какие две буквы мы заменили в этом вопросе?": "Фу.",
  "Несколько десятков лет назад в обращении к рабочим директор электровозостроительного завода упомянул пирожки с мясом и пирожки с ливером. Ответьте, в каком городе находился этот завод?": "Новочеркасск.",
  "На обложке книги русскоязычного израильского писателя Тони Барлама \"Деревянный ключ\" нарисована замочная скважина. Кроме того, там изображен и ключ. Между какими двумя символами он находится?": "\"Л\" и \"ч\".",
  "По мнению историка Бондарчука, до изобретения водопровода, канализации и центрального отопления жизнь даже в ИКС или в ИГРЕК была не слишком приятной и беззаботной. Какие два имени собственных мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Монплезир и Сан-Суси.",
  "Комментатор Василий Уткин сравнил болельщиков клуба \"Ливерпуль\" с ансамблем имени Александрова. Во-первых, потому что хорошо поют. А во-вторых, оба коллектива... Какие? Ответьте одним словом.": "Краснознаменные.",
  "Герой рассказа современного писателя Сергеева - фотограф-неудачник. Сначала от него уходит жена, а потом за неуплату у него отбирают ателье. Автор характеризует положение, в котором он оказался, с помощью латинского крылатого выражения. Догадавшись, что это за выражение, напишите имя жены героя.": "Ирина.",
  "Заглавие одной из биографий Оскара Уайльда в переводе на русский язык состоит из четырех слов. Последнее слово - \"Оскаром\". Назовите три оставшихся слова.": "\"Как важно быть\".",
  "В оригинальном названии этого произведения, впервые опубликованного в 1837 году, упоминается император, возможно, по цензурным соображениям. В русской традиции, также, вероятно, по цензурным соображениям, закрепился не вполне точный перевод названия. Какой?": "\"Новое платье короля\".",
  "Прослушайте начало дебютного романа известного писателя. Цитата. \"К трем часам ночи запах табачного дыма и пота становится невыносимым. Нервное напряжение игроков - тугой клубок алчности, страха и сосредоточенности - достигает предела; в свои права вступают чувства, эмоции выходят из-под контроля\". Конец цитаты. Назовите имя и фамилию человека, упомянутого в следующем после приведенной цитаты предложении.": "Джеймс Бонд.",
  "В словаре Даля это словосочетание приведено в единственном числе и означает, по-видимому, критический возраст для человека. В известном произведении то же словосочетание приведено во множественном числе и символизирует критический момент для человечества, во время которого рассказчику до критического возраста, указанного в первом словосочетании, было еще далеко. Назовите это словосочетание.": "Сороковые роковые.",
  "Персонаж романа Михаила Шишкина, швейцарец немецкого происхождения, работает в миграционной службе и принимает решение, кому предоставлять статус беженца, а кого выдворять из страны. Напишите его достаточно распространенные имя и фамилию, учитывая, что другой обладатель этой фамилии стал чемпионом мира в 1972 году.": "Петер Фишер.",
  "[Чтецу: читать вопрос торжественно!] На сайте автозапчастей ОНА с манометром стоит 1250 рублей. По словам одного средневекового хрониста, король Англии, Дании и Норвегии Кнуд Великий в 1027 году отправился в Рим с НЕЙ. Назовите ЕЕ двумя словами.": "Большая помпа.",
  "В статье про Арктику из \"Энциклопедии выживания\" сказано, что, охотясь на тюленей и на моржей, ОН старается застать их спящими на берегу. Потом незаметно подкрадывается к лежбищу со стороны моря и нападает. Назовите ЕГО словом из пяти букв, начинающимся на букву \"п\".": "Помор.",
  "В 1869 году ОН писал в письме: \"Это очень близкий мой друг. Я знаю его всю свою жизнь. ... Разумеется, он был со мной и в Гарденс, не отходил от меня ни на ярд, даже когда я рисовал для тебя головоломки\". Как ОН назвал своего друга?": "Льюис Кэрролл.",
  "<раздатка> В трех-четырех сотнях метров от пирамиды я наклонился, набрал горсть песка, через несколько шагов молча высыпал его на землю и чуть слышно произнес: \"Я [ПРОПУСК 1]\". Хорхе Луис Борхес Я стал следить за своим здоровьем и [ПРОПУСК 2] с ксилитом и аспартамом. Станислав Максименко </раздатка> Заполните любой из пропусков двумя словами.": "Изменил Сахару / изменил сахару.",
  "После победы в Кубке Дэвиса Фернандо Вердаско заявил, что обладает особой привилегией. Назовите того, кто выразил желание обладать этой привилегией в 1854 году.": "Козьма Прутков.",
  "В вопросе на ИКС и ИГРЕК заменены другие слова. В рамках одного проекта было продано около тридцати картин, объединенных общим замыслом. Заметка об этом называлась \"ИКС с ИГРЕКА\". Напишите то, что Рамон Гомес де ла Серна назвал ИГРЕКОМ ИКСА.": "Буква \"Т\".",
  "Цитата из романа нобелевского лауреата: \"Отец Эдмондса сделал дарственную своему чернокожему двоюродному брату, передав в вечное владение ему и его наследникам этот домик и десять акров земли, на которой он стоял, - продолговатый клочок, навечно вклинившийся в середину плантации в две тысячи акров, точно ОНА\". Назовите двумя словами то, что мы в цитате заменили словом \"ОНА\".": "Почтовая марка.",
  "Персонаж Владимира Набокова высказывает мнение, что действие известного произведения русской литературы является ИКСОМ, и аргументирует это названием произведения. В ИКСЕ одного из героев этого произведения фигурируют млекопитающие. Назовите этих млекопитающих.": "Крысы.",
  "<раздатка> Один лишь гордый Стокгольм владеет доходными провинциями в этом невидимом царстве, две короны которого поддерживают третью - ветхую диадему его земного величия, а ключи к обоим вратам другого мира в то же время подходят и к сундукам этого мира. </раздатка> Вам раздали цитату из труда Канта, посвященного разбору философии Сведенборга, что, впрочем, не слишком существенно. В тексте раздачи мы заменили два слова. Напишите имя собственное, фигурирующее среди замененных слов.": "Рим.",
  "Они были рождены в одной стране. О втором известно, что он родился за несколько месяцев до смерти первого. Оба носили практически идентичные предметы. Предмет первого был недавно продан более чем за миллион долларов. Предмет второго многие видели не раз и хотели бы увидеть еще. Назовите их обоих.": "Джон Леннон и Гарри Поттер.",
  "Назовите автора первого закона диетики: если это вкусно, значит, это вредно для вас.": "Айзек Азимов.",
  "В ИХ честь у южных славян проводились праздничные гадания. На Украине ОНИ появились после установления власти Центральной Рады. О связанных с НИМИ трудностях часто можно было слышать, начиная с середины 1960-х годов. Назовите ИХ двумя словами.": "Первые шаги.",
  "Бог, являющийся героям фильма \"Догма\" в женском облике, не произносит ни единого слова. Объясняется это присутствием верховного ангела Метатрона, который является ИКСОМ. Возражая против обычного способа апеллирования к ИКСУ, Алкуин писал, что \"необузданность толпы граничит с безумием\". Назовите ИКС двумя словами.": "Глас Божий.",
  "Внимание, в вопросе есть замены. Богатый американец, мало понимавший в искусстве, обратился в Берлинский музей за экспертной оценкой своей коллекции живописи. Директор музея Вильгельм фон Боде - человек остроумный и галантный - написал следующее заключение: \"Вы - ПЕРВОНАЧАЛЬНЫЙ УНИКУМ в вашем собрании\". Что заменено на \"ПЕРВОНАЧАЛЬНЫЙ УНИКУМ\"?": "Единственный оригинал.",
  "Персонаж фильма \"Последний киногерой\", объясняя окружающим поведение оказавшегося в его машине подростка, говорит: \"У него проблемы с головой, поэтому я везу его в ИКС\". Чтобы найти ИКС в Аммане, автор вопроса просто положился на земное тяготение. Какое слово заменено на \"ИКС\"?": "Даунтаун.",
  "У возникшей в 1918 году в Киргизии Семиреченской республики золота не было, но к ликвидному обеспечению выпущенных банкнот там подошли серьезно. В итоге ЭТОТ ВОПРОС был вполне актуален по отношению к курсу местной валюты. Но прозвучал этот вопрос на десяток лет позже и стал активно использоваться в пропагандистских целях, так как вызвал известные затруднения с ответом. А что досталось вопрошавшему взамен ответа?": "Карандаш.",
  "Во дворике стамбульской Святой Софии рядом с библиотекой, фонтанами для омовений и гробницами османских султанов есть небольшая постройка - как следует из таблички, \"Дом хранителя времени\". Почетная обязанность хранителя была важной, но для пожилых людей не слишком обременительной. Назовите ее двумя словами.": "Будить муэдзина.",
  "Герой \"Космической Одиссеи\" отмечает, что дублера, лежащего в анабиозе, легко принять за мертвого - внешних признаков жизнедеятельности нет, только приборы регистрируют дыхание. Но один признак жизни спящего астронавт обнаруживает. Загляни он в сонники - был бы предупрежден об ожидаемых препятствиях. Назовите этот признак.": "Щетина.",
  "На берегу озера Умэда остался единственный синтоистский монастырь, но при содействии мирян с обязанностью регулярно освящать поверхность озера справляется и один священник. Он уже может выступать на Олимпийских играх. Назовите используемое им снаряжение, запатентованное Фредом Уоллером в 1925 году.": "Водные лыжи.",
  "Прославленные борцы азербайджанской борьбы \"гюлеш\", чтобы показать свою способность в любой схватке устоять на ногах, демонстрировали пришитые к колену кожаных штанов ИКСЫ. ИКСЫ демонстрируют селезни в брачных играх, а хищники своими ИКСАМИ могут порой напугать. Какое слово заменено на \"ИКС\"?": "Зеркальце.",
  "Прошу всех выключить мобильники. Напоминаю, что пользоваться ими, равно как и прочими приспособлениями, запрещено. Внимание! Это выражение, восходящее к рыцарским поединкам, впервые, по данным Википедии, было использовано Шекспиром в \"Жизни и смерти короля Джона\". Закончите этим же выражением из двух слов афоризм Станислава Ежи Леца: \"Зверь щерит клыки? ...!\".": "Fair Play.",
  "ИКС и ИГРЕК созвучны, однако ИКС крайне редко приводит даже к сотне по ИГРЕКУ. Назовите ИКС и ИГРЕК в правильном порядке.": "Фарингит, Фаренгейт.",
  "<раздатка> 5. Автомобиль не может быть средством показать свою силу и могущество. <...> 6. Водители любого возраста не должны садиться за руль, если этого не позволяет их состояние. <...> </раздатка> Около трех лет назад в одной из европейских стран появился некий список, части пунктов 5 и 6 которого - перед вами. Первый же пункт этого списка можно найти в вариантах более известного аналогичного перечня на шестой и, реже, на пятой позиции. Процитируйте этот пункт.": "Не убий.",
  "Внимание, в вопросе есть замены. В произведении Оскара Уайльда Бах горюет о смерти Листа. Но, оказывается, Бах имел смутное представление о внешности Листа, т.к. использовал его глаза точно так же, как Лист использовал Баха. Какие слова мы заменили в этом вопросе словами \"Бах\" и \"Лист\"?": "Ручей, Нарцисс.",
  "На корешке первого тома известного труда особняком стоят две буквы. Эти же буквы являются инициалами прославившегося в 80-е годы прошлого века спортсмена, уроженца одного города с автором труда. Назовите этого спортсмена.": "[Александр] Заваров.",
  "На рекламе, опубликованной в одном из журналов, изображен стол, на котором стоят две тарелки: одна - с парой креветок, другая - с парой стеблей спаржи. Читатель видит руки официанта, несущего пока что закрытый поднос. Ответьте термином английского происхождения, что собирается открыть официант.": "Флоп.",
  "Дуплет. (pic: 20090549.jpg) 1. Зашифрованные на раздатке слова из строчки классика автору вопроса не удалось обнаружить в общедоступных словарях. Напишите эти слова. 2. ОНА блистала в заглавной партии в \"Ацисе и Галатее\", чем и запомнилась тому же классику. Использованный при ЕЕ описании эпитет автору вопроса не удалось обнаружить в общедоступных словарях. Напишите этот эпитет.": "1. Полужуравль и полукот. 2. Полувоздушна.",
  "Рассказывают, что однажды Лермонтов, увлекавшийся на досуге математикой, лег спать, не справившись с трудной задачей. Не сказать, что поэту повезло, скорее, это был зов крови, только во сне к нему явился некий человек и подсказал решение. Назовите этого человека.": "Джон Непер.",
  "На рекламном плакате фитнес-центра автор вопроса усмотрел предложение оздоровительных процедур только одной целевой группе. Автор благородно не стал поднимать скандала, но отметил, что ему лично воспользоваться этими услугами вряд ли придется. Кому же они, на взгляд автора вопроса, предназначались?": "ХАмам.",
  "<раздатка> ВОТ ОПИСАНИЕ ПРОЦЕССА. ВРАГИ ПОДВЕШИВАЛИСЬ НАД КОСТРОМ, И ИХ ВЫДЕЛЕНИЯ СОБИРАЛИСЬ В КЕРАМИЧЕСКУЮ ПОСУДУ. </раздатка> Что чоко добывали описанным способом и что в основном добывает та, которая в раздатке явно лишняя?": "Яд, нефть.",
  "[Чтецу: имя Вилл прочесть как \"вил\", никак не выделяя сдвоенность буквы \"л\" и уж тем более не читать \"В\" как \"Уи\"; просьбы игроков о повторном прочтении игнорировать.] Из известного источника автор вопроса узнал, что масса Вилл влияет на перемещения Юпитера. А какое животное упомянуто в названии этого источника?": "[Золотой] жук.",
  "(pic: 20090550.jpg) Перед вами фрагменты марок из набора, приобретенного автором вопроса в киоске \"Союзпечати\" в середине 1980-х годов. Марка, уголок которой виден на левой картинке, отличается от прочих марок набора, например, от той, фрагмент которой на картинке справа. А в какой стране была выпущена эта серия?": "Северная Корея.",
  "Назовите фамилию английского священника, в начале 1770-х годов захаживавшего иногда в расположенную по соседству с его домом пивоварню и пристально наблюдавшего за бродящим в чанах пивом.": "Пристли.",
  "В переводе на русский знаменитых слов, произнесенных однажды ПЕРВЫМ, можно увидеть фамилию ВТОРОГО. Также ПЕРВОГО и ВТОРОГО объединяет род деятельности, верность своим убеждениям и трагическая гибель - с разницей в 22 года. Назовите фамилии ПЕРВОГО и ВТОРОГО.": "Кинг, Мень.",
  "В зоне .ру автор вопроса обнаружил три сайта, доменные имена которых восходят к названиям романов знаменитого писателя. 1. Название какого романа, состоящее из одного слова, позаимствовал новостной сайт, чей слоган начинается словами \"узнай больше, чем знал...\"? 2. Название какого романа, состоящее из двух слов, позаимствовал сайт пафосных гостиницы и ресторана, расположенных на Рублёвке? 3. Название какого романа, состоящее из трех слов, позаимствовал сайт, создатели которого называют его \"мужским\"?": "1. \"Накануне\" (\"узнай больше, чем знал накануне\"). 2. \"Дворянское гнездо\". 3. \"Отцы и дети\" (\"мужской сайт о детях\").",
  "[Чтецу: немного выделить голосом слова \"существует\" и \"любой\".] Вопрос на высшую школу. Существует мнение, что ИХ придумал тот, чья фамилия немного отличается от ИХ названия. Напишите любой из НИХ.": "Перевернутая заглавная буква \"A\" или \"E\".",
  "Во время матча сборных России и Лихтенштейна 5 сентября 2009 года Виктор Онопко и Андрей Аршавин находились на трибунах, а Алексей Смертин помогал комментировать игру. Перечислив вышеназванных персон, Виктор Гусев упомянул ЕГО. В НЕГО в разное время входили, по данным Википедии, 11 человек, среди которых не было ни одного футболиста. Назовите ЕГО тремя словами.": "\"Клуб знаменитых капитанов\".",
  "В одном из эпизодов телефильма \"Визит к минотавру\" прокурор и следователь Тихонов ожидают доставки на допрос арестованного Мельника, который изъявил желания дать показания, но только \"самому главному в МУРе\". Подтрунивая над Тихоновым, мол, \"ты сколько старался, чтоб его изловить, а вся слава мне достанется\", прокурор упоминает также и название популярной советской песни. Напишите это название.": "\"Как хорошо быть генералом\".",
  "[Нулевой вопрос] <раздатка> Не надо придавать ЕМУ слишком большое значение, это всего лишь вспомогательный элемент. Не надо придавать ЕМУ слишком большое значение, это всего лишь вспомогательный элемент. Не надо придавать ЕМУ слишком большое значение, это всего лишь вспомогательный элемент. Не надо придавать ЕМУ слишком большое значение, это всего лишь вспомогательный элемент. </раздатка> Мы не просим вас назвать ЕГО. Назовите уроженца деревни Эдьхазашкесё, которому принадлежит неоднократно процитированное нами высказывание.": "Арпад Эло.",
  "(pic: 20090551.jpg) Перед вами фотография человека. Полагаем, что в лучшем случае вам о нем вообще ничего неизвестно, однако всё же просим вас назвать его фамилию и имя.": "Ли Се.",
  "Чтобы попасть из Киева в междуречье Волги и Оки, в Древней Руси приходилось преодолевать естественную преграду, где в изобилии встречались дикие звери и разбойники. Этот регион имел название \"ТАКАЯ Русь\". Память об этом сохранилась в названии города, основанного в 1152 году. Назовите этот город.": "Переславль-Залесский.",
  "Предложенный Роджером Пенроузом принцип космической ЕЕ состоит в том, что природа не допускает непосредственного наблюдения сингулярностей. Пушкин критически отзывался о ЕЕ умственных способностях. Назовите ЕЕ.": "Цензура.",
  "Алистер Макграт связывает появление ТАБУНА с попыткой предотвратить кражу драгоценных металлов. Какое слово мы заменили словом \"ТАБУН\"?": "Гурт.",
  "Вот первая строчка стихотворения поэта Германа Лукомникова: \"Испытал влияние\". В последней строчке рассказывается, чье именно. Чье же?": "Д. Авалиани.",
  "(pic: 20090552.jpg) Перед вами часть обложки музыкального альбома. Английское словосочетание, которым он озаглавлен, во множественном числе входит в название популярной книги. Напишите это словосочетание.": "World Record.",
  "Героиня Элизабет Питерс, глядя на НЕГО, удивляется совершенным пропорциям и сиянию драгоценных стекол, возникшим из мерзости и нищеты. ЕМУ посвящен роман, названный по ЕГО составной части. Как именно?": "\"Шпиль\".",
  "Дмитрий Быков пишет, что смысл \"Песенки о Ваньке Морозове\" Булата Окуджавы в описании охоты грубого и примитивного за тонким и недосягаемым. Поэтому ПЕРВЫЕ в песне намного лучше и интереснее, чем ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Женские рифмы; мужские рифмы.",
  "Дороти Сейерс высказывает мнение о том, что веселый рогатый гётевский Мефистофель ведет свое происхождение от ИКСА. Известное выражение описывает следствие конфликта ИКСОВ. Назовите ИКСА.": "Пан.",
  "(pic: 20090553.jpg) Однажды автор вопроса посетил страницу Википедии, материалы с которой мы вам раздали. Какому человеку посвящена статья, по ссылке с которой он попал на данную страницу?": "Валерий Лобановский.",
  "Продолжим тему футбольных тренеров. Иногда привычные женские имена являются формами необычных для нас мужских имен. Закончите двумя словами фразу: \"В 1980-1983 годах клуб \"Кельн\" возглавлял Ма...\".": "Ринус Михелс.",
  "[Ведущему: акцентировать все \"скрывавшиеся\" словосочетания!] Внимание, в вопросе словом \"скрывалась\" заменен другой глагол. Борис Черток пишет о том, что на полигоне многие понятия скрывались. Скрывалась десятая площадка, скрывалась вторая площадка, скрывалась техническая позиция. Только стартовая позиция никогда не скрывалась. Какое слово мы заменили словом \"скрывалась\"?": "Сокращалась.",
  "Стихотворение \"Череп\" для журнала \"Северные цветы\" Пушкин подписал не своим именем, а иначе, объяснив: \"Никто не усомнится, что Я - это Я\". Однако порой это стихотворение приписывалось другому поэту. Какому?": "Николаю Языкову.",
  "В повести Станислава Дыгата упоминается беглец Валеза. Назовите имя этого беглеца.": "Генрик.",
  "Автору этого вопроса приходилось использовать для некой цели такие предметы, как кусок сахара и таблетка аспирина, а также кофейный боб и таблетка активированного угля. Однако чаще всего он в таких случаях просто переворачивал уже ненужную ЕЕ. Назовите ЕЕ.": "Ладья.",
  "В гостевом матче хоккейный вратарь Миикка Кипрусофф подвергся атаке с трибун: играть ему мешал ОН. Адмирал Бэрд в конце полярной ночи видел ЕГО в течение 35 минут. Назовите ЕГО двумя словами.": "Зеленый луч.",
  "Этот уральский город сперва носил название Куделька. Назовите его.": "Асбест.",
  "Однажду Тору Иватани увидел пиццу, от которой отрезали один кусок. То, идея чего пришла ему в голову, в 2001 году было признано ЕЙ. Первые \"ОНИ\" были скреплены скрепкой, а не склеены. Назовите ИХ тремя словами.": "Лучшие компьютерные игры.",
  "(pic: 20090554.jpg) Внимание, в тексте вопроса словосочетания \"ДОСТАВИТЬ УДОВОЛЬСТВИЕ\" и \"ПОЛУЧИТЬ УДОВОЛЬСТВИЕ\" заменяют другие словосочетания. Перед вами фрагмент фрески собора Сан-Франческо в Ареццо, выполненной Пьеро делла Франческа. Во время их встречи она ДОСТАВИЛА УДОВОЛЬСТВИЕ, а он ПОЛУЧИЛ УДОВОЛЬСТВИЕ, по разным источникам, от 3 до 19 раз. А что сказал Эдип, когда ПОЛУЧИЛ УДОВОЛЬСТВИЕ?": "\"Человек\".",
  "Среди ароматов от Хьюго Босса есть два парных аромата. Название одного из них состоит из двух одинаковых символов, другого - из двух разных символов. Напишите названия обоих ароматов.": "\"XX\", \"XY\".",
  "В фильме \"Дрожь земли - 2\" мужчины спорят, кому из них придется рисковать жизнью. Главный герой, твердо решивший выполнить миссию самостоятельно, заявляет, что ОН рвет ЕЕ и приступает к делу, несмотря на возражения напарника. Назовите ЕГО и ЕЕ.": "Камень, бумага.",
  "(pic: 20090555.jpg) [Ведущему и ласточкам: каждая команда должна получить по четыре (sic!) экземпляра раздатки!] Название какого города закрыто на розданных вам картах?": "Omaha.",
  "В статье в \"Российской газете\", посвященной расходам на проведение Олимпиады в Ванкувере, автор вспоминает расходы предыдущих Олимпийских игр, после чего указывает, что \"Канада, конечно, не располагает такими ОГРОМНЫМИ суммами\". Какое слово мы при цитировании заменили словом \"ОГРОМНЫМИ\"?": "Поднебесными.",
  "<раздатка> (Из Г. Грасса, конспективный перевод М. Гаспарова) &nbsp; Пророки сидели по тюрьмам, Саранча летела и села. Наступил экономический кризис. Тут вспомнили про [пропуск 1] и [пропуск 2]. Пророков выпустили на волю. [...] Скоро кризис был ликвидирован, И пророков вернули в камеры. </раздатка> Восстановите два пропущенных слова из четвертой строки. Слова принимаются в любом порядке.": "Мед, акриды.",
  "Герой одного современного романа владеет выдуманным боевым искусством, суть которого состоит в \"обращении силы и веса атакующего противника против него самого с ничтожной затратой собственного усилия\". Эта школа борьбы сокращенно называется \"незнас\". Расшифруйте данную аббревиатуру.": "Непротивление злу насилием.",
  "Компания \"ABBYY\" предлагает разнообразные электронные словари, в частности, ABBYY Lingvo X3 ME [ЭББИ Лингво Экс-Фри Эм-И] - словарь сленга, интернет-сокращений и местных наречий. ME в названии этого словаря - сокращение. \"E\" расшифровывается как Edition. Как расшифровывается \"M\"?": "Medved.",
  "На картине Франчески ОН изображен рядом с детской колыбелью и растением, предположительно, Salix Fragilis [саликс фрагилис]. Назовите ЕГО.": "Волчок.",
  "ЕЕ аксессуар - смешной, деталь ЕЕ одежды издает характерный звук. Назовите ЕЕ.": "Старуха Шапокляк.",
  "Автор вопроса всю жизнь считал, что этот возглас не несет никакой смысловой нагрузки. Однако на одном из татарских форумов утверждают, что произнесенное заглавным героем слово можно перевести на русский язык как \"грязь идет\", что вполне вписывается в контекст сюжета. Назовите это слово.": "КАРА-БАРАС.",
  "Внимание, в вопросе есть замена. В августе 2005 года тогда еще сенатор Барак Обама приезжал в Россию в рамках программы по уничтожению оружия массового поражения. Как он сам с ИРОНИЕЙ писал в своей книге \"Дерзость НАДЕЖДЫ\", Россия запомнилась ему не только \"остовами старых ракет\", но и \"вкусом борща, водкой и крайне подозрительной \"ЕЙ\". Назовите ЕЕ двумя словами.": "Заливная рыба.",
  "Внимание, в вопросе есть замены. Прослушайте четверостишие Юрия Полякова: Незаметно дни идут, Как вода сквозь невод. Мой неутомимый ТРИЦЕПС Превратился в \"БИЦЕПС\". Что мы заменили на БИЦЕПС?": "Неуд.",
  "В сумо не запрещается побеждать за счет ловкости и маневра, однако почетом пользуются борцы, действующие в силовой манере. Поэтому прозвище, которое носит профессиональный борец Аминисики, считается обидным: ведь эти профессионалы тоже весь бой уклоняются от силовой схватки. Напишите это семибуквенное прозвище.": "Матадор.",
  "Героиня фильма \"Автостопом по галактике\" на карнавале изображает великого британского ученого. Чтобы ученого было легче узнать, она держит в руках собаку. Назовите породу этой собаки.": "Бигль.",
  "Вопрос-триплет. Время на обсуждение каждого вопроса - 20 секунд. Владимир Буковский критикует американскую политкорректность, приводящую к абсурдным ситуациям. 1. Какую пьесу Шекспира, по мнению Буковского, невозможно поставить в современной Америке из-за возможных обвинений в расизме? 2. Какую пьесу Шекспира, по мнению Буковского, невозможно поставить в современной Америке из-за возможных обвинений в сексизме? 3. Какую пьесу Шекспира, по мнению Буковского, невозможно поставить в современной Америке из-за возможных обвинений в антисемитизме?": "1. \"Отелло\". 2. \"Укрощение строптивой\". 3. \"Венецианский купец\".",
  "Студентам, начинающим изучать испанский язык, показали на занятиях небольшой фильм. Мы не спрашиваем, кто из героев носил распространенное имя \"КампеОн\", а кто редкое - \"гАто МаринЕро\". Ответьте, как мы привыкли называть то, что в этой версии фильма называли \"ЛечекуахАдо\".": "Простоквашино.",
  "Последний вопрос перед подведением итогов. Для английского слова ledger словарь МультиЛекс приводит три значения. Второе - \"поперечная балка\", третье - \"надгробная плита\". Назовите его главное значение, которое, как мы надеемся, ближе всем присутствующим в этом зале.": "Гроссбух.",
  "Говоря о команде, которая никак не могла выиграть в соревнованиях, Дмитрий Губерниев сказал, что у этой команды ОНА. Владимир Кабаков сравнил с НЕЮ Млечный путь. Назовите ЕЕ двумя словами.": "Серебряная полоса.",
  "Прослушайте отрывок из статьи в газете \"Жизнь\": \"... выяснилось, что реликвия, которая прошла через руки многих властителей, помышлявших о мировом господстве, - очень древняя, но всего лишь...\". Закончите отрывок двумя словами, отличающимися одной буквой.": "Копия копья.",
  "В одной из статей Википедии упоминаются вращающиеся волчки и катящийся шар. Назовите этот шар греческим именем.": "Уран.",
  "В целях секретности по отношению к нему использовались команды \"Пой\" или \"Играй\". Ведущий исторической документальной программы сказал, что ОН играл только похоронный марш. Назовите его двумя словами.": "Сталинский орган.",
  "По-польски ОНА - \"блыскавИца\". Символично, но помимо нашей планеты, ИХ смогли зафиксировать на видеокамеру только еще на одном небесном теле. На каком?": "На Юпитере.",
  "В притче Тимура Гагина ОН старательно выпрямлял шею и мечтал о полетах по небу. Назовите ЕГО двумя словами.": "Колодезный журавль.",
  "В фильме \"Мой выдающийся мозг: Сделайте из меня гения\" рассказывается, что Ласло активно интересовался методами Леопольда. Назовите фамилии Ласло и Леопольда.": "Полгар, Моцарт.",
  "По одной из версий, он получил свое прозвище из-за того, что его статуя постоянно истекала жертвенной кровью. Назовите это прозвище из двух слов.": "Повелитель мух.",
  "Согласно некоторым античным авторам, самка дракона, охранявшая оракул, носила [первый пропуск]. [Второй пропуск] представляет собой характерный свист длительностью около секунды. На слух пропуски не отличаются. Заполните любой из них двумя словами.": "Имя Дельфина / имя дельфина.",
  "Один боец вспоминал, как, приходя в сознание на поле битвы, не сразу понял, что у него всё цело. Причиной его ошибки была ОНА. \"ОНА\" получила известность в сороковые годы. Назовите ЕЕ двумя словами.": "Темная ночь.",
  "Кольцо полуразрушенных стен и развалины башни города Мока напомнили герою Жюля Верна ЕЕ. Назовите ЕЕ двумя словами.": "Кофейная чашка.",
  "Весной 1990 года появился протокол передачи данных CPIP [си-пи-ай-пи]. Одно из испытаний дало 55% потерянных пакетов данных при среднем времени доставки 87 минут. Расшифруйте второе слово из этой аббревиатуры.": "Pigeon.",
  "Существует мнение, что при должной подготовке ИКС сможет прыгать более чем на девять метров. Оперение на хвосте ИКСА служило для улучшения баллистических характеристик. Напишите, какое слово мы заменили на ИКС.": "Болт.",
  "Героиня Фэнтона Джонсона, вынужденная подрабатывать проституцией, говорит, что джин лучше, чем ОНА. Пифагор Самосский утверждал, что полученную обиду лучше смывать ЕЮ. Назовите ЕЕ двумя словами.": "Вода Леты.",
  "Пользователь сервиса \"Ответы mail.ru\" на известный вопрос ответил отрицательно, пояснив, что в режиме ожидания остается активным только блок таймеров и пара внешних датчиков, а процессор находится в энергосберегающем режиме. Благодаря какому писателю стал известен этот вопрос?": "Филипп Дик.",
  "По словам Михаила Булгакова, накануне вступления в Киев красноармейцев Марс в небе был ТАКИМ. Один из русских городов в древности можно было назвать ТАКИМ. Какое сложносоставное прилагательное мы заменили словом \"ТАКОЙ\"?": "Пятиконечный.",
  "Говоря о том, что реклама должна быть избыточной, Гамид Костоев упоминает ЕЕ. Игорь Полыхаев отмечает, что ЕЕ использовали для очистки палубы. Назовите ЕЕ.": "Стрельба картечью.",
  "Сайт peoples.ru [пиплс точка ру] назвал это изобретение мясорубкой. Его английское название состоит из двух слов, начинающихся с одной и той же буквы. Напишите имя собственное, входящее в это название.": "Gatling.",
  "[Нулевой вопрос] За границей их знают как \"русскую пятерку\", но мы бы с этим поспорили. И хотя, строго говоря, не все они были профессионалами, но значение их переоценить очень трудно. Назовите фамилию человека, благодаря которому мы знаем их под другим названием.": "Стасов.",
  "Внимание, в вопросе есть замены. Ольга Берггольц писала, обращаясь к Даниилу Гранину: \"А Вас ли уж не зубрили разные господа разными беззакониями без смысла и без суда?\". Догадавшись, какое слово мы заменили на \"зубрили\", скажите, кому на самом деле было адресовано письмо.": "Е.Л. Шварцу.",
  "В конце XVII века жительница французского городка Версаль писала, что мимо ее окон бесконечным потоком в сторону дворца двигались подводы, и казалось, будто ОН ожил и передвигается по улице. Он является названием произведения классической русской литературы. Назовите фамилию и имя автора этого произведения.": "Александр Островский.",
  "Весной 2005 года в ходе римского дерби футболист клуба \"Лацио\" Паоло Ди Канио совершил некий поступок. За 67 лет до этого в ходе чемпионата мира аналогичный поступок совершила вся сборная Италии, вышедшая на матч в необычной для себя форме черного цвета. Мы не спрашиваем у вас что сделали итальянские футболисты. Напишите три буквы, вытатуированные на правой руке Ди Канио, или их четырехбуквенный аналог.": "DUX, duce, дуче.",
  "В стихотворении Дмитрия Быкова герой обнаруживает, что рядом с ним в вагоне метро едет террорист, собирающийся привести в действие взрывное устройство: \"Эмиссар за спиною маячит, В чемоданчике прячет чуму. [Четыре слова пропущены], значит Вот теперь я равняюсь чему\". Пропущенные слова являются не совсем точной цитатой из стихотворения другого поэта, смерть которого, согласно известной версии, опровергла верность этих слов. Назовите этого поэта.": "Осип Мандельштам.",
  "Одна маленькая девочка, при которой в детстве читали вслух отрывки из классического произведения мировой литературы, никак не могла взять в толк: почему это граф все время \"у НЕЕ\" и какое это имеет отношение к происходящим с ним ужасным событиям. Догадавшись, кто ОНА, назовите произведение.": "Божественная комедия.",
  "Прослушайте короткий диалог, прозвучавший в фильме \"11 друзей Оушена\": - Ты любишь делать это? - Только по утрам. Созданное в 30-х годах прошлого века сооружение, весившее 331 тысячу тонн в первые годы своего существования, использовалось исключительно для того, чтобы делать это, вопреки воле его создателей. Назовите два слова, начинающиеся на одну букву, которые мы заменили словами \"делать это\", и это сооружение.": "Совершить самоубийство, Эмпайр-Стейт-Билдинг.",
  "Выигравшая в Пекине золотую олимпийскую медаль Барбара Шпотакова заметила, что особую радость ей доставила победа именно над серебряным призером, и именно в день рубиновой свадьбы. Ответьте максимально точно, какие слова мы заменили на слова \"день рубиновой свадьбы\"?": "День 40-летия вторжения советских войск в Чехословакию.",
  "Вьетнамский город Хошимин строили европейцы. Географический объект, на котором стоит прообраз того здания, которое они построили одним из первых, некий всемирно известный человек сравнил с животным. Назовите этого человека.": "Виктор Гюго.",
  "В юмористическо-фантастическом романе Леонида Каганова \"Харизма\" главный герой, изображая Ленина, выкрикивает партийные лозунги: \"Фабрики - рабочим\", \"Земля - крестьянам\", а также еще один, подобный по стилю, лозунг, призывающий отдать первое второй. Хотя этого лозунга, разумеется, никогда не существовало, но судя по тому, что составляющие его слова стали устойчивым словосочетанием, второй удалось прибрать к рукам первое. Назовите это словосочетание.": "Золото - партии.",
  "В древнеисландской \"Старшей Эдде\" с НИМ проводит ночь в кургане валькирия Сигрун, после чего вскоре умирает. Один русский поэт тоже устроил двум героиням своих произведений встречу с НИМ, причем встречи эти закончились диаметрально противоположным друг другу образом. Назовите ту из героинь, для которой все закончилось хорошо.": "Светлана.",
  "Внимание, в тексте вопроса есть замены. ТИРЕ и ТИЛЬДА - антонимы. \"ТИРЕ ТИЛЬДЫ\" - ресторанчик национальной кухни. Мы не спрашиваем, о какой кухне идет речь и какое слово мы заменили на ТИЛЬДУ, напишите, какое слово мы заменили в этом вопросе на ТИРЕ.": "Море.",
  "ИМ называют, например, Рафаэля Надаля, Густава Куэртена, Ивана Лендла. ИХ очень ценил человек, родившийся в 1809 году в графстве Шропшир. Назовите тезку последнего правителя I династии Раннего царства Древнего Египта, которого в известном источнике тоже называли ИМ.": "Удав Каа.",
  "Героиня одного из рассказов Виктора Пелевина, видя роскошный свадебный лимузин, понимает, что перед ней ОНИ. Ей становится понятно, о чем написана песня, названием которой служат ОНИ. Назовите ИХ двумя словами.": "Колеса любви.",
  "В одном из шуточных стихотворений 2008 года Дмитрий Быков предлагает отомстить нелояльным странам, убрав из российских названий все, что с ними связано. В частности, там есть такие строки. \"Все увидели по нынешнему лету - Мы активнее, чем вы предполагали. Я бы [пропуск] оставил лишь [пропуск] - Чтобы знали, что мы делаем с врагами\". Восстановите пропуски.": "Киевской, котлету.",
  "Франсуа де Бурбона-Вандома во Франции XVII века называли ИКСОМ ИГРЕКОВ. Первым на Руси ИКСОМ стал в 1254 году Даниил Галицкий, а один из самых знаменитых ИГРЕКОВ, названный \"Российской газетой\" \"черной дырой\", прекратил свое существование 29 июня 2009 года. Что мы заменили выражением \"ИКС ИГРЕКОВ\"?": "Король рынков.",
  "В рассказе Чехова \"Попрыгунья\", после того как посылают за НИМ, приходит некто маленький, рыженький, с длинным носом и еврейским акцентом. Однако, если сейчас послать за НИМ, большинство будет ждать появления кого-то абсолютно противоположного: огромного, совсем не рыженького, с тупым носом - но тоже с ярко выраженным акцентом, только не еврейским. Назовите ЕГО.": "Шрек.",
  "По мнению Василия Пескова, родина ПОДСОЛНУХОВ - северная часть Мексики и небольшая зона юго-западных штатов США. Нашествие ПОДСОЛНУХОВ на Европу началось в 1918 году, и в восьмидесятых годах XX века они уже распространились по всему континенту, кроме Британских островов, холодный и влажный климат которых для них, очевидно, не подходит. Какие два слова мы заменили словом \"ПОДСОЛНУХИ\"?": "Колорадские жуки.",
  "Надеемся, что ответ, как говорится, \"щелкнет\". В рассказе Елены Боровицкой \"Счастливое платье\" пожилая портниха Мария Степановна показывает молодой соседке Лизочке свое свадебное платье в полоску и рассказывает о своем муже, с которым прожила всего два года, а потом он ушел - \"Не по себе я дерево срубила\", - вздыхает Мария Степановна. Догадавшись, какое имя мы заменили на \"Мария\", ответьте, чьей женой была героиня рассказа.": "Мастера.",
  "Когда в начале Перестройки пресса начала писать о причастности Сталина к тайным убийствам своих коллег в руководстве страны, знакомый автора вопроса заметил, что советская журналистика пошла по [слово пропущено] линии. Восстановите пропущенный нами устаревший ныне топоним.": "Кировско-Фрунзенской.",
  "Словарь иностранных слов сообщает, что ОНА - слабительное. А согласно шутке, ОНА - одна из нот чешской октавы. Назовите ЕЕ двумя словами.": "Карлсбадская соль.",
  "Ни в одной из арий известной оперы, впервые поставленной в конце 1897 года, фунт мяса не упоминается. Назовите эту оперу.": "\"Садко\".",
  "В 1846 году автор дописал развязку, в которой попытался раскрыть иной смысл своего произведения. Согласно новому толкованию, действие происходит в человеческой душе. При этом ОН был назван ветреной совестью человечества. Назовите ЕГО.": "Хлестаков.",
  "В ответе одного профессора языкознания на вопрос, как правильно произносится имя его вымышленного коллеги и соотечественника, присутствовала фраза \"Вставай, Нина\". Назовите этого вымышленного коллегу.": "Пнин.",
  "Внимание, цитата: - Портос, еще одно слово ..., и я [пропущено несколько слов], - по-мичурински восклинул Арамис. Какой глагол мы пропустили в цитате из пародийного рассказа?": "Скрещу.",
  "Александр Генис пишет, что 21-е столетие опередило календарь на такое же количество лет, что и 19-е. В подтверждение своей мысли Генис упоминает два объекта. Назовите оба этих объекта.": "Бастилия, Берлинская стена.",
  "<раздатка> И я бы с вами, с вами В жару или пургу, С котомкой за плечами - Да выбрать не могу Меж [первый пропуск] и [второй пропуск], Рапирой и щитом, Котомкою и печью, Героем и шутом. </раздатка> Восстановите пропущенные слова в отрывке из стихотворения актера Владимира Рецептера, обращенного к героям русской пьесы.": "Вологдой, Керчью.",
  "Этот ученый, родившийся в моравском Брюнне и переехавший в США в 1940 году, в ходе подготовки к обязательному для соискателей гражданства экзамену на знание Конституции США построил пример того, как в стране совершенно законным способом можно установить диктатуру. Тем самым он показал, что нельзя подтвердить основную идею конституции, опираясь только на ее текст. Назовите фамилию этого человека.": "Гёдель.",
  "Внимание, цитата: \"Даян рвался увидеть всё собственными глазами и видел регулярную фигу ... но ... поскольку взятие Киева было запланировано на 7 ноября сорок третьего года, ... последовало высочайшее указание допустить отдельных союзных представителей к театру военных действий\". Какое число мы заменили в этом отрывке?": "Единственное.",
  "(pic: 20090556.jpg) На какой станции Московского метрополитена сделана эта фотография?": "\"Менделеевская\".",
  "<раздатка> За то, что я не предал заповедь И смел собою быть при этом, Я громко назван тихой сапою И сдан вразнос твоим клевретам. </раздатка> В книге Ирины Лукьяновой и Дмитрия Быкова описывается зверек тихая сапа. У тихой сапы вытянутая, как бы всегда удивленная мордочка, крупные зубы и большие честные глаза. Назовите человека, на которого, по мнению авторов, похожа тихая сапа.": "[Борис] Пастернак.",
  "По мнению Лапласа, ИХ изобретение продлило жизнь астрономов. А ЖЖ-пользователь darkmeister полагает, что ИМИ можно назвать результат общения поэтов в ICQ. Хотя в данном случае слово формально построено не совсем по-русски. Назовите ИХ.": "Логарифмы.",
  "Вероятно, из соображений политкорректности в одной электронной библиотеке файл с этой книгой называется vidy_pitera. А кто написал эту книгу?": "Стругацкие.",
  "В рассказе Джеральда Даррелла одна не очень образованная дама, обсуждая последствия межрасовых браков, запуталась в степенях двойки. Какую монету она при этом назвала?": "Дублон.",
  "\"Турция вновь выступила с критикой Израиля, притесняющего свободолюбивые народы и препятствующего обретению ими национальной независимости\". Какой заголовок, лишь добавлением одной буквы отличающийся от устойчивого выражения, имела эта новость из юмористического журнала \"Бесэдер\"?": "\"Курдам на смех\".",
  "<раздатка> Езжай в свой парк, на родину свою Свали, свались на койку - на свою ли? Езжай сквозь свет, сквозь дырку [пропуск], Прожженную в июне и в июле. </раздатка> Восстановите пропущенные слова в отрывке из стихотворения Алины Кудряшевой.": "В букве \"ю\".",
  "Внимание, в вопросе слова \"АЛЬФА\", \"БЕТА\", \"ГАММА\" и \"СТАДИЯ\" - замены. АЛЬФА СТАДИЯ и БЕТА СТАДИЯ - вот два этапа художественного изготовления некоторых изделий из металла. А в каком городе находится самая известная \"ГАММАСТАДИЯ\"?": "Москва.",
  "[Нулевой вопрос] Роль обаятельного аристократичного авантюриста подняла карьеру актера на более высокий уровень. Возможно, помогло и то, что с Флемингом его связывала дружба еще до начала съемок. В финале его герой произносит фразу, которую часто цитируют с именем, хотя оно в ней не упоминается. Воспроизведите эту фразу.": "\"Честно говоря, дорогая, мне наплевать\".",
  "В 1948 году Главной военной прокуратурой было установлено, что описанное событие в значительной степени мифологизировано, но слова из песни не выкинули. Может, в том числе и потому, что надо было с чем-то рифмовать слово \"осень\". Назовите первую строчку песни, о которой идет речь.": "\"Я по свету немало хаживал...\".",
  "[Чтецу: неявно выделить слова \"верить\", \"изрек\", \"мысль\".] Перед смертью дипломат XIX века изрек: \"Какая мука, что не можешь найти слово, чтобы передать мысль\". Если верить его более ранней мысли, он в последний раз в жизни СДЕЛАЛ ЭТО. Какое слово мы заменили на \"СДЕЛАЛ ЭТО\"?": "Солгал.",
  "По одной из версий, герой, обладавший тонким слухом, слышал жуков-точильщиков, а не ЕГО. Назовите ЕГО сложносоставным словом, пишущимся через дефис.": "Сердце-обличитель.",
  "[Чтецу: четко дать понять разницу между словами \"Кааба\" и \"кабов\", что в одном случае \"А\" удвоено, а во втором - нет.] Внимание, в вопросе есть замены. Площадь \"Каабы\" примерно 46 тысяч \"кабов\". Население, по данным 2007 года, - примерно два миллиона га. Назовите, что мы заменили на \"Кааба\".": "Аккра.",
  "\"Сколько изумительных глаз я увидела: ироничных, колючих, лучистых, улыбающихся, сексуальных, печальных, изучающих...\" - заявила коллега автора вопроса после временного введения зимой внутри компании правила, обязывающего сотрудников ДЕЛАТЬ ЭТО. А что именно делать?": "Носить медицинскую маску.",
  "Комментаторы матча между ЦСКА и \"Вольфсбургом\", желая похвалить вратаря Диего Бенальо, заметили, что он великолепно ДЕЛАЕТ ЭТО. Можно сказать, что автор вопроса ДЕЛАЛ ЭТО два раза: один раз благодаря немцу и один раз благодаря латиноамериканцу. Ответьте двумя словами, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "Читать игру.",
  "Дуплет. 1. В фильме \"Ivansxtc\" [Айванс Экс-Ти-Си] рассказывается о последнем дне жизни лос-анджелесского агента Айвана Бекмана. По мотивам какого произведения снят этот фильм? 2. Журналист Зина Корзина в своем Живом Журнале предложила экранизировать произведения русской классики в современной хоррор-интерпретации. Так, Чичиков у нее - адепт вуду-культа, Базаров превращается в лавкрафтовского реаниматора. В комментариях к этому посту автор вопроса предложил снять целую трилогию по произведениям одного автора. Назовите вторую и третью ее части.": "1. \"Смерть Ивана Ильича\". 2. \"Воскресение\", \"Живой труп\".",
  "<раздатка> Y34RZ3R0R3M1X3D </раздатка> В 2007 году группа Nine Inch Nails выпустила диск с названием, которое вы видите. Как назывался альбом этой группы, выпущенный перед этим диском?": "\"Year Zero\".",
  "(pic: 20090557.jpg) Последний вопрос перед тем, как вы выйдете отсюда на перерыв. Мы приносим свои извинения за качество розданной картинки. Представьте себе, что дверь ярко-оранжевая, пол ярко-фиолетовый, стены ярко-зеленые, а человечек ярко-желтый. Розданная вам картинка является иллюстрацией статьи Википедии, рассказывающей об англоязычном термине. Назовите теннисистку, упоминаемую в этой статье.": "Мартина Навратилова.",
  "(pic: 20090558.jpg) [Чтецу: несильно выделить слово \"начнем\" паузой после него.] Что ж, начнем вторую часть нашего пакета. Девятке на картинке соответствуют 65 градусов, десятке - 68 градусов, одиннадцати - 95 градусов. Перед вами пример того, что древние мастера не всегда точно соблюдали некоторый принцип. Назовите топоним, фигурирующий в этом принципе.": "Мекка.",
  "Футбольный дуплет. (pic: 20090559.jpg) Уважаемые знатоки, перед вами изображение юбилейных монет, на которых мы заретушировали их названия. 1. Догадавшись, чему посвящена левая монета, назовите животное, которое мы скрыли от вас белым квадратом. 2. Догадавшись, чему посвящена правая монета, назовите животное, которое мы от вас скрыли белым квадратом.": "1. Тигр. 2. Кенгуру.",
  "Намекая на святость своей героини, Габриэль Гарсиа Маркес упоминает ИХ. ОНИ входят в название бразильского национального парка, для которого характерны песчаные дюны, постоянно меняющиеся под воздействием ветра. Назовите ИХ одним словом.": "Простыни.",
  "Когда Люсьена спросили, что подают в принадлежащих ему закусочных, он пошутил: \"С утра вам подадут сэндвич с ручкой ребенка, потом у нас еще имеются салаты из человеческих пальцев, а также коктейли с кровью\". Назовите фамилию отца Люсьена.": "Бокасса.",
  "<раздатка> Igpay Atinlay </раздатка> Перед вами ОНА, написанная на НЕЙ. Назовите ЕЕ.": "\"Поросячья латынь\".",
  "[Чтецу: капитализацию не оговаривать.] После окончания профессиональной карьеры игрок мини-футбольной \"Дины\" Константин Еременко сменил род занятий. Однако, как отмечает Лента.Ру, он продолжал выходить на поле в любительских матчах в футболке, на которой было написано \"дина\". Ответьте как можно точнее, за какую команду он при этом играл.": "За команду партии \"Единая Россия\".",
  "В списке ста лучших героев и злодеев по версии Американского института киноискусства злодей, занимающий 20-е место, назван одним словом, которым можно охарактеризовать всех хороших героев, кроме Супермена и Лесси. Назовите фильм, в котором действует этот злодей.": "<Бэмби>.",
  "В одном из переводов песни группы \"Three Doors Down\" главный герой обладает сверхчеловеческими способностями. С каким вымышленным веществом сравнивается девушка этого героя?": "Криптонит.",
  "(pic: 20090560.jpg) Говоря о ежегодном событии, Николас Нассим Талеб приводит график, согласно которому одна сторона даже не подозревает о предстоящей катастрофе, а другая - в ней полностью уверена. По оси ординат на графике отмечены значения в граммах зерна. Назовите ежегодное событие, которое соответствует обрыву графика.": "День Благодарения."
}