{
  "По авторитетному мнению Жана-Пьера Камю, чтобы быть правильной, она должна обладать 17 качествами, а именно, быть \"простой, смиренной, чистой, верной, истинной, частой, обнаженной, скромной, искренней, стыдливой, полной, тайной, жалобной, краткой, мужественной, обвиняющей, покорной\". Назовите ее.": "Исповедь.",
  "(Микрофон передается Юрию Выменцу). Есть у меня племянница, правда, маленькая. Однажды она читала путеводитель по Эрмитажу, раздел про зал западноевропейского оружия. Прочитав, что в этом зале можно увидеть ЭТО, она заявила, что, во-первых, ЭТО - не оружие, а во-вторых, ЭТО распространено не в Западной, а в Восточной Европе. Уточню: распространено с начала 90-х годов прошлого века в одной отдельно взятой восточноевропейской стране. Назовите ЭТО.": "Латы.",
  "Вероника Экснер, героиня романа Мэри Хиггинс Кларк, часто совершала морские путешествия. Выбирая себе столик в корабельном ресторане, она неизменно избегала одного из секторов, считая, что в этом секторе всегда сидит много злых людей. А почему они злы?": "Потому что бросили курить. Ответ \"не курят\", естественно, не принимается.",
  "Эти два события произошли с разницей в 97 лет и 5 месяцев более чем в шестистах километрах друг от друга. Количество жертв первого события в несколько сот раз больше, чем количество жертв второго. Объединяет их одно и то же название, полученное от СМИ. Мы не спрашиваем Вас, какая страна стала косвенной виновницей первого события; назовите страну - косвенную виновницу второго.": "Япония.",
  "Настольный теннис появился еще в XIX веке, но долгое время не пользовался особой популярностью. По одной из версий, настоящий успех пришел к нему после того, как в начале XX в. владелец фирмы, занимавшейся продажей инвентаря для этой игры, сделал удачное \"изобретение\", ныне, правда, несколько устаревшее. Что же он придумал?": "Название \"пинг-понг\".",
  "Его амбициозность и жажда славы едва не погубили Лувр. Но парижские домовладельцы были весьма благодарны ему за необычный способ ухода от налогов. Назовите изобретение, обессмертившее его имя.": "Мансарда.",
  "В романе Юрия Коваля \"Суер-Выер\" есть описание фрегата, на котором герои книги совершали свое многотрудное плавание. Вот отрывок из этого описания: \"Три мачты - Фок, Грот и Бизань... связывали всё вокруг себя, как гениальное слово \"ДА\" связывает два других гениальных слова...\" Назовите эти два гениальных слова.": "\"ЛЕОНАРДО\" и \"ВИНЧИ\".",
  "По одной из версий, это слово было придумано в 1869 году венгерским доктором Бенкертом. Как ни странно, американская писательница Гертруда Стайн употребила его при описании двух \"веселых\" подруг в рассказе \"Мисс Фурр и мисс Скин\". Назовите это короткое слово.": "Гей.",
  "В Москве есть крупная стоматологическая клиника, специализирующаяся помимо прочего на исправлении прикуса. Клиника названа в честь библейского персонажа. А какая скульптура служит ее эмблемой?": "Самсон, разрывающий пасть льва.",
  "Уважаемые знатоки! Против вас играют жители маленького городка, принадлежащего некоему князю. Внимание, вопрос! Какая статья находится в \"Музыкальном энциклопедическом словаре\" между статьями \"Музыкальная форма\" и \"Музыкальная эстетика\"?": "\"Музыкальная шкатулка\".",
  "После того, как футбольная команда \"Сарагоса\" вылетела из высшего дивизиона чемпионата Испании, ее ведущий форвард Саво Милошевич заявил: \"Все мы несем за это ответственность. Но я виноват больше всех.\" А как он это обосновал?": "Тем, что у него... самая высокая в команде зарплата.",
  "В поэме Генрика Ибсена \"Пер Гюнт\" герой в одном из монологов упоминает два музыкальных инструмента. Вот цитата, в которой названия инструментов заменены словами ПЕРВЫЙ и ВТОРОЙ: \"Я не могу разбить тепло и свет и из осколков склеивать улыбку, лицо, глаза... Так можно склеить ПЕРВЫЙ, но ВТОРОЙ нельзя.\" Интересно, что в другом произведении герой, игравший на первом инструменте и даже получивший из-за этого свое прозвище, был вынужден регулярно использовать уменьшенный вариант второго инструмента. Назовите эти инструменты.": "Скрипка и колокол.",
  "Английский пастор XVI века Генри Смит был знаменит своими блестящими проповедями. Восхищенные прихожане прозвали его \"серебряный язык\". А что они хотели этим подчеркнуть?": "Что он уступает только св. Иоанну Златоусту.",
  "В недавнем номере журнала \"Авто XXL\" была опубликована статья о том, что пришло время автомобилей с новыми мощными видами двигателей. Если убрать из названия статьи одну букву, получится название известной пьесы. Как называлась статья?": "\"Дни турбинных\".",
  "Если назвать этого человека только по имени, многие люди, особенно старшего поколения, возможно, догадаются, о ком идет речь. Еще большему числу людей будет достаточно его фамилии. Его псевдоним наверняка известен практически всем, сидящим в этом зале. Но на самом-то деле понять, о ком идет речь, можно даже по одному только его отчеству, совершенно обычному - Михайлович. Назовите этого человека.": "Соломон Михайлович МИХОЭЛС (Вовси).",
  "Первый коммерческий звонок по мобильной телефонной связи был выполнен в 1983 году. Назовите имя и фамилию человека, который ответил на этот звонок.": "Александр Белл (внук изобретателя).",
  "Это книжное издательство, возникшее в 1983 году, ныне является одним из ведущих в Англии. Но в первые годы после основания его дела шли настолько плохо, что язвительные газетные обозреватели, обыгрывая название издательства, окрестили его \"мертво убыточным\". Назовите литературного героя, в честь которого издательство получило свое название, и писателя, придумавшего этого героя.": "Стивен ДЕДАЛУС (или Дедал), Джеймс ДЖОЙС.",
  "В энциклопедии Кирилла и Мефодия это слово встречается в 52 статьях, в том числе в статьях \"Байрон\", \"Гофман\", \"Гюго\", \"Шуберт\". Этим же словом была охарактеризована группа из четырех человек. А какие три слова были использованы для уточнения этой характеристики?": "\"С большой дороги\" (слово - \"романтик\").",
  "В конце 1999 года в Москве ИХ насчитывалось 1612, а их склонных к спариванию \"коллег\" - 961. В Лондоне же ОНИ полностью исчезли 40 лет назад. Их \"коллеги\" исчезли там еще на десять лет раньше, но в последние годы они вновь появились на окраине Лондона. Назовите \"имя\" самого известного московского \"коллеги\".": "\"Аннушка\".",
  "Согласно литературному энциклопедическому словарю, прообразами этого литературного персонажа могли быть реальные мальчики, судьбы которых связаны с историей революции, например, сын Наполеона I Франсуа или сын Николая II Алексей. А имя его отличается одной буквой от названия знаменитого фильма. Назовите этот фильм.": "\"Тутси\".",
  "Обе эти республики расположены на океанском берегу и имеют в своем составе острова. Сейчас у них общие официальный язык и католическое исповедание большинства населения. В обеих выращивают бананы, какао и кофе... В последнее время получила большое развитие нефтедобыча. Какая условность присутствует в названиях только этих государств?": "Экватор.",
  "Запишите не совсем обычную систему не совсем уравнений: / |a - b| = 1x, { |c - d| = 1x, \\ +x - 2x -- 1904. Уважаемые знатоки, через минуту напишите значения a b c и d (порядок не важен), если x - это расстояние, которое у каждого из вас свое.": "Любовь, ненависть, великое, смешное.",
  "Художник Николай Бруни так вспоминает о последних годах жизни Мусоргского: \"У него уже была потребность и ночью поддерживать отраву алкоголем... В халате, в туфлях, запахивая рукой полы, он приветливо нам улыбался, подходил к буфету, открывал, видимо, знакомую ему дверцу, и, достав графинчик с коньяком, наливал себе рюмку, выпивал ее и... тихонько уходил. В то время он был уже очень похож...\" На что?": "\"...на портрет, написанный Репиным\" (просто \"на свой портрет\" принимать).",
  "Говорят, как-то в редакцию Украинской энциклопедии пришло письмо от группы трудящихся. В нем высказывалось возмущение по поводу отсутствия между словарными статьями \"супергетеродин\" и \"супинатор\" еще одной статьи. Мы не спрашиваем вас, в каком году произошло событие, послужившее причиной упомянутого письма. Назовите максимально точно силу, благодаря которой оно произошло.": "\"Динамо\" (Киев). (Указание в ответе Киева обязательно).",
  "Один известный человек дерзнул не согласиться с \"мнением народа и правительства\" касательно некоего дела. Его за это многократно поливали грязью, утверждая в письмах и статьях, что он \"облил грязью нашу прекрасную Францию\". Припоминали ему и старые грехи; так, автор одного из писем назвал его сутенером некоей девки. А как звали девку?": "Нана (Настоящее имя, Тереза, естественно, принимается).",
  "В конце 1850-х гг. во Франции была выпущена тематическая колода карт. Так, королем пик был изображен Султан Абдул-Меджид I, королем червей - Наполеон III, королем бубен - король Сардинии Виктор-Эммануил II. Подумайте и напишите, кто был изображен на карте король треф, если она по форме принципиально отличалась от других.": "Николай I и Александр II.",
  "1 апреля 2002 года компания Яндекс выпустила пресс-релиз, в котором сообщила о проведении кубка по поиску в Интернете среди представителей двух профессий. Описанием объекта поиска послужили четыре строки из известного произведения. Догадавшись, что это за строки, и вспомнив еще одну, первую строку из того же произведения, назовите профессии участников кубка.": "Пожарные и милиционеры.",
  "Одессит всегда остается одесситом. Жители и гости Одессы в конце XIX века имели возможность видеть интересную надпись: \"[три слова пропущены] купца Степана Мокрина, а москательная его лавка торгует и посейчас и находится там же, на Садовой улице\". Попробуйте воспроизвести пропущенные слова.": "\"Здесь покоится тело...\". (Зачет по смыслу)",
  "Венецианские теологи утверждали, что истинных существует ровно три. Вот как возражал им их знаменитый оппонент: \"...Если неясный звук издаст труба - кто станет готовиться к сражению?\" Желая расширить область своего влияния, папа Иоанн VIII согласился с этим человеком, заявив, что пригодно намного больше трех. Но его преемники не поддержали линию Иоанна VIII. А вас мы просим назвать упомянутые три.": "Латынь, греческий и древнееврейский языки (еврейский вместо древнееврейского принимается, и иврит тоже).",
  "Теодор Пападианос, выходец с одного из Ионических островов, долгое время жил и работал в Англии, но сравнительно недавно вернулся в Грецию. Здесь он стал литературным переводчиком на греческий, и благодаря ему соотечественники открыли для себя много новых имен. Теперь на его родине предлагают поставить памятник. Кому именно, если этот человек должен быть изображен в довольно обширной компании?": "Джеральду Дарреллу.",
  "Во французском и итальянском языках почти нет слов, начинающихся с буквы \"K\". А те, которые есть, - заимствованные. Среди взятых из русского есть два слова, о которых мы и спрашиваем. Понятия, обозначаемые этими словами, пришли из одной сферы деятельности, но там в свое время они были непримиримыми врагами. Назовите эти два слова.": "Колхоз и кулак.",
  "(pic: 20020007.gif) Внимание - ребус! Здесь с помощью лингвистически не слишком корректного хода зашифрованы имя и фамилия народной артистки России. Разгадайте ребус.": "Любовь Полищук.",
  "Однажды автору этого вопроса попалось на глаза интересное и необычное название одной из московских улиц. Услышав это название, сложно понять, то ли на этой улице добывают полезные ископаемые, то ли на ней добиваются больших профессиональных успехов. Какое слово мужского рода является названием этой улицы?": "Карьер.",
  "Уважаемые знатоки, представьте себе такую картину: легкомысленная дочь кормит отцовского питомца, правда, не слишком аккуратно. Впоследствии этого питомца убьет ее будущий супруг... Но я вас спрошу о другом: что напомнило поэту об этой картине?": "Гроза (в начале мая).",
  "В сборнике статей, посвященных отечественной истории XX века, есть статья, озаглавленная \"О 'детской' литературе и других проблемах\". Однако в ней не упомянуты фамилии Чуковского, Михалкова, Барто, Маршака и др. Чаще всего в ней зато называются фамилии Хрущева, Маленкова, Берии и еще одной женщины. Назовите ее фамилию.": "Аллилуева.",
  "Недавно автор вопроса обнаружил в Интернете баннер одного информационного сайта, на котором была фотография Анны Курниковой и подпись: \"Курникова родила\". И только потом на экране появились пропущенные три слова этой подписи. Напишите эти три слова.": "\"...в чем мать\".",
  "В начале 2001 года, по поручению одного госучреждения, агентство \"Публицис\" искало людей, говорящих на таки-таки, карибе и тупи. Объектом кампании должны были стать 10.000 буши-ненге, 900 ваяна, 800 ваяпи и 500 эмерьон. О чем они должны были узнать?": "О введении евро.",
  "Кстати, о деньгах. Если бы второе произведение было написано раньше первого, сопоставление сюжета второго и названия первого могло бы натолкнуть на мысль: неужели главному герою второго все-таки удалось разбогатеть, да еще настолько! На обложке первого произведения стоит двойная фамилия. На обложке второго - двое авторов. Как называется первое произведение?": "\"Приваловские миллионы\".",
  "Кстати, о двоих. Эта история на самом деле с автором вопроса не происходила, но вполне могла бы произойти. \"Одеваясь утром, подумал, что Y надеть, наверно, можно, а Xы [чтецу: \"иксы\"] лучше не надо. Выйдя из двери, решил, что лучше поехать на работу на X, а не на Y. По дороге размышлял, во что лучше поиграть на выходных: в X или в Y. Вечером в одной книге прочитал, что Y родился в Венеции\". Назовите в правильном порядке X и Y.": "Гольф и поло.",
  "Кстати, о средствах передвижения. Канадская авиакомпания Air Canada только недавно после специальных консультаций разрешила этому человеку летать на своих самолетах. А вот British Airways сняли запрет на продажу ему билетов еще в 1998 году. Столь специфичным отношением к себе он обязан событию, произошедшему с ним в 1989 г. Точнее, не с ним, а без него. Что же, созданное им, стало причиной этого события?": "Книга \"Сатанинские стихи\".",
  "Кстати, о смертных приговорах. Он был приговорен к смертной казни судами трех стран и подозревался в причастности к Катехизису. Его однофамилец был в первом наборе Царскосельского Лицея первым, хотя и не лучшим. А если в библиотеке Мошкова Вы после адреса библиотеки и названия раздела напишете эту фамилию (в латинской транскрипции), то увидите список произведений, но совсем не вышеупомянутых личностей. Назовите первое произведение из этого списка.": "\"Азазель\".",
  "Кстати, о Лицее. \"А я девушка-зима\" - поет в одной из своих песен группа \"Лицей\". Мало кому известно, что это не метафора и действительно существуют девушки \"зимы\", \"осени\", \"лета\" и \"вёсны\". Обязаны мы этим одному человеческому Фактору. Назовите имя человека, который впервые использовал в своей деятельности теорию сезонных типов.": "Макс.",
  "Кстати, о сезонах. Однажды авторы этого вопроса в беседе между собой выяснили, что страдают разными недугами, которые можно назвать одинаково. Однако если у первого это действительно реальное сезонное заболевание, то у другого так можно назвать прихоть, для удовлетворения которой вполне сгодились бы и Онфлёр, и Кодебек-ан-Ко, и даже Руан. Как же называются оба недуга?": "Сенная лихорадка.",
  "Кстати, о болезнях. Десятиборец Том Вадделл умер в 1987 году от СПИДа, но за несколько лет до этого успел стать основателем своего этого. Буквально сразу же после основания на него подали в суд. \"Это (подразумевается детище) должно изменить мнение о нас\", - заявила как-то известная теннисистка. Назовите эту теннисистку.": "Мартина Навратилова.",
  "Кстати, о спорте. В рамках одного из немецких телешоу было недавно проведено необычное соревнование. Около 4 километров на пустой гоночной трассе было предложено преодолеть автогонщику на своей машине. Спортсмен, представляющий другой вид спорта, преодолел то же расстояние примерно на 1 секунду быстрее, не затратив ни грамма горючего, причем единственный предмет (кроме одежды и обуви), который он взял в путь, только помешал ему показать еще более быстрое время. Назовите этот предмет.": "Парашют.",
  "Кстати, о Германии. Название одного из дюссельдорфских кафе современного образца всего на одну букву отличается от названия небольшой пьесы, занимающей промежуточное положение между основными частями произведения. Как же называется это кафе?": "Internezzo.",
  "Кстати, об интернете. Сетевой обозреватель Валерий Островский пишет об Александре Лукашенко: \"К нему применимы все признаки...: безграничное любование собой; нескончаемая уверенность в своем особенном предназначении и естественное восприятие себя в качестве духовного лидера; умение оказывать неизгладимое впечатление на селянок, пейзанок и прочих простолюдинок, живущих на природе; умение психологически парализовывать их женихов и мужей; неуемное стремление демонстрировать публике спортивные успехи\". А запрещение завоза в Беларусь партию компьютеров, предназначенных для независимого подсчета голосов на президентских выборах, по мнению Островского, сродни движению рабочих-луддитов, и тем паче убеждает в том, что Лукашенко - X нашего времени. Даже такому недостатку, как лысина, у X находится соответствующая параллель. А кто такой X?": "Джордж Гордон Байрон.",
  "[Вопрос снят.] Кстати, о культах. Троицкая церковь во Львове представляет собой шестнадцатиколонную ротонду с пологим куполом. Отдельно стоит звонница, сооруженная в форме пирамиды, в которой с четырех сторон прорезаны арки для колоколов. Какие прозвища получили в просторечии церковь и звонница?": "Кулич и пасха.",
  "Кстати, о колоколах. Отливка колоколов издавна требовала особого мастерства и сопровождалась немалым количеством тайн и загадок. Колокольный мастер, ставший героем этого вопроса, обоняет лировидными органами на ногах, видит восемью глазами и питается осликами. Кто же этот загадочный мастер?": "Водяной паук.",
  "Кстати, о животных. \"Утиная походка\" на полусогнутых ногах - в подобной позе и неизменно с \"гибсоном\" в руках поначалу представал этот человек на большинстве фотографий. В его творчестве встречаются такие названия, как \"Дюжина ягод\", \"Свежие ягоды\" и \"Собирая ягоды\". От лица одного из своих героев он требовал посторониться у Бетховена и просил его передать эту новость Чайковскому. Кто же этот человек?": "Чак Берри.",
  "Кстати, о растениях. Выдержка из одной несерьезной статьи в одном серьезном журнале: \"Удалите мякоть из дыни и проделайте сбоку небольшое отверстие размером с шарик для настольного тенниса. С помощью бечевки подвесьте дыню к потолку и раскачивайте из стороны в сторону. Затем возьмите миску размоченных кукурузных хлопьев и пытайтесь засунуть их ложкой в раскачивающуюся дыню.\" А какой процесс должен имитироваться таким образом?": "Кормление (маленького) ребенка.",
  "Кстати, о кормлении. В этом производстве затраты на корма составляют более 70% от себестоимости конечного продукта. Продукт этот условно делится на восемь кряжей. Вот они, в порядке убывания ценности, без первого: якутский, камчатский, алтайский, амурский, минусинский, енисейский и тобольский. А с недавних пор \"сырье\" для его производства стало ассоциироваться и с \"ГАЗом\". Назовите это \"сырье\".": "Соболь.",
  "Кстати, о процентах. Начиная с середины прошлого века это с каждым годом увеличивалось, и только в 2002 году увеличения не произошло. А ведь еще в прошлом, 2001 г., это увеличилось на 11% и достигло отметки 10 миллионов... Чего?": "Шведских крон.",
  "Кстати, опять о деньгах. Доперестроечные советские деньги: 10 рублей, 5 рублей, 3 рубля, 1 рубль. Студенты Башкирского медицинского института (и, вероятно, не только его) использовали эти купюры для запоминания особенностей того, чего у вас, возможно, нет сейчас, но когда-то наверняка бывало. Чего же?": "Синяка.",
  "Ревнители чистоты языка нередко утверждают, что это слово - просто неудачный перевод с английского, и оно не нужно, при наличии таких слов, как \"каталог\" или \"реестр\". Однако это слово было в русском языке и раньше, и, написанное с заглавной буквы, оно обозначало не слишком продолжительную эпоху в истории западноевропейской страны. Назовите человека, положившего этой эпохе конец.": "Наполеон Бонапарт",
  "Есть в Москве на Новой площади магазин с любопытной вывеской. Словарь Ожегова определяет слово на вывеске как \"большой подъем чувств\". Впрочем, сам магазин особого подъема чувств, в общем-то, не вызывает, а вывеска такова просто потому, что он принадлежит некоей организации. Приведите ее полное название.": "Всероссийское общество слепых (ВОС)",
  "В честь этого \"славного рыцаря\" благородных кровей, воспетого героем знаменитого романа XX века, были названы три военных корабля во флотах Австро-Венгрии, Италии и Германии. В его полное имя входит прилагательное, отличающее и некое культурное растение, родственное горчице. Что же это за растение? Принимается только точный ответ.": "савойская капуста",
  "Мусульманская легенда рассказывает, что при строительстве Каабы воду приходилось доставлять издалека, носильщиков не хватало, и рабочие страдали от жажды. Тогда аллах послал тысячу ИХ - и они доставляли рабочим воду в нужном количестве. С этим связан широко распространенный в мусульманском мире запрет на употребление в пищу ИХ мяса. В христианской традиции с НИМИ связаны совсем другие легенды и образы - возможно, именно к ним восходит престижная российская премия, ежегодно вручаемая лучшему... кому?": "школьному учителю",
  "Оба этих списка допускают однотипную графическую интерпретацию, и за счет вращения можно добиться того, чтобы два объекта с практически одинаковыми названиями в них совпали. После этого февраль будет соответствовать братской республике, а декабрь - столице другой республики. Назовите город, соответствующий июню.": "Курск",
  "Назвали так это животное вовсе не за особые свойства характера и не за его проникающую способность; по известной версии, это название происходит от диалектного слова, означающего \"лакомый, охочий\". А в украинском языке есть известное выражение, которое можно в буквальном смысле истолковать как пожелание превратиться в это животное. Что же это за животное?": "ласка",
  "Благодаря оригинальному рекламному видеоролику в Чехии заметно выросли продажи видеотехники марки JVC. \"Изюминка\" ролика - в том, что актер Ондрей Пешек неожиданно открывает глаз и хитро подмигивает прямо в объектив видеокамеры, что сопровождается слоганом: \"Суперживое изображение цифровых камер JVC\". Назовите европейское здание, где происходит действие.": "Мавзолей Ленина",
  "Говоря современным языком, в этом классическом произведении после \"наезда\" сотрудника спецслужб обиженный им бизнесмен обращается с жалобой в вышестоящую инстанцию и доказывает свою правоту в ходе разбирательства, однако сам подвергается наказанию. Пророческий дар автора проявился в намеке на некий атрибут, используемый в современных конфликтах такого рода. Что же это за произведение?": "\"Песня про купца Калашникова\"",
  "Согласно стихотворению, приписываемому драматургу Николаю Эрдману, другой, куда более известный драматург однажды угостил ИХ вином и популярной в России рыбной закуской. А третий драматург, тоже видный, в своем стихотворении выказал готовность угощать их в баре прохладительным напитком, а в другом, программном стихотворном произведении указал места, где ОНИ обычно тусуются со своими спутниками. Кто же эти спутники?": "хулиганы",
  "После смерти Александра Великого его диадоху Птолемею достался в управление Египет, но вскоре туда вторгся с войском другой диадох, Пердикка, и форсировал разлившийся Нил. Переправа была трудна, много македонцев утонуло, было убито воинами Птолемея или уничтожено местными жителями. Назовите имя нашего современника, которого при желании можно было бы отнести к этим жителям не только по праву происхождения, но и по должности.": "Гена",
  "Это словосочетание нередко встречается в материалах, посвященных вопросам экономики. Показатель, так обозначаемый, колеблется от года к году и в России, по некоторым оценкам, в 2001 году составил около 5%, а на Украине - около 9%. Однако автор вопроса логично считает, что этим словосочетанием можно обозначить и некий индивидуальный довольно постоянный параметр, равный примерно 170 сантиметрам. Назовите это словосочетание.": "\"Рост ВВП\"",
  "В некоем индивидуальном виде олимпийской программы в Солт-Лейк-Сити европейцы не слишком блеснули, а в списке трех призеров 4 раза явно упомянут один и тот же некогда знаменитый советский прозаик. Назовите хотя бы одного из заглавных героев его произведений.": "Чингис-хан (или Батый)",
  "Прослушайте 2-ю и 4-ю строку известной поэмы в переводе на язык, соответствующий ее тематике. Географическое название, на самом деле звучащее и в оригинале, и в переводе, заменено без нарушения размера иным географическим названием. 2-я строка: Пир Никарагуа лодэна. 4-я строка: Дрэ бэды шатры раткирэна. Какое же слово мы заменили на слово \"Никарагуа\"?": "Бессарабия",
  "Слово, обозначающее это понятие, могло бы в словаре Ожегова стоять где-то между словами \"смазчик\" и \"смак\". Одна из разновидностей этого понятия представляет собой комплексный процесс, состоящий, согласно довольно известному источнику, из верховой, низовой, двух боковых и всеобщей. Как называется жанр, к которому следует отнести этот источник, судя по его названию?": "очерк",
  "Ассортимент некоей хабаровской фирмы может удовлетворить самого взыскательного потребителя. Среди продуктов, предлагаемых фирмой, - \"говяжий \"по-домашнему\" (с сеном)\", \"экстра\" и \"люкс\", свиной \"Порко Пикколо\", куриный \"Полет\" и новинка сезона \"Буденновский сюрприз\". А какое прилагательное характеризует все эти продукты, с точки зрения жителя российского мегаполиса середины XXI века?": "вторичные",
  "В 1837 году Московский университет присудил Александру Васильевичу золотую медаль за диссертацию \"Теория цепной линии\". Впоследствии Александр Васильевич переводил Гегеля, создал собственную \"Философию Всемира\" и в 1902 г., на склоне лет, был избран Почетным членом Петербургской Академии наук, отметившей его выдающийся вклад в дело развития российской науки. Впрочем, нам он более известен за другие свои заслуги, в частности, за свой вклад в совсем другое \"Дело\". Назовите его фамилию.": "Сухово-Кобылин",
  "Первый, хоть и не был первым учеником, но в учениках все же числится, второй, живший тринадцатью веками позже, сам воспитал множество учеников. Оба этих святых человека носили имена римского происхождения, а в Московской области есть два города, однотипные названия которых образованы от этих имен. Назовите эти города.": "Павлов(ский) Посад и Сергиев Посад",
  "Нередко к НИМ относятся люди, входящие в антиобщественные и даже откровенно криминальные группировки, однако в разное время к НИМ относились Дмитрий Вайнман, Максим Руссо, Максим Сидоров, а периодически - и Дмитрий Лурье. В популярный одно время коллектив, название которого перекликается с названием известной сказки, даже входила женщина, относившаяся к НИМ. Как ее звали?": "Маша Макарова (можно и просто Маша)",
  "Цитата из интервью Бориса Гребенщикова: \"Пока эти два паразита сидят на теле России, ничего хорошего не предвидится\". Назовите этих паразитов.": "Москва и Санкт-Петербург.",
  "Скотланд-ярд расследовал дело майора Чарльза Ингрэма, подозревавшегося в мошенничестве. В деле фигурировала крупная сумма денег, а поводом для возбуждения дела стал кашель его жены. Назовите российского артиста, который непременно был бы свидетелем на процессе, если бы этот случай произошел у нас.": "Максим Галкин.",
  "В немецком языке многие слова образованы из двух слов. Например, слово Eselsbank (Эзельсбанк) состоит из двух слов - Эзель, что значит \"осел\" и Банк, что означает вовсе не банк. У нас тот объект, который немцы называют Эзельсбанк, часто называют так же, как объект географический, который мы и просим назвать.": "Камчатка.",
  "Это имя носила дочь царя Афаманта, сгинувшая в морской пучине. А на острове Лесбос так называли безвременно погибших девушек, ставших после смерти... Кем?": "Вампирами.",
  "Эта история произошла в XVII в. Один богатый человек за очень большие по тем временам деньги купил у крестьянина нечто и, к немалому удивлению крестьянина, немедленно это растоптал ногами. Ответьте максимально точно, что же это было, и пусть вам поможет Александр Дюма.": "Луковица черного тюльпана. (Ответ \"черный тюльпан\" - засчитывается.)",
  "По одной из версий, русское название этого народа произошло от того, что для его представителей были характерны жесткие волосы светло-желтого цвета. Назовите этот народ.": "Половцы.",
  "Это слово - одно из названий кунжута. Впрочем, про это уже было много вопросов. Вопрос в другом. Это слово выбрала себе в качестве названия одна азербайджанская торговая сеть. В черном ящике - основной товар, продаваемый в магазинах этой сети. Что в черном ящике?": "Мобильный телефон.",
  "Большинство персонажей известного романа на вопрос \"Что ты делаешь в свободное время?\" по-русски (если бы они знали этот язык) могли бы ответить одним и тем же коротким словом. Интересно, что так же звучал бы и ответ одного из них на вопрос \"Как тебя зовут?\". Назовите этого персонажа.": "Слепой Пью.",
  "Сирвента была изобретена в Средние Века трубадурами, а в наше время широко используется в одной популярной игре. Воспроизведите 5-ю, 13-ю или 21-ю строку сирвенты, написанной лауреатом Ленинской премии 1970-го года.": "\"Славься, Отечество наше свободное\".",
  "С Лондоном ЭТО произошло в эпоху Карла I, а с Иерусалимом - на 10 лет позже. С Амстердамом ЭТО случилось, как минимум, дважды с разницей в 114 лет. С Лиссабоном ЭТО происходило не менее трех раз, но результаты не получили широкой известности. Однажды было предсказано, что ЭТО произойдет и с Москвой. А где было произнесено предсказание?": "В Васюках.",
  "Цитата из критической статьи доперестроечных времен: \"После таких носителей света... там, где они прошли, делать нечего: все мертвы\". Догадавшись, о каком именно носителе света шла речь, ответьте, как его называли там, где он прошел?": "Дон Румата.",
  "Этот человек отмечал в своей автобиографии, что его имя разные люди писали по-разному, то через \"Z\", то через \"C\", то без \"G\" на конце. Имя это он получил не сразу, при рождении он был назван Намгьял, однако один мудрый старец вычитал в священной книге, что это имя грозит мальчику бедой, и дал ему свое, означающее \"ревнитель веры\". Интересно, что то же имя носит и другой человек, который по праву может быть назван \"ревнителем веры\". Что же это за имя (засчитано будет любое возможное написание)?": "Тенцинг.",
  "Герой одного фантастического романа, живущий в далеком будущем и имеющий весьма отрывочное представление об истории, вполне в духе академика Фоменко спутал сына бога войны с политическим деятелем XX века. Причиной путаницы стали некие деяния, в которых они были виновны: один - непосредственно, другой - косвенно. Назовите жертв этих деяний.": "Рем, Эрнст Рем.",
  "Объект, о котором пойдет речь в вопросе, неоднократно выполнял некую функцию. Наиболее известен, конечно, факт выполнения им этой функции в течение 6 лет в первой половине XIX века. В состоящем из трех слов названии недавно опубликованной статьи, посвященной 500-летнему юбилею открытия этого объекта, выполнение им этой функции подчеркивается заменой последней буквы первого слова. Как называется статья?": "Острог Святой Елены.",
  "Этимология этого слова латинского происхождения спорна. По одной из версий, оно является вариантом другого известного слова и означает \"то, что необходимо для поддержания жизни\". По другой версии, оно означает \"центр, средоточение\", поскольку образовано из букв, стоящих в середине алфавита. Что это за слово?": "Элемент.",
  "На карте северо-запада Центральной России, напечатанной в \"Московском Комсомольце\", таких мест обозначено шесть. На самом деле, их, вероятно, было гораздо больше. А вот городов, которые на них выросли и получили от них свои имена, широко известно только два. Назовите тот из этих городов, который находится между Мстой и Тверцой.": "Вышний Волочек (они - волоки).",
  "\"Человек не может помешать себе расти и стареть\", - сказала Алиса. \"Согласен, один человек не может, - ответил Шалтай-Болтай, зато два - могут\". Этот текст так понравился писателю Себастьену Жапризо, что он решил вставить его в свой сценарий. Какую стихотворную пушкинскую строку аналогичным образом использовал Владимир Яковлевич, известный режиссер?": "\"Звезда пленительного счастья\". Вышеупомянутый отрывок - название сценария. Один из авторов сценария фильма \"Звезда пленительного счастья\" - режиссер фильма Владимир Яковлевич Мотыль.",
  "Такая ячейка считается довольно оригинальной. Но из первого предложения широко известного произведения можно сделать вывод, что такие ячейки встречаются сплошь и рядом, хотя на самом деле в этом произведении речь идет о совершенно иной, действительно вполне заурядной ячейке. Как называется это произведение?": "\"Малыш и Карлсон\".",
  "В одной из своих книг Гюстав Флобер шутливо писал про НЕГО, что ОН, во-первых, не существовал, а во-вторых, знаменит своим смехом. Назовите ЕГО.": "Гомер.",
  "По мнению Мережковского, от первого мы узнаем, что ОН делал, от второго - что ОН говорил, от третьего - что ОН чувствовал, а от четвертого, которого нередко противопоставляют первым трем - чего ОН на самом деле хотел. Мы не спрашиваем, кто ОН. Назовите имена четверых.": "Марк, Матфей, Лука, Иоанн",
  "Если к художнику 19 века и к междометию добавить одну и ту же букву, то получатся два героя произведения, автора которого вам и предстоит назвать.": "Гайдар",
  "Аранхуэс (Испания) Колумбус (США, Огайо) Хамхын (КНДР) Циньхуандао (Китай) Янгиробад (Узбекистан) Нам не хватило нескольких минут для того, чтобы поставить в этот список Пекин и Мадрид. И хотя в нем не может быть ни одного российского города, назовите русскую, которую, с некоторой натяжкой, можно включить в этот список.": "водка",
  "[Чтецу: в фамилии Ярвет ударение падает на первый слог.] Тарковский, вспоминая работу с замечательным эстонским актером Юри Ярветом над \"Солярисом\", пишет, что как-то попросил Ярвета сыграть снимаемый эпизод немного \"погрустнее\". Ярвет точно сыграл все, как требовалось, после чего на ужасном русском языке спросил Тарковского... Воспроизведите вопрос Ярвета тремя словами.": "\"Что такое \"погрустнее\"?\" (принимать мягко, по смыслу; критерий зачета: уточнение значения слова \"погрустнее\").",
  "Человек, занимавший эту должность в русском государстве 15-18 веков, избирался из посадских людей или черносошных крестьян для выполнения различных финансовых или судебных обязанностей. Клялся честно выполнять их. Назовите персонажа неоконченной сказки Пушкина, который занимал эту должность.": "Еж",
  "ЭТО делают в фильмах \"12 стульев\", \"В джазе только девушки\" и, конечно же, в фильме Бернардо Бертолуччи. А недавно обучение ЭТОМУ было включено в школьную программу. В какой стране?": "в Аргентине",
  "Назовите ту, которая находится между поэтом серебряного века и побывавшим на Марсе инженером.": "\"Лосиноостровская\".",
  "Возмущенные феминистки из Торонто обратились к местным властям с жалобой на явную несправедливость и дискриминацию: среди 300 статуй лосей, установленных в окрестностях города, нет ни одной лосихи. Представители местной администрации заявили феминисткам, что за восстановлением справедливости дело не станет, поскольку вандалы постоянно... Что же они делают со статуями?": "отламывают у них... рога.",
  "В конце \"Словаря крылатых фраз отечественного кино\" есть небольшой дополнительный раздел. Назовите актера, который упомянут в этом разделе между Орбакайте и Толоконниковым.": "Конкин",
  "Один из персонажей Вадима Шефнера, литературовед Альфред Ренг выдвинул \"теорию яйца\", согласно которой каждый X должен состоять из белка и желтка. Назовите самый известный русский X первой половины XX века, обладающий таким свойством.": "\"Мастер и Маргарита\"",
  "ЕГО длина должна быть 6057 +/- 12.5 мм, минимальная масса - 130 кг. А вот художник Дима ПЖ представляет ЕГО в виде конькобежца с крыльями. Назовите ЕГО.": "Летучий Голландец",
  "<раздатка> A, D, E, G, J, L, M, Q, R, T, X, Z </раздатка> 1, 2, 3, 4, 5, 6, 7, 8. Найти закон, по которому построен этот ряд, - элементарно. А вы попробуйте отыскать принцип построения следующего ряда: A, D, E, G, J, L, M, Q, R, T, X, Z.": "Эти буквы НЕ являются обозначениями химических элементов (таблицы Менделеева)",
  "Рецепт успеха этой звезды, 17 лет подряд открывавшей сезон на сцене Метрополитен, по преданию, звучал так: \"Большая грудь, большой рот, девяносто процентов - память, десять - ум, много труда и кое-что в сердце.\" А один человек составил мнение о ней благодаря лицу фольклорной национальности. Назовите эту звезду.": "Энрике Карузо",
  "Между существом мужского пола и львом, между существом женского пола и псом. Но можно увидеть и у игрока одной из присутствующих здесь команд. Что это?": "Волосы Вероники",
  "Коллега одного из нас, немного знающий русский язык, но слабо знакомый с российскими реалиями, увидев в переписке широко распространенное сокращение российского города, ошибочно решил, что речь идет о наукограде, связанном с одной из современных технологий. Назовите область, на территории которой расположен этот город.": "Свердловская",
  "Вот какое неожиданное свойство двух дорогих многим чисел было подмечено лет 25 назад в разделе \"Рога и копыта\" \"Литературной Газеты\". Если представить их в виде суммы цифр, то получится: 11 - начало и 7 - конец. Найдите эти числа.": "3.62 и 4.12",
  "[Чтецу: логическое ударение на \"клепать\".] Послушайте абзац из повести Михаила Успенского \"Чугунный всадник\", в котором мы заменили два слова. (Начало цитаты.) Как-то раз материи не завезли вовсе, а привезли зато стальной лист. Для начала запороли несколько швейных машин, потом умельцы придумали верхонки клепать. Делать это толком никто не умел, клепки торчали во все стороны. \"А, это как раз и есть ГЛОКИЕ КУЗДРЫ\", - догадался дядя Саня. (Конец цитаты.) Что мы заменили на \"ГЛОКИЕ КУЗДРЫ\"?": "Ежовые рукавицы",
  "2 июня 2002 мэр Стокгольма приостановил действие вечного, не нарушавшегося сотни лет закона. Никогда в шведской столице алкоголь - ни в барах, ни в магазинах - не продавали раньше 11 утра. Что же, произошедшее 2 июня 2002 года послужило причиной отмены вечного закона?": "Прямая трансляция матча чемпионата мира по футболу Швеция - Англия (из Японии).",
  "Как-то раз в одном российском журнале была напечатана статья о необычных, экзотических верованиях и религиозных учениях, имеющих не очень большое число приверженцев. Среди них, например, есть церковь информации, церковь эвтаназии, бретарианство, дискордианизм и даже церковь прекращения покупок. Название этой статьи, состоявшее из двух слов, на слух представляло собой множественное число от названия известного советского художественного фильма. Воспроизведите название статьи.": "Маленькие веры.",
  "Этот человек так вспоминал о некоем событии: Вся привычная внешность моих ежедневных выездов была соблюдена до мелочей. Сел я, как всегда, на свое место - на правой стороне заднего сиденья в своем полувоенном костюме, к которому так привычно население и войска. Конец цитаты. А вот народная молва приписала этому человеку то, что, например, в австралийском штате Тасмания с 1935 по 2000 год законодательно запрещалось делать мужчинам при свете дня. Кто этот человек?": "Александр Керенский.",
  "Сергей Юрский следующим образом охарактеризовал Большой драматический театр времен Товстоногова: \"Огромное влияние вовне и твердая иерархия внутри. Отборные проверенные кадры. Размах и качество во всех областях деятельности. Возможны отдельные срывы, конфликты, недовольство, даже интриги, но это сравнительно мелочи, пустяки. Все покрывает, искупает и поправляет безоговорочный авторитет руководителя\". Внимание, вопрос! С каким реально существующим относительно молодым государством сравнил Юрский БДТ тех времен?": "Ватикан.",
  "В течение этих последовательных трех дней климатологи США смогли провести уникальное исследование. Так, например, им удалось собрать данные с 4000 метеостанций на территории США и установить, что в эти уникальные дни разрыв между дневной и ночной температурой воздуха увеличился более чем на градус, а количество облаков уменьшилось. В чем состояла особенность этих дней?": "Запрет на полеты самолетов.",
  "В конце 1933 года в фондах библиотеки МГУ был обнаружен рукописный каталог большого книжного собрания, более 4200 томов. Английские и итальянские авторы представлены в собрании в переводах на немецкий. Книги на татарском, армянском, грузинском, литовском языках представляют собой литературу для первого знакомства с языком и обычаями этих народов. Среди русскоязычных больше всего книг по истории, грамматике и юриспруденции. Специалисты пришли к выводу, что это - частное собрание, и принадлежать оно могло только одному человеку. Кому?": "Екатерине II.",
  "Австрийская писательница Берта фон Зутнер прославилась как пацифистка, автор нашумевшей в свое время книги Долой оружие!. Близко знавший ее Стефан Цвейг считал, что свою главную победу в борьбе за мир она одержала над одним скандинавом. Что это была за победа?": "Убедила Нобеля учредить премию мира.",
  "Когда в таком состоянии пребывают люди, это скорее плохо. Когда в таком состоянии пребывает некий рабочий инструмент, это скорее хорошо. В этом состоянии также могут периодически пребывать некие сооружения. А какое название носит то из этих сооружений, которое, согласно известной песне, не только само в таком состоянии никогда не пребывает, но также помогает избегать его и людям?": "Поцелуев мост.",
  "Григория Ландау это слово очень поразило тем, что, пожалуй, только в русском языке оно обозначает и силу преодоления преград, и символ их отсутствия. Причем это слово с одним, широко распространенным уменьшительно-ласкательным суффиксом практически не используется, а если уж используется, то в основном в качестве имени одного из главных героев известного литературного произведения. Назовите автора этого произведения.": "Лазарь Лагин.",
  "Существует старая хасидская история о раввине, который вёл разговор с Господом о Рае и Аде. - Я покажу тебе Ад, - с этими словами Господь ввёл раввина в комнату, полную истощённых, отчаявшихся людей, сидящих вокруг большого круглого стола. В центре стола стоял огромный дымящийся горшок с мясом, такой огромный, что с лихвой хватило бы каждому. Мясо источало такой восхитительный аромат, что рот у раввина наполнился слюной. Тем не менее, никто не прикасался к еде. Каждый из окружающих стол едоков держал в руке ложку с очень длинной ручкой - достаточно длинной, чтобы дотянуться до горшка и набрать полную ложку мяса, но слишком длинной, чтобы ею можно было положить мясо в рот. Раввин понял, что страдания этих людей и в самом деле ужасны. - А теперь я покажу тебе Рай, - сказал Господь, и они вошли в другую комнату, точную копию первой - тот же большой круглый стол, тот же гигантский горшок мяса, те же ложки с длинными ручками. Однако здесь царила атмосфера веселья: все были сытыми, упитанными и розовощёкими. Раввин в замешательстве посмотрел на Господа. - Всё очень просто, - объяснил Господь. - Требуется лишь определённый навык. Дело в том, что... Так в чем же дело?": "\"... люди в этой комнате научились кормить друг друга!\"",
  "В еде сумотори (борцы сумо) естественно себя не ограничивают. Свинина, говядина, птица, креветки, моллюски, бобы, грибы, яйца, рис+ Да и стоит ли перечислять? Однако во время соревнований суеверные сумотори говядине или свинине предпочитают курицу. Попробуйте объяснить это суеверие.": "Коровы и свиньи стоят на 4 ногах (напоминая поверженного борца), а курица на двух (как непобедимый сумотори).",
  "В 1927 году - второй, в 1960 - третий, в 1974 - четвертый, в 1987 пятый. Сергей Петрович Капица полагает, что их не может быть больше 15-25, а англичанин Кларк предложил два варианта их максимума - американский стандарт (47) и японский стандарт (157). Ответьте максимально точно, о чем идет речь?": "Миллиарды населения Земли.",
  "Это словосочетание нередко употребляют, когда говорят о несправедливом распределении благ и доходов. А в журнале Вокруг Света этим словосочетанием названа статья, повествующая о нелегкой судьбе одного города, находившегося за 8 столетий своего существования в составе большого количества различных государств и империй. Через минуту воспроизведите и словосочетание, и город.": "Львиная доля, Львов.",
  "Голландский невропатолог Мишель Феррари попросил своих пациентов страдающих мигренью описать нарушения зрительного восприятия, которые у тех случаются перед приступами болезни. Оказалось, что пациентам часто виделись человеческие лица, рассеченные вертикальными линиями, с искаженными пропорциями глаз и ушей, причем один глаз выше другого. Это позволило ему считать, что среди гениальных людей, страдавших мигренью, помимо Цезаря, Александра Македонского, Эдгара По, Петра I, Дарвина, Бетховена, Фрейда и Маркса есть также и ЭТОТ человек. Назовите его.": "Пабло Пикассо.",
  "Сейчас ЭТО находится в Малайзии. То, что было ЭТИМ с 1972 по 1974 год, в позапрошлом году громко напомнило о себе. А что является рекордсменом по количеству лет, проведенных в статусе ЭТОГО?": "Пирамида Хеопса.",
  "Вопрос задает пилот Пиркс. Врачи во французском городе Канн не смогли поверить своим глазам, когда на рентгенограмме пациента, жаловавшегося на головную боль, обнаружили в его черепе длинную отвертку. Выяснить причину ее нахождения там врачам оказалось непросто. Тем не менее, вы, уважаемые знатоки, все же попытайтесь сделать это за минуту.": "Она находилась внутри рентгеновского аппарата.",
  "Американский физик-ядерщик Боб Браунли утверждает, что этим должен считаться не общепринятый вариант, а осколок стальной плиты, прикрывавший шахту подземного ядерного взрыва в Неваде вечером 27 августа 1957 года. Должен считаться чем?": "Первым искусственным спутником Земли.",
  "По всей казалось бы стандартизированной и объединенной Европе ЭТО разное. Установление единого ЭТОГО не предусматривается, т.к. обойдется дорого, много денег уйдет на полиграфические услуги. У немцев и голландцев одинаковый, амстердамский вариант. У швейцарцев - марсельский, у австрийцев хорватский, а у нас в России - кронштадтский. В результате получается разница, например, между бельгийцами и немцами - целых 232 сантиметра. О чем идет речь?": "Нулевой уровень моря.",
  "По мнению писателя Джулиана Барнса, это животное стало мифологическим поскольку не пережило великий потоп. Его не взяли на ковчег по причине того, что условия для поддержания жизнедеятельности этого животного представляли угрозу для самого корабля. Что это за животное?": "Саламандра.",
  "В англоязычной рекламе авиакомпании \"Lufthansa\" утверждается, что она может доставить вас в 327 мест назначения в 89 странах по всему миру. Широкую географию авиаперевозок компании подчеркивают два населенных пункта упомянутых в рекламе: город в Нигерии и этот крупный европейский город. Назовите его.": "Цюрих.",
  "Выставки Сальвадора Дали регулярно проходили в Париже с середины 20-х годов. Однако в 1931 году произошло экстраординарное событие, в результате которого радикально настроенные художники-сюрреалисты исключили Дали из своих рядов. Что произошло на этой выставке?": "купили одну из его картин.",
  "В 2002 году компания \"Swatch\" выпустила новую коллекцию, состоящую из двух десятков моделей. Каждая из моделей соответствовала элементам другого ряда. За основу дизайна второй модели коллекции \"Swatch\" была взята, пожалуй, самая известная продукция завода, находящегося в Чистополе. И это не случайно, ведь соответствующий элемент второго ряда называется... Как?": "\"Из России с любовью\".",
  "Рекламный буклет виски \"Джемесон\" предлагает свой список 5 главных ирландских праздников, который лучше всего отмечать с этим виски. 17 марта - День святого Патрика, 13 апреля - годовщина Пасхального восстания 1917г., 31 октября - Хеллоуин, и еще две даты 16 июня и 5 октября, связанные уже с конкретными людьми. Назовите этих людей.": "Джеймс Джойс, Джон Джемесон.",
  "Хорхе Луис Борхес считал, что переселение душ присуще не только людям, но и вещам. Так, например, в начале 60-ых он писал: \"Она была использована, чтобы умертвить шведского короля Густава-Адольфа, она была гвоздями, пронзившими спасителя и древо Креста, безмятежной чашей, осушенной Сократом. А на заре времен она была камнем, который Каин метнул в Авеля\". Назовите ее предельно точно.": "Пуля, убившая Кеннеди.",
  "ПЕРВЫЙ и ВТОРОЙ - из одного города. В ПЕРВОМ не желали видеть иностранцев, и поэтому в 1908 году появился ВТОРОЙ. Поклонники ПЕРВОГО обеспечили тогда основателей ВТОРОГО массой синяков и ссадин. Следы этого события с тех пор являются символом ВТОРОГО. Назовите в правильном порядке ПЕРВОГО и ВТОРОГО.": "Милан и Интер.",
  "В одном из приложений к газете \"Известия\" была опубликована статья, посвященная проблеме повреждения пластиковых банковских карт из-за использования их не по назначению. В статье была помещена фотография, иллюстрирующая один из вариантов такого применения. Под фотографией приведена русская пословица, в первом слове которой одна из букв заменена на две другие. Получившаяся в результате фраза противоречит идее статьи. А какой продукт питания изображен на фотографии?": "Масло.",
  "Космонавт Екатерина Иванова была человеком разносторонним и весьма эмоциональным. Однажды она написала следующее: \"Губами рук твоих касаясь, В твои глаза гляжу украдкой... Зачем пришла к тебе я? Каюсь! Нет, не бывает мука сладкой... Твои движения спокойны - Ведь я не первая, я знаю... И пусть презрения достойна, Я вся дрожу и замираю... Сейчас себя возьму я в руки... Ты даже вздоха не заметишь...\" Так размышляла нынче утром [...] Последнюю строчку мы пропустили. К кому обращено это стихотворение?": "к зубному врачу.",
  "На выборах в Государственную Думу 1999 года по одномандатному округу в Астраханской области участвовал кандидат Анвер Ибрагимович Алмаев. Его предвыборная компания была бурной и энергичной. Из всех кандидатов, он объездил максимальное число населенных пунктов, добираясь даже до самых удаленных сел области. Правда, депутатского мандата это ему не принесло. Зато в этих селах некая партия набрала голосов гораздо больше обычного. Назовите эту партию.": "\"Яблоко\"",
  "В 1485 году в Орлеане выступал с великопостными проповедями Оливье Майар. Народу собралось так много, что площадь всех вместить не смогла. Поэтому горожане заполнили все возможные места, откуда был виден и слышен проповедник. По окончании проповеди некий человек осмотрел близлежащие кварталы и представил счет на 64 дня работы. Назовите его профессию этого человека.": "Кровельщик.",
  "(pic: 20030005.jpg) Перед вами анонс одного из классических произведений кинематографа на криминальную тематику. Назовите этот фильм.": "\"Великое ограбление поезда\"",
  "Фантаст Вера Камша для своего выдуманного мира разработала своеобразную геральдику. Так, например, следы некоего домашнего животного она поместила на гербы одной из категорий людей. В Испании таких людей действительно называют детьми этого животного. Кроме того, невежды считают, что существует холодное оружие, специально предназначенное для таких людей. Хотя на самом то деле свое название это оружие получило из-за неопределенности в типологии. Назовите, пожалуйста, это животное и категорию людей, о которых идет речь.": "Кошка, бастарды.",
  "Одна из классических моделей мужских туфель называется \"Пенни-лофер\". В язычке этой модели за накладной полоской есть специальная прорезь. Представители какой социальной группы, по утверждению журнала \"Cigar Clan\", являются основными потребителями этой модели?": "Студенты.",
  "В известной песне из кинофильма \"Я шагаю по Москве\" на стихи Геннадия Шпаликова был еще один куплет, не вошедший в окончательную редакцию. Я прочитаю вам последние две строчки этого четверостишия: [...] [...] Люблю поток твоих машин И летний ветер свежий. Первые две строки - практически дословная цитата, в которой, по сравнению с оригиналом отсутствует одно слово. Назовите это слово.": "Сильно.",
  "По мнению Марка Твена, наиболее притягательной силой для этого человека обладал не столько некий продукт, сколько одна из его характеристик. И если бы данной характеристикой обладал не сам продукт, а тот, кто указал на его привлекательность, то этот человек предпочел бы именно последнего. Назовите этого человека.": "Адам.",
  "В 1893 году несколько германских монополий предложили проект транснациональной железной дороги, названный ими \"дорога трех \"Б\". Первая \"Б\" - Берлин. Третье \"Б\" - Багдад. Промежуточный пункт - среднее \"Б\" расшифровывалось двояко. Либо как древнее название некоего города, либо как название объекта, географически связанного с этим городом. Напишите название объекта и современное название города.": "Константинополь (Стамбул), Босфор.",
  "Изначально можно предположить, что речь идет о лекарственном препарате. Однако, увидев это, становится очевидно, что лекарством это не является, хотя, возможно, и оказывает сходное с неким лекарством действие на определенную группу населения. Наконец, при ближайшем рассмотрении можно понять, что речь идет об определенном типе творческого коллектива. Переведите название этого коллектива на русский язык.": "Игра.",
  "После того как стали известны результаты выборов в государственную Думу 19-го декабря 1999 года, акции российских предприятий пошли вверх. В одной из газет была помещена статья, посвященная выборам и росту котировок российских акций. В названии статьи говорилось, что \"первый\" стал \"вторым\". Назовите и первого, и второго.": "\"Медведь стал быком\"",
  "Название одного из английских баров состоит всего из двух букв. Однако, глядя на вывеску этого бара, люди сразу узнают его фирменное блюдо. Какие же две буквы составляют название?": "BQ",
  "Глаза у них очень большие. Настолько большие, что, кажется, будто глаз нет совсем. Есть мнение, что именно из-за этого они получили своё название. Какое название?": "слепни",
  "Израильский генетик Авигдор Каханер, несмотря на протесты активистов, защищающих животных, вывел новую породу домашних животных с таким признаком. Их выгодно разводить в жарких странах: тело не перегревается, и фермеры могут сэкономить на вентиляции. Также у таких животных гораздо меньше подкожного жира, что делает их мясо вкуснее. А вот один древнегреческий философ, споря со своим коллегой, дал таким животным определение, состоящее из двух слов. Дайте его и вы.": "\"человек Платона\"",
  "Сирия - Мишель Ассаф. Париж - Эктор Дюпон. Бейрут - Адольфон Перналь. Берлин - Гленн Гебхард. Судан - Абдалла Баракат. И, наконец, Париж - 258187 Р. Назовите человека, о котором идет речь.": "Ильич Рамирес Санчес (принимается также - Карлос Шакал)",
  "Головной убор буддийского монаха китайцы называют сэнмао. Скажите, какой анатомический термин из двух слов китайцы называют сэнмаобан?": "митральный клапан",
  "В песне Константина Арбенина \"Куплеты про поэта\" большинство куплетов автор посвятил коллегам-музыкантам. Мы приведем отрывок из этой песни, последнюю строчку вы должны указать в ответе. Оправдать безделье нечем - У поэта странный вирус. Что там сердце! Даже печень У него остановилась. Он теперь не спит ночами, Воет выпью на луну И четвёртый год встречает [...].": "Тридцать первую весну",
  "Уважаемые знатоки! Вам, возможно, известно, что название Шаолинь в переводе с китайского означает \"молодой лес\". Мы же попросим вас ответить, как в бразильском варианте португальского языка называются молодые лесные заросли, выросшие на месте вырубки.": "капоэйра",
  "Сборник \"Чекисты\", вышедший в 1972 году в издательстве \"Молодая гвардия\", состоит из очерков о работе советской разведки и контрразведки. Название одного из очерков, посвященного иностранным дипломатам, занимавшимся шпионской деятельностью в СССР, состоит из четырех слов. Последнее слово - \"позором\". Назовите первые три.": "\"Из России с...\"",
  "В одном из недавних номеров журнала \"МК-бульвар\" была статья про кино. Заголовок статьи состоял из трех слов, первое из которых - географическое название. Из всего заголовка можно понять, что событие, о котором идет речь, повторится дважды. Однако это не так, просто журналист пошутил, составив заголовок так, что в нем можно увидеть название растения. Какого?": "Конопли.",
  "Английское слово, обозначающее рака-отшельника, состоит из двух частей. Вторая часть - crab \"краб\". А первая является именем собственным. Назовите это имя.": "Диоген",
  "Роман Касев, несмотря на свое русское происхождение, ощущал себя французом. Он мальчиком оказался во Франции, свои произведения писал по-французски. Тем не менее, можно утверждать, что ему не совсем было чуждо русское искусство. Ведь он связал своё имя с одним из русских романсов. Догадайтесь, какой это романс, и назовите псевдоним писателя.": "Гари",
  "С целью соединить воедино крылатые фразы и астрологические знаки зодиака рекламисты провели специальный конкурс. Первое место на нем заняла фраза \"За Близнецами погонишься, ни одного не поймаешь\". Скажите, название какого произведения искусства было в одной из фраз связано с датой \"21 декабря\"?": "\"Утро стрелецкой казни\"",
  "Этнограф и журналист Константин Банников отмечает, для европейской культуры характерно линейное восприятие времени, и смерть в ней воспринимается как переход в один конец. В ментальности людей Востока, напротив, заложена идея циклического времени. Определяя то, чем является самоубийство в этих двух культурах, Банников в первом случае использует термин, состоящий из одного английского слова, а во втором случае - из трех английских слов, последнее из которых совпадает с тем, что используется в первом случае. Назовите и первый, и второй термин.": "Delete и Ctrl-Alt-Delete",
  "Обряды инициации, в ходе которых дети становятся взрослыми, у народов мира часто символизируют временную смерть и возрождение. Религиовед Мирча Элиаде пишет, что занятие, которым некоторые из вас когда-то занимались, ведет свое происхождение от одного из подобных обрядов, цель которого - совершить путешествие в царство мертвых и вернуться в наш мир. Это занятие стало названием романа зарубежного писателя. О каком занятии идет речь?": "игра в классики",
  "<раздатка> | индоевропейский vod- ved- vud- | греческий hydor hydria hydra | русский вода ? ? </раздатка> В индоевропейском праязыке были распространены чередования гласных. В некоторых языках-потомках индоевропейского эти гласные совпали, в других они различаются, и нам иногда не просто опознать слова, происходящие от одного и того же индоевропейского корня. Перед вами индоевропейский корень, который в разных ступенях чередования входил в слова, означающие \"вода\", \"сосуд для воды\", \"водяное чудовище\". Вы видите, во что эти слова превратились в греческом языке. Два из трех русских слов, происходящих от этого же корня, мы заменили знаками вопроса. Восстановите эти два слова.": "ведро, выдра",
  "Юмористический журнал \"Новый самиздат\" провел собственное несерьезное исследование, в котором реальные российские СМИ отдавал несерьезным владельцам. Так владельцами газеты \"Труд\" были названы потомки И. Обломова. Журнал \"Бурда\", согласно исследованию принадлежит компании-производителю бульонных кубиков, \"Общая газета\" - финансируется из общака, а журнал \"Работница\" издается группой девушек (\"Новый самиздат\" указывает их контактный телефон). Какое издание принадлежит, по версии \"Самиздата\", Федерации художественной гимнастики РФ?": "\"Лента. ру\"",
  "Консультационная фирма Interbrand Wood около десяти лет назад остановилась на этом названии, так как слово ассоциировалось с силой, было созвучно названию водопада Ниагара и вызывало образы свободного и мощного потока. Какое название было в итоге предложено?": "\"Виагра\".",
  "Напоминаем о необходимости выключить ваши телефоны. Всем ли хорошо меня слышно? Нам известны французский поцелуй, шведская семья и, конечно же, еврейский заговор. В начале XX века в Англии некую игру называли \"русский скандал\". Через минуту вы передадите ласточкам ответы на вопрос - под каким названием эту игру знаем мы.": "испорченный телефон",
  "Нам известны оговорки по Фрейду, описки по Фрейду и, конечно же, еврейский заговор, хотя к этому вопросу он и не имеет отношения. Накануне большого праздника на одной из версий рунетовского сайта появилось поздравление от вебмастера ресурса. В этом поздравлении и была сделана опечатка по Фрейду. В результате, вместо поздравления посетители сайта увидели призыв совершить с этим праздником нечто, вскоре, как выяснилось, предстоявшее самому вебмастеру. Воспроизведите появившийся на сайте призыв.": "\"Marry Christmas!\"",
  "Существует несколько версий происхождения названия этого танца. По одной - название отражает особенность составляющих танец фигур: постоянное движение к партнёру и от него. По другой - оно связано с происхождением танца, появившегося в пику французским. Назовите этот танец.": "контрданс",
  "Этот человек, что неудивительно, в настоящее время живёт в Италии, хотя Италия и не его родина. Закончив филологический факультет, этот человек стал одним из наиболее признанных специалистов в своей области. Для нас имя этого человека связано прежде всего с тремя романами, каждый из которых считается классикой своего жанра (например, первый - жанра исторического детектива). Вершиной своего творчества этот человек считает 107-ую и 108-ую главы второго романа, в названии которого присутствует фамилия француза. Чуть менее известно, что сейчас этот человек работает над четвёртым романом, который называется \"Баудолино\". Кроме того, благодаря этому человеку студенты получили отличное пособие по написанию диплома. Кое-кто познакомился с героем вопроса на лекциях в МГУ в 1998 году. Кто же тот человек, о котором идёт речь?": "Елена Костюкович, переводчик Умберто Эко и его произведений на русский",
  "По мнению Юрия Осипова, создание этого не каждой стране по плечу: нужны и деньги, и высокий интеллектуальный уровень, а в России все это есть, - считает Осипов. Президент России в своем указе подчеркнул государственную значимость создания этого. По приблизительным подсчетам, стоимость интеллектуальной составляющей этого будет равна 4-5 миллионам долларов. Полностью закончить работы планируется в течение 10 лет, а затем сразу же начать все сначала. Назовите создаваемое тремя буквами.": "БРЭ.",
  "По рифмовке это короткое стихотворение близко к рубаи и лимерику. Оно напоминает лимерик и довольно \"легким\" сюжетом. Впрочем, несмотря на кажущуюся простоту, даже количество персонажей стихотворения с самого начала не очевидно. Первую строку стихотворения с точностью до знаков препинания можно увидеть на целом ряде книг советских фантастов. Назовите неочевидного персонажа стихотворения.": "И.",
  "Уважаемые знатоки! Прослушайте, пожалуйста, фразу из газеты \"Советская Россия\" начала девяностых годов. В этой фразе мы сделаем 3 пропуска. \"Граждане, обождите радоваться! \"пропуск\", \"пропуск\", \"пропуск\" ещё вспомните!\". Ответьте абсолютно точно, какие три слова мы пропустили.": "Брежнева, Андропова, Черненко",
  "Этот человек считается одним из основоположников немецкого литературного языка: он за 20 лет до Лютера сделал литературный перевод Откровений Иоанна Богослова. Догадавшись, зачем ему это понадобилось, ответьте, о ком идёт речь.": "Альбрехт Дюрер",
  "По мнению газеты Daily Telegraph, он, будучи символом Простого Человека, родственен Швейку, Санчо Пансе и диккенсовскому Сэму Уэллеру. С другой стороны, имеющий к нему самое непосредственное отношение человек уверяет, что у него есть вполне конкретный прототип - сторож дядя Миша. Назовите его имя и фамилию, которые, по мнению той же Daily Telegraph, являются непристойным каламбуром, понятным только русскоговорящим.": "Хрюн Моржов",
  "О своём предшественнике этот рыцарь говорил так: \"Он был великим дипломатом. А я буду резать по живому\". Однако начало правления героя вопроса получилось весьма неоднозначным, в том числе и его действия в течение более чем трёхнедельного пребывания в крупном религиозном центре. И уж совсем неоднозначно выглядело его решение об увеличении с 2 до 4 некоего числа. Ответьте максимально точно, числа чего?": "числа золотых олимпийских медалей в парном фигурном катании",
  "(pic: 20030138.jpg) Воспроизведите удаленный нами рекламный слоган, являющийся подписью под этим изображением.": "ABSOLUTE BOSTON",
  "В одном из номеров журнала \"MAXIM\" была опубликована статья о поездке в Лондон группы \"t.A.T.u.\" и, в частности, о сессии у одного из местных фотографов. Глядя на подпись к одной из получившихся фотографий, можно подумать, что подчёркивается экстравагантный стиль поведения девушек. Однако по изображению понятно, что фотограф довольно неоригинальным способом подчеркнул национальность участниц группы. Подпись гласила: \"Лена укусила Юлю за...\" Закончите подпись одним словом.": "икру",
  "В 2002 году имел место совершенно трагикомичный случай. Житель Уфы смотрел выпуск теленовостей. Одно из сообщений так его развеселило, что, задыхаясь от смеха, он упал с дивана и повредил себе почки и селезёнку. В так порадовавшей его новости рассказывалось о человеке, попавшем в затруднительное положение при взаимодействии с небольшим неодушевлённым объектом. Назовите фамилию героя новости.": "Буш",
  "(pic: 20030139.jpg) Перед вами - фрагмент письма. Цитата: \"Разве не ирония судьбы, что мне прописали [слово пропущено] внутрь?\". Заполните пропуск названием лекарственного средства.": "нитроглицерин",
  "В декабре 2002 года тульский зооэкзотариум провел конкурс, в котором участвовали улитки, палочники, саранча и другие беспозвоночные - всего 28 видов. В одной из номинаций победила сухопутная улитка ахатина (Achatina zebrina), запрещенная к ввозу в США. Однажды в аналогичное соревнование вступил известный ас, но проиграл. Назовите настоящую сущность того, кто победил аса.": "огонь.",
  "Учитель русского языка и литературы Елена Левочская отмечает повальную безграмотность современных тинейджеров. Так, на одном из её уроков выяснилось, что семиклассники не могут объяснить значение достаточно известного, хотя и несколько архаичного слова. Подростки предложили следующую версию: \"наверное, это ребёнок, которого бросили родители\". Ученики даже попытались найти этимологическое обоснование своей гипотезе. О каком слове шла речь?": "отрок",
  "На одном из концертов бард Владимир Ланцберг зачитал стихотворение своего сына. Первые три строки этого стихотворения заимствованы из припева известной песни для детей. Четвёртая не рифмуется с предыдущими и звучит так: \"Рождается Иисус\". В итоге получается вполне правдоподобное описание новозаветных событий. Воспроизведите любую из первых трёх строк четверостишия.": "Под грустное мычанье, Под дружное рычанье, Под радостное ржанье.",
  "Один из вопросов этого \"пакета\" встречается в древнескандинавской поэме \"Сага о короле Хейдреке Мудром\", другой представляет собой вольный перевод из древнеанглийской поэмы Соломон и Сатурн\", большинство же остальных представляют просто народные загадки. Воспроизведите последний вопрос этого \"пакета\".": "\"Что у меня в кармане?\"",
  "В одном из номеров журнала \"ГЕО\" есть статья, в которой рассказывается о тиграх, в частности, об их верности. Вставьте в цитату из этой статьи два слова, отличающиеся друг от друга одной буквой: \"Самцы, в свою очередь, оказались лучше чем мы думали. Отнюдь не безответственные гуляки, способные лишь [пропуск] и [пропуск]\"": "СПАРИТЬСЯ, ИСПАРИТЬСЯ",
  "Один доцент в 1758 г. обратился к императрице Елизавете с просьбой утвердить его университетским профессором. Однако, императрица предпочла ему доктора Бука, который и остался в истории в основном благодаря этому. Назовите неудачливого соискателя.": "И. Кант",
  "Кстати о Буке. Автор этого вопроса, менеджер компании \"Бука\" однажды прочитала в одном журнале, что в Америке вывели породу кошек, лапки которых в три раза меньше чем у обычных.:-) Зверьки не могут прыгать, лазить по деревьям и охотиться. Какую цель преследовали селекционеры?": "чтобы кошки не убегали из дома.",
  "Первый - 1799, 1975 Второй - 1814, 1962, 1986 Третий - 1818, 1971 Четвертый - 1860, 1987 Пятый - 1868, 1979, 1990 Как вы догадались, каждому из пяти соответствуют некие годы: кому-то два, а кому-то три. Назовите абсолютно точно событие, которое соответствует у второго и пятого третьему году.": "переименование станции московского метрополитена, названной в честь данного человека.",
  "Существуют две системы прочтения греческого алфавита, принадлежащие Эразму Роттердамскому и Рейхлину. Например, буква \"бета\" по Рейхлину читается как \"в\", а по Эразму как \"б\" или буква \"эта\" по Рейхлину читается как \"и\", а по Эразму как \"э\". Назовите человека, который по одной из версий специально употребил рейхлиновское, а не эразмовое прочтение в отношении к слову, представляющему мужской вариант имени хариты-руководительницы.": "М.А. Булгаков",
  "Барбара Хэмбли упоминала, что древнеримские вампиры совершали это действие со своими жертвами. К результату, являющемуся, следствием такого действия могло привести противозаконное действие, связанное с некой книгой. А еще к аналогичным результатам пришел некий \"преподаватель экспериментальной физики\". Назовите этого преподавателя.": "Панглос",
  "Цена ЭТОГО складывается из четырех составляющих, или из четырех C [чтецу: СИ]. Для удобства приобретения ЭТОГО автор статьи в российском журнале советуют добавить к 4 СИ еще одну русскую Ю. Знаменитую фразу, рекламирующую ЭТОТ товар придумал в 1947 году нью-йоркский копирайтер Фрэнсис Герети, а в 1999-м престижный американский журнал Advertising Age поставил эту фразу на первое место среди лучших рекламных слоганов XX века. Назовите писателя, который использовал этот слоган в качестве заглавия одного из своих произведений, заменив в названии единственное число на множественное.": "Ян Флеминг",
  "Согласно одному патриотическому сайту, обе эти страны были частями Древней Руси. Причем одна из этих стран - жаркая, опаленная солнцем, а другая - напротив, солнцем не опалена. Назовите обе эти страны.": "Палестина и Непал.",
  "Согласно афоризму Михайловского ПЕРВАЯ ставит цели ВТОРОЙ, а ВТОРАЯ освещает путь ПЕРВОЙ. А объединило ПЕРВУЮ и ВТОРУЮ то, что появилось в 1890 году. Назовите абсолютно точно, что именно.": "журнал \"Наука и жизнь\"",
  "Этого милого человека латыши называли бы gramatvedis. Это слово является яркой иллюстрацией проникновения в латышский язык русской и немецкой культур. Переведите это слово на русский язык.": "Бухгалтер",
  "В книге писателя и историка Кира Булычева \"Зеркало зла\" фигурирует глава службы безопасности полковник Блекберри, злобный провокатор, палач и пакостник. Слово, которым называет его главная героиня повести, включает в себя и известного драматического героя, и популярный дипломатический ответ. Назовите это слово.": "Ягода.",
  "Одно из них образовано квадратами, одно -пятиугольниками, а остальные - треугольниками. Их общее название происходит от имени одного человека. От этого же имени происходит и псевдоним советского писателя. А название его знаменитого антифашистского рассказа совпадает с названием известной песни. А кто ее исполняет?": "группа \"Крематорий\"",
  "(pic: 20030140.jpg) На сайте www.fuga.ru автор вопроса увидел картинку. Он удалил с нее подпись, состоящую из пяти слов, из которых два - русских, а три - английских. Назовите, пожалуйста, два русских слова.": "две крепости",
  "Во французском языке слова \"ледяной\" и \"блестящий\" являются омонимами. От французского \"блестящий\" образовано название одного материала. Этот материал был включен в заказ, сделанный фирме, основанной в 1907 году. Назовите главу этой фирмы.": "Безенчук",
  "Герои Игоря Шаферана вынуждены совершать путешествие из пункта А в пункт Б. Ю. Антонов в своей песне описал, что может находиться между В и Г. Из \"Договора\" мы узнаем, что (А-В)=>(Б-Г) А еще в одной песне также как пункты А и Б называют определенные пути сообщения. Назовите А, Б, В, Г в любом порядке.": "А - любовь, Б - разлука, В - радость, Г - печаль",
  "По территории Белоруссии война прокатывалась не один раз на протяжении 20 века. В ходе обороны и наступления стороны традиционно учитывали удобные рубежи обороны Березина, Нарев, Буг и другие. Но в ходе советско-польской войны в 1920 году стороны рассматривали еще один рубеж обороны, который не рассматривался ни до этой войны, ни после. Назовите этот рубеж.": "линия старых германских окопов.",
  "В кинофильме \"Святой год\" герой Жана Габена, выбравшись из тюрьмы после долгих лет заключения, гуляет по дворику старой церкви, расширенной и перестроенной в модернистком стиле, и слушает, как священник благословляет молнию, ударившую в дерево в церковном саду. Аналогичную по смыслу речь выслушал некий \"солдатик\", только вместо молнии, ударившей в дерево, упоминался другой процесс. Что это за процесс?": "замена лампочки",
  "<раздатка> Noster centurio vir sapiens Somnum soluit meum: Ille dixit mi: Peribit Caput tuum rabidum </раздатка> Перед вами перевод фрагмента известного произведения на латынь. Какое слово переведено латинским словом centurio?": "есаул",
  "Аббревиатуры двух известных почти всем вам организаций, а также всемирно известного оружия являются анаграммами. Если к еще одной их анаграмме прибавить предлог, получим слово, которым именуют двух существ разного пола. Назовите его.": "Умка.",
  "Балет. Экономический и культурный центр Гваделупы. Некоторые из вопросов Что? Где? Когда?. Отчасти - неожиданный ход в шахматной композиции. Догадайтесь, что объединяет эти понятия, и назовите синоним слова \"Дивизионизм\".": "Пуантилизм.",
  "Джордж Гордон Байрон был весьма высокого мнения об Италии. Но вот о неуважении итальянцами своих великих соотечественников он с горечью писал так: Но где ж, Тоскана, где три брата кровных? Где Кинг, Сантана? Горек твой ответ! Где тот рассказчик \"два слова пропущено\" любовных, Что в прозе был пленительный поэт? Мы заменили в тексте две фамилии на Кинга и Сантану. Однако мы не просим вас их назвать, восстановите лишь два пропущенных слова - имя нарицательное и имя числительное.": "Ста новелл (в любом падеже).",
  "Этих троих классических персонажей, столь разных, судьба свела в одном месте в одно время. Там, где красота соседствует с уродством и в камне, и в жизни, они приходят к выводу об одной ждущей их участи. И все они представляет одну и ту же оферту. Если вы слышали их на языке оригинала, то могли обратить внимание на особенность последнего слова, отличающую его от этого же слова в русском варианте текста. Назовите точно эту особенность.": "Ударение на последний слог.",
  "По сведениям Бориса Штерна, во время встречи с Владимиром Ульяновым Антон Павлович Чехов в Ответ на его речи шутил: \"Я и так уже запродался:(фамилия пропущена)\". И действительно, обрусевший немец с чрезвычайно уважаемой среди англичан-экономистов фамилией в то время имел исключительное право печатать произведения драматурга. Имя этого издателя Ульянов мог выговорить без труда. От сочетания имени и фамилии этого издателя сейчас может стать не по себе, однако тогда никаких особенных эмоций они не вызывали. Назовите эти имя и фамилию.": "Адольф Маркс.",
  "Послушайте. Записывать стихи не надо. Скоро стану добычею тленья, Тяжело умирать, хорошо умереть, Ничьего не прошу сожаленья, Да и некому будет жалеть Эти строки были созданы несколько раньше момента, когда художник создал портрет литератора. Поэт уже знал о своей надвигающейся смерти, но, несмотря на это, продолжал свою работу. Назовите этих двух великих людей.": "Некрасов и Крамской.",
  "Эмблемой древнегреческого города Эгины, знаменитого своим флотом, было некое животное. Прошли годы, морская слава Эгины ушла, и на монетах города стали чеканить другое, родственное существо, которое можно назвать так же, как и первое. Еще одна родственница этих животных, если верить знаменитому англичанину, вместе с напарником заморочила голову молодому хищнику. А кто в результате этого появился?": "Броненосцы",
  "Несколько ярдов в длину и пять футов в ширину, не считая полуторафутовой бахромы. На красном фоне огромная желтая птица, синие китайские астры и черные китайские письмена. Что эта вещь сломала 14 сентября 1927 года?": "Позвонки Айседоры Дункан (шею Айседоры Дункан принимать).",
  "Конституции скандинавских стран гарантируют жителям основные права и свободы. Однако в некоторых из этих стран конституция ущемляет права одного человека. В частности, из-за этого таким человеком не смог стать Фритьоф Нансен, не пожелавший менять выбранный взгляд на мир. Догадавшись, о каком выборе личности идет речь, опишите одним словом такой выбор, сделанный всемирно известными коллегами-американцами, первым - в 1964 году, а другим - в 1995 году?": "Ислам (мусульманство, магометанство).",
  "Наиболее известны две представительницы этого дворянского рода, хотя вы можете знать и о других. Вряд ли кто из вас сможет описать внешность той из этих двух, которая умерла в 31-м году (век мы намеренно не называем), хотя она в свое время была первой леди крупного государства. Зато красота второй знакома очень многим в зале. Благодаря кому?": "Боровиковскому.",
  "Памятник этому умершему в 1583 году человеку стоит в центре Москвы. А если к его имени и фамилии добавить звание, две буквы и еще одну фамилию, то получим место обитания одного из предков любимого многими персонажа. Кстати, и фамилия у этого персонажа вполне подходящая. А какая?": "Матроскин.",
  "Голубь-турман в книге Юрия Коваля, ростовский скрипач, рядовой из произведения Севелы - всех их назвали одинаково. А еще один человек, которого так называют, в последнее время часто появляется на публике со своим коллегой. Фамилия же коллеги, предположительно, переводится с языка страмослябов как \"еда\" или \"есть\". Назовите точно их общее место работы.": "баскетбольный клуб ЦСКА.",
  "На одной из картин Поля Синьяка изображена набережная, расположенная недалеко от его дома. Вам вряд ли вам знакомо это полотно, но, тем не менее, многие из вас видели набережную этого городка В нем работали Роже Вадим с Джейн Фондой, а еще нам известен один местный начальник, служивший там на благо общества. Как его звали?": "Людовик Крюшо (засчитывается любая из частей полного имени, а также Клюшо).",
  "Мать Наташи Ростовой поминала его в вечерней молитве. Герой любимого многими романа сравнивал его с высококачественным овощем. Экономный император Иосиф Второй стремился увеличить их оборачиваемость с помощью хитроумных приспособлений, но не преуспел. А в конце двадцатого века слово, обозначающее его, приобрело еще одно специфическое значение. Примерно тогда же возник и антоним к новому значению - тоже, кстати, как новый смысл известного слова. Воспроизведите этот антоним.": "Кнопка",
  "Этого Ганса мы знаем под другим именем, и его можно с полным основанием назвать Бременским музыкантом. Успех обрушился на него в 1965 году с первой пластинкой \"Non-Stop Dancing\". В стиле \"Happy party sound\" он был первым, как бы противореча своей фамилии. А название одного из самых известных его произведений с точностью до наречия и двух букв совпадает с названием известного нам с детства изображения. Мы не спрашиваем вас, под каким именем мы знаем этого человека, назовите жанр, в котором было выполнено это изображение.": "Анимализм",
  "В Японии любят и умеют переводить русских драматургов. Однако, иногда варианты перевода общеизвестных фраз вызывают недоуменную улыбку. В частности, у Накатани одна из них звучит как \"Шелковый кошелек, выпавший из уха борова, туго набит деньгами\". Другие переводы несколько ближе к оригиналу: \"Мелкая рыбешка, затесавшаяся среди крупных\" и \"Надевать на поросенка костюм\". Догадавшись, из чьих уст она звучит у русского классика, скажите по-гречески \"Народ Гермеса\".": "Ермолай.",
  "Многие из вас слышали о том, как некто, покинув дом, общался с товарищами. Один из этих товарищей был \"тезкой\" известной газеты, другой - телепрограммы, третий - общественной организации. При этом большинству из них он давал указания, а от одного сам ожидал приказа. Назовите этого последнего.": "(товарищ) Время",
  "Эпименид называет ЭТО сменившей облик Ликаоновой девой. ЭТОМУ \"Тефис всегда запрещает омыться в волнах Океана, ибо на ложе питомицы дева дерзнула подняться\". Назовите ЭТО, если все вы Это неоднократно видели?": "Созвездие Большой Медведицы.",
  "(pic: 20030001.gif) Уважаемые знатоки! Мы планировали задать этот вопрос прошлой осенью на отборочном турнире. Но поскольку тот проводился на вопросах Кубка Провинций, зададим его вам сейчас. Итак, восстановите два слова, которые мы убрали с карикатуры Вячеслава Шилова. Принимается только абсолютно точный ответ.": "ВЫШКА СВЕТИТ.",
  "Закончите отрывок из посвящённого революционным событиям стихотворения немецкого поэта середины XIX века Фердинанда Фрейлиграта: \"Лежал он долго, как в гробу, Лежал он, как в могиле, И мы из мрака на борьбу Его освободили. Ура! Как блещет пестротой...\"": "\"... Флаг чёрно-красно-золотой!\"",
  "На этот вопрос будет приниматься только абсолютно точный ответ. Послушайте цитату из личного дневника одного москвича, который 11 сентября 2001 года вечером отправился в театр: \"Через два часа я возвращался домой. В театр мне попасть так и не удалось. По дороге от метро мне несколько раз на глаза попадались всё те же два слова. Вконец встревоженный, я ворвался в квартиру и, даже не сняв куртку, включил телевизор, надеясь узнать, что же произошло\". Уважаемые знатоки! За минуту воспроизведите два слова, которые так напугали этого человека.": "Рублей нет.",
  "В мире спорта распространены трёхбуквенные обозначения государств, основанные на английском их наименовании. Например RUS означает Россия, GBR - Великобритания (от Great Britain), CRO - Хорватия (от Croatia) и так далее. Назовите два государства, в трёхбуквенных обозначениях которых две последние буквы совпадают, а первая - в одном случае R, что значит Republic - республика, а во втором - К, что значит Kingdom - королевство.": "ЮАР и Саудовская Аравия.",
  "Борхес считал, что идея романа Кафки \"Замок\", описывающего безуспешные усилия землемера К., возникла под влиянием творчества некоего древнегреческого автора. Назовите жанр, прославивший этого автора.": "Апории.",
  "(pic: 20030002.jpg) На КАРТИНКЕ вы видите Джуди Берри - официантку из города Панама-сити, штат Флорида, рядом с полученным ею призом-игрушкой. Администрация ресторана, где она работала, объявила соревнование: \"кто продаст больше всех пива\" и Джуди выиграла его. Однако, увидев награду, она была настолько разочарована, что сразу уволилась и подала на ресторан в суд, обвиняя его хозяев в \"злонамеренном введении в заблуждение\" и требуя, чтобы ей дали именно тот приз, который был обещан. Несмотря на то, что объявление о конкурсе состоялось первого апреля, суд удовлетворил ее иск и обязал ресторан передать Джуди... Ответьте максимально точно - что именно?": "Автомобиль \"Тойота\".",
  "На этот вопрос будет приниматься только абсолютно точный ответ. На Чемпионате мира по \"Что? Где? Когда?\", проходившем в 2002 году в Баку, автор вопроса посетил несколько различных мероприятий, как связанных с игрой, так и не связанных. В один из эпизодов ему показалось, что он присутствует на митинге в поддержку Фиделя Кастро. Что же делали присутствующие в этот момент?": "Скандировали \"Ба-ку, Ба-ку!\".",
  "Автор этого вопроса убедился, что два неких прилагательных имеют, согласно словарю Ожегова, противоположное значение. Заполните этими двумя прилагательными пропуск, сделанный нами в комментарии шахматного обозревателя Белова к одной из партий матча чемпионата мира ФИДЕ 2001 года: \"Очень поучительная партия! Здесь были и красивые маневры, по капельке улучшающие позицию, и [пропуск] атака, завершившаяся тихим ходом королем\".": "БЛЕСТЯЩАЯ МАТОВАЯ.",
  "Семнадцатого марта 1993 года московский \"Спартак\" должен был сыграть в рамках Кубка Кубков с голландским \"Фейеноордом\". Однако из-за сложных погодных условий поле Лужников пришло в полную негодность, и матч пришлось перенести на сутки и на другой стадион. Какая поговорка упоминается в отчете об этом матче в еженедельнике \"Футбол\"?": "После дождичка в четверг.",
  "Город А можно было найти на карте мира, скажем, в восемнадцатом веке. Город Б можно было найти на карте мира в двадцатом веке. Владимир, живший в городе Б, напомнил нам о городе А на рубеже шестидесятых-семидесятых годов. А Сергей, живший в городе А, напомнил нам о городе Б в девяностые годы. А как именно он это сделал?": "Назвал свой музыкальный коллектив \"Ленинград\".",
  "Облысение - неприятная вещь, но к нему можно относиться по-разному. Например, по мнению автора вопроса, японский режиссер Хасимото Синобу не стал бы чересчур сильно переживать по этому поводу после 1968 года. Вряд ли вы знакомы с его произведением, датированным этим годом, которое навело нас на такую мысль, однако ответьте абсолютно точно, как оно называется.": "\"Голова\".",
  "В произведениях Пушкина это слово 61 раз встречается в качестве имени нарицательного и 2 раза в качестве имени собственного. В двух известных последовательностях с одинаковым количеством элементов оно находится соответственно на восьмом и втором местах. Назовите в любом порядке авторов произведений, в названиях которых встречаются первая и вторая последовательность.": "Самуил Маршак и Гай Светоний Транквилл.",
  "(pic: 20030003.jpg) Перед вами КАРТИНКА, призванная, по замыслу автора, демонстрировать разницу между израильским солдатом и палестинским боевиком. Какое специфическое транспортное средство было заменено нами на знак вопроса?": "Детская коляска.",
  "Один англичанин, наш современник, помимо многих других их странностей, особо отмечает одну, вряд ли заметную для многих из нас. Чтобы нагляднее проиллюстрировать её, он вспоминает о жаворонке, хотя мог бы вспомнить и о хищной рыбе. А нам естественнее было бы вспомнить о том господине, которому они изначально предназначались. Как звали этого господина?": "Марк.",
  "Скаутская энциклопедия рекомендует для этого использовать воздушные шарики. Автора вопроса на занятиях по предмету \"Кулинария и домоводство\" учили в некоторых случаях использовать для этого рот. А в книге \"Русские фразеологизмы в картинках\" есть рисунок, изображающий человека, который делает это с помощью... Чего?": "Решета.",
  "(pic: 20030004.jpg) Наткнувшись в одной книге на эту картинку, автор вопроса подумал, что именно она могла бы дать название... Чему?": "Художественному фильму \"8 1/2\".",
  "Уважаемые знатоки! Заполните пропуск, сделанный нами в надписи, начертанной когда-то над главными воротами города Куньмина: \"Въезд людей и [пропуск] в город верхом запрещён\".": "Знак пустого множества и т.п.",
  "По мнению американского писателя и сценариста Дональда Уэстлейка, в сознании некоторых американцев ЭТО, несмотря на свой формальный характер, является гораздо более явным воплощением мечты, чем небоскребы Нью-Йорка или виллы Беверли-Хиллз. Если верить кинематографу, достигнуть ЭТОГО получается далеко не у всех, причём даже ценой значительных усилий. В реальной жизни многие люди готовы приложить значительные усилия, чтобы достигнуть прямо противоположного. Назовите ЭТО.": "Граница США с Мексикой.",
  "Для - любителя загадок и игры Го ЭТО было фамилией. Для животного, любителя загадок и пива, ЭТО было частью имени. Что неудивительно - он был назван в честь первого. Назовите человека с трагической судьбой, для которого ЭТО было уменьшительно-ласкательным сокращением от имени.": "Леди (принцесса) Диана.",
  "Прослушайте пары: Синий - Большой сосуд для воды Черный - Вид искусства Красный - Дисциплина в советских вузах Белый - [...] а теперь ответьте на языке оригинала, что соответствует \"Белому\"": "the Beatles",
  "Название статьи в МК, посвященной ИМ, является переделкой строки песни из кинофильма, посвященного войне. Если бы у названия статьи было продолжение в соответствии с песней, то числительное, упоминающееся в песне, должно было быть уменьшено в 3.6 раза. В ответе Вы должны указать названия тех из НИХ, которые \"не дожили\" до сегодняшнего дня.": "Челенджер, Колумбия",
  "Словами \"красный\" и \"зеленый\" мы заменили два других прилагательных. Красная улица находится в районе метро \"Коломенское\"; Зеленый переулок - в районе метро Октябрьская. Прилагательное, давшее название переулку, противоречит своему использованию и не подходит к упомянутой улице. Прилагательное, давшее название улице, что неудивительно, не подходит к упомянутому переулку. Можно в шутку предположить, что улица названа в честь 1го, а переулок - в честь 4го. Этих 1го и 4го вам и предстоит назвать.": "Большой и безымянный пальцы.",
  "Норвежцы в знак солидарности с этими людьми прикрепляли к своей одежде канцелярские скрепки. Собирать похожие скрепки в память об этих людях предложила своим ученикам учительница Линда Хупер. Скрепок набралось несколько миллионов, причем одна из них была золотой. Ее даритель - продюсер документального фильма \"Последние дни\", и именно его Вам и предстоит назвать.": "Спилберг",
  "Некий напиток в России называли следующим образом: \"Царская мадера\", \"Французская 14-го класса\", \"Огонь да вода\". Те сорта напитка, при приготовлении которых использовались различные травы или их сочетания, имели особое общее название. В литературных произведениях обычно присутствует слегка изменённый вариант этого названия, который вам и следует назвать.": "зелено вино.",
  "В книге Флавия Вегеция Рената \"Краткое изложение военного дела\" они называются в том числе и фламмулами. Попытайтесь мыслить образно, и назовите фамилию знатока, которая, скорее всего, образована от одного из них.": "Знаменский",
  "После матча Манчестер-Ньюкасл автор статьи в \"Известиях\" особо выделял в составе победителей автора хет-трика Пола Скоулза, восхваляя его агрессивность и спортивную наглость. Название статьи помимо этих спортивных качеств, подчеркивало одну фенотипическую особенность героя и совпадало с названием культового экранизированного романа, появившегося в 60-х годах прошлого века. Как же эта статья называлась?": "Заводной апельсин.",
  "Знаменитый актер, рассказывая о своем не менее знаменитом герое, отмечал его предприимчивость, умение рассчитывать на себя. По его мнению, \"этот персонаж являлся одним из тех, кто готовил страну к переходу к рынку, и в настоящий момент мог бы оказаться даже в нефтяной промышленности, поскольку сомнительно, чтобы он остановился на той стадии, где его оставил объектив\". Назовите населенный пункт, где наш \"герой\" занимался своей хозяйственной деятельностью.": "Простоквашино",
  "В средние века кельты верили, что \"молния\" может указывать на \"хоббита\", хотя и не только на него, а и на фей и на золото. Во второй половине 20 века один человек, любитель средневековья, сначала услышал \"хоббита\", а потом создал \"молнию\". Одним из его партнеров по созданию \"молнии\" был американец итальянского происхождения, взявший себе \"божественный\" псевдоним. Поймите, какие слова мы заменили словами \"молния\" и \"хоббит\" и назовите этот псевдоним.": "Dio",
  "Это слово в английском языке имеет два значения - название самогона у североамериканских индейцев и спиртное, добытое незаконным путем. Для россиян это слово - название серии спиртных напитков, широко рекламировавшейся на ТВ. Что интересно, реклама намекала на второе значения слова в английском языке. Наверное, этой информации будет достаточно, чтобы Вы смогли написать это слово через минуту.": "Hooch.",
  "Если два раза \"вниз\", один раз \"вверх\" - будет нейтрально. Это первый. Если два раза вверх, один раз вниз - будет положительно. Это второй. Если первый свободен, то кроме второго образуются также третий и четвёртое. Назовите систему, состоящую из одного первого, одного второго и одного третьего.": "Атом дейтерия.",
  "Дмитрий Силичев в своей статье о Дерриде рассказывает, что французский философ утверждал: хотя, (цитата) \"Письмо все больше становилось бедным родственником богатой и живой речи, которая, правда, сама выступала лишь бледной тенью мышления\" (конец цитаты), однако, (цитата) \"письмо обладает ничуть не меньшим творческим потенциалом, чем X и Y\" (конец цитаты). Восстановите, пожалуйста, слова X и Y, учитывая, что каждое из них состоит из 5 букв, и что первое можно получить из второго, лишь переставив местами две буквы, а также что второе имеет греческие корни.": "голос, логос.",
  "Первая получила название в честь площади, которая, в свою очередь, была названа в честь триумфальных ворот, построенных в середине 18 века. Она является лауреатом международной выставки в Париже 1938 г. Вторая была названа в честь местности, вошедшей в состав Москвы в 18 веке. В названии и первой, и второй есть одинаковый корень, характерный для эпохи их появления и для объединяющей их линии. Надеюсь, Вам не составит труда максимально точно назвать ту, которая находится между первой и второй.": "Комсомольская радиальная",
  "[Чтецу: кавычки надо выделить интонацией, либо явно упомянуть.] Согласно книге, написанной в середине прошлого века, ОНА - предписывала, чтобы на каждом досмотренном письме ставилась подпись цензора; - утверждала, что всякий, кто хочет уклонится от боевого задания, нормален; - обязывала выполнять приказ непосредственного командира, даже если он противоречит приказу вышестоящего начальства. ЕЕ \"тезка\" говорит, что один человек не может занимать пост президента США больше двух сроков. Названия книги переводились на русский язык по-разному: в одном переводе ОНА и является названием, другой, намного более известный, отличается одним словом. Вам нужно будет в ответе указать оба этих перевода.": "Поправка-22, Уловка-22",
  "В хокку Басё, посвящённом празднованию Нового года, одно слово заменено на Х: \"Год за годом всё то же: Х толпу потешает В маске Х\" Вспомнив московскую олимпиаду и пражскую весну, скажите, какое животное мы заменили на Х.": "Обезьяну",
  "Внимание! В вопросе все родственные связи - в кавычках. Статья Виктора Перельмана на сайте \"Русского Журнала\", опубликованная 4 марта 2002 года, называется \"Памяти ЕГО\". Сама статья, однако, посвящена смерти ЕГО \"матери\". В статье приведены два парадоксальных, основанных лишь на ЕГО имени, предположения относительно ЕГО \"отцов\" из двух европейских стран, части которых некогда входили в состав Священной Римской империи. Назовите сподвижника ЕГО \"отца\" согласно первому предположению и ЕГО \"брата\" согласно второму предположению.": "Фридрих Энгельс, Буратино.",
  "В одной юмористической передаче мужчин сравнивали с клубками: Вы должны будете ответить, что мужчины делают, если их выпустить из рук и что - если их держать в руках": "распускаются, сматываются.",
  "Недавно автор, находясь на одной из станций московского метро, увидел, как десяток человек, столпившись у края платформы, оживленно обсуждают нечто, находящееся на путях. Удивление пассажиров вполне объяснимо: наличие этого объекта на путях свидетельствует не только о том, что жизнь некоторого человека подвергалась опасности, но и о нарушении многих пунктов правил Московского метрополитена. Впрочем, большинство из вас легко вспомнит описанный в весьма известном литературном источнике случай, когда аналогичный объект вызвал еще более бурную реакцию, правда, у на порядок меньшего числа людей и в значительно менее людном месте. Назовите то, что находилось на путях, максимально точно.": "отпечаток босой ноги.",
  "Запишите формулу: X Y тире Y X. Мы заменили буквами X и Y два слова, причем X - неопределенная возвратная форма глагола. Эту фразу однажды произнесла ведущая Светлана Сорокина, рассуждая об отечественной медицине, сохранившей пережитки советских времен. Воспроизведите эту фразу.": "\"Лечиться даром - даром лечиться\".",
  "В разные годы жизни у него были диаметрально противоположные мечты, но сначала его обогнал американец, а затем соотечественник с помощью его же творения. В России ему поставлен памятник, и недаром, ведь он принял участие в спасении многих наших соотечественников. К таким людям однажды с иронией причислили проходимцев, прятавшихся за спинами стариков. А вас мы попросим назвать укрывателя этих проходимцев.": "Альхен (Александр Яковлевич, голубой воришка).",
  "Автор вопроса, проходя по улице Воздвиженка, увидел рекламную растяжку. Сначала он решил, что это была афиша выступления актрисы из ближнего зарубежья, но оказалось, что от него была загорожена одна буква и что на самом деле это была реклама художественной выставки, проходившей неподалеку. Назовите персонажа русской классической литературы, который с точностью до рода является тёзкой упомянутой актрисы.": "Вий.",
  "О названии одного полустанка на Урале можно предположить, что это название связано с математиком, затем - что с инженерным сооружением. А еще так же можно назвать место, где жил и действовал Наполеон. Напишите это название.": "Ферма.",
  "В этом списке 7 россиян, 4 украинца, 1 белорус и 1 белоруска. Впрочем, вместо белоруски иногда ошибочно называют очень близко связанного с ней белоруса. Шесть из них - миллионеры, остальные, теоретически, тоже могут ими стать в будущем, и лишь белоруска не имеет таких шансов. Назовите белоруску.": "Брестская крепость.",
  "Из известного источника мы знаем, что за свою работу он должен был получить 30 красных, одну целую и две десятых белого целиком и 20 белых частично, а также 10% от сверкающего подобно звезде, если точно следовать договору, хотя наверняка пришлось бы округлять. Он пришел за обещанным после шести, но ему было отказано. Тогда он вернулся после 12-ти и жестоко отомстил за обман. А чем он занимался за 24 часа до того, как пришел за обещанным?": "чистил авгиевы конюшни.",
  "Читая книгу Валерия Фрида о жизни в лагерях, автор вопроса наткнулся на упоминание некоей спецбригады, куда по определенному признаку собрали людей, именовавших себя \"крестоносцами\". Назовите то, что позволяет установить наличие этого признака. А мы с интересом понаблюдаем за этим в нашем зале.": "реакция Вассермана.",
  "В одной хорошо знакомой большинству знатоков книге есть совершенно убойный пункт. В нем, в частности, говорится о том, что на его строительство требуется разрешение органа государственного надзора. На строительство чего?": "убойного пункта.",
  "В конце 2002 года в журнал \"Коммерсантъ-Власть\" говорилось, что Россия теряет сферы влияния на пространстве бывшего СНГ, но за Украину, Белоруссию, Грузию будет бороться. Так же в статье говорилось, что эта борьба имеет для Москвы такое же принципиальное значение, как и другая борьба - происходившая в другое время и в другой области. Сама статья содержала в себе 3 подзаголовка, каждый из которых состоял из 4 слов. Мы не будем вас просить назвать все эти подзаголовки, ответьте, какое слово в этих подзаголовках встречалось чаще всего.": "динамо.",
  "В книге Юрина и Васильева \"Куда пойти на паводок\", являющейся своеобразной энциклопедией для туристов, о ней говорится, что по питательности она не уступает бобам или гороху, к тому же содержит много витаминов - А, В, С, К, пантеиновую кислоту. Словом, это растение вполне может заменить черную смородину, зеленый лук, морковь, щавель и облепиху вместе взятые. Её можно употреблять как в сыром, так и вареном виде, а молодые соцветия использовать как заварку вместо чая. А начиная с 1964 года, мы могли видеть, как ее использовали совсем иным способом, с целью избежать встречи... а с кем?": "с бабушкой (с родителями).",
  "Отдадим должное популярной в нынешнем сезоне \"недетской\" теме. Однажды знакомый автора вопроса ездил с компанией в Голландию, ну, и вышла такая история. Купили они пакетик марихуаны, ну, и решили по старой русской традиции забить на троих. Нелегко давалась им процедура забития оного косяка, и надо ж такому случится - чихнул один из приятелей. Наблюдая, как ветер уносил марихуану вдаль, один из приятелей тоскливо произнес слово. Этим же словом Джим Абрахамс назвал свой фильм 1980 года. Мы попросим вас воспроизвести это слово.": "аэроПлан.",
  "Первый город вряд ли вам известен. Второй город не является областным центром, но зато является крупным промышленным центром. Третий город также является крупным промышленным центром, но является и областным центром. Четвертый город тоже является областным центром, но по сравнению с третьим не является крупным промышленным центром. Про него добавим, что он является центром туризма. Пятый город - впрочем, вы уже догадались. Но даже если вы ничего не знаете об этих городах, вы все равно сможете построить эту логическую цепочку по одному только их упоминанию, потому что вы заметите, что эти города отличаются от подавляющего большинства остальных, в том числе от всех остальных центров субъектов федерации. Итак, назовите пятый город.": "Великий Устюг.",
  "На открытии Олимпиады в Солт-Лейк-Сити российская команда была одета в костюмы, разработанные одним из российских модельеров. Говорилось о том, что эти костюмы выполнены в стиле ретро. ЭТО, присутствовавшее во всех костюмах, постоянно вызывало вопросы у иностранцев, так как они не понимали, что ЭТО такое. От себя добавим, что некоторая неопределенность есть и у нас, так как в отношении ЭТОГО можно говорить о двойном стандарте. Назовите ЭТО согласно этим двум стандартам.": "галоши, калоши.",
  "Прослушайте отрывок из стихотворения Высоцкого, в котором пропущено три слова: Ушли года, как [...] списке, Все в прошлом, я зеваю от тоски. Она ушла безмолвно, по-английски, Но от нее остались две строки. Если взять эти три слова в отрыве от остальной части стихотворения, то вы наверняка вспомните двух участников боевого отряда, популярного вот уже несколько лет. Задолго до этого короткие профессиональные имена этих героев вы часто видели рядом. Назовите коротко то, что находится между ними в названии места в Нью-Йорке, часто посещаемого туристами.": "\"F\"",
  "По мнению местных жителей, перед въездом в этот город его название упоминается трижды - сначала для эрудированных, но неграмотных, затем для грамотных, потом для неграмотных и неэрудированных. Назовите этого город.": "Пушкин.",
  "Проходя по улице, названной в честь знаменитого полярника, автор вопроса увидел мемориальную доску, где с большим удивлением прочел высеченное на ней имя. В воздухе реально повеяло чем-то испанским. Назовите фамилию полярника и имя, которое значилось на доске.": "Рауль Амундсен.",
  "Закончите литературный анекдот. Гуляет как-то Николай В. Гоголь по выставке одного скульптора и видит мраморное изваяние с надписью: \"Автопортрет\". Автор \"Ревизора\" некоторое время рассматривал скульптуру, а потом удовлетворенно воскликнул: \"Ну вот, а мне говорят, что невозможно...\"": "\"... самого себя высечь\"."
}