{
  "В 1900 г. на чемпионате мира по фехтованию в Париже французские судьи активно помогали соотечественникам. Один очень сильный итальянский фехтовальщик, когда в поединке с французом ему не был засчитан несомненный укол, нашел способ заставить судью изменить несправедливое решение. Как же он этого добился?": "Вызвал судью на дуэль.",
  "В романе Ника О'Донохью \"Ветеринар для единорога\" о НИХ говорится так: \"Лица ИХ были похожи на лица арабов - смуглая кожа, черные живые глаза, черные вьющиеся волосы. Внешность наводила на мысль об арабских кровях и в другом смысле...\" Кто же они?": "Кентавры.",
  "В России есть немногочисленная религиозная община, члены которой называют себя словом, лишь парой букв отличающимся от названия представителей гораздо более массовой заокеанской конфессии. Каждый год в один и тот же день они собираются в центре Москвы, ожидая второго пришествия своего кумира. Как его зовут?": "Матиас Руст.",
  "Кстати о растаманах. Считается, что на Ямайке живут очень веселые люди, которые большую часть времени поют регги и курят траву. На самом деле, это заблуждение - марихуана там запрещена законом. Однако после знакомства с государственным устройством Ямайки может сложиться впечатление, что заблуждение не так уж далеко от истины... Внимание, вопрос: на какие административно-территориальные единицы делится Ямайка?": "Приходы.",
  "(pic: 20050045.jpg) В чешском городе Дачице рассказывают, что однажды местная домохозяйка сильно поранила палец, продемонстрировала его мужу и закричала: \"Вот, посмотри, на что это похоже! Придумай что-нибудь!\" Муж подумал и придумал, а жители Дачице в честь этой идеи, вскоре внедренной в производство, поставили памятник, который вы видите на фото. А чем именно занималась домохозяйка, когда поранила палец?": "Колола сахар.",
  "Он родился в 1834 году. В детстве он был так слаб, что родители, по местному поверью, решили \"отогнать\" от него болезни, сменив ему имя. Так он получил имя пророка Самуила. А его самый известный соратник стал заглавным героем повести. Назовите ее автора.": "Лев Толстой",
  "В начале прошлого века драматург Беляев вывел его в пьесе \"Красный кабачок\", где придал ему черты мистического очарования и магической силы, сближая с образом графа Калиостро. В другом произведении отечественного автора происходит событие, ставящее его в один ряд с Шерлоком Холмсом и Гэндальфом. Назовите исполнителя главной роли в экранизации этого произведения.": "Мюнхгаузена играл Олег Янковский.",
  "Эти два предмета - ПЕРВАЯ и ВТОРОЙ - как будто бы просто взяли и поменялись названиями. Действительно, название ВТОРОГО происходит от материала, из которого состоит ПЕРВАЯ. Название же ПЕРВОЙ образовано от того, что делают со ВТОРЫМ. Правда, с ПЕРВОЙ это тоже иногда делают, хотя известно, что это не очень полезно. Назовите ПЕРВУЮ и ВТОРОЙ.": "Сосулька и леденец.",
  "Читал Моисей своему народу 10 заповедей - и услышал: \"Зачеркни, зачеркни!\" Изобразите в своем ответе то, что, согласно этому анекдоту, приобрело в результате привычный нам вид.": "Изображение цифры 7 с горизонтальной черточкой.",
  "Послушайте цитату из Пушкина: \"Довольно, стыдно мне Пред гордою полячкой унижаться...\" В этой цитате часто допускают ошибку. Назовите человека, писавшего, что эта ошибка хорошо иллюстрирует преимущество его изобретения.": "Маяковский.",
  "Стрикеры - это люди, выбегающие голыми на поле во время спортивных соревнований. Многие из них утверждают, что поступают так из-за переполнивших их фанатских чувств. Одна девушка как-то выбежала на зеленый газон, разрисовав свое тело черными полосами. Поклонницей какого спортсмена она была?": "Тайгера Вудса.",
  "Его звали Репрев. ОН был уродлив и огромен, превосходя размерами даже своего земляка Голиафа. Однако он выбрал путь служения людям, и делал это, особо не напрягаясь. Но однажды он смог выполнить привычную работу лишь ценой неимоверных усилий, после чего получил новое имя. Какое?": "Христофор.",
  "Согласно словарю Даля, это - французская медная труба, большей частью раздвижная. Интересно, что во французском языке у этого слова есть и другое значение - название предмета, который можно найти и в этом зале. Какого?": "Скрепка.",
  "В сталинские времена каждый учитель литературы должен был твердо знать, каким именно эпитетом именовать того или иного писателя. Существовала своеобразная \"табель о рангах\", согласно которой, например, Маяковский именовался \"талантливейшим\", Павло Тычина - \"крупнейшим\", Грибоедов и Сервантес - \"знаменитыми\", Шолохов и Леся Украинка - \"выдающимися\", Лермонтов и Шевченко - \"великими\". \"Величайшим\" можно было называть двоих - естественно, Пушкина и... Кого еще?": "Шота Руставели.",
  "В холдинг \"Северсталь\" входит множество предприятий самого разного профиля. Одно из них называется \"Свеза\". Название этого предприятия, не имеющее никакого отношения к его специализации, во-первых, подчеркивает, что оно стало для холдинга долгожданным приобретением, а во-вторых, характеризует литературные пристрастия владельцев. Как же расшифровывается слово \"Свеза\"?": "Свечной заводик.",
  "Московская Страховая Компания в апреле 2005 г. проводила рекламную акцию, слоганом которой стала фраза из 3-х слов. Второе слово этой фразы - \"месяц\". Если третье слово заменить другим, практически совпадающим с ним на слух, фраза будет верна примерно на две трети. Внимание, вопрос: автомобили какой марки получали в рамках этой акции значительные бонусы при страховании?": "Ниссан.",
  "На радио \"Ультра\" запускается новая программа - \"Голоса\". В ней между песнями вмонтированы голоса знаменитых людей, причем эти знаменитости именуются на хип-хоповый манер: МС (т.е. master of ceremony) + какое-то прозрачное прозвище. Например, МС Крупа - Крупская, МС Космонавт - Гагарин, МС Барбудо - Фидель Кастро и т.д. А кто получил прозвище \"Квадрат\"?": "Эйнштейн.",
  "Качество современных переводов художественной литературы порою бывает крайне низким. Один взыскательный читатель дал нынешним горе-переводчикам меткое прозвище, состоящие из двух слов, соединенных дефисом. Первое слово Wrong (т.е. ложные, неправильные). Назовите второе.": "Ковалевы (до замечательной переводчицы Риты Яковлевны Райт-Ковалевой им действительно далеко).",
  "Герб столицы одного государства поддерживают два лебедя, символизирующие коренных жителей и переселенцев из Европы. Назовите это государство.": "Австралия.",
  "<раздатка> ... тайно образующе и животворящей Троице трисвятую песнь припевающе, всякое ныне житейское отложим попечение. </раздатка> Протоиерей Михаил Ардов рассказывает, что в неком захолустном храме рядом с алтарем ставилась вазочка, а во время исполнения этой молитвы прихожане доставали из вазочки...Что?": "печенье",
  "Мы решили задать вам вопрос по этой молитве опять, опять. Какими двумя словами эта молитва начинается?": "Иже херувимы",
  "Внимание, в вопросе есть замена! Чтобы не сделать вопрос слишком простым, мы не будем раздавать вам текст, так что прослушайте фрагмент стихотворения Валентина Берестова о Германии: С душистым мылом моют там И Ложку, и Картошку, Чем Уважение к Вещам Внушают понемножку. Какие слова мы заменили на \"С душистым мылом моют\"?": "С заглавной буквы пишут.",
  "В 1970-х при театре \"Современник\" возникла театральная студия. Какое кулинарное прозвище дал ее юным воспитанникам Валентин Гафт?": "Цыплята Табака",
  "Когда изгнанный Карл II Стюарт сделал это, то англичане говорили, что в придачу к потерянным трем, Карл лишился и четвертого. А что сказал в сходной ситуации его дедушка?": "Париж стоит мессы.",
  "У спартанцев был обычай - \"иметь ЕЕ стратегом в битве\". В названии какого произведения, созданного в 1791 году, упомянута ОНА?": "\"Волшебная флейта\"",
  "Александр Чудаков пишет, что в период разрухи одному выпускнику МГУ обещали за лекцию заплатить солью, а вместо этого вручили неликвидные кособокие графины. В утешение лектор цитировал известные строчки поэта, о котором читал лекцию. Назовите этого поэта.": "Ломоносов",
  "День числа \"пи\" отмечают 14 марта. А в какой летний день отмечают \"День приближенного пи\"?": "22 июля",
  "В вопросе есть замена. На карикатуре начала 20-х годов прошлого века, посвященной поведению Франции в англо-турецком конфликте, английский джентльмен заявляет: - Ни за что не уступлю МРАМОРНОГО МОРЯ. В ответ, Франция, бросившаяся в объятия Турции, отвечает: - Не печалься! В крайнем случае, я подарю тебе целую пару МРАМОРНЫХ МОРЕЙ. Что мы заменили на МРАМОРНОЕ МОРЕ.": "Золотой Рог",
  "Отрывок из акынской песни: На площади есть кибитка. Если у тебя большое горе, Подойди к этой кибитке, И твое горе уплывет как листья в арыке. В каком году написана эта песня?": "1924",
  "\"За отсутствие плана операции\", \"За необеспечение материального снабжения операции\", \"За полное отсутствие управления войсками в бою, повлекшее срыв операции и уничтожение противником вверенных частей\", \"За полное служебное несоответствие званию и занимаемой должности\". Кого в фантастическом рассказе Михаила Веллера трибунал приговорил к высшей мере наказания за перечисленные преступления?": "Декабристов",
  "Актер театра кабуки Накамура Гандзиро III за свою профессиональную карьеру делал ЭТО более 1000 раз. А вот автор статей \"Издалека\", \"Катастрофа\" и \"Гибель свободы\" ЭТОГО, вопреки распространенному мнению, скорее всего, не делал, - во всяком случае, сам он это резко отрицал. Назовите этого человека.": "Керенский",
  "В книге Аллы Кторовой \"Сладостный дар, или Тайна имен и прозвищ\" приводятся курьезнейшие ситуации с именами. Так, аптекарь Натан Семенович из Мелитополя назвал трех своих дочерей Гоня, Реца и Копа. Причем Гоня было уменьшительным от \"Агония\". Какие полные имена соответствовали уменьшительным Реца и Копа?": "Рецептура и Фармакопея.",
  "В фильме \"Рев мыши\" речь идет о крошечном европейском герцогстве Фенвик, объявляющем войну США. Одним из поводов к этому стало то, что калифорнийские виноделы выпустили на рынок поддельное фенвикское вино, бывшее единственным экспортным продуктом герцогства. В кадрах, посвященных этому, все калифорнийские виноделы, для пущей выразительности, носят еще одну \"деталь туалета\". Какую?": "Черную повязку на глазу.",
  "В одной из народных кукольных пьес Петрушка показывает дубинку и говорит, что это его сестра Скалка, отчество пропущено, Колотушкина. Отчество связано с применимостью дубинки в неком процессе. Это же отчество могла носить восточноевропейская графиня Мария Залеска из фильма 1936 года. Назовите это отчество.": "Дракуловна",
  "На Нюрнбергском процессе французский судья де Вабр постоянно заглядывался на девушек на галерее для посетителей. Однажды репортеры заметили, что судья смотрит на галерею в течение всего заседания. Они захотели увидеть красавицу и побежали наверх. Форма каких войск предстала их глазам.": "шотландских гвардейцев",
  "Чичиков, будучи в гостях у помещика Петуха, сделал это на индюке. Белка из сказки Тоона Теллегена, как правило, делала это на благопристойном, но могла также и на многострадальном, незаурядном, благоразумном, достопочтенном, пессимистичном, мягкосердечном и миролюбивом. На чем это сделал Владимир Ленский?": "На слове \"идеал\"",
  "Знакомая автора вопроса, составляя договор о продаже принадлежащего ей жеребца, поместила в нем специальную оговорку. Мы не уверены, что в суде она имела бы юридическую силу, тем не менее, согласно ней, жеребец частично оставался в собственности хозяйки. Этим она хотела сделать невозможной процедуру, название которой на околоконном жаргоне лишь на одну букву отличается от названия некоего кулинарного действия. Назовите жаргонное название этой процедуры.": "меринование",
  "Помните знаменитое \"Париж стоит мессы\"? Леонид Парфёнов в сериале \"Российская империя\" слегка изменил идиому, рассказывая о назначенном Александром I главе правительства побеждённой Франции. О ком же рассказывал Парфёнов?": "Арман Эммануэль дю Плесси Ришелье (Дюк Ришелье)",
  "Внимание, в вопросе есть замена. Абрам Терц в одной из своих литературоведческих книг приводит такую цитату из заонежского сказания: По старосветному Окиян-морю плавало два ЛЕБЕДЯ: первый бел ЛЕБЕДЬ, а другой черен ЛЕБЕДЬ. И теми двумя ЛЕБЕДЯМИ плавал сам Господь Вседержитель и сатана\". Догадавшись, кому посвящена эта книга, ответьте, какое слово мы заменили в этой цитате на ЛЕБЕДЬ?": "гоголь",
  "Перед вами эмблема одной американской организации. Полная аббревиатура ее названия - FIJA, расшифровывается как \"Fully Informed [слово пропущено] Assosiation\". Догадавшись, какие цели преследует эта организация, восстановите стёртое нами с картинки пропущенное слово.": "Jury",
  "Заглавный герой одного американского фильма на вопрос: \"Из чего ты состоишь?\", отвечает: \"наверное, из покалывания, как будто, когда ногу отсидишь\". Какой эпитет применяется к этому герою в названии этого фильма?": "дружелюбное.",
  "В этом вопросе мы заменили некое словосочетание на \"окно в Европу\". Люк в сцене английских театров елизаветинской эпохи из-за своей основной функции носил название ОКНО В ЕВРОПУ. Воспроизведите самые известные слова, написанные на ОКНЕ В ЕВРОПУ.": "Оставь надежду, всяк сюда входящий",
  "Запишите, пожалуйста, фразу: \"Сям и там давят ливер из Изи\". Эту фразу Алексей Хвостенко напевал летом, стоя в огромной пробке на шоссе в штате Массачусетс. Назовите автора мелодии, которую исполнял Хвостенко.": "Джордж Гершвин",
  "В 1932 году вышел в свет сборник из 28 красочных литографий художника Черемныха - \"Антирелигиозная азбука\". Каждой литографии соответствовало двустишие на одну из букв алфавита, например, \"Царство церквей - царство цепей\". Восстановите оба пропущенных нами слова в двустишии на букву \"м\": \"Мешают [Пропуск] машинной [Пропуск]\".": "Мощи, мощи.",
  "В этом вопросе словами \"АДВОКАТ ДЬЯВОЛА\" заменены другие два слова. В серии очерков некоего И.Шухова \"На целинных землях\", напечатанных в журнале \"Октябрь\" в 1955 году, упоминаются АДВОКАТЫ ДЬЯВОЛА. Там они, вместе с совхозными экспедиторами оформляют на железнодорожной станции приемку новой техники. Вероятно, многие из вас за последние несколько лет успели узнать в лицо как минимум двоих АДВОКАТОВ ДЬЯВОЛА. Назовите фамилию любого из них.": "Сусов или Столяров",
  "Согласно \"Истории мудрецов\" ибн Аль-Кифти, на исполнение этого знаменитого приказа, ушло не менее полугода. Все это время в общественных банях города было особенно жарко. Что это был за город?": "Александрия.",
  "(pic: 20050044.gif) Перед вами афиша благотворительного вечера, увиденная как-то раз автором вопроса. Догадавшись, что мы скрыли черным прямоугольником в нижней части картинки, ответьте, куда предполагалось направить собранные на вечере средства.": "В Африку",
  "По мнению Осипа Мандельштама, умничающие, морализующие, рассудительные персонажи первого француза были прекрасным живым материалом для теории второго француза. Назовите фамилии обоих французов, начинающиеся на одну и ту же букву.": "Лафонтен и Ламарк.",
  "В этом вопросе мы заменили одно из слов именем Роберт. Достоевский однажды заметил, что \"неверие в Роберта есть французская мысль\". По мнению литературоведа Сахарова, именно эту фразу, возможно, имел в виду другой русский писатель, когда выбирал французскую фамилию для одного из героев своего романа. Назовите этого героя.": "Михаил Берлиоз",
  "Во время Отечественной войны 1812 г. мещанин Рувин Гуммер прятал у себя дома русского курьера. Чтобы доставить его с документами в расположение российской армии, Гуммеру пришлось пожертвовать волосами своей дочери. Для чего?": "чтобы сделать курьеру фальшивые пейсы",
  "[Чтецу: делать лёгкий упор на слово \"ludi\".] Ludi, как вам хорошо известно, бывают самые разные. Одни ludi умные, другие не очень. Одни ludi честные, другие, к сожалению, не очень. Но в этом вопросе речь идёт не об обычных людях, даже и не о людях вовсе. Эти ludi стали предметом исследования голландца. Им же посвятил свою книгу известный американский психолог. И они же присутствуют в русском названии фильма 2001 года. Что это за фильм?": "\"Игры разума\" (\"A Beautiful mind\")",
  "Энтомологические пристрастия Набокова не ограничивались увлечением бабочками. Он, например, подробно анализировал необычного жука, которого большинство исследователей считали тараканом: [Цитата] \"У него громадный выпуклый живот, разделенный на сегменты, и твердая округлая спина, что наводит на мысль о надкрыльях. У жуков под надкрыльями скрыты жиденькие крылышки, и, выпустив их, жук может преодолевать в неуклюжем полете многие километры\". То, что жук мог вылететь, но не знал об этом, по мнению Набокова, совершенно по-новому раскрывает замысел. Чей же?": "Франца Кафки",
  "25 июня он писал своему начальству: \"не могу поставить большевизму благоприятного диагноза. Мы, несомненно, стоим у постели опасно больного человека, который обречен\". Через несколько дней стало ясно, как фатально он ошибся. Назовите его фамилию.": "Мирбах",
  "В гробнице фараонов 18-й династии Древнего Египта было найдено изображение, на котором ученый с виду человек прикрепляет нечто к темени правителя. Вряд ли вам известны имена многочисленных, в том числе и современных коллег этого \"учёного\". Хотя нет, одно, пожалуй, известно; того, чьё маленькое лицо напоминало автору гриб-сморчок. Напишите его имя": "Дуремар",
  "Сравнительно недавно одна известная компания начала выпуск новой разновидности своей продукции, у которой один из показателей уменьшился на пять процентов по сравнению со стандартным. Чему он стал равен?": "38 объемных %.",
  "Названия двух премий, вручающихся участникам теннисного турнира Rolan Garros, могут напомнить некоторым о персонажах писателя-коммуниста. В 1999 году первую из них получил чилиец Марсело Риос благодаря своей кислой физиономии и нежеланию участвовать в интервью, а вторую - солнечно жизнерадостный Алекс Корретха. Напишите названия этих двух премий.": "\"Лимон\" и \"Апельсин\".",
  "Этот капитан воздушных сил американской армии ценился Адольфом Гитлером более всего среди ему подобных, за захват его в плен обещалась большая награда. А результатом работы его группы за девять месяцев войны явилось пятьдесят тысяч футов... Мы не спрашиваем вас, пятьдесят тысяч футов чего. Ответьте, благодаря событиям какой войны этот капитан наиболее известен.": "Гражданской войны в США.",
  "Внимание, в тексте вопроса слова НОРМА и ОТКЛОНЕНИЕ - замены. В Плоском мире Т.Пратчетта наряду с обычной темнотой существует анти-свет, настолько же далекий от обычной темноты, как и свет. Аналогично, состояние \"нурд\" настолько же далеко от НОРМЫ, как и ОТКЛОНЕНИЕ, только находится по другую ее сторону. Мы не спрашиваем, как пишется слово \"нурд\" в английском оригинале. Напишите, какое слово мы заменили на НОРМУ.": "Трезвость.",
  "Одно из соответствующих правил безопасности - ни в коем случае не оставаться в машине. Однако кинооператор Шон Кейси намерен пренебречь этим правилом. Для этого он переоборудовал пикап: машина приобрела корпус из стальных пластин, спускающихся почти до самой земли, каркас из стальных балок, специальную поворотную установку для камеры и общий вес более шести тонн, сохранив способность развивать скорость до 90 миль в час. А что собрался снимать упомянутый Шон Кейси?": "Торнадо.",
  "Эти два человека - британец и американец - вовсе не однофамильцы, и тем более не родственники. Они случайно встретились в Техасе и проговорили весь день. Еще бы: одно из достижений американца напрямую связано с произведением британца. Правда, этот несомненный профессиональный успех американца вызвал множество судебных исков. А теперь назовите вышеупомянутое произведение британца.": "\"Война миров\".",
  "Для математика ПЕРВЫЕ и ВТОРЫЕ - синонимы. Для судьи же ПЕРВЫЕ время от времени оказываются НЕВТОРЫМИ. Назовите ВТОРЫЕ.": "Действительные.",
  "В 1519 это довольно редкое событие состоялось в Священной Римской Империи. В 1573 году такое же событие произошло в Польше, а в 1905 году - в Норвегии. В Бразилии, впрочем, некоторый его аналог происходит каждый год, хотя и носит меньшую значимость. В двадцатом веке в России это событие не происходило ни разу. А в каком году оно произошло в России в последний раз?": "В 1613 году.",
  "О. Генри жаловался в одном из своих рассказов на то, что его постоянно упрекают в подражании четырем писателям. Двумя из них были Вашингтон Ирвинг и Ирвинг Бачеллер. Мы не уверены, что вы знаете обоих остальных. Тем не менее, назовите их имена и фамилии.": "Генри Джордж и Джордж Вашингтон.",
  "В одном из произведений Г.К. Честертона утверждается, что в Англии для ЭТОГО подошла бы охота, в России - взрыв бомбы. А что использовалось персонажами произведения для ЭТОГО во Франции?": "Дуэль.",
  "Внимание, в вопросе есть замена. Книга этого руководителя проекта заканчивается следующим предложением: \"Результаты нашего труда не оставляют человечеству другого выбора, кроме как создать объединенный мир, мир, основанный на законности и гуманизме\". Авторское предисловие к ней начинается с предложения \"СТРУКТУРАЛЬНАЯ ЛИНГВИСТИКА не принадлежит к числу оккультных наук\". Какие два слова были заменены на \"СТРУКТУРАЛЬНАЯ ЛИНГВИСТИКА\"?": "Атомная физика.",
  "В конце тридцатых годов после очередного такого события, сопровождавшегося сложными монтажными операциями на Ярославском вокзале, говорили, что \"счет стал 3:2 уже не в нашу пользу\". Назовите тех, кто в этой фразе представлены числом два.": "Буденный и Ворошилов.",
  "Рассказывают, что недавно на Ленфильме была замечена следующая сценка. Подходит к лотку с едой актер, просит что-то, дает деньги. Ему в ответ: \"Сдачи нет\". На что следует возглас \"Как ты смеешь перечить всемирному потопу!\" Мы не спрашиваем вас, какое словосочетание мы заменили \"всемирным потопом\". Ответьте, у какого режиссера снимался в это время актер.": "У Алексея Германа.",
  "Астрофизик Иосиф Шкловский не попал на фронт, так как один из его физиологических параметров выражался этим числом. Журналист Максим Солохин утверждает, что фашистские захватчики не смогли углубиться в территорию России дальше границы, определяемой именно таким значением географического параметра. А один персонаж анекдота ошибочно считал, что некий физический параметр ровно на столько единиц больше, чем на самом деле. Назовите это число двумя словами.": "Минус десять.",
  "На севере Китая для этого брили свиней; австралийские аборигены предпочитали собак. А какая именно ночь у австралийских аборигенов называлась \"ночью трех собак\"?": "Очень холодная.",
  "Внимание, в тексте вопроса слова ЛЮБИМАЯ РОССИЯ - это замена. В книге Нила Стивенсона герой сетует на сложность создания произведений этого классического жанра в наши дни. Например, электрический генератор не влезает даже в ЛЮБИМУЮ РОССИЮ. Тем не менее, в ЛЮБИМУЮ РОССИЮ отлично влезают деревья, леса, горы. Можно даже с изрядной долей уверенности сказать, какая именно гора чаще всего встречается в ЛЮБИМОЙ РОССИИ. Какие слова мы заменили на ЛЮБИМУЮ РОССИЮ?": "Вторая строка.",
  "В киберпанковом романе Мерси Шелли \"2048\" искусственный интеллект утверждает, что в его основе лежит \"самая популярная операционная система, которая выращена на ошибках\", и из-за изначального наличия ошибок в этой системе даже мирный \"Гринпис\" встречает его двусмысленным лозунгом. Лозунг этот, состоящий из четырех слов, по структуре одинаков с шуточным лозунгом, приписываемым нынешнему \"Гринпису\", а совпадает в обоих случаях только третье слово - \"спаси\". Кроме того, в нем так же упоминается животное, но другое и в другой его части. Воспроизведите лозунг будущего.": "\"Закрой окно - спаси пингвина\".",
  "Буддийское учение запрещало японцам есть мясо этих четвероногих животных. Как утверждает наиболее известная версия, именно для того, чтобы обойти этот запрет, в японском языке у этих животных сменили суффикс образования множественного числа на птичий. Сходство с птицами объясняли, например, характерным для этих животных дорзомобильным металокомоторным галопом. А какая часть тела усиливала сходство с птицами?": "Уши.",
  "Закончите цитату из романа английского писателя Р. Ричардсона: \"Ливень превратился в ровный, нескончаемый дождь - благословенная погода для держателей акций компаний, занятых строительством...\"": "\"... ковчегов\".",
  "\"Среди семи знаменательных слов текста есть образцы всех четырех основных частей речи (имя существительное, имя прилагательное, глагол, наречие [...]). Также представлены все пять традиционно выделяемых членов предложения. Синтаксические позиции всех частей речи типичны и характерны\", - пишет известный филолог [пауза] Фёдор Двинятин. Назовите главную героиню этого текста.": "куздра (глокая).",
  "В древнеиндийском языке санскрит многие слова образуются соединением двух других слов. Для сложного слова phena-pa санскритско-русский словарь приводит три значения: первое, совершенно буквальное, \"пьющий пену\", третье, чисто метафорическое, \"живущий на всем готовом\", и второе, которое можно понять как буквально, так и метафорически. Воспроизведите это второе значение.": "\"снимающий сливки\".",
  "В государственном музее в Амстердаме есть картина \"Синдики\", принадлежащая кисти Хальса, а может быть, Рембрандта, и изображающая руководителей цеха суконщиков. Закончите четырьмя словами фразу из пояснений гида к этой картине: \"На таких портретах всех персонажей полагалось изображать сидящими, но на этой картине один из персонажей встает...\".": "а может быть, садится.",
  "[Цитата:] \"Вряд ли Ферма был первым, кто пришел к подобному выводу. Например, около тысячи лет назад узбекский математик Хамид ал-Хадженди (что означает Хамид [ДВА СЛОВА ПРОПУЩЕНО]) утверждал, что уравнение x3+y3=z3 не имеет решений в целых числах\".[Конец цитаты] \"Русский\" - 1924. \"Армянин\" - 1924. \"Таджик\" - 1936. А теперь заполните двумя словами пропуск в только что слышанной вами цитате из статьи о теореме Ферма.": "из Ленинабада.",
  "В некоторых районах Кореи верят в персонажа по имени Ёнданди, что означает \"кувшин для дракона\". Чтобы пригласить Ёнданди в дом, где тот мог бы принести семье богатство и благополучие, хозяйка сначала должна пойти купить кувшин. При этом необходимо купить тот кувшин, который первым попадется на глаза, и после покупки нельзя смотреть на другие кувшины. А что еще категорически запрещается делать при покупке кувшина для Ёнданди?": "торговаться.",
  "Прежде чем сдать ответ на этот вопрос, пожалуйста, перечитайте его еще раз или перескажите друг другу. 22 января 1826 года Александр Грибоедов был арестован по подозрению в причастности к заговору декабристов. На следствии он полностью отрицал свою вину, ссылаясь, в частности, на человека, который, по мнению писателя, наилучшим образом мог бы это подтвердить. Назовите этого человека.": "Репетилов.",
  "Автор этого вопроса укрылся под псевдонимом \"Мокрец\". ОНА имеет длину несколько меньше километра и находится на границе воды и суши. Любящий словесные игры автор вопроса в шутку именует ЕЕ \"мокрецовской\". Назовите ЕЕ.": "Москворецкая набережная.",
  "Внимание: утренний диалог из романа Василия Аксёнова \"Новый сладостный стиль\". Она: Факинг Лавски, (...) не помнит девушек, с которыми спит. У тебя пиво есть? Он (про себя): Называет меня Лавски. Значит, я опять нес околесицу о... (два слова пропущено). Скажите, где работал герой романа до начала своих диссидентских мытарств и отъезда из СССР?": "в театре.",
  "Во избежание апелляций предупреждаем, что приводимое ниже стихотворение представляет собой бескрылку: пропущенная строка совпадает с названием известного романа. Однако для взятия вопроса эти сведения совершенно не нужны. Вставьте пропущенную строку в стихотворение, сочиненное автором вопроса под влиянием его профессиональной деятельности: Нас окружает в языке Метафор прихотливый рой: В уме не хуже, чем в мешке, Мы можем все держать порой. Мы входим в город и в пике, Сдаем валюту и зачет... [седьмая строка пропущена] Мы часто говорим: течет.": "О времени и о реке...",
  "[Чтецу: кавычки при слове \"антагонист\" ОЗВУЧИВАЮТСЯ.] Каждый день в России, если все нормально, одновременно с 10:42 до 10:50 по московскому времени ОН оказывается во Владимире, Новосибирске, Иркутске и Сковородино. В то же самое время и тоже каждый день его \"антагонист\" оказывается в Хабаровске и в городе Шахунья Нижегородской области. А что происходит с \"антагонистом\" каждый день около четверти пятого вечера и в час ночи?": "Отправляется из Владивостока и прибывает в Москву.",
  "Виктор Ерофеев как-то заметил, что если писатель просто движется вперед, то это дурной вкус. Как же, соглашаясь с Владимиром Набоковым, представлял себе Ерофеев развитие литературы?": "Это должен быть ход конем.",
  "Марциал известен как автор множества непристойных эпиграмм. В русском издании 1968 г. пропущено 88 стихотворений. Михаил Гаспаров замечает, что некоторые из них были вырезаны цензурой явно по недоразумению. Вот один из примеров: Без остановки кнутом четверню \"КатиАн\" погоняет, А четверня не бежит. Вот так ловкач Катиан! Во второй строке действительно упомянут некий Катиан. А какое слово мы заменили словом \"Катиан\" в первой строке?": "\"голубой\".",
  "<раздатка> Вяземский - Ленинград, Кавафис - ? </раздатка> Решите эту несложную задачу на пропорцию, если Иосиф Бродский писал, что в этом городе все отдает Астраханью и Самаркандом. А поехал туда Бродский, в частности, потому, что в этом городе два года прожил его любимый поэт Кавафис.": "Стамбул.",
  "В 1924 году на турнире в Нью-Йорке Эммануил Ласкер сыграл вничью с менее титулованным соперником. Вскоре после войны Алексей Филатов, отец известного артиста, женился на пензенской девушке Клаве. А найденная в 1880 году формула, связывающая коэффициент преломления изотропного вещества с электронной поляризуемостью и концентрацией составляющих его частиц, носит имя двух учёных, получивших её независимо друг от друга. Один из них - датский физик Людвиг Лоренц. Назовите фамилию второго.": "Лоренц.",
  "<раздатка> siiaagl </раздатка> В Средние века в Европе часто использовали григорианский вариант siiaagl. В XIV веке немецким богословом Генрихом Сузо, вероятно, для лучшего запоминания, был предложен вариант saligia, от которого впоследствии был образован латинский глагол saligare. Переведите этот глагол на русский язык.": "грешить.",
  "<раздатка> Том Вирлирли, Том с котомкой, Том Вирлирли молодой! </раздатка> Эту песенку герой романа Юрия Олеши \"Зависть\" Николай Кавалеров сочинил, много \"прекрасных утр\" простояв на балконе. Назовите профессию человека, благодаря которому появилась на свет эта песенка.": "звонарь.",
  "По воспоминаниям Рины Зелёной, в 20-е годы в Советской России порой выдвигались самые экстравагантные лозунги. Так, кто-то предложил назвать ясли в честь этого человека. Интересно, что редкое имя этого человека как нельзя лучше подходит для детского учреждения, а вот его репутация - мягко говоря, наоборот. Назовите этого человека.": "Малюта Скуратов.",
  "Ученый Янош фон Нейман для своих исследований приобрел рулетку. В каком городе была сделана покупка?": "Монте-Карло.",
  "Однажды молодой первый секретарь (а, точнее, секретарша) Зарайского райисполкома КПСС сделала немолодому уже художнику Радимову замечание. Радимов ответил так: \"Когда в доме покойник, ворота нараспашку\". Какое замечание было сделано?": "у вас не застегнута ширинка.",
  "Описывая финальный матч Чемпионата Мира по футболу 1966 года, Трифонов пишет, что на этот раз болельщикам прекрасно удалась операция, не осуществленная ранее. Как называлась эта операция?": "Морской лев",
  "Глеб Успенский говорил Короленко фразу, смысл которой сводится к следующему: \"Чтобы стать романистом, измени хотя бы ...\" Закончите цитату.": "жене",
  "Некто Давьяк, живший в Москве, в 40-50х годах 19 века, будучи не совсем в здравом уме, подавал прошение властям, предлагая сотрудничество своих подчиненных гномов, уверяя, что \"эта сволочь будет гораздо полезнее всех инженеров и землекопов в мире\". Какому генералу он подавал прошение?": "Клейнмихелю",
  "Две цитаты из циркового номера: \"Почему у нас умело бюрократы губят дело? Что у них вот здесь, в копилке?\" \"Как рабочий величает Тех, кто нас войной стращает? Кто - лорды, сэры и послы?\" Как называется номер?": "Эхо",
  "Московские торговцы этим зазывали народ так: \"Американские баретки в 24 клетки. Как ни шагнешь, так двадцать одно. Как ни ступишь, так бубны козыри\". О чем речь?": "лапти",
  "Отто Премингер пригласил комика Морта Сала с друзьями на просмотр своей почти четырех часовой киносаги \"Exodus\". Через 3 часа утомительного просмотра Морт сказал: \"Отто ...\". [запятая]. Закончите цитату библейской фразой из 4 слов на английском.": "Let my people go",
  "Из мемуаров о Москве начала XX века: \"Главным врагом извозчиков была полиция. Придирались к каждой мелочи: худому кафтану, поцарапанному экипажу, к не прибитому в соответствующее место ...\" Чему?": "номерному знаку",
  "Как-то в коридоре столкнулись две голливудские дамы. Одна отступила назад, пропуская вторую, и сказала \"возраст перед красотой\". Тогда вторая приняла предложение, шагнула вперед но прокомментировала свое решение библейскими словами. Какими?": "бисер перед свиньями",
  "Видно, что-то не понравилось Ландау в Геттингене, ибо отозвался о визите он следующим образом: \"У (фамилия физика пропущена) я\". Оценить юмор мог лишь земляк. Вставьте пропущенную фамилию.": "Борна.",
  "Их можно увидеть в кино довольно часто. Например, в фильмах \"Операция Ы\", \"Сокровища Агры\". Их играли Уилл Смит, Сильвестр Сталлоне, Дензел Вашингтон и Рассел Кроу. Кроме того именно им посвящены самые первые японские кинохроники. Назовите их.": "боксеры",
  "Цитата: \"Неровности рельефа кончились, и теперь всем стало понятно, почему этот мир назван [три точки]\" (конец цитаты). Пропущенное слово - название вымышленного мира в фантастическом рассказе Александра Громова \"Защита и опора\". Назовите демиурга еще одного фантастического мира, чье название схоже с названием Громова.": "Пратчетт Терри",
  "Три цитаты: Первая. \"Медленно проплывали пары в мерном танце\" Вторая. \"Беря в руки костыли, он сказал: Эх вы, кони мои, кони\". Третья. \"Литературовед Паперный писал про это стихотворение Маяковского - Введение новой строки - лесенки\". Мы планировали задать три вопроса, но зададим один. Какое учреждение по мнению автора вопроса объединяет эти цитаты?": "школа",
  "В 1915 г. Бор описал усложненную модель движения электрона. Д.Данин пишет: \"англичанину Г.Мозли или русскому С.Вавилову, немцу Г.Гейгеру или французу Луи де Бройлю эта кривая напомнила бы не столько... ромашку... сколько... непроходимую...\" Закончите цитату двумя словами, упомянув еще одну фамилию.": "спираль Бруно",
  "Еще в гражданскую войну этот город называли \"красным Верденом\", намекая на тяжелые и продолжительные бои за него. Видимо, дело в положении города, а не в названии. Назовите город.": "Волгоград.",
  "Одно из первых обществ такого типа в США было основано в 1776 году. Его девизом служит фраза \"философия - путеводитель жизни\", а название состоит всего из трех букв. Напишите их.": "Фи-бета-каппа",
  "В своих мемуарах Эйзенштейн пишет об одном нобелевском лауреате, что тому очень нравился дериватив своей фамилии - \"Огненный ангел\". Назовите этого Нобелевского лауреата.": "Пиранделло",
  "Известные корифеи ЧГК порой предваряют свои вопросы обращением к некоему человеку, не называя его по имени. А в каноническом сборнике многие тексты начинаются обращением к другому корифею. Имя этого корифея вряд ли известно - назовите сам сборник.": "Псалтирь.",
  "По мнению некоей Одри Самед, в мировой кинематографии ни один фильм не вызывал столь бурную и длительную полемику, как ИКС. А в шутке одной из команд КВН в ИКС предложили переименовать \"Старика Хоттабыча\". Название какого фильма мы зашифровали буквой ИКС?": "\"Триумф Воли\".",
  "Вот отрывки диалогов из рассказа Шаламова - в них участвует лагерный медик, потомок декабриста, и его интеллигентный собеседник. - У нас все в роду военные, а я вот - врач. - Цезаря, стало быть, побоку?... ... - Насчет Мессалины тут слабо... - А насчет Лукулла? - Есть спиртишко, сам понимаешь... Мы не спрашиваем, кого мы заменили на Цезаря, Лукулла и Мессалину, - назовите фамилию этого декабриста, который был упомянут в классическом литературном произведении.": "Лунин.",
  "Согласно мифу, он должен был быть черно-белым, с белым треугольником на морде, пятном на спине в форме ястреба и раздвоенным кончиком хвоста. Лишь тогда он мог носить имя... Какое?": "Апис.",
  "В середине XIX века францисканский миссионер отец Арман писал: \"Я предпринял тщетные попытки приобрести шкуру этих животных. Даже часть шкуры невозможно добыть... Китайцы считают, что они рогами напоминают благородного оленя, копытами - корову, шеей - верблюда и хвостом - мула или, скорее, осла\". Животное это китайцы называли сы-лу-сян, а вас мы попросим назвать фамилию отца Армана.": "Давид.",
  "Турбюро в г. Самаре названо именем известной мифологической героини, хотя морфологический анализ этого имени может навести на мысль, что так уместнее было бы назвать мужскую консультацию. Наверное, вы знаете и имя матери этой героини, более того, вы могли видеть ее не раз. Вот и изобразите в своей карточке для ответа хорошо известный облик матери.": "W.",
  "<раздатка> | Генрих | Генрих VII | Генрих VII века </раздатка> Внимание, в вопросе есть замены! Имя Генрих стоит вместо совсем другого имени, а римский номер (в обоих случаях одинаковый) приведен не полностью. Первая строка - имя известного злодея. Вторая - тоже далеко не светлая личность. В третьей строке приведена характеристика, данная ученым Эдуардом Вартаньяном реальному злодею, причем она формально верна. Назовите имя и прозвище этого злодея.": "Ванька Каин.",
  "Бывшая Елоховская улица. Бывшая Сорокосвятская улица. Бывший 2-й Лазаревский переулок - с некоторой натяжкой. Проезд близ Дмитровского шоссе. Несколько одноименных улиц за пределами МКАД. Еще одна позиция в этом списке, строго говоря, пуста. Напишите прилагательное, ей отвечающее.": "торпедовский.",
  "По воспоминаниям артиста Вячеслава Войнаровского, народный артист Борис Штоколов использовал \"химию\" и применял \"мимикрию\". Сам же Войнаровский, как и многие его коллеги, в подобных случаях частенько напоминает о своей любви к представителям администрации. А в каких это случаях?": "когда распевается перед выступлением.",
  "По оценке моряка-подводника Эрика Ковалёва, в балтийский двухрублёвик можно забить гвоздь, и повесить на него бушлат, и он будет висеть, пока его не сопрут. Вспомнив оценку другого, сухопутного специалиста, скажите, какое слово мы заменили на двухрублёвик.": "туман.",
  "Маленькая рыбка кандиру - бич Амазонии - проникает в организм животного через естественные отверстия и впивается изнутри, что приводит к мучительной смерти. В романе Майкла Сарриса описано высокотехнологичное государство будущего, где (в соответствии с древней концепцией справедливости) некоторых преступников казнят, погружая в аквариум с кандиру. В чем же состоит их преступление, если УК РФ его тоже упоминает?": "создание (распространение) компьютерных вирусов.",
  "Американские исследователи изучили особенности большой группы врачей и пришли к выводу, что кардиологи энергичны и быстро принимают решения, неврологи находчивы и изысканны, хирурги-ортопеды часто бывают левшами, а анестезиологи не склонны к импульсивности. А вот некоторый хорошо известный недостаток в обследованной группе оказался очень редок. Мы не спрашиваем, что это за недостаток, - назовите специализацию исследователей.": "графологи.",
  "(pic: 20060002.jpg) <раздатка> Женская юбка из домашней пестряди в мелкую клетку. Собиралась складками по талии на гашник. </раздатка> Вот описание этой вещи из энциклопедии русского традиционного костюма. Точного изображения этого наряда найти не удалось, но справа - нечто очень похожее. Как же назывался этот наряд?": "танка.",
  "Это слово можно принять за фамилию человека, предок которого достиг совершенства в каком-то ремесле. С другой стороны, это известная уфимская фирма, название которой явно намекает на умение работать с определенными компьютерами. Наконец, это одно из имен популярного автора, весьма многословно рассказавшего нам о жителях двух враждующих жестоких миров. Назовите любой из этих миров.": "Барраяр или Цетаганда.",
  "Артист Сергей Мартинсон славился своим умением буквально за несколько секунд запечатлеть в памяти зрителя яркий эксцентрический образ, за что и получил от восхищенного его искусством режиссера титул \"герой трех...\" Чего?": "метров.",
  "Абу-ль-Фарадж полагал, что мысли, заключенные в книгах, должны стать основным базисом для читателя, а возникшие собственные мысли - его надстройкой. На самом деле, терминами \"базис\" и \"надстройка\" мы заменили два других слова, и выбрали эти термины не случайно. Догадавшись, какие это были слова, назовите каноническую книгу, для которой мысль Абу-ль-Фараджа верна вдвойне.": "\"Капитал\".",
  "В сентябре 2005 г. появилась карикатура Алексея Меринова, на которой некий разочарованный человек дописывает к популярному еще совсем недавно лозунгу русское местоимение. В результате меняется не только смысл надписи, но и язык, на котором она сделана. Что это за местоимение?": "себе.",
  "[Чтецу: слово \"правильно\" выделить голосом.] В одном городе черноземной России местный бард по поручению горадминистрации написал душевную песню о родном крае и исполнил ее в день города. Там была такая строка: \"Я выхожу на перрон и вижу [пропуск]\". Напишите ПРАВИЛЬНО пропущенное слово, за которое барду почти сразу попытались набить морду.": "Козлов.",
  "Белки этого продукта находятся в коллоидно-дисперсном состоянии и потому легко усваиваются. Они способны нейтрализовать некоторые токсины, попадающие в человеческий организм. Известный персонаж утверждал, что связанное с этим свойством предписание должно распространяться и на его временную \"должность\". Назовите фамилию этого персонажа.": "Бунша.",
  "Заголовок статьи Вилфрида Бухгольца предлагает альтернативу: \"Кулаки или пальцы?\". Какие два прилагательных присутствуют в подзаголовке статьи?": "\"двоичный\" и \"десятичный\".",
  "Вот как историк Руслан Скрынников излагает события весны 1598 года: \"Грамота подробно описывала СКОМОРОШЬЮ церемонию в Успенском соборе, и в особенности тот момент, когда патриарх возложил на Бориса крест Петра-чудотворца\". Какое слово в цитате мы заменили словом \"СКОМОРОШЬЯ\"?": "\"первоапрельская\".",
  "(pic: 20060003.gif) Журнал \"Экспресс\" утверждает: если вы ДЕЛАЕТЕ ЭТО, чтобы улыбнуться, вам пора задуматься. СДЕЛАЙТЕ ЭТО и скажите, какую песню английского коллектива мы зашифровали на рисунке.": "\"The night before\".",
  "Недавно по итогам опроса жителей Великобритании был составлен список семи важнейших достопримечательностей страны. Лишь одна из достопримечательностей, вошедших в этот недлинный список, названа в честь правителя. Назовите этого правителя.": "император Адриан.",
  "Если написать ЕЕ в три буквы, получится Большая Медведица. Если написать ЕЕ в четыре буквы, получится немецкий \"Молодежный журнал\". Назовите человека, возглавляющего ЕЕ с 1991 года и по сей день.": "Сергей Виватенко.",
  "Согласно одному из переводов, ЕГО известная фраза звучит так: \"Кажется мне, что БОГ не должен существовать\". Какое слово в этой фразе мы заменили словом \"БОГ\"?": "Карфаген.",
  "Саркастический заголовок статьи в \"Московском комсомольце\" за вторник, 6 декабря 2005 года утверждал, что москвичам дали команду. Какую?": "\"Голос!\".",
  "<раздатка> For my darling I love you and I always will. </раздатка> Играя в большей частью женской команде, автор вопроса иногда напевал приведенную на бумажке фразу, но в слегка измененном виде. Фраза при этом становилась длиннее на две буквы. Назовите обе эти буквы.": "\"u\" и \"s\".",
  "По данным III Отделения, в середине XIX века ЭТОГО не ДЕЛАЛИ только три российских губернатора: богач Писарев, бывший декабрист Муравьев и сын революционера Радищев. С какими животными сравнили тех, кто ДЕЛАЕТ ЭТО, журналисты \"Новой газеты\"?": "с пчелами.",
  "В 1995 году Джордж Марсалья предложил метод генерации случайных чисел, в котором сигнал диодной цепи комбинировался с музыкой в стиле рэп. Каждую из составляющих Марсалья назвал словосочетанием из двух слов. Как названа составляющая, полученная из музыки в стиле рэп?": "\"черный шум\".",
  "Недавно гроссмейстер Алексей Широв выпустил сборник своих партий под названием \"Огонь на доске\". Заметке об этом событии журналист Михаил Савинов дал заголовок из двух слов. Воспроизведите второе слово этого заголовка в любом написании.": "\"жжет\".",
  "Согласно шуточному апокрифу, заглавный герой задает другому герою однотипные вопросы и получает, в частности, примерно такие ответы: первый ответ - Томас Ньюкомен, опередивший Джеймса Уатта; второй ответ - Мельхиор де Хондекутер, ну и у Гончаровой \"Мальчик с петухом\"; третий ответ - отец Гамлета. Заглавный же герой в ответах не упоминается. А как этого заглавного героя зовут?": "Карлсон.",
  "Комментируя первое посещение Андорры гражданином СССР, Феликс Кривин иронически замечает: \"Перелом есть перелом, и ему приходится долго и трудно срастаться\". Назовите упомянутого гражданина.": "Троцкий.",
  "Однажды Анатолий Вассерман показал своей знакомой некий измерительный прибор. Женщина, криво улыбнувшись, пошутила, что когда прибор приблизился к ней, его стрелка заметно отклонилась от нуля. Как называется этот прибор?": "курвиметр.",
  "Согласно Книге рекордов Гиннесса, самые крошечные из известных живых организмов имеют размеры от 2 до 15 сотых микрона. Какое недлинное, но и не случайное название они носят?": "нанобы.",
  "(pic: 20060004.jpg) На каждом из персонажей картинки вместо традиционной латинской \"M\" написаны по две другие буквы. Назовите обе эти буквы.": "\"Х\" и \"В\".",
  "По мнению русскоязычного сайта e3e5.com, сочетание этого термина с женщиной \"огорчает, от него веет одиночеством\". Назовите этот термин.": "\"ничья\".",
  "Внимание! Словами ПЕРВАЯ и ВТОРАЯ в вопросе заменены 2 существительных. Однажды, разглядывая в магазине мобильные телефоны, знакомая автора вопроса мечтательно сказала: \"Хочу ПЕРВУЮ со ВТОРОЙ\". На это ее брат ответил: \"А будешь плохо себя вести - получишь ВТОРУЮ с ПЕРВОЙ\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "раскладушка, камера.",
  "Внимание, в вопросе словом \"ундервуд\" заменено другое слово. По данным Википедии, первым, кто исполнял соло на ундервуде, был друг Бетховена Доменико Драгонетти. А заметка Ксении Лариной, озаглавленная \"Соло на ундервуде\", посвящена тому, как Константин Райкин исполнял главную роль в одной пьесе. Назовите автора этой пьесы.": "Патрик Зюскинд.",
  "<раздатка> Тропы еще в антимир не протоптаны, Но, как на фронте, держись ты! Бомбардируем мы ядра протонами, Значит, мы - антиллеристы. Нам тайны нераскрытые раскрыть пора, - Лежат без пользы тайны, как в копилке. Мы тайны эти скоро вырвем у ядра, На волю пустим джинна из бутылки! </раздатка> Прочитайте про себя выданный вам текст. Не звучит?.. Вот и Визбор считал, что Владимир Высоцкий создал совершенно неповторимый жанр личности, имя которому - он сам, и где равно и неразрывно присутствовали голос, гитара и стихи... А с чем сравнивал Визбор голос, гитару и стихи Высоцкого?": "С кварками.",
  "Один советский писатель вспоминал, что одним из самых ярких впечатлений его детства был цирковой номер, в котором участвовал \"просто молодой человек во фраке и цилиндре с голубо-розовым... лицом... синими, нарисованными почти до щёк, ресницами\" и с \"неподвижными, хотя и лучащимися глазами\". Назовите фамилию этого писателя.": "Олеша.",
  "Во второй части комедии Мэла Брукса \"Всемирная история\" - \"Древний Рим\", герои убегают из Рима в Иудею. На парусе корабля, которым они собираются воспользоваться, написаны 4 латинских буквы. Напишите их.": "ELAL",
  "Внимание, в вопросе два слова заменены словами ПЕРВЫЙ и ВТОРЫЕ. Согласно одной из книг серии \"Энциклопедия заблуждений\", для рекламы ПЕРВОГО часто применяют продукт использования ВТОРЫХ. В 1986 году известный американец начал проект \"ПЕРВЫЙ и ВТОРЫЕ\". Назовите этого американца.": "Джим Джармуш.",
  "Однажды автор вопроса с другом договорились поехать \"через яйцо\". О какой станции московского метро шла речь?": "Перово.",
  "Сначала он упоминает зонты и деревья - по внешнему сходству. Затем - по функциональному сходству - ножи, кинжалы, сабли, ружья и пистолеты. Затем - также по функции, но другой - водопроводные краны, лейки и фонтаны. Затем - по одному из свойств - воздушные шары, аэропланы и цеппелины. Заканчивает он на шляпе и пальто, признавая, что не может объяснить, почему и они тоже попадают в этот ряд. Внимание вопрос: кто он?": "Зигмунд Фрейд.",
  "\"А где же мужчина? Ему осталось какое-то место в жизни и кино? Ведь без мужчин тоже нельзя, бабоньки! Ну хотя бы в качестве самца? Ну хотя бы детей же кто-то должен вам рожать и воспитывать? Нет, самец не нужен. Вообще. Даже если он родитель и воспитатель: Его надо...\". О каком фильме пишет так Леонид Каганов?": "\"Убить Билла\".",
  "\"При грамотном пиаре такую славу вполне можно преобразовать в подобную габровской или одесской. Привлечь природоохранные организации для, скажем, организации глобального приюта для брошенных животных или ежегодного слета по защите их прав\". Внимание, вопрос: в каком городе издается газета, которую мы только что процитировали?": "Бобруйск.",
  "<раздатка> - Он A-B-C. Разве ты не знаешь, что значит B? - Да-да, знаю, - быстро ответил я. Надеюсь, вы тоже знаете, потому что никаких других объяснений не получите. </раздатка> Вам раздали мой собственный, близкий к тексту перевод отрывка из известного произведения, где буквами заменены имена собственные и их части. В классическом переводе читатель всё же получает объяснение с упоминанием двух животных. Назовите имя любого из этих животных.": "Винни или Пух.",
  "В репортаже, посвящённом недавно произошедшему событию, журналист НТВ сказал, что тяга к ПЕРВОМУ оказалась сильнее, чем стремление к родству со ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Тягачёв, Роднина",
  "Обычное именование этого персонажа состоит из четырех слов, первое из которых - титул. Одна из версий редактора Word, исправляя это именование, превращает второе слово в рыбу, а четвертое - в рынок, при этом, в частности, последние буквы исходных слов меняются местами. Назовите этого персонажа": "дон Сезар де Базан",
  "В фильме эту аббревиатуру расшифровали, использовав \"биологическую силу\". Мы ни в коем случае не просим вас расшифровать эту аббревиатуру так, как это делали в произведении, по которому был снят фильм. Просто назовите эту аббревиатуру.": "BFG.",
  "Один из первых читателей знаменитого романа С.А. Рачинский писал о нём его автору так: \"Последняя часть произвела впечатление охлаждающее: по коренному недостатку в построении всего романа. В нём нет архитектуры. В нём развиваются рядом, и развиваются великолепно две темы, ничем не связанные. Как обрадовался я знакомству [слово пропущено] с [два слова пропущено]. Тут представлялся случай связать две нити рассказа и обеспечить за ним целостный финал. Но вы не захотели...\". Заполните пропуски.": "Левин, Анна Каренина.",
  "В 1976 году для этого использовали не то же самое, что в 1933. В 2005 тех, которые использовались в 1976, уже, к сожалению, не было, и использовали то же, что в 1933 году. Что именно?": "Empire States Building (Эмпайр Стейтс Билдинг).",
  "В 1978 году во время матча за шахматную корону с Карповым бежавший из СССР Корчной не имел права играть под флагом какой-либо страны. В одном из писем поддержки, полученных им в то время из Америки, ему предлагали флаг, неофициальное название которого вполне соответствовало положению Корчного. Воспроизведите это название.": "Одинокая звезда",
  "Василий Аксенов в \"Московской саге\" пишет об арестах конца 30-х годов \"Иногда в доме арестованного начинались рыдания, приглушенные, конечно, проявлялась неуместная в советском обществе, но еще живучая истерика, она прерывалась окриками \"рыцарей революции\": [прямая речь] [4 слова пропущены]. Воспроизведите пропущенную фразу, которая неожиданно обрела всемирную известность более чем через 40 лет, после описываемых событий.": "Москва слезам не верит!",
  "[Раздается картинка.] Итак, начнём. На картинке от Вас скрыто название фильма, который на данный момент является последним из \"цикла\" с одним и тем же заглавным героем. Через минуту воспроизведите это название.": "Бэтмэн. Начало.",
  "Внимание, в вопросе есть замена - словами КРЕЩЕНИЕ ОГНЁМ мы заменили два других слова. Если верить статье в журнале \"Итоги\", США прошли через КРЕЩЕНИЕ ОГНЁМ в прошлом году. Если говорить словами песни, сочиненной героем романа Честертона, то американский народ прошёл через вторичное КРЕЩЕНИЕ ОГНЁМ в первой половине XX века. А что, судя по той же песне, стало первым КРЕЩЕНИЕМ ОГНЁМ для Земли?": "всемирный потоп",
  "Особы королевской крови этой страны нередкие гости на страницах литературных произведений. Двое из них стали героями сказки. 280 лет спустя ещё один из них на страницах рассказа произвёл на жителей европейской столицы впечатление \"варварской пышности\". А за 13 лет до того тёзка и \"коллега\" одного из героев сказки стал членом тайной организации. А какой именно?": "клуба Самоубийц",
  "| Василий. Было - первое, стало - тридцатое. | Григорий. Было - двадцать пятое, стало - тридцатое. | Иоанн. Было - двадцать седьмое, стало - тридцатое. Если верить преданию, то поводом к изменениям стал спор, о том, кто из НИХ более ценен, а сделаны эти изменения были по ИХ инициативе, так как сами ОНИ считали себя равными. ИХ трёх равно любили в народе и дали всем ИМ уважительные прозвища. Через минуту воспроизведите эти прозвища в правильном порядке.": "Великий, Богослов, Златоуст.",
  "В 1922 году был окончательно утвержден список из N ПЕРВЫХ, и с тех пор он не менялся. В 1935 году были окончательно утверждены границы между ПЕРВЫМИ, и они также остаются неизменными. В 1993 году был официально представлен список из N+1 ВТОРЫХ, однако в 2005 году число вторых сократилось до N, и есть все основания полагать, что в ближайшие годы их число уменьшится до N-3. Границы между ВТОРЫМИ могут быть изменены по их взаимному согласию. Через минуту ответьте, кто из ПЕРВЫХ возглавляет один из ВТОРЫХ.": "Лебедь.",
  "Петр Вайль рассказывает о двух гениях одного Места. На торгово-туристическом рынке Места господствует Первый, что неудивительно - он известен во всем мире, а Второго толком знают ещё в Германии и России. Но повседневная жизнь Места идёт не по коридорам Первого, а по просёлочным дорогам Второго. В ней преобладают не больные фантазии, а здравый смысл, не истина отвлечённых идей, а правда незатейливой мелодии и неторопливой беседы. Вайль не знает точно, были ли знакомы эти Гении, хотя сидя в кафе, он легко себе это представляет. Ведь именно одновременное существование Первого и Второго Гениев наиболее броско выражает многоликость Места. Через минуту назовите Гениев в правильном порядке и Место.": "Франц Кафка, Ярослав Гашек, Прага.",
  "Продукция комплекса \"Высочайший\" - маленькие шайбочки, как будто конфетки в золотой фольге из шоколадного набора. Кроме \"конфеток\", здесь кругом только леса гнутся по ветру. Выжить здесь надо уметь. Наверное, поэтому в непонятном названии города, неподалёку от которого расположен комплекс \"Высочайший\", местным жителям слышались слова молитвы. А что это за город?": "Бодайбо",
  "Сева Новгородцев пишет, что у представителей этой профессии очень тяжелая работа, и к концу смены они \"уже не могут представлять родную корпорацию в нужном свете\". Поэтому их начальство обратилось к солисткам Английской оперы за помощью. Теперь они учат представителей этой профессии \"петь гаммы, разогревать голос, использовать диафрагму для дыхания, пить воду, чтоб связки не пересыхали, сидеть на стуле с прямой спиной\" и улыбаться. В Советской России к представителям этой профессии существовало устойчивое обращение. Но в 1924 году в газете \"Вечерняя Москва\" была напечатана просьба не обращаться к ним таким образом, потому что ЭТО СЛОВО - \"отголосок чего-то нетрудоспособного, символ белоручки, даже, пожалуй, легкомыслия\". О каком обращении идет речь?": "барышня",
  "ОНО появилось в 1993 году и получило 3 Оскара и 2 премии в Каннах. ОНА появилась в 2001 году и получила 3 премии в Каннах. ОН появился в 2002 году и получил 3 Оскара и 1 премию в Каннах. Перечислите всех троих.": "Пианино, Пианистка, Пианист.",
  "Так можно ответить на вопрос как добраться из Пьяченцы в Турин. Так можно ответить на вопрос как добраться из Пьяченцы в Турин. Так можно иногда ответить на вопрос где проезжают участники Тур де Франс. Так можно иногда ответить на вопрос где проезжают участники Тур де Франс. Так же назвал свою постановку известный театральный деятель. Так же назвал свою постановку известный театральный деятель. Будьте кратки и через минуту воспроизведите это название.": "По По.",
  "Главный герой романа Оруэлла \"1984\" Уинстон пришел в кафе. Его посадили за отдельный столик и как обычно принесли две вещи. Можно сказать, что таким образом официант в очередной раз поставил перед ним нелегкую задачу. Изучив одну из этих вещей, Уинстон делает вывод: \"Не символ ли это вечной, неизменной победы Добра над Злом?\" Ответьте максимально точно, какого результата должен был добиться Уинстон?": "Поставить мат черным.",
  "На образах работы художника Мазаччо Святой Власий изображен с конским гребнем в руке, Святой Варфоломей - с ножом. У Святого Павла из Тарса в одной руке находится книга. А что он держит в другой руке, вы легко ответите, если вспомните кем он был.": "Меч.",
  "Внимание, в вопросе есть замены. И американский писатель, написавший в середине 20 века повесть, и французский режиссёр, снявший по ней в конце 20 века одноименный фильм, вряд ли могли представить, что в начале 21 века её название будет звучать для французов, да и для всего остального мира, настолько несуразно. И описывая ТЁМНЫЕ НОЧИ в центре города они вряд ли могли представить, что ДНИ будут совсем не ТЁМНЫМИ в пригороде со схожим названием. Мы не спрашиваем вас, что это за пригород, не спрашиваем, какое слово мы заменили словом \"ДНИ\", ответьте только, какие два слова мы заменили на ТЁМНЫЕ НОЧИ.": "Тихие дни",
  "Хотя после 2 мировой войны во Франции производство радиопередач объявлялось свободным, государство ввело монополию на передачу радиосигнала. Однако, находчивые частные радиостанции смогли выйти из положения и осуществляли вещание абсолютно легально. Если вы уже поняли, каким образом они обходили закон, то без труда, назовёте современное московское предприятие, девизом которого является слоган \"у нашей аудитории деньги есть\".": "радио Монте-Карло",
  "Персонаж Честертона, говоря об одной романтической истории, упоминает два предмета с одинаковыми прилагательными. О первом предмете, связанном с началом истории, могли бы рассказать хорошо знакомые с ним Ромео, Капитан Блад и многие другие. О втором предмете, ассоциирующимся с концом истории, после близкого знакомства с ним могли бы рассказать очень немногие. Через минуту ответьте абсолютно точно, что это за прилагательное.": "верёвочная.",
  "Согласно Большой Советской Энциклопедии, \"одна из важных особенностей ЭТОЙ музыки состоит в том, что в ней отсутствует исполнитель в традиционном понимании, т.е. необходимый посредник между композитором и слушателем\". Имя ЭТОЙ музыке дал вовсе не музыкант, а физик. А когда композитор Джон Эпплтон в Шереметьево задавал прохожим вопрос: \"Что вы думаете об ЭТОЙ музыке?\", то многие его респонденты считали, что Эпплтон интересуется информационными сообщениями. Что ЭТО за музыка?": "электронная",
  "Во время раскопок одного древнего портового города было найдено, в частности, множество урн с пеплом. По мнению многих археологов, их число росло вплоть до завершения Третьей. Вспомните повесть русского писателя о капиталисте девятнадцатого века и фильм русского режиссёра о политике века двадцатого и через минуту ответьте, что это за Третья?": "Третья Пуническая война.",
  "Внимание, в вопросе есть замена. Евгений Замятин писал, что САМОВАР - это специфически русская вещь, которая помогает России не быть отрезанной от мира. Более того, он сравнивал Россию с САМОВАРОМ, указывая на схожесть движения: \"Россия движется вперёд странным путем [...], она взбирается вверх и сейчас же проваливается вниз [...], она движется, разрушая\". Скажите, какое слово мы заменили словом \"САМОВАР\".": "ледокол",
  "Бейсболисты называют этим словом технический прием. Но стоит разорвать слово пополам, и мы получим пожелание и даже требование, используемое некоторыми последователями Брэда Фицпатрика. Скажите максимально точно, что именно он сделал 18 марта 1999 года?": "Оставил первую запись в ЖЖ.",
  "Попытка сменить имя принесла Питеру Роберту Филлипсу массу проблем. Суд отказался признать новое имя, а власти - выдать на него водительские права. Все эти скандалы, правда, принесли нашему герою некоторую известность, но суперзвездой он не стал. Догадавшись, какое имя он решил принять, напишите не раз слышанное название газетной заметки, автор которой, похоже, сочувствует мытарствам несчастного.": "\"Трудно быть богом\".",
  "О ноге на небе этот человек явно не мечтал. Зачем желать странного? Начинающий артист просто хотел связать свое имя с чем-нибудь \"возвышенным\", не уподобившись ни заслуженному мастеру балета, ни заглавному герою творения Кукольника. Какую фамилию он выбрал?": "Утесов.",
  "Один из новобранцев бундесвера, успевший перенести немало лишений, решил внимательнее изучить устав. И, узнав, что к женщинам тот не столь строг, обвинил военное ведомство в дискриминации по половому признаку. Суд жалобщика поддержал, решив, что все солдаты бундесвера могут сами выбирать себе... Что?": "Прическу.",
  "\"Внутри она, скорее, напоминала мне биржу, мне было странно и непривычно, что все здесь ходят в шляпах и громко разговаривают, стараясь перекричать друг друга: Все толкали и пихали друг друга, стремясь занять места поудобнее. Откуда, спрашивается, взяться благочестивым мыслям в такой обстановке\". Соберитесь и скажите, какую достопримечательность Ливорно описал Ханс Кристиан Андерсен.": "Синагога.",
  "За всю историю Суперкубка UEFA такие игры случались дважды - в 1990 году друг другу противостояли Sampdoria и Milan, а в 1993 году - тот же Milan и Parma. Встреча клубов Bayern и Magdeburg в 1974 году не состоялась - команды отказались играть друг с другом. Но даже если бы эта встреча и случилась, аналогом двух вышеуказанных игр она бы не стала. Почему?": "Это были команды из разных стран: Bayern - из ФРГ, а Magdeburg - из ГДР.",
  "Подчеркивая осведомленность израильтян о перипетиях политической борьбы на Украине, автор одной из статей писал: \"Разбуди практически любого среди ночи - и он ответит, что такое...\" Заканчивается фраза названием химического соединения и устойчивым выражением, так что ее можно понять двояко. Либо как признание того, что израильтяне неплохо разбираются в химии. Либо как утверждение о широкой известности меню, в которое, кроме прочего, входили раки, арбуз и суши. Как заканчивается фраза?": "\"... диоксин и с чем его едят\".",
  "Эдвард Радзинский как-то заявил, что готовится дописать свой главный труд - \"роман о русских судьбах от конца девятнадцатого века и до Сталина\". Этому роману Радзинский, по его собственным словам, хотел бы дать \"вечное русское название\", но оно, сожалеет автор, \"уже было\". Правда, в том произведении действие начиналось несколько позже конца XIX века, зато в конце действительно фигурировал Сталин. Какое название хотел бы дать своему роману Радзинский?": "\"Хождение по мукам\".",
  "К не угрожающим его власти слабостям соратников Сталин относился снисходительно. Несмотря на \"беспробудное пьянство\" и \"потерю чувства всякого личного достоинства\", проявившиеся во время визита в Монголию весной 1943 года, председатель Президиума Верховного Совета РСФСР в лагерь не попал. Дебошир - как бы в насмешку - был переведен в начальники одного из управлений Наркомпищепрома СССР, получив в ведение давно не \"чужой\" ему московский завод. Какой?": "Московский пивоваренный завод им. Бадаева.",
  "О необходимости сноса этого наследия давно ушедшего времени говорили многие. Пользы обветшавшая громадина приносила все меньше, содержание ее обходилось недешево, а продажа освободившейся столичной земли могла бы принести немалую прибыль. Были, впрочем, и другие предложения. Например, разбить на этом месте новую площадь. Это, в конце концов, и произошло, и теперь разве что названия площади, станции метро и театра напоминают о стоявших здесь когда-то восьми башнях. Как называется эта площадь?": "Площадь Бастилии.",
  "\"Привезти доброй земли и насадить... ореховые деревья на моем пути от Королевского Замка до Тиргартена\", - такое распоряжение отдал 16 апреля 1647 года курфюрст Фридрих-Вильгельм. Одновременно он позаботился и о доставке... Чего?": "Лип.",
  "Увидев заголовок статьи о Бернарде Хопкинсе, автор вопроса решил было, что знаменитый спортсмен повел себя совсем уж асоциально. Но затем понял, что непобедимый долгое время Хопкинс, наконец, проиграл, уступив сразу несколько чемпионских званий Джермейну Тэйлору. Закончите одним словом название статьи - \"Бернард Хопкинс совсем...\"": "\"... распоясался\".",
  "Получив в \"Ottawa Senators\" несчастливый тринадцатый номер, этот россиянин в первой же игре получил тяжелую травму. И фамилия не помогла. Какая?": "Счастливый. (Речь идет о российском хоккеисте Петре Счастливом.)",
  "В рамках шуточного конкурса \"Вторая жизнь мировых брендов\" раскрученным логотипам известных компаний находят новых \"хозяев\". Так, например, \"значок\" Apple стал символом Мытищинской овощебазы, а символ Audi - Одесской бубличной артели \"Московские баранки\". А какой компании принадлежит символ, \"переданный\" шутниками мумификатору Михалычу?": "Michelin.",
  "Выпустив в свет русский перевод книги Питера Акройда \"Биография Лондона\", издатели пропустили в ней 15-ую главу. Решили, видимо, что все эти тонкости русскоязычным не понять, так что и говорить не о чем. А чему посвящена эта глава?": "Лондонскому диалекту.",
  "Если в разговорах глухих часто упоминается какая-то персона, то для её обозначения нередко придумывают отдельный жест. Например, упоминающий Юлию Тимошенко совершает рукой кругообразное движение над головой, как бы укладывая косу. Другого человека, как говорят, обозначают жестом, при котором сложенные в букву \"р\" пальцы проводят дугу по волосам. И впрямь куда удобнее, чем с ненужным напряжением мышц \"выговаривать\" фамилию по буквам. Кого же так обозначают?": "Анатолия Чубайса.",
  "В канун Великой Французской революции многим казалось, что старая жизнь вот-вот канет в Лету, а с чистого листа начнется новая. Парижане сбивались в группы, а, чтобы отличать своих, украшали шляпы кокардами. Одна такая группа, по предложению Камила Демулена, выбрала кокарды \"цвета надежды\". Выбор оказался удачным - когда на всех не хватило материи, Демулен нашел способ быстро снабдить кокардами всех своих сторонников. Назовите \"поставщиков\" материала.": "Деревья.",
  "\"Скажи, твой новый шеф, кто он? Человек или скотина?\", - спросили как-то у физика Александра Шальникова. Тот, однако, нашел третий вариант, добавив: \"Не с того конца подойдешь, лягнет, да еще как!\". Прозвище закрепилось. Как же окрестил своего начальника Шальников?": "Кентавр.",
  "Если \"Любовная сцена\" была написана для двух, то военная соната \"Наполеон\" аж для одной. Мы не просим назвать её. Назовите автора этих произведений.": "Никколо Паганини.",
  "Город с таким названием действительно существует на юге Ирака. В конце 80-х годов прошлого века некоторые ошибочно предполагали существование этого города совсем в другой части света, а также проживание в нём лица определённого социального статуса. Назовите этот город.": "Аур.",
  "Статья 87 \"Устава Караульной Службы РККА\" 1936 года и последний пункт статьи 187 \"Устава Гарнизонной и Караульной Службы ВС РФ\" 1993 года очень похожи. По существу, они различаются только наличием в более позднем уставе фразы \"... или при срабатывании технических средств охраны...\". Воспроизведите хотя бы примерно начало любой из этих статей.": "\"Услышав лай караульной собаки...\"",
  "(pic: 20060142.jpg) Уважаемые знатоки! Перед вами на фотографии уникальный валунный арочный мост, построенный архитектором Львовым в деревне Василёво Торжокского района Тверской области. За свою форму он получил название Чёртов, т.к. действительно напоминает знаменитый мост в Швейцарии, по которому в 1799 году с боем прошли русские войска под командованием Суворова. Однако не так давно и на этом вполне мирном мосту произошла грандиозная битва. Назовите две противостоявшие друг другу в этой битве стороны.": "Светлые, тёмные.",
  "Исполнитель главной роли в фильме \"Ночной Дозор\", ставший известным публике в том числе благодаря роли в популярном сериале, демонстрировавшемся на канале НТВ, летом 2004 года заявил, что в этом сериале он сниматься больше не будет. Продюсерам пришлось искать замену. Впрочем, это уже не первый случай в истории сериала: исполнитель этой роли менялся уже несколько раз. Назовите первого исполнителя этой роли.": "Шон Коннери.",
  "Писатель Леонид Каганов написал шуточную рецензию на воображаемый фильм корейского режиссёра Ким Ки Дука, снятый по мотивам \"Собаки Баскервилей\" Артура Конан-Дойля. Фильм начинается с того, что состоятельный пожилой кореец по имени Чар умирает во время ужина. Ответьте абсолютно точно, что же послужило причиной его смерти?": "Отравление фосфором.",
  "В ходе 2-й Пунической войны карфагенский полководец Ганнибал встал под стенами Рима. Он несколько раз пытался навязать решающую битву, но всякий раз дурные предзнаменования мешали ему приступить к сражению. Да и слухи, ходившие по лагерю, подрывали моральный дух его армии. Так, один пленный римлянин принёс вызвавшее ярость Ганнибала известие о том, что в городе был заключён некий договор купли-продажи, правда, с отлагательным условием. Причём цена этого договора почти не отличалась от цены, обычной для мирного времени. Назовите предмет этого договора.": "Поле, на котором стояли войска Ганнибала.",
  "В 1905 году немецкие шахматные композиторы Котц и Коккелькорн опубликовали многоходовую задачу с использованием новой для того времени идеи - логической комбинации отвлечения и привлечения одной и той же чёрной фигуры. Эту задачу авторы посвятили своему другу Гульельметти. А в каком городе он жил?": "Рим.",
  "Закончите анекдот: \"15 тысяч атеистов устроили погромы в Лондоне после того, как на рабочем столе карикатуриста местной газеты был обнаружен...\"": "... чистый лист бумаги.",
  "Уважаемые знатоки! Мы уверены, что многие из вас сделали это, сознавая себя частью мирового сообщества, чтя память предков, передавших вам веру в добро и справедливость, исходя из ответственности перед нынешним и будущими поколениями. Мы не спрашиваем, что конкретно было сделано. Назовите число, месяц и год, когда это произошло.": "12 декабря 1993 года.",
  "По поручению Наполеона капитан французской армии Шарль Барбье де ла Серр занялся решением этой важной задачи, позволявшей не зажигать лишний раз огонь. Ведь даже маленькая и короткая вспышка может привлечь внимание неприятеля. Назовите человека, который спустя некоторое время ознакомился с этой разработкой де ла Серра и усовершенствовал её.": "Луи Брайль.",
  "В этом списке на втором месте стоит Китай, с показателем 3645. Большинство бывших советских республик находится где-то в середине списка, а на самом последнем месте - Северная Корея, с показателем 19. Назовите государство, которое занимает в этом списке первое место.": "Казахстан.",
  "Впервые он появился в Америке где-то в середине 18 века и сразу оказался незаменимым для армии и для путешественников. В США даже существовало мнение, что правильный он - это такой, в котором 13 дырочек, по количеству первых 13 штатов. Назовите его.": "Крекер.",
  "В конце сентября 2005 года на 2-м московском творческом конкурсе учителей участникам в качестве одного из конкурсных заданий была роздана часть статьи из \"Новой газеты\", опубликованной в августе 2005 года по некомпетентности журналистов. Учителям предлагалось сделать со статьей то, что не смогли сделать журналисты. Назовите фамилию человека, чей опубликованный в 1995 году результат предлагать учителям вместо упомянутой статьи было бы бесполезно.": "Уайлс.",
  "В мюнхенском техническом университете проведены следующие опыты. Испытуемым, посаженным перед экраном, на одинаковой громкости прогоняли запись звуков, в то время как по экрану транслировалась видеозапись, в которой менялись лишь цвета. Результатом опыта стало то, что наилучшим цветом признан светло-зелёный, немного хуже его - белый, а самым неудачным - красный. Россияне уже давно привыкли к цвету, близкому, по данным исследования, к оптимальному, однако для своего, пожалуй, самого известного выбрали самый неудачный цвет. Ответьте, о цветах чего идёт речь?": "Поезда.",
  "Григорианский календарь начал использоваться странами мира далеко не сразу. В 1582 году григорианский календарь был введён в Италии, Испании, Португалии и многих других странах, в 1752 - в Великобритании, в 1918 - в России, и только в 1929 году - в Греции. Мы не спрашиваем, где григорианский календарь официально начал использоваться в 1867 году. Ответьте, какое событие послужило причиной для начала его использования там.": "Покупка Аляски США.",
  "Знаменитого рекордсмена 80-х годов прошлого века прозвали Ред Рок. Он сумел одержать победу над 312-ю оппонентами, но в 1988 году наконец-то уступил чемпиону мира, другому американцу Лейку Фросту. Назовите вид спорта.": "Родео.",
  "Рассказывают, что когда-то давно в горах немецкой земли Мекленбург обитал злодей Бранденкирль. Однажды он заживо сжёг пастуха, а потом ещё и ударил того, обуглившегося и мёртвого, ногой. Злодеяние не прошло даром. Поговаривали, что раз в год левая нога бандита в шёлковом чулке и башмаке вылезает из могилы. Маленький мальчик, наслушавшись легенд, стоял и ждал возле могилы появления этой ноги в условленный день, но так и не дождался. Вполне возможно, именно это событие (а точнее, даже несобытие) и повлияло на выбор жизненного пути этого мальчика. Назовите его фамилию.": "Шлиман.",
  "13 тур Высшей лиги Чемпионата МОСКВЫ по \"Что? Где? Когда?\", вопрос номер один. Уважаемые знатоки, заполните одним словом пропуск в тексте песни Вячеслава Ковалева: [...] мои из Пскова, из Самары, из Ростова, Из Челябинска, Кургана, из Москвы. Мне так светел этот город, он мне Вами очень дорог, Замечательно, что вместе - Он и Вы.": "москвичи",
  "В произведении Лукиана ОН говорит, что сможет расплатиться за якорь, только если начнётся война. Кто ОН?": "Харон.",
  "Муханов, автор дневника с записями о Пушкине, характеризовал Николая I, как человека плохо подготовленного: \"Покойный государь уже после брака своего занялся языками Немецким и Английским. С врачами иногда употреблял он несколько слов Латинских\". Назовите хотя бы одно из приведенных Мухановым слов.": "vale",
  "Кандидат на пост президента международной шахматной федерации Бессель Кок искренне и чистосердечно призывал поддержать его на выборах. В слогане его кампании все слова, кроме двух, были английскими. Воспроизведите эти два слова.": "Bona FIDE",
  "До 1859 года публичные концерты, кроме дававшихся при дворе и от дирекции театров, в Санкт-Петербурге были разрешены только пять недель в году. Назовите два слова, объединявшие этот период.": "Великий пост",
  "Они бывают четырехгранными, спиралевидным и круглоствольными. Бродскому они напоминали ракеты \"земля-воздух\". Строительная фирма с таким названием расположена в Уфе. Назовите их.": "минареты",
  "Внимание, в вопросе есть замена. Неудивительно, что Толковый словарь Ожегова говорит, что ХАЛТУРИТЬ означает бездельничать, лодырничать. Но вот то, что ХАЛТУРа он называет лентяем и лодырем, может удивить - ведь до нашего времени сохранились названия 50 трудов ХАЛТУРА. Назовите город, в котором он жил.": "Александрия",
  "Правила научной ассоциации MLA требуют не менее 7, а вот по стандартам Американской психологической ассоциации достаточно и трёх. А теперь - вопрос. Можно сказать, что адреса расположенных в доменной зоне RU веб-сайтов издательского дома Родионова и фирмы \"Эпитал\" в некотором смысле аналогичны, разница лишь в научной традиции. Каков адрес сайта компании \"Эпитал\"?": "www.etal.ru",
  "<раздатка> *** фондового рынка - зачем люди торгуют на рынке forex? как начать работу с нами? преимущества форекс клуб. здесь вы найдете ответы. </раздатка> Скажите, что мы убрали из текста.": "Капитализация",
  "Назовите игру, в которой для обозначения серии ходов используются термины \"лавина\", \"бюрократ\" и \"ящик с инструментами\".": "Камень-ножницы-бумага.",
  "У английского слова solid - много значений. Одному из них соответствуют, например, \"жидкокристаллическая панель\" и \"ультразвуковой дефектоскоп\", но не соответствуют \"электронно-лучевая трубка\" и \"магнитно-резонансный томограф\". Назовите это значение.": "слово, пишущееся без дефиса",
  "Персонаж Платонова, посланный пешком отнести письмо в другой город, в пути выучил текст письма наизусть. Чего так хотелось этому персонажу?": "Курить.",
  "Внимание, в вопросе есть замена. В индийской мифологии, Насатья и Дасра ДЕТИ ПОДЗЕМЕЛЬЯ. Бог луны отправляет Насатью и Дасру к [Богу] Солнца просить руки его дочери. Назовите целое, для которого ПОДЗЕМЕЛЬЯ ДЕТЕЙ являются составной частью.": "Кольцо нибелунга",
  "Как вы знаете, в последние несколько недель ведётся обширная дискуссия по поводу того, кто станет новым тренером питерского \"Зенита\". Упоминаются фамилии известных тренеров, и даже называется наиболее вероятная кандидатура. В ответ на это один из радиослушателей программы \"Футбольный клуб\" на \"Эхе Москвы\" пошутил, что в качестве одной из возможных кандидатур может выступать Генрих Падва. Ведущий программы Василий Уткин пояснил: дело в том, что Падва - ... Закончите мысль Уткина абсолютно точно четырьмя словами.": "Адвокат с большой буквы",
  "Поэт Джордж Суид написал серию хокку, объединённых единой тематикой. Прослушайте перевод одного из таких хокку, выполненный Ириной Чудновой. В переводе мы сделали пропуск: Паспортный контроль: [...] пересекла границу И ждёт. Догадайтесь, что находится на месте пропуска, и закончите тремя словами вольный перевод другого хокку из этой же серии: Человек С раздвоением личности Ведёт [...]": "бой с тенью",
  "[Раздаются цветные календари.] Перед вами - календарь, выпущенный компанией CBOSS. Сотрудники компании остались не слишком довольны работой дизайнера и охарактеризовали его способности идиомой - вполне справедливой, если судить по содержанию по крайней мере одной из иллюстраций. Воспроизведите эту идиому.": "у него обе руки левые",
  "В романе Агаты Кристи убийца скрывался за ПЕРВЫМ. Ролан Барт писал: \"ТРЕТЬЕ формально удостоверяет, что перед нами миф: и гарантирует потребителю чувство безопасности\". Мы же попросим вас назвать ВТОРОЕ.": "второе лицо",
  "Яков Брюс гордился ИМ особо. Примечательно, что единственный дошедший до нас ОН петровского времени извлечён из гробницы Брюса. Назовите ЕГО.": "Орден Андрея Первозванного.",
  "В романе Валентинова \"Ангел Спартака\" упоминается италийский город Рюпес, в котором в разгар Пунической войны даже не слышали о том, кто такой Ганнибал. А какая расхожая фраза, согласно Валентинову, появилась после этого в Риме? Принимается приблизительный ответ по смыслу.": "\"хочу в Рюпес\", \"бросить все и уехать в Рюпес\", \"уехать в Рюпес\" и т.д.",
  "Внимание, еврейский вопрос. У автора вопроса есть знакомый, имя которого, если верить его паспорту, на слух неотличимо от фамилии классика. Мы не спрашиваем у вас, гражданином какого государства является этот знакомый. Назовите упомянутого классика.": "Маркс.",
  "Рассказывая автору вопроса на лекции о шванновских клетках, которые прикрепляются к отдельным участкам нервных клеток - аксонов - и закручиваются вокруг них концентрическими слоями, лектор упомянул некого доктора. Какого?": "Карабаса Барабаса.",
  "Сеть заведений общественного питания планирует постройку очередного своего филиала в Чебоксарах. Однако архитектура здания будет необычной. Можно сказать, что одно из фирменных блюд заведения - миниатюрная копия колонн, подпирающих здание. А что это за фирменное блюдо?": "куриные ножки.",
  "Внимание, в вопросе есть замена. В архиве Чуковского хранится записка от Власа Дорошевича: \"Если приведете ко мне вашу ЧЕРНУЮ ШАЛЬ - позову околоточного\". Какие слова мы заменили на \"ЧЕРНУЮ ШАЛЬ\"?": "\"желтую кофту\".",
  "В советское время ЭТИМ СЛОВОМ называли тех, кто хорошо работает. В том числе и на предприятии, до сих пор называемом ЭТИМ СЛОВОМ. А в досоветское время ЭТИМ СЛОВОМ (во множественном числе) называли военнослужащих некой части. Наиболее известно участие указанной части в защите... Чего?": "Зимнего Дворца.",
  "В журнале Computer Gaming World есть рассказ о партии в \"Цивилизацию\", в которой принимал участие известный игрок по имени Брюс. Брюс играл там за Испанию, и поэтому в ходе отчета соперник называл его каламбурным прозвищем, которое в русской версии журнала даже оказалось как-то ближе к читателю. Воспроизведите это прозвище по-русски.": "Эль-Брюс.",
  "Знаменитый футболист Рууд Гуллит дебютировал в сборной Голландии, выйдя на замену в товарищеском матче. Однако телекомментаторы не отметили его появление на поле, да и многие газеты посчитали, что молодой игрок так и остался в запасе. Максимально конкретно назовите главную причину такого массового заблуждения.": "Он заменил Рейкаарда.",
  "Эдуард Эрбель называет некое произведение \"Сказкой о трех клиентах психоаналитика\". Скажите, кому из этих клиентов в итоге пришлось-таки пить лекарство?": "Трусливому Льву.",
  "Описывая английского \"веселого короля\" Карла II,. Чарльз Диккенс упоминает - правда, во множественном числе - название произведения русского классика. Назовите это произведение и вы.": "\"Пир во время чумы\".",
  "<раздатка> В книге \"Завоеватели Италии\" читателю предлагается сборник из восьми жизнеописаний: Пирра, Ганнибала, Спартака, Теодориха, Карла Великого, Цезаря, Наполеона и Гарибальди. </раздатка> Вам роздана аннотация книги, в которой мы пропустили одно слово. Оно и будет ответом на вопрос.": "Борджиа.",
  "Внимание, в вопросе есть замены! В повести Анджея Пендерецкого \"Осада Орлеана\" есть такие слова: \"А за рыцарем оруженосец вез его ИКС и ИГРЕК\". Назовите то, что мы заменили на ИКС и ИГРЕК; если известно, что для любителей некоего занятия ИГРЕК - это частный случай ИКСА. Подскажем, что из двух вариантов надо выбрать больший.": "большой шлем и семь пик.",
  "В адресе сайта \"Электронной Еврейской Энциклопедии\" присутствует число. Напишите его цифрами.": "11.",
  "В повести Леонида Куклина герои совещаются в гостях у тролля. Тот не проявлял никаких враждебных намерений, пока один из героев не призвал остальных к решительности. А что именно он призывал сделать?": "сжечь за собой мосты.",
  "Перед вами изображение медицинского инструмента, название которого в точности соответствует его функции. Аналогичным инструментом, правда, большего размера, могли бы воспользоваться персонажи хрестоматийного произведения, когда к ним обратился с просьбой заглавный персонаж этого же произведения. Воспроизведите хотя бы приблизительно название этого инструмента.": "векоподъемник.",
  "Из воспоминаний очевидца: \"В середине октября [1941 года] пошли слухи, что фронт прорван, а Сталин и правительство из Москвы сбежали.[...] Горожане дружно кинулись грабить магазины и склады. [...] Но больше всего меня поразило следующее - очереди в...\" Ответьте двумя словами: куда, если известно, что все такие заведения в Саудовской Аравии были закрыты в конце 1970-х годов.": "женские парикмахерские.",
  "Однажды одноклассник автора вопроса, отвечая на уроке географии, добавил в название одного объекта лишнюю букву. На удивленный вопрос учительницы, почему объект так называется, ученик, глянув на карту, бойко ответил: \"В честь известного шведского ученого Карла Линнея!\". Внимание, вопрос: как прозвучало географическое название в ответе ученика?": "Ботанический залив.",
  "О персонаже повести Мартина Олдвина, удачливом редакторе, говорится (цитата): \"Его идеи - такое же золотое дно, как у Вильгельма Буша, который додумался писать текст на облаках\". Внимание, вопрос: изобретателем чего часто считают Вильгельма Буша?": "комикса.",
  "В этом вопросе мы заменили два слова на слова \"Оскар Уайльд\". Уважаемые знатоки, прослушайте отрывок из повести Евгения Замятина \"Островитяне\": \"- Леди и джентльмены! Двадцать кругов по три минуты и полминуты отдыха после каждого круга - согласно правилам [Оскара Уайльда]...\" Догадавшись, какие слова мы заменили на слова [Оскар Уайльд], ответьте, что в данный момент наблюдали персонажи повести.": "боксёрский поединок.",
  "В 2004 году после долгого перерыва авиакомпания United Airlines возобновила полёты в некий азиатский город. Начальной точкой маршрута служит город на западном побережье США. Международный код аэропортов обоих городов начинается с одной и той же буквы. Напишите через минуту код аэропорта упомянутого азиатского города, состоящий из трёх согласных букв.": "SGN.",
  "Прослушайте отрывок из стихотворения Евгения Евтушенко, в котором мы пропустили три слова: Блажен, кто наготове стать другим. Вот вы - наш поэтический лепила, перелепили третий раз нам гимн и ждёте, чтоб страна его любила? Вы ни при ком не сможете пропасть - вы монархист, но с примесью [пропуск N1]. А [пропуск N2] вдруг захватят власть - вы в тот же гимн подбавите [пропуск N3]. Слово, пропущенное в третьем случае, реально не существует и отличается от слова, пропущенного в первом случае, всего одной буквой. Восстановите через минуту пропуск N2.": "марсиане.",
  "Многим из вас приходилось видеть в гостиницах, барах и ресторанах несколько расположенных рядом часов, показывающих время в разных городах мира. В одном из петербуржских кафе, название которого напоминает о древних воинах, тоже есть подобная пара часов, показывающих, однако, одинаковое время. Под одним надпись \"Санкт-Петербург\", под другим - название российского города районного подчинения. Заметим, что наличие вышеописанной пары часов сохранило бы свою логику и в том случае, если бы кафе носило имя подотряда птиц отряда длиннокрылых. Мы не спрашиваем вас, о каком городе идёт речь, ответьте, как называется кафе.": "\"Русские витязи\".",
  "Это словосочетание впервые появилось в пьесе \"Доверие\", наряду со словосочетаниями \"откровенный поршень\", \"оранжевые просветы\", \"распущенный воск\", \"куриное дерево\" и другими. В этой пьесе оно употреблялось в качестве ласкательного обращения к сыну. А вот в 1999 году оно уже обозначало некое вещество. Мы не просим вас назвать словосочетание, о котором идёт речь. Назовите автора обоих текстов, в которых оно упоминается.": "Владимир Сорокин.",
  "Перед вами выдержка из результатов опроса русского независимого статистического агентства: медведь - 262, машина - 354, оружие - 287, посуда - 179, военнослужащие - 115. А 41 человек назвал то, что, согласно устоявшемуся мнению, не должно находиться в этом списке. Что это?": "спички.",
  "Внимание, в вопросе есть замены! 14 апреля 2006 года, во время интервью для читателей газеты \"Московский комсомолец\", приуроченного к некоей юбилейной дате, этому человеку был задан вопрос, вертится ли она, как \"ослик\" или одинока, как \"ослица\". Мы не спрашиваем, какие слова мы заменили на слова \"ослик\" и \"ослица\", скажите, кто отвечал на вопросы читателей газеты.": "Галина Волчек.",
  "Это устройство было изобретено в 1956 году. По некоторым сведениям, будучи составной частью типичной микроволновой печи, оно ответственно за бОльшую часть потребляемой ею электроэнергии. Догадавшись, о каком устройстве идёт речь, назовите его и его предшественников одним словом.": "часы.",
  "Внимание, в вопросе есть замены! Некоторые сторонники размежевания Черногории с Сербией выражали недовольство неоднозначностью позиции брюссельских официальных лиц относительно референдума по вопросу о независимости страны. По словам этих сторонников, чиновники действуют так, как будто работают не на Новый завет, а на Ветхий завет. Ответьте через минуту, какие слова мы заменили на Новый завет и Ветхий завет?": "Европейский Союз, Советский Союз.",
  "В феврале 2006 года Всемирный Фонд дикой природы опубликовал один из своих традиционных докладов. Среди негативных явлений авторы доклада особо отметили некий объект, который, по их мнению, можно назвать \"памятником расточительности\". Назовите этот объект двумя словами.": "Олимпийский факел.",
  "После начала продаж в России третьей книги о Гарри Поттере Линор Горалик опубликовала на сайте grani.ru статью, посвящённую этому событию. В частности, в ней упоминались причины относительно низкой на тот момент популярности книг о юном волшебнике в нашей стране. Среди них назывались плохой перевод, излишнее морализаторство и чуждость российскому читателю. Заголовок статьи давал понять, какую из перечисленных причин сама Линор Горалик считает основной, и состоял из четырёх слов, лишь одним словом отличаясь от известной строчки из некоей песни. Последнее слово в упомянутом заголовке было \"Росмэн\", второе - личное местоимение. Через минуту восстановите заголовок целиком.": "Переведи меня через \"Росмэн\".",
  "У родителей автора вопроса ИХ было несколько, причём первый из НИХ имел тёмно-зелёный цвет, отличаясь от всех других. В 1937 году ОНИ впервые приобрели привычный нам сейчас элемент. Назовите европейскую территорию, где ОНИ образца 1974 года используются до сих пор по своему прямому назначению.": "Приднестровская Молдавская республика.",
  "После того, как Дик Чейни нечаянно ранил на охоте человека, в США появился следующий анекдот, стилизованный под официальный пресс-релиз Белого дома: \"Во время охоты на диких гусей в Розовом саду Белого дома вице-президент Дик Чейни случайно выстрелил в президента Джорджа Буша: один раз в сердце, а второй - в голову. Господин Чейни официально опроверг эту информацию: \"Я не стрелял в президента дважды. Когда я выстрелил второй раз...\"\" Закончите фразу, принимая во внимание одну из поправок к Конституции США.": "... президентом был уже я.",
  "Внимание, в этом вопросе мы заменили одно слово. В начале 2006 года в рунете появился сайт 38plus85.ru. Его задачей стала агитация за то, в результате чего объекты, обозначаемые числами, которые фигурируют в его имени, должны были бы исчезнуть. Мы не спрашиваем, чему посвящен этот сайт, ответьте, какое слово мы заменили.": "субъекты.",
  "Анализируя темпы развития мировой промышленности, Артур Кларк накануне своего 90-летия составил прогноз открытий и достижений человечества в XXI веке. Среди прочего, Кларк прогнозирует в 2016 году введение единой мировой валюты. Единицей такой валюты, по его мнению, должна стать ныне существующая величина, \"курс\" которой для, например, москвича на 11 июня 2006 года составляет либо 1 рубль 30 копеек, либо 1 рубль 84 копейки с учетом НДС. Назовите эту \"валюту будущего\".": "киловатт-час.",
  "Не так давно в Интернете появился новый интернет-сервис. Своим пользователям он предлагает ПЕРВЫЕ в роли ВТОРЫХ и ТРЕТЬИ в роли ЧЕТВЁРТЫХ. И если в отношении первой пары у представителя организации, в сферу компетенции которой входят ПЕРВЫЕ и ТРЕТЬИ, возражений не нашлось, то вторую пару он посчитал недопустимой. Дело в том, что, по его мнению, прерывание ТРЕТЬИХ кощунственно, а, как правило, с ЧЕТВЁРТЫМИ это происходит постоянно. Мы не просим вас назвать ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ, назовите ЧЕТВЁРТЫЕ.": "рингтоны для мобильных телефонов.",
  "[Раздается картинка.] Перед вами карикатура из журнала \"Крокодил\", вышедшего в 1990 году. Восстановите закрашенные нами слова через минуту.": "талоны... манну небесную.",
  "В ноябре 1864 года Льюис Кэрролл подарил Алисе Лидделл тетрадку с одним из ранних вариантов сказки про Алису в Стране чудес под заглавием \"Приключения Алисы под землёй\". Через сто лет упомянутый вариант сказки был издан одним из американских издательств. Принимая во внимание особенность выпущенной книги, кажется неудивительным, что издательство тогда принадлежало ЭТОЙ корпорации. Ответьте через минуту, какой именно.": "Xerox."
}