{
  "В процессе подготовки этого пакета в переписке авторов было употреблено слово, которое один из респондентов принял за глагол прошедшего времени в третьем лице. Однако имелась в виду часть помещения или, может быть, часть людей, собравшихся в этом помещении. Что это за слово?": "Ползала.",
  "Какое из предприятий московской индустрии гостеприимства на жаргоне называется так же, как и имеющая четвертьвековую историю детская передача?": "Гостиница \"Измайлово\".",
  "В Ватикане ЭТО было выпущено 1 марта 2002 года. Многие люди ЭТО иногда считают. А в Литве, скорее всего, с ЭТИМ можно официально будет делать еще кое-что, что русские люди с ЭТИМ обычно не делают. Что именно?": "Склонять.",
  "В середине прошлого века известный человек нашел себе еще одно место работы. По рассказу очевидца, для труда этого человека в городе Киеве не было вообще никаких условий, и ему пришлось два часа просидеть на высоком дереве. А около чего росло это дерево?": "Около стадиона.",
  "В известной последовательности эти двое находятся на первом и девятом местах. К ним можно отнести многих из присутствующих. А о существе, объединяющем этих двоих, некий Игорь в знакомом многим из вас с детства произведении сформулировал два утверждения. Приведите хотя бы одно из них.": "\"Он питается дикими быками\" и \"Правый хвост длиннее\".",
  "Некий Кирилл Валерьевич находится на примечательном месте в списке абонентов МГТС, да и фамилия его обладает редкостной особенностью. Ее последние буквы - \"ЕКО\". Назовите имя собственное, являющееся началом этой фамилии.": "ЯЯ.",
  "Тарифные планы одной интернет-компании носят названия \"Алмаз\", \"Рубин\", \"Сапфир\" и т.д. \"Алмаз\", понятно, самый дорогой. А как называется самый дешевый, если так же называются телевизоры?": "Кварц.",
  "В седьмом веке против императора Ли Шеминя был поднят мятеж. Он обратился за помощью к неким своим подданным, и они помогли ему вернуть трон. В благодарность за это он, среди прочего, официально отменил действовавший для этих подданных запрет. В результате, если верить сомнительным легендам, появился некий стиль. Какой именно?": "Цзуйцюань, он же \"Пьяный кулак\".",
  "В позднейшей экранизации \"Гиперболоида инженера Гарина\" есть сцена, в которой инженер испытывает ручной вариант гиперболоида. В качестве муляжа оружия был использован был использован длинный узкопрофессиональный предмет, основной материал которого - древесина канадского клена или палисандра. А так же, как этот предмет, звался иногда некий рыцарь. Назовите этого рыцаря.": "Коровьев - Фагот.",
  "Запишите последовательность. Плавучий дом. Гробница в момент пробуждения Джульетты. Последняя сцена произведения Ивана Семеновича. На четвертое место вполне можно поставить строку из песни. Назовите упомянутый в ней механизм.": "Танк.",
  "На Кубе в 1969 году в привычном лозунге \"Куба си, Янки но\" по политико-экономическим причинам два слова были заменены. В результате сельскохозяйственная культура стала противопоставляться танцу. Назовите новые слова, отличающиеся друг от друга двумя буквами.": "Сафра и Самба.",
  "Один из словарей, как ни странно, счел эти два глагола синонимами. Действительно, оба они обозначают передачу чего-либо одним человеком другому, однако имеют совсем разные смысловые оттенки. А если соединить дефисом то, что их отличает друг от друга, то получим аббревиатуру названия организации начала прошлого века. Мы не просим вас назвать эту организацию, назовите эти два слова.": "\"Всучить\" и \"Вручить\".",
  "Из Юрмалины: \"Хозяин говорит гостю: \"Водка закончилась. Осталась только текила - водка из кактуса\". Гость отвечает ему русской поговоркой из четырех слов, два из которых - одинаковые. Воспроизведите эту поговорку.": "И хочется, и колется.",
  "В наше время это трехбуквенное слово почти всегда употребляется с двумя другими буквами. Но к обозначаемому им товару, если он предназначен для принтеров, и сейчас может быть применима фраза, которую судовладелец Джон написал в качестве рекламы над дверью. А куда попали те, кто поверил этой рекламе?": "В море.",
  "Недавно за превышение скорости лишился своего поста начальник автоинспекции Израиля. Интересно, что если из его имени убрать последнюю букву, то вместе с его фамилией получится словосочетание, без всякого предлога призывающее к увеличению скорости. Так какие у него имя и фамилия?": "Давид Газ.",
  "В существовании этих двух человек есть сомнения. Они были разделены тысячелетиями и океаном, но носили одно и то же короткое имя. Добавка к имени первого означала \"правитель\", и он был первым легендарным правителем великой империи. К имени второго, индейца, тоже была добавка. А если соединить эти две добавки, получим имя человека, отвечавшего в Соединенном Королевстве... За что?": "За казну Управления Полного порядка.",
  "В новой версии песни о неком москвиче, ведущем богемный образ жизни, исполнитель из Петербурга изменил одно слово. В результате упоминаемое в этой строке зрелище потеряло всякую связь с английским лордом. Назовите точно это измененное зрелище.": "Футбольный матч \"Зенит\" - \"Динамо\".",
  "Статья в \"Независимой газете\" рассказывает о фрактальной теории строения Вселенной. Согласно этой гипотезе, Метагалактика представляет собой объект, плотность которого, вопреки расхожим представлениям, где-то на 30 порядков меньше плотности воды. Заголовок этой статьи - известная знатокам фраза, последнее слово которой заменено на последнее слово названия упомянутого объекта. Процитируйте этот заголовок.": "Что наша жизнь - дыра!",
  "Это прилагательное стало часто употребляться в русском языке лишь в последние примерно полтора десятилетия. Однако оно есть уже в словаре Даля, который, в частности, употребляет его применительно к породе овец, вывезенных из владений саксонского курфюрста. Как же Даль называет эту породу?": "Электоральные овцы.",
  "Герой фильма Барри Левинсона \"Спящие\", маленький житель нью-йоркских трущоб, услышав некое утверждение, удивленно спрашивает: \"А кто раскрасил остальные пятнадцать?\". Назовите человека, упоминавшегося в услышанном им утверждении.": "Микеланджело.",
  "В русском арго есть слово \"шкар\" - \"брючный карман\", восходящее к цыганскому \"шукар\" - \"красивый, прекрасный\". Назовите причину, которой филолог Елистратов объясняет это сближение значений.": "Из брючного кармана легче красть.",
  "Это произведение, обнародованное в 1819 г. и посвященное событиям трехлетней давности, сразу вызвало широкий резонанс во Франции. Современники воспринимали его почти как публицистическое произведение, отражающее характерные для эпохи колебания между надеждой и отчаянием. Жюль Мишле впоследствии писал: \"Сама Франция, само наше общество показаны...\". Где?": "На плоту \"Медузы\".",
  "В вопросе есть замены. Михаил Щербаков призывал лирического героя своей песни \"Заклинание\" поменять ТАКОЙ ИКС на СЯКОЙ. ТАКОЙ ИКС есть в названии романа, написанного немцем во второй половине 19 века и входящего в цикл, посвященный нескольким европейским странам. СЯКОЙ ИКС иногда присутствует в названии произведения, созданного в середине 20 века англичанином. Назовите СЯКОЙ ИКС.": "Скотный двор.",
  "В этом вопросе мы заменили некие слова на ТРЕПАНАЦИЯ и ЧЕРЕП. В. Набоков называл процесс перевода с русского языка на английский \"английской ТРЕПАНАЦИЕЙ русского ЧЕРЕПА\". Назовите любой из двух элементов, соседствующих с ТРЕПАНАЦИЕЙ ЧЕРЕПА в списке, известном уже много веков.": "Трисекция угла и удвоение объема куба (делийская задача).",
  "К этой языковой семье относятся, в частности, языки микемаки, меномини, монтанье, фокс, наскапи и ряд других. Назовите самый известный мертвый язык, также относящийся к этой семье.": "Могиканский.",
  "В один из известнейших храмов Непала, который расположен на высокой горе, ведет канатная дорога. За проезд на ней иностранца взимается сто рупий, за проезд подданного Непала - двадцать рупий. Ответьте, за кого пришлось бы заплатить пятнадцать рупий?": "За козла.",
  "Кому М. Цветаева в 1916 г. посвятила строки: Рыжий львеныш С глазами зелеными Страшное наследье тебе нести! Северный Океан и Южный И нить жемчужных Черных четок в твоей горсти!": "Л.Н. Гумилев.",
  "Внимание! В вопросе есть замены. Поэт Григорий Кружков так отзывался о них: \"ПОСЛЕДНИЙ - две перекрещивающиеся балки, две опоры силовой линии или эстакады, не облагороженные ни единой ионической колонной. В ПРЕДПОСЛЕДНЕМ... еще сохранялась одна... а ПРЕДПРЕДПОСЛЕДНИЙ... украшают настоящие Пропилеи Разума и Художеств\". Догадавшись, о чем он так говорил, назовите то, что мы заменили на \"ПРЕДПРЕДПОСЛЕДНИЙ\".": "XVIII век.",
  "[Чтецу: слегка выделить слово \"азбуки\".] С какого столичного города, по мнению О. Мандельштама, следует начинать изучение \"азбуки Кавказа\"?": "Сухуми.",
  "Жюль Верн сравнивал этот объект с великолепным апельсином, висящим на ветке. По его словам, некоему французу хватило бы пары взмахов перочинным ножом, чтобы его срезать. Можно сказать, что в романе, написанном нашим соотечественником, эта пара взмахов была сделана. Сказанного вам хватит, чтобы назвать упомянутого француза.": "Ф. Лессепс.",
  "Известный поэт вспоминал, что его убедили несколько изменить текст, с целью сделать его более интернациональным. В результате одна из строк стала заканчиваться словом \"когда-то\", а не словом \"зарыты\". Какое слово в предыдущем варианте текста рифмовалось со словом \"зарыты\"?": "Джигиты.",
  "Свой псевдоним писательница взяла у Пруста, родилась в один день с Сартром, дружила с Миттераном. На следующий день после ее смерти несколько французских газет вышли под одним и тем же заголовком. Восстановите второй пропуск в этом заголовке: \"Прощай, (пропуск), здравствуй, (пропуск)\".": "Грусть.",
  "На картинке (crystalpalace.jpg) перед вами изображена одна из главных достопримечательностей Всемирной выставки 1851 г. в Лондоне, Хрустальный дворец. Выстроенный из железа и стекла, он предвозвещал архитектуру 20 века, а вместе с тем, в этой ажурной конструкции было нечто, напоминавшее англичанам о готике. Интересно, что автор проекта Джозеф Пакстон не был профессиональным архитектором, хотя и использовал для создания Дворца некоторые свои профессиональные навыки. Какова же была его специализация?": "Строительство теплиц.",
  "До недавнего времени американские спутники, передающие сигнал для навигационных приборов GPS, вносили в сигнал искажение, не влиявшее на работу специально изготовленных армейских приборов, но снижавшее точность местоопределения массовых гражданских версий в несколько раз. Но на время операции \"Буря в Пустыне\" в 1991 году эти помехи были отключены. Что же заставило армию пойти на это шаг?": "Нехватка армейских приборов. Войскам выдали гражданские.",
  "На одном из полей под Атлантой есть, так называемая, сосна Эйзенхауэра. Названа она так потому, что президент очень не любил это дерево, неоднократно разными способами пытался его срубить. Однако каждый раз ему этого не удавалось, местные жители и другие люди вставали на защиту сосны, т.к. для них это дерево неразрывно было связано с тем, что обозначается числом \"17\". А что обозначается этим числом?": "Номер лунки.",
  "По советскому ГОСТу в рецептуру этого входят патока и анис. По версии британской фирмы, производящей этот продукт, он был впервые изготовлен русской генеральшей и был выдан солдатам перед боем для поднятия духа. Еще по одной версии рецепт этого был привезен из Италии знаменитым русским химиком. Назовите же, наконец, продукт, и поточнее.": "БОРОДИНСКИЙ хлеб.",
  "В имеющейся у автора вопроса энциклопедии \"Пти Ларусс\" на одном из разворотов изображены флаги различных стран, международных организаций и так далее. Какой флаг не испугавшиеся международных осложнений французы поместили между флагами Португалии и Румынии?": "Флаг Квебека (Quebec).",
  "Внимание, в вопросе есть замена! Послушайте три цитаты. Аристотель: \"Она зависит от нас\". Элеонора Рузвельт: \"Она не цель, а побочный продукт\". Марк Твен: \"Здравый ум и она - невозможное сочетание\". Ответьте цитатой из трех слов, какая именно замена есть в этом вопросе.": "Замена счастию она.",
  "В своей автобиографии \"Я сам\" Владимир Маяковский вспоминает, что едва не провалился на экзамене в гимназию, потому что не знал, что такое \"око\". Его приняли с большим скрипом, объяснив, что \"око\" - это \"глаз по-древнему, по-церковнославянски\". Какие три черты своего мировоззрения Маяковский выводил из этого эпизода?": "Футуризм, атеизм и интернационализм.",
  "В восприятии японцев значение слова \"хана\" (\"цветок\") выходит за пределы конкретного узкого понятия. Оно входит в состав многих сложных слов, например, \"ханабанасий\" - блестящий, блистательный, \"ханагата\" - центральный, виднейший, может обозначать гордость, цвет чего-либо, лучшую пору жизни. Переведите на русский язык хорошо сочетающиеся друг с другом слова \"ханамуко\" и \"ханаёмэ\".": "Жених и невеста.",
  "Недавно полиция Зимбабве закрыла оригинальный подпольный пункт проката. Из-за топливного кризиса перед автозаправками скапливались многокилометровые очереди. Заправляться без очереди было разрешено только представителям спецслужб, работникам экстренной медицинской помощи и водителям, сопровождающим... Мы не спрашиваем, кого - это было бы не совсем корректно. Скажите, где работали сотрудники подпольного пункта проката?": "В морге.",
  "На многих серверах в Интернете можно встретить такое сравнение: \"Линукс\" похож на вигвам: без окон, без ворот, а внутри...\". Кто?": "Апач.",
  "В конце мая 2002 года состоялся традиционный прием, организованный ювелирным домом \"Шопар\". Зал отеля, где проходило мероприятие, был украшен гирляндами из гусиных перьев. И не случайно: именно легкое воздушное перышко в свое время вдохновило главу дома Каролину Груози-Шойфеле на дизайн некоего предмета. Предмет этот, по ее мнению, и есть не что иное, как \"несколько общипанное перо\". В каком городе состоялся прием?": "В Канне.",
  "Редчайшее дерево тамбалакок не размножалось последние триста лет и находится на грани исчезновения. Предположив, с чем это может быть связано, американский биолог Стэнли Темпл скормил несколько семян этого дерева индюкам, и некоторые из них, пройдя через желудок птиц, проросли. На каком острове растет это дерево?": "На острове Маврикий.",
  "Назовите титул и фамилию, которыми заканчивается шутливое четверостишие Михаила Капустина. Рифмовка - \"ААБА\": Как-то некий шевалье Прошагал сто тысяч лье, Но вернул его обратно Строгий...": "... принц Ле-Шателье.",
  "[В ходе чтения ведущий считает на пальцах.] По одной из версий, имя этого писателя, автора раз... два... три... четыре... пять... шести романов, представляет собой искаженное имя некоего существа, также созданного искусственно. Вот и в заглавии статьи об этом писателе в \"Книжном обозрении\" упомянуто это существо. Назовите обоих - и писателя, и существо.": "Хольм Ван Зайчик, Голем.",
  "Когда он оказался там, то пожелал иметь форму с первым номером, но ему выдали форму с номером 7. С этим номером его жизнь была связана следующие лет 40. При этом последние 20 с лишним лет он оставался там единственным не-иностранцем. Назовите его.": "Рудольф Гесс.",
  "В юности Александр перенес костный туберкулез и в периоды обострений был вынужден лежать без движения в гипсе. Однажды ему на лицо сел жук, и Саша беспомощно плакал, не в силах его согнать. Впоследствии из этого родился сюжет книги. Какой?": "\"Голова профессора Доуэля\".",
  "Оса Philanthus triangulum - жестокий и опасный хищник. Личинок она кормит своими близкими \"родственниками\". Русское название Philanthus triangulum совпадает с буквальным переводом на русский язык имени героя знаменитой поэмы. Назовите эту поэму.": "\"Беовульф\".",
  "Как вы уже поняли, всё фигня, кроме пчел! Ее зовут Ольга Ибрагимова. \"Какой ужасный голос! Как, должно быть, много проблем у той бедной женщины, ведь в ее адрес и днем, и ночью звучат жуткие ругательства!\" - пишет о ней Евгений Гришковец. Назовите дилемму, известную нам со слов этой женщины.": "(Абонент) не отвечает или временно недоступен.",
  "(pic: 20040114.jpg) Эта фотография сделана в ходе ралли-рейда \"Дакар-2004\" и не вполне соответствует его окончательным итогам. Восстановите пропущенное слово.": "Татары.",
  "<раздатка> b&#322;&#281;kit pruski </раздатка> Уважаемые знатоки! На розданных вам листах написано словосочетание \"блэнкит пруски\". Переведите это словосочетание с польского языка на русский.": "Берлинская лазурь.",
  "Константин Батюшков: первое - примерно 1805 год, второе - 1855-й, третье - 1821 год. Фридрих Гёльдерлин: первое - 1790-е годы или несколько раньше, второе - 1843-й, третье - примерно 1804 год. А вот с одним их \"современником\", по словам его друга, не произошло ни первое, ни второе, ни третье, хотя опасность была велика. Назовите первое, второе и третье.": "Сделаться поэтом, умереть, сойти с ума.",
  "Однажды автору вопроса довелось просмотреть распечатку учебника по биологии, предназначенную для корректорской правки. В описании опыта по скрещиванию разных сортов гороха сообщалось, что вероятность появления желтых и гладких горошин составляет 9/16, зеленых и гладких, а также желтых и морщинистых - по 3/16, а зеленых и морщинистых - 1/16. Ниже находилась шутливая помета корректора, вопрошавшая: \"Неужели ТАКИХ горошин не будет вовсе?\". Какими горошинами интересовался корректор?": "Белыми и пушистыми.",
  "На конференции \"Управление в России: как создавать выдающиеся компании\" с докладом о проблемах мотивации персонала выступил Ректор из Гарварда. Его имя - Керк. Через минуту напишите его фамилию.": "Ректор.",
  "Р. Грейвс в своей книге \"Мифы Древней Греции\" упоминает слово \"праманта\", обозначающее некую палку. А для чего она использовалась?": "Для добывания огня.",
  "Иштван Рат-Вег пишет, что некий клуб считал одним из своих почетных членов и первого короля одной из французских династий. Назовите число и месяц дня первого заседания клуба.": "21 декабря.",
  "Однажды автор вопроса увидел название известного романа, в котором была ошибочно удвоена одна буква. После чего он предположил, что древний мудрец владел искусством клонирования. Назовите этот роман.": "Копи царя Соломона.",
  "Внимание, в вопросе есть замены. МАКСИМ СИДОРОВ писал в автобиографии, что родился он \"в 1784 года июля 16-го дня, в год смерти МАКСИМА РУССО. Обстоятельство сие тем примечательно, что оба сии МАКСИМЫ обратили на себя внимание земляков своих бог знает за какие услуги на словесном поприще\". Мы не спрашиваем вас, какое имя мы заменили именем \"Максим\". Напишите, какие фамилии мы заменили фамилиями \"Сидоров\" и \"Руссо\".": "Давыдов и Дидерот (Дидро).",
  "В одном из романов Переса-Реверте герой называет некую инфанту \"аппетитной куропаточкой\", после чего поправляется, что скорее уж уместно назвать ее другой птицей. Какой?": "Цесарочкой (цесаркой).",
  "(pic: 20040116.gif) Согласно сайту mathworld.wolfram.com, для данной фигуры используется название, обыгрывающее то, что эта фигура по ряду параметров значительно превосходит другую известную фигуру. Как же называют изображенную фигуру?": "Звезда Голиафа.",
  "Россия - болезнь домашней птицы, сопровождающаяся ороговением языка. Украина - вирусное заболевание, поражающее собак. А какой стране несколько десятилетий назад соответствовало воспаление среднего уха?": "Югославия.",
  "На праздник, посвященный открытию памятника Пушкину в Москве, был приглашен издатель газеты \"Голос\" литератор Краевский. Присутствовавшим он запомнился тем, что не произнес на торжестве ни единого слова. Какое прозвище в связи с этим он получил?": "Каменный гость.",
  "Цитата: \"Да ко силному царству Московскому: \"А нынечи мы поедем к каменной Москве, А назад мы пойдем, Рязань возьмем\". Этих слов мы не услышали, потому что исполнители были перебиты. А каким вопросом?": "Какая это собака?",
  "(pic: 20040117.jpg) Эта дама приходилась дочерью королю Кастилии, сестрой королям Испании, Чехии и Венгрии, внучкой королям Арагона и Германии, свояченицей королям Португалии и Дании. Если верить известному произведению, это изображение могло бы вас избавить от нехороших чувств по отношению к одному человеку. Назовите этого человека.": "Людовик Второй.",
  "Описывая коллаж, посвященный различным письменностям, Дуглас Хофштадтер пишет: \"Слева [слово пропущено] фрагмент законов Хаммурапи\". Воспроизведите пропущенное слово.": "Вклинен.",
  "ПЕРВОЕ - небольшое царство, существовавшее в XI-V вв. до н.э. в центре Китая. ВТОРОЕ находится в нескольких километрах отсюда, занимает площадь 64 кв. км, а главу его зовут Сергей Байдаков. ПЕРВОЕ и ВТОРОЕ звучат одинаково. Напишите любое из них.": "Цао и ЦАО.",
  "Внимание, в вопросе есть замены. В XIX веке Найроби был одним из центров зарубежной русской печати. Например, именно в Найроби впервые был напечатан \"Демон\" Лермонтова. А поэт Лонгинов писал: Стихи пишу я не для дам, Все больше о свече и гробе, Я их в России не издам, А напечатаю в Найроби. Мы не просим вас написать, какие слова мы заменили на \"свеча\" и \"гроб\". Более того, мы просим вас не писать этого. Какой немецкий город мы заменили на Найроби?": "Карлсруэ.",
  "Академик Крылов в детстве обучался во Франции. Его соученики, не знавшие географии России, сочли его выходцем из мест особо отдаленных. На самом же деле, Крылов родился по меньшей мере на тысячу километров западнее. Так в какой губернии родился Крылов?": "Симбирской.",
  "Жители одного английского местечка по созвучию полагают, что у них покоится ПЕРВЫЙ. Считается, что в случае крайней необходимости он проснется и поможет стране. ВТОРОЙ - потомок владельцев этого местечка - тоже собирался проснуться в случае чрезвычайной опасности. Назовите это местечко.": "Мальборо.",
  "Во времена Сталина известная строчка из уже упоминавшегося сегодня произведения печаталась в измененном виде - два первых слова в ней заменили словами \"побеждены врагом\". Напишите эту строчку.": "Бежали робкие грузины.",
  "На одном сайте предлагается рецепт торта \"Ватерлоо\". В основе его - \"Наполеон\". А какой фрукт предлагается к нему добавить?": "Груши.",
  "Он умер 4 февраля 1882 г. Вряд ли многие из вас вспомнят его фамилию, но наверняка всем известно его имя и имя его отца. Как же их звали?": "Иван и Илья.",
  "Некий легендарный персонаж славился своим гостеприимством. Гостю он предлагал просить у него что угодно, кроме жены, мантии и корабля, а также Каледвулха, Ронгоминиада, Винебгрутихера и Карнвеннана. Под каким именем нам больше известен Каледвулх?": "Эскалибур.",
  "Величайший сумоист современности монгол Дагвадордж Долгорсурэн выступает под псевдонимом Асасёрю, что означает \"Синий дракон\". Асасёрю практически непобедим, но никогда не отличался примерным поведением. Недавно, вскоре после очередной победы в турнире, ему пришлось принести извинения своему тренеру и даже дать некий зарок. Заголовок заметки об этой истории состоит из пяти слов. Третье слово - \"проиграл\". Воспроизведите название полностью.": "\"Синий дракон проиграл Зеленому змию\".",
  "ОН, как и ЕГО российский коллега и современник, частично принадлежал к НИМ. В то же время ОН считается первым, кто начал регулярно ИХ использовать. А каких ИХ?": "Литературных.",
  "Кстати о литературных неграх. Видимо, в отечественных журналистских кругах сочли этот термин слишком длинным, поэтому появился другой, еще менее политкорректный. Как же одним словом называют людей, пишущих книги за других?": "Книггеры.",
  "Статья в газете \"МК\" к 100-летнему юбилею этого человека была анонсирована фразой: \"Самого знаменитого араба родил еврей\". Назовите героя статьи.": "Лазарь Лагин (Гинзбург).",
  "В ежегодно публикуемом рейтинге журнала \"Форбс\" первое место давно и уверенно занимает король. Его результат в нынешнем году - 40 миллионов долларов. На 3-м месте в свежем рейтинге профессор с 23 миллионами. А занимающие 4-е и 7-е места впервые встретились в 58-м году. Назовите их имена.": "Джон и Джордж.",
  "В подмосковном г. Троицке недавно решено соорудить ему памятник. А около 40 лет назад определенной категории ему подобных было адресовано известное произведение. Назовите жанр этого произведения.": "Сказка.",
  "Не слишком искушенные в истории персонажи одного современного романа недоумевают, каким образом ОН помещался там, где, как всем известно, помещался. Они приходят к ошибочному выводу, что ОН был ростом с собаку, и вполне логично заключают, что именно поэтому ЕГО называли... Кем?": "Киником.",
  "Уважаемые знатоки, перед вами куплет из песни \"Ах, что за луна!\": \"Ах, что за луна! Лунным светом Эта дивная ночь полна, Плещет волна, И тишина Мне навевает нежные мечтанья. И чудится мне, Словно я лечу Как будто, в волшебном сне Прямо к луне, К небесно-юной луне\". Песня была написана Андреем Макаревичем по просьбе Петра Подгородецкого, который ее и исполнял. Какое слово свидетельствует о том, что Макаревич не совсем справился с поставленной задачей?": "\"Прямо\".",
  "В статье об этом коротком слове в словаре русской фразеологии упоминаются три человека - ближневосточный царь, русский князь и американский рабовладелец. Назовите слово.": "Суд.",
  "В одном произведении пародийного жанра Шерлок Холмс расследует трагические события, имевшие место в замке Эльсинор. Задавшись вопросом \"Кому выгодно?\", Холмс легко находит виновных в этой череде смертей. Кого же из персонажей пьесы он обвиняет в разработке преступного замысла?": "Могильщиков.",
  "Дело было в середине 30-х г. Кинорежиссер Журавлев очень волновался, сумеет ли он достаточно реалистично снять один из эпизодов своего будущего фильма. Когда с помощью группы цирковых акробатов задача был успешно решена, он обменялся поздравительными телеграммами с другим переживавшим по этому поводу человеком. Назовите его фамилию.": "Циолковский.",
  "В 23-й из 24-х песен ОН стал причиной конфликта между двумя героями. А ЕГО разновидность в другой известной песне названа средством разрешения конфликтов. Назовите автора литературного произведения, названием которого ОН является.": "М.А. Булгаков.",
  "Восстановите пропущенное слово в рекламном слогане торгового дома \"Электроника на Пресне\": \"Одной ... сыт не будешь!\".": "Горбушкой.",
  "Известный российский тележурналист летом 2004 г. снял документальный фильм, после чего получил от коллег прозвище, состоящее из его собственного имени и иностранной фамилии. Воспроизведите это прозвище абсолютно точно.": "Лёня Рифеншталь.",
  "В не претендующем на историческую достоверность романе Кристофера Мура \"Агнец\" описано, в частности, обучение Иисуса в буддистском монастыре, очень похожем на Шаолинь. Учили, естественно, и боевым искусствам. Но поскольку он отказывался брать в руки оружие и вообще проявлять агрессию, монахи разработали для него специальную безударную технику, сильно напоминающую дзюдо. Переведите на русский язык название, которое они дали этому виду единоборства.": "Путь еврея.",
  "Закончите двустишие А. Вознесенского: \"В каждой женщине семь дыр: Уши, ноздри, рот...\"": "\"... и др\".",
  "[Разминка] Старая большевичка на собрании зачитывает по бумажке: - Когда в далеком 1934 году партия послала меня на... На... В зале хохот, аплодисменты. Наконец старушка вглядывается в текст и продолжает читать. Внимание, вопрос: какое число было в тексте после названного предлога?": "17 (XVII).",
  "[Разминка] Заполните пропуск в истории про банк \"Возрождение\", найденной в сети: Выдержка из протокола собрания совета директоров банка: \"Запретить юрисконсульту Ежикову А. отвечать по телефону: \"Банк \"Возрождение\" [пропущено два слова]\" в связи с некорректными последующими вопросами контрагентов.": "Ежиков слушает.",
  "Автор увидел в одном из медицинских учреждений следующее объявление (читается по строчкам): У нас курят Через день День - да, день - нет. Воспроизведите следующую строку.": "Сегодня - нет.",
  "Рильке, рассуждая о русском искусстве, говорил, что в конце 18 века в России полюбили живопись, потому что любили их. Вспомните созданное в 1974 году произведение и назовите их.": "Зеркала.",
  "[Чтецу: местоимения \"ИМ\", \"ОНИ\", \"ОН\" выделять голосом при чтении.] В разных песнях ИМ приписывали и высокое общественное положение, и обладание магическими способностями. Еще в одной песне ОНИ, стараниями некультурных, но физически весьма развитых людей, сделались сырьем для изготовления ритуальных предметов. Назовите воинское звание человека, которому ОН послужил фамилией.": "Подпоручик.",
  "В статье БСЭ, посвященной этому народу, говорится о том, что поначалу их самоназванием было maarahvas - \"народ (нашей) земли\", в то время как русские именовали их довольно чудно. Далее в статье говорится, что у сельских жителей жилое помещение выполняло еще и подсобную функцию, при этом употребляется слово, на слух неотличимое от названия столицы соседней с этим народом страны. Какой?": "Латвии.",
  "Автор вопроса набивал в Microsoft Word некий текст на английском языке, где встречались русские фамилии в английской транскрипции. Вполне естественно, проверка орфографии Ворда этих фамилий не знала и подчеркивала их красным. Автора заинтересовало, что может предложить Ворд, и оказалось, что среди вариантов для двух фамилий - Анучин и Янилкин - он предложил одно и то же имя весьма известного героя. Какое?": "Анакин.",
  "Внимание, в вопросе есть замены. Комментатор Антон Скворцов рассказывал, как питерский коллега упрекал его в том, что он употребляет слово \"постимпрессионисты\". \"Вот мы же, - аргументировал питерец, - не говорим \"импрессионисты!\". Скворцов говорит, что слово \"постимпрессионисты\" весьма употребительно, но, действительно, слов этих в словарях найти нельзя. Ответьте, как одним словом грамотные комментаторы называют и \"постимпрессионистов\", и \"импрессионистов\"?": "Армейцы.",
  "По мнению Иосифа Бродского, с тех пор, как было изобретено ЭТО, военные люди не пользуются географическими картами. Даже самым искусным не всегда удается ЭТО выиграть. ЭТО являлось и предметом неустанного поиска члена одной преступной группировки, которого вам и предстоит назвать.": "Урри.",
  "8-летний фараон Пепи II писал наместнику Юга Хуефхору, везшему ему живой подарок из похода за пороги Нила: \"... Когда он будет плыть с тобой по реке, назначь отличных людей, которые будут с ним у бортов корабля, пусть берегут его, чтобы не упал в воду. Когда он будет спать ночью, назначь отличных людей, которые будут спать рядом с ним, проверяй их за ночь 10 раз. Мы желаем видеть [...] более, чем все дары Синая и Пунта\". В этом желании фараона могла бы понять дочь фермера, у которой был кое-кто подобный. А как его звали?": "Гулливер.",
  "\"В юстиции - взятки, безнравственность... В министерстве внутренних дел - совершенный упадок полиции и безнаказанность губернаторов... В военном министерстве - расхищения...\". Станислав Рассадин сравнил автора этой цитаты с Герценом и далее поведал еще о двух его поступках: первым опубликовал часть запрещенного \"Горя от ума\" и до конца жизни хранил рукописи Рылеева. Однако, как замечает Рассадин, он рассказывает об этом вовсе не за тем, чтобы восстановить доброе имя. Чье?": "Фаддея Булгарина.",
  "Уважаемые знатоки! Началась зима, и мы хотим задать вам зимний вопрос. Литературовед М. Морозов особо отмечает, что ударение в неблагозвучном для русского уха имени этого сказочного персонажа должно падать на первый слог. А переводчик В. Левик вообще назвал этого персонажа Утратой. Напишите это имя в более привычном для нас варианте.": "Пердита.",
  "Еврейский комментатор Ветхого Завета сообщал, что ОНА, перестав иметь отношение к жене Авраама, очень из-за этого расстраивалась, но была вознаграждена тем, что стала иметь отношение к Иисусу Навину. А суточная потребность организма в НЕМ составляет 200-220 мг. ОНА и ОН называются одинаково. Как?": "Йод.",
  "Имя ПЕРВОЙ происходит от слова, означающего \"место, трон\". ПЕРВОЙ приписывалось изобретение различных медицинских средств, магических формул и знание сокровенных вещей. Судя по названию произведения ВТОРОЙ, в нем раздевается ПЕРВАЯ. В написании же Джойса ВТОРАЯ превратилась в синее жирное небо. Назовите ПЕРВУЮ.": "Изида.",
  "Так была озаглавлена статья о распространении в Европе увлечения трансальпийскими велопоходами. Так же - статья трехгодичной давности, рассказывающая о продолжении нашумевшего творения Джонатана Демме. Заменив первую букву в словарном слове, напишите название статьи.": "Ганнибализм.",
  "Первый, судя по фамилии, происходил из рода певчих, но прославился в иной области, в отличие от второго, певца по фамилии Иванов. Третья же - фольклорный персонаж, про которого нам известны класс, место обитания, а вот о ее певческих способностях авторам вопроса ничего не известно. Назовите свойство, общее для теории первого, группы второго и для третьей, как таковой.": "Наивность.",
  "Когда дон Франсишку д'Алмейда занялся укомплектацией своих кораблей, он столкнулся с неожиданными трудностями. Впрочем, справиться с одной из них ему помогли лук и чеснок. А что в таком случае использовал Петр Романов?": "Сено и солому.",
  "1-4-5-1-2-3 - ягода. 6-7-5-1-2-3 - овощ. 1-7-8-1-2-3 - птица. Впрочем, 1-2-3-1-2-3 - тоже птица. А что такое 1-2-3-7-1?": "Частица (кварк).",
  "В 1890 г. в одном из английских журналов была опубликована реклама мыла, содержащая такой рисунок. Она призывала к обучению гигиене обитателей \"темных уголков земли\". Какая подпись, совпадающая с названием известного произведения, была у этого рисунка?": "Бремя белых (бремя белого человека).",
  "Сокращенная цитата: \"...Ему сказочно повезло. Он был пижон... эстрадник, а сыграть ему пришлось почти что короля Лира... Народа он не знал и не любил, борцом не был по всей своей слабой, изнеженной в пороках натуре, его вынесло наверх неутоленное тщеславие... Он запел от тщеславной обиды, а выпелся в мировые менестрели.\" Дневник Юрия Нагибина. Запись от 27 декабря 1977 года. А о ком была эта запись?": "Об Александре Галиче.",
  "В конце 2004 г. правительство Италии выступило с инициативой введения нового налога, который в народе назвали \"налогом на влюбленных\". Размер его сравнительно невелик - 2 евроцента, но предполагаемый доход в казну может составить порядка 540 миллионов евро. То, что пострадавшей стороной окажутся именно влюбленные, доказывает статистика, согласно которой одним из наиболее прибыльных для бюджета дней должно стать 14 февраля. Что является единицей, за которую взимается этот налог?": "СМС-сообщение.",
  "Существует несколько версий происхождения слова, обозначающего ЭТО. Согласно одной - слово индонезийского происхождения и семантически близко к термину \"пуантилизм\". В яванской версии фигурирует процесс и жироподобное вещество животного или растительного происхождения. Кроме того, слово оказалось омонимичным французскому термину, что породило распространенную версию, будто бы этот французский термин обозначает процесс создания ЭТОГО. Назовите ЭТО.": "Батик.",
  "Подводя итоги российского футбольного чемпионата 2004 года журнал \"КоммерсантЪ-Власть\" определял победителей в нескольких номинациях. В номинации \"За вклад в развитие российского футбола\" первые два места среди футболистов заняли Владислав Радимов и Вадим Евсеев. А какие два клуба наиболее отличились в этой номинации?": "\"ЦСКА\" и \"Сатурн\".",
  "В романе Энтони Бёрджесса \"The wanting seed\" (\"Вожделеющее семя\") описано недалекое будущее, в котором люди столкнулись с проблемой перенаселения Земли. В одном из учреждений висит плакат, сопровожденный слоганом, состоящим из трех слов, два из которых мы заменили буквами \"А\" и \"Б\": \"Быть \"А\" - \"Б\"\". \"А\" и \"Б\" вместе являются естественнонаучным термином на одном из классических языков. Однако \"А\" автор плаката употребил в другом смысле. Так он сократил одно составное слово, часть которого омонимична \"А\", но взята из иного классического языка. Напишите, пожалуйста, два пропущенных слова.": "Homo sapiens.",
  "27 ноября 2003 года состоялась премьера анимационного фильма, над которым работали 35 режиссеров из 7 стран, каждый из которых снял в среднем 60 секунд экранного времени. Основой для фильма стали стихи, написанные в 1684 году. По словам российского аниматора, автора первых 70 секунд фильма, основной проблемой для него было \"дать в изображении столько же свободы, сколько дают стихи\". В какой стране состоялась премьера мультфильма?": "Япония.",
  "Не так давно журнал \"Playboy\" опубликовал список под названием: \"Пять знаменитых книг, которые никто не читал\". В этот список вошли: \"Майн Кампф\" Гитлера, \"Капитал\" Маркса, \"Камасутра\". Кроме этого, в список попали еще две книги наших соотечественников, увидевшие свет в 70-х годах XX века, которые можно считать главами своеобразного учебника географии. Назовите эти две книги.": "\"Малая земля\" и \"Архипелаг ГУЛАГ\".",
  "Сложность ЕГО состава являлась аргументом против его использования в начале широко известных событий, так как увеличивала производственные расходы. В конечном итоге ЕГО все-таки решено было использовать как своего рода пароль. В русском языке, по крайней мере, два слова, обозначающие ЕГО, произошли от одного продукта, обязанного вышеуказанному событию ростом популярности. Назовите этот продукт.": "Апельсин.",
  "<раздатка> Do..., Pavel </раздатка> Перед вами заголовок статьи в международной версии журнала \"Forbes\", посвященной гибели Пола Хлебникова. Заполните пропуск через минуту.": "Svidanya.",
  "Перевод его прозвища на русский язык в классическом варианте дает нам лишь примерное представление о его возрасте. Дословный перевод, состоящий из двух слов, скажет нам о наличии у него близкого родственника. Если же в этом переводе прилагательное заменить на антоним, получится персонаж другого произведения. Мы не будем спрашивать ни настоящее имя первого персонажа - вы его можете не помнить, ни имя второго - поскольку его никто не знает. Назовите авторов упомянутых произведений.": "Астрид Линдгрен и Джордж Оруэлл (Эрик Блэр).",
  "6 мая 2000 года в Кремле проходила репетиция церемонии инаугурации Президента РФ. В репетиции участвовали сам Президент, Председатель Конституционного Суда, Председатель ЦИК РФ, рота почетного караула, а также 1500 бойцов полка особого назначения внутренних войск. Здесь они выполняли отнюдь не боевое задание, а были приглашены для проверки. А что они проверяли?": "Вместимость залов большого кремлевского дворца.",
  "В анонсе к фильму \"Англичанин, который поднялся на холм, а спустился с горы\" говорится, что он снят на основе исторического анекдота. Согласно ему в 1917 году в маленьком городке неподалеку от Кардиффа жители, недовольные результатами измерений картографа, предприняли адекватные, с их точки зрения, меры. По мнению автора анонса, эта история могла бы быть воспринята как валлийская сатирическая контрверсия одного литературного произведения. Назовите это произведение.": "\"Котлован\" А. Платонова.",
  "Переводчики игры \"Civilization\" на русский язык, очевидно, не знали этого латинского выражения. В результате, решив, вероятно, что произошла ошибка и в выражении не хватает одной буквы, они перевели его как \"на столицу\". Догадавшись, какое латинское выражение имеется в виду, ответьте тремя словами, как оно обычно звучит по-русски.": "На душу населения.",
  "Внимание, в вопросе есть замены. На сайте ЭТОЙ российской организации размещено обращение, в котором монопланеристам предлагается стать бипланеристами. Тем, кто решится на этот поступок, обещается сохранение денежного вознаграждения за их деятельность в качестве монопланериста, а также анонимность и конфиденциальность, гарантом чего должны стать сотрудники высочайшего класса ЭТОЙ организации. Ниже обращения приведены Примечания к статье 275 УК РФ. Мы не спрашиваем, что мы заменили словами \"монопланеристы\" и \"бипланеристы\", назовите организацию, на сайте которой размещено обращение.": "ФСБ.",
  "Рекламный слоган одной из компаний звучит следующим образом: \"Мы сможем доставить заказ туда, где вы не можете быть в данный момент\". Если бы услугами этой компании воспользовался лирический герой Николая Рубцова, ему не пришлось бы проделать долгий путь. Доставкой чего занимается компания?": "Цветов.",
  "В документальном фильме \"Абель-Пауэрс. Правда о \"Мертвом сезоне\"\" сын Гарри Пауэрса рассказывает о том, как бережет память о своем отце. Кроме прочего, он иногда участвует во встречах со студентами, где делится своими воспоминаниями. При этом Пауэрс-младший сетует, что зачастую студенты бывают разочарованы встречей, ожидая вместо него увидеть совсем других людей. Виной всему, считает он, текст на афишах. Кого же ожидают увидеть разочарованные студенты?": "Рок-группу U2.",
  "Как известно, в японском языке есть довольно много заимствований из английского языка. Так, ракета по-японски будет \"мисайру\". Переведите абсолютно точно на русский язык название оружия, которое на японском языке звучит, как \"айсибиэму\".": "Межконтинентальная баллистическая ракета.",
  "ИМ посвятил сборник рассказов советский писатель-эмигрант. ОНИ стали героями одного из репортажей Александра Невзорова о событиях в Прибалтике начала 90-х. Еще один писатель назвал одним из НИХ своего персонажа, жившего в столице островного государства. А что, согласно мнению одного работника жилищно-коммунального хозяйства, ОНИ не делают?": "Не ездят в булочную на такси.",
  "[Раздаются картинки.] На сайте российского дизайнерского форума существует проект: \"Вторая жизнь мировых брендов\". Перед вами несколько примеров творчества участников форума. Попробуйте нарисовать логотип, находящийся на четвертой визитке.": "http://deforum.ru/forum/viewtopic.php?t=30651&postdays=0&postorder=asc&start=0",
  "Не так давно сотрудник некой государственной службы Латвии заявил, что серьезной проблемой для его ведомства являются бобры, наносящие большой ущерб подведомственному имуществу. Догадавшись, что это за ведомство, назовите это имущество.": "Пограничные столбы.",
  "Правление фараонов XVIII династии Древнего Египта ознаменовалось триумфом египтян во всей Ойкумене. Так, основатель династии Яхмос I изгнал гиксосов, закрепился в южной Палестине и завоевал Кипр. Аменхотеп I захватил Эфиопию. Тутмос I покорил Сирию и Палестину, завоевал государство Миттания. А Тутмос III и вовсе отхватил неплохой куш, окончательно подчинив царство, простиравшееся к югу от Египта между 1-м и 6-м порогами Нила. А как оно тогда называлось?": "Куш.",
  "Ассистент оператора Питер Хопкинсон описывал такую картину \"Возле вокзала играл на скрипке приличного вида господин в хорошем, но поношенном костюме. На мостовой возле его ног лежала шляпа, в которую прохожие бросали монеты. На его груди висела табличка с надписью \"Разорен говорящими...\". Догадайтесь, в чем была причина разорения музыканта, и закончите надпись одним словом.": "Фильмами.",
  "В дореволюционной России ИХ было очень много. Но некоторые из вас в ученические годы тоже могли быть ИМИ, а некоторые, возможно, и сейчас ИМИ являются. Когда родился один из самых знаменитых ИХ - неизвестно, зато Никоновская летопись считает, что он был Сухорук. Другой, не менее известный, родился в 1875 году в Тверской губернии. Вам же надо назвать постоянный эпитет, который употребляют, говоря о последнем.": "Всесоюзный.",
  "И те, и другие активно используются вооруженными силами США. Первые доказали свою эффективность во Вьетнаме. Вторые - впервые были опробованы на противнике лишь в \"первой иракской\" кампании. Друг с другом не конкурируют, так как в способности \"достать\" врага на расстоянии первым со вторыми не тягаться. Зато и стоят первые во многие тысячи раз дешевле вторых. Назвать же каждый из них можно одним и тем же стопроцентно американским словом. Каким?": "Томагавк.",
  "В юности Игорю Губерману довелось поинтересоваться у \"средних лет и очень интеллигентного вида\" Михалыча, за что тот \"сидел\". Услышав ответ, Губерман решил, что видит перед собой человека, согрешившего перед господствующей идеологией. Однако предположение \"напичканного самиздатом фраера\" о карикатурах на вождя Михалыч с омерзением отверг. В чем же состояло его преступление?": "Фальшивомонетничество, подделка денежных знаков.",
  "Для первого незнакомого слова \"Майкрософт Ворд\" предложил в качестве вариантов: финский праздник молодежи, отсидку матерого уголовника, участок на голове животных и даже английского философа, правда, не в именительном падеже. Для второго, также незнакомого, слова та же программа предложила: небольшую историю, крепежную деталь, собаку и другое, более маленькое, животное. Оба этих слова определяют одну и ту же схему. Напишите три цифры, соответствующие этой схеме.": "5, 7, 5.",
  "Рассказав однажды о своих способностях кулинара, этот человек с гордостью объявил, что неплохо справляется с готовкой мяса и рыбы. А вот традиционно десертные блюда, по его собственным словам, у него совсем не получаются. Вопреки популярной фамилии, которую вам и предстоит назвать.": "Доминико Дольче.",
  "Первое упоминание о ней встречается в архивных документах середины XVII века. Тогда она находилась на южном краю Засечных лесов, составлявших оборонную линию Московского государства от набегов татар. В 1763 году ее купил Сергей Федорович Волконский. Нам кажется, что Вам уже должно быть всё ясно. Тогда назовите ее.": "Ясная поляна.",
  "Страхованием этих профессионалов от полной или частичной потери трудоспособности при исполнении служебных обязанностей еще в конце 2003 года занималась только одна компания. Конкуренты сочли этот ход простым рекламным трюком, иронично отметив, что в число страховых рисков стоило бы также внести \"смерть от переохлаждения, переутомления, переедания и перепивания, а также инвалидность\", ставшую результатом нанесенных недовольными клиентами побоев. А кем работали застрахованные?": "Дедами Морозами и Снегурочками.",
  "В кино обезвредить бомбу очень просто. Нужно лишь подождать, когда до взрыва останется несколько мгновений. Чем меньше, тем лучше, так что счетчики обычно останавливают за пару-тройку секунд до катастрофы. Вот и в хорошо известном фильме \"адскую машину\" поначалу обезвреживали за три секунды до взрыва. Но при окончательном монтаже \"картинки\" момент остановки счетчика для пущей зрелищности перенесли. Напишите обновленные показатели индикатора в момент остановки.": "007.",
  "Самоубийство девятнадцатилетней Киоко Мацумото, бросившейся в кратер вулкана на острове Осима, вызвало настоящую волну аналогичных суицидов. Пытаясь остановить самоубийц, японские власти обязали всех отправляющихся на живописный остров иметь при себе нечто. О противоположности этого \"нечто\" многие из нас услышали также благодаря \"извержению\", прогремевшему на весь мир через много лет после гибели Киоко Мацумото. Назовите эту противоположность.": "One way ticket, то есть билет в один конец.",
  "Переход в середине 1990-х годов многих российских мясокомбинатов на производство продукции из поступающего из-за рубежа мороженого мяса серьезно ударил и по этой отрасли отечественного \"животноводства\". Ее едва не погубила нехватка кормов. Однако трудные времена удалось пережить, и сейчас поголовье разводимых животных возрастает. Кого же разводят предприятия этой отрасли?": "Пиявок.",
  "Устав от соседства с многочисленными семьями Касперовичей и Мишкевицеров, герой одного из рассказов Довлатова и тоже писатель Григорий Кошиц позавидовал еще одному писателю. Соседи чувств страдальца не поняли, решив, что Кошиц укоряет тем, что они, мол, не по-божески живут. Кстати, а кому именно позавидовал Кошиц?": "Отшельнику Генри Торо.",
  "Согласно Книге Пророка Даниила, этим свойством обладали Седрах, Мисах и Авденаго. Этим же свойством в средние века наделяли неких животных. И почти то же самое свойство приписывали себе охотники за другим редким животным. Каким?": "Синей птицей.",
  "Внимание, цитата: \"Слушая эту песню, я порой так грущу... Не знаю, наверное, я представляю себе, что заблудилась в густой чаще леса\". Если вы догадаетесь, о какой песне идет речь, то сможете через минуту назвать роман, из которого взята эта цитата.": "\"Норвежский лес\".",
  "Чтобы вы не отвлекались на обсуждение несущественной для вопроса информации, сообщаем, что \"цвель\" - это \"зеленоватый налет на сырых стволах деревьев\". А теперь заполните пропуски в четверостишии Велимира Хлебникова, датированном 10 марта 1917 года: \"Проклятья дни! Ужасных мук ужасный стон. А здесь - о, ржавчина и цвель! - Мне в каждом зипуне мерещится [...], За каждым деревом - [...].": "Дантон, Кромвель.",
  "Известный своим остроумием Вагрич Бахчанян добавил к названию одной из программных работ Солженицына русскую идиому. Комический эффект был убедительным. Мы не просим назвать эту программную работу, назовите выражение.": "\"Всеми правдами и неправдами\".",
  "Один персонаж Григория Горина говорит своему сыну (цитата): \"Когда возвращаешься ночью, пожалуйста, смело включай свет, а не пытайся пройти нашу с мамой комнату на ощупь...\". А какой пословицей он аргументирует свою просьбу?": "\"лучше один раз увидеть, чем сто раз услышать\".",
  "В БЭС-91 между статьями \"Пегас\" и \"Пегельман\" расположена статья следующего содержания: \"русское название объединения племен нарымских селькупов в конце 16 в.\" Озаглавьте эту статью двумя словами так же, как это сделано в БЭС.": "\"Пегая Орда\".",
  "Англичане тоже любят странные опросы населения, вроде тех, что используются в программе \"Сто к одному\". Так, например, в одной из подобных программ опрашиваемых просили назвать \"Самое воинственное место в Британии\". Назывались и военные базы, и места боевой славы последних веков, но, как ни странно, лидировал небольшой клочок земли в шотландской глубинке, неподалеку от города Перт. Особенно знамениты на этом клочке несколько дубов, которым якобы около тысячи лет. А как называется этот самый клочок?": "Бирнамский лес.",
  "Америго Веспуччи был чрезвычайно впечатлен богатством и особенно невероятной щедростью индейцев. Записки Веспуччи по этому поводу прочли и приняли к сведению многие. Но мы вас попросим назвать одного из них - англичанина, если известно, что последствия этого его знакомства созрели через девять лет - в 1516 году.": "Томас Мор.",
  "В рассказе Власа Дорошевича один монах читает жизнеописание искушаемого дьяволом святого Дионисия. Согласно этому тексту, глаза дьявола были черны, как ПЕРВЫЙ, дыхание подобно ВТОРОЙ, а взгляд жег, как ТРЕТЬЯ. Внимание, вопрос: назовите этого монаха.": "Бертольд Шварц.",
  "Одного персонажа у Юлия Кима характеризуют такими словами: \"... бродит, носом крутит, ... рыбку удит, и удит, и удит...\". А как зовут главного героя этого произведения?": "Тиль Уленшпигель.",
  "Автор недавно опубликованной статьи весьма оригинально рассматривает творчество некоего писателя. По его словам, главный герой одной из книг олицетворяет собой безродных евреев, на что явно указывает его имя, и изображается так: чернявый, носатый малый, с карикатурной еврейской внешностью. А как этот герой называл тех, кто был обязан ему своей жизнью?": "Дуболомы.",
  "\"У нас, греков, - говорит герой античной комедии Ойней, - не в чести искусство воспитания сыновей. Кто лучше всех справится с этим делом, пожнет бесчестие.\" В чем оно будет состоять?": "Лучших сыновей, героев, назовут детьми богов.",
  "У жителей Мозамбика \"фанзИ\" - мера объема, равная примерно 35 литрам; \"хумАн\" - тоже мера объема, равна примерно 8.5 литрам. А кто, по словам его подданного, представлял собой фанзи, увенчанный хуманом?": "Бухарский эмир.",
  "Внимание, в вопросе есть замены. По отчетам сотрудников КГБ, в 1980 году на территории Греции СЕРДЦЕ ОСТАНОВИЛОСЬ 36 раз, а на территории Полтавской области, несмотря на неблагоприятные погодные условия, - ни разу. А в одном из произведений отечественной литературы герой вместо СЕРДЦА использовал... Что?": "Сердце.",
  "В пьесе Тома Стоппарда \"Травести\" один из персонажей произносит лимерик, в котором мы пропустили одно слово: Авангардный поэт из [...] Дописался до психопатии: Он разрезал на строчки Телеграмму от дочки И открытку от собственной матери. Заполните пропуск названием того, чему, по некоторым данным, обязаны жизнью более семисот человек.": "Карпатия.",
  "В \"Книге о занятии земли\" говорится, что один викинг получил свое прозвище потому, что (цитата) \"запрещал своим людям бросать младенцев на острия копий, как было принято у викингов\". Мы не просим написать это прозвище по-русски - переведите его на греческий. Ответ кириллицей принимается.": "\"Педофил\".",
  "На прошедшей несколько месяцев назад демонстрации противников Джорджа Буша-младшего, прошедшей в США, среди прочих выделялся плакат, обвиняющий Джорджа в ошибке, допущенной около 56 лет назад. А на сколько именно он ошибся?": "На 20 лет.",
  "В этом вопросе одно слово пропущено. Евгений Попов пишет, что (цитата) \"потом ПРОПУСК куда-то исчезло - очевидно, чтобы простой народ не думал, что и этот - русский\" (конец цитаты). Мы не просим вас назвать замененное слово, скажите лишь, о ком шла речь.": "О Фиделе Кастро Рус.",
  "Известно немало домыслов о том, откуда есть пошла раскладка клавиатуры QWERTY. Согласно одной из версий, эта раскладка в числе прочего преследовала рекламные цели: продавец пишущей машинки двумя пальцами мгновенно печатал некое слово из 10 букв, все необходимые буквы для которого именно с этой целью помещались в верхнем ряду алфавитной клавиатуры. Напишите это слово.": "TYPEWRITER (пишущая машинка).",
  "В одной пьесе о Древнем Риме герой, не добившись успеха в Сенате, обращается к всадникам. При этом в переводе Топоркова (вольном, но в некотором смысле точном) звучит вопрос, который нам хорошо знаком в устах совсем другого персонажа - героя многих сотен вопросов ЧГК. Воспроизведите этот вопрос.": "\"Что скажет купечество?\".",
  "Недавно автор вопроса читал книгу \"Удивительный волшебник из страны Оз\" в переводе Сергея Белова. В одном из эпизодов Страшила сперва теряет своих друзей, а затем вновь встречается с ними. Назовите две белые шахматные фигуры, упомянутые Страшилой на радостях от встречи.": "Тра-ля-ля и Тру-ля-ля.",
  "Согласно персонажу Евгения Лукина, один известный человек древности как-то решил поохотиться на рептилий, но неудачно. Догадавшись, как он оправдал свое фиаско, назовите и этого человека, и рептилий, на которых он охотился.": "Зенон, черепахи.",
  "По сообщениям газет, во время этой акции ее организаторы проявили доходящее до мелочей внимание к частной собственности. Так, когда у капитана одного из судов сломали небольшой висячий замок, ему немедленно послали другой; а с теми, кто пытался использовать ситуацию для пополнения личных запасов, \"обошлись очень грубо\". В каком городе проходила эта акция?": "Бостон.",
  "Корреспондент газеты \"Газета\", побывавший на матче Интер-Локомотив, был удивлен небольшим количеством болельщиков на стадионе \"Сан-Сиро\" в Милане. Цитата: \"Две недели назад... был полный стадион, теперь же \"Сан-Сиро\" выглядит без всякого икса, то есть просто игрек\". Конец цитаты. \"Икс-Игрек\" - это название известного сооружения. Назовите его.": "Стадион \"Сан-Сиро\".",
  "(pic: 20040118.jpg) Перед вами - историческая карикатура Томаса Наста. Некое животное, облачившись в львиную шкуру, устроило переполох. Животные в панике разбегаются, и даже большой слон почувствовал угрозу. Какое животное мы от вас закрыли?": "Осел.",
  "Не секрет, что выдающиеся спортсменки не всегда являют собой образец женской красоты. Василий Уткин, отвечая на вопрос о своем отношении к творчеству Сервантеса, заметил, что прочитал почти все, но больше всего ему понравился \"Дон Кихот\", и именно так он иногда называет про себя бельгийскую теннисистку Жюстин Энин. Если вы догадаетесь, какую фамилию мы заменили на \"Сервантес\", то сможете ответить, какое произведение мы заменили на \"Дон Кихот\".": "\"Фламандская доска\".",
  "Два года назад итальянское издательство \"Мондадори\" снизило цены на тридцать процентов. На рекламных плакатах этой акции были изображены такие книги, как \"2,1 мушкетера\" Александра Дюма и \"1388,8\" Джорджа Оруэлла. Еще одна книга получила название, совпадающее с названием статьи о Владимире Ворошилове, вышедшей в конце двухтысячного года в газете \"Московский комсомолец\". Как называлась эта статья?": "\"Семьдесят лет одиночества\".",
  "По мнению приехавшего в пятницу из Бразилии Владимира Бройды, ездить в Сан-Паоло на такси - дело рискованное. Можно заключать пари: доедешь - не доедешь. А теперь скажите хотя бы приблизительно, как таксисты Сан-Паоло называют прибор, на котором высвечивается общая сумма оплаты - попросту говоря, счетчик.": "Totalizador.",
  "Мы надеемся, что вам понравится этот вопрос. Назовите числовой идентификатор гена CXCR6 в Официальной базе данных генома человека.": "9958108.",
  "В \"Поваренной книге декаданса\" предлагается множество рецептов эпатажа с помощью еды. Например, предлагается употреблять в пищу полуразложившуюся рыбу, свежую кровь, кушанья, приготовленные причудливым образом. Также в книге есть раздел, содержащий рецепты вполне обыкновенных блюд из мяса или дичи. Какой документ, по всей вероятности, был использован в качестве главного критерия при подготовке этого раздела?": "Красная книга.",
  "В 2004 году в Саратове городские власти объявили этим днем 25 марта, когда прошло несколько мероприятий в рамках объявленного мэром Юрием Аксененко месячника по уборке территории города. Но для большинства этот день в 2004 году наступил ровно на две недели позже. Что же это за день?": "Чистый четверг.",
  "В одном крайне непрофессиональном переводе рассказа о Шерлоке Холмсе великий сыщик, увидев у кого-то выпачканные краской руки, сразу сделал вывод, что перед ним - композитор. Кем же работал этот человек на самом деле?": "Наборщиком.",
  "В книге \"Господь - мой брокер\" ее авторы Кристофер Бакли и Джон Тирни пишут о шрифте, которым она набрана: \"Черта, пересекающая букву \"t\", имеет форму пилы, посредством которой был предан мученической смерти святой Тадеуш... Вертикальная черта посередине прописной буквы [пропуск] символизирует надежды авторов, связанные с этим произведением\". Какую букву мы пропустили?": "S.",
  "В атласе дорог фирмы \"Мишлен\" приводится алфавитный список европейских городов: от самых крупных до самых мелких. Города объединены в разделы по первым буквам их названий: одна буква - один раздел. Один из буквенных разделов содержит несколько дополнительных подразделов. Назовите любой город, находящийся в любом из этих подразделов.": "Например, Сан-Ремо.",
  "Любопытно, хоть и неудивительно, что некий сайт, находящийся в зоне \"РУ\", посвящен все же не ЭТОМУ человеку, а его коллеге, соотечественнику и однофамильцу, хотя доменное имя сайта, с точностью до разницы в фонетике наших языков, говорит об обратном. Назовите этого человека.": "Рю Мураками.",
  "Вряд ли возможно точно сказать, когда именно появились ПЕРВЫЕ, однако настоящая эпидемия, по некоторым данным, началась в ноябре 1963 года. Комментатор Андрей Кондрашов назвал поклонников одного вида спорта ВТОРЫМИ. Название ВТОРЫХ является неологизмом и отличается от названия ПЕРВЫХ одной буквой. Назовите ВТОРЫХ.": "Биатломаны.",
  "Героиня одного из романов Дэвида Лоджа, преподаватель английской литературы, считает, что Икс и Игрек тесно связаны. Так, расцвет Икс и Игрек пришелся на восемнадцатый век, а уничтожение Икс модернизмом и постмодернизмом совпало с упадком Игрек. И Икс, и Игрек, по ее мнению, являются выразителями секуляризованной протестантской этики и основываются на идее независимости личности, которая соперничает с другими личностями в поисках успеха. Добавим, что Икс может быть именем, а Игрек вернулся в Россию менее двадцати лет назад. Назовите Икс и Игрек.": "Икс - роман, Игрек - капитализм.",
  "14 сентября 1938 года на стадионе \"Динамо\" состоялся финальный матч кубка СССР между московским \"Спартаком\" и ленинградским \"Электриком\". Москвичи выиграли 3:2. После игры в газете \"Красный спорт\" появилось четверостишие, в котором мы сделаем пропуск. Страна гордится вашим классом - Три-два для вас - едва-едва. [Два слова пропущено] недаром шла молва: Могли бы выиграть с запасом! Современный болельщик, скорее всего, не найдет ничего удивительного в третьей строке. Однако автор четверостишия не мог не отметить событие, произошедшее за три дня до игры. Назовите это событие максимально точно.": "Открытие станции метро \"Динамо\" (движения по Замоскворецкому радиусу Московского метрополитена имени Л. Кагановича).",
  "\"Энциклопедия славянской мифологии\" рассказывает о богах подземного царства, супругах Оземе и Сумерле. К слугам Озема и Сумерлы энциклопедия причисляет кротов, ужей и их. Назовите их. Подскажем, что среди них есть и сумчатые.": "Грибы.",
  "Ключевое словосочетание в этом вопросе мы заменили на \"шурум-бурум\". В средневековой французской поэме трусливый граф Тибо, увидев войско сарацин, говорит французам: Что, господа, поделать можно тут! Язычников и нас - шурум-бурум. Всем нам конец, коль вступим мы в борьбу. Бежим скорей, спасая жизнь свою. Между прочим, \"шурум-бурум\" используется и в качестве источника вопросов \"Что? Где? Когда?\". Какие слова мы заменили на \"шурум-бурум\"?": "Сто к одному.",
  "ЭТО слово - переходный глагол. ЕГО омоним является существительным, обозначающим слой общества. А еще ЭТО слово встречается в известной фразе, в которой оно обозначает цвет. Какой?": "Зеленый.",
  "Прослушайте две цитаты из литературного дневника, датированные шестым марта 1905 года. Первая цитата. \"Я люблю Москву. Она мне родная. У меня паспорт с красной печатью английского короля и с подписью лорда Ландсдоуна. В нем сказано, что я, великобританский подданный Джордж O'Бриен, отправляюсь в путешествие по Турции и России.\" Вторая цитата. \"(одно слово пропущено) сильно пахнет аптекой и у меня по ночам болит голова.\" Назовите пропущенное слово.": "Динамит.",
  "Согласно данным на 1 февраля 2005 года, наиболее распространенными в Эстонии фамилиями являются Тамм (5180 человек), Саар (4306), Мяги (3565), Сепп (3550), Иванов (3069). Назовите фамилию, которой в этом списке соответствует число 2811.": "Иванова.",
  "Эти два состояния различаются лишь заменой одной буквы. Если первое неприятно для одного человека, то второе представляет угрозу для целой организации. Впрочем, некоторые члены этой организации иногда оказываются и в первом состоянии. Назовите оба эти состояния.": "Нокаут и локаут.",
  "Эти два слова были именами слуг Зевса из трагедии Эсхила \"Прометей прикованный\". На английский язык их можно перевести одинаково. Многим известен журнал, название которого - первое слово. А что, согласно русскому фольклору, может быть легко заменено тем, что означает второе слово?": "Ум.",
  "На смертном одре Вольтер в ответ на это предложение священника сказал, что сейчас не время наживать себе новых врагов. А что, собственно, предложил священник Вольтеру?": "Отречься от дьявола.",
  "Закончите двумя словами написанное по канонам хокку. Ночь с Мураками. Теперь не могу уснуть ...": "Считаю овец.",
  "По одной из версий, происхождение ЭТОГО глагола связано с католическими духовными песнопениями. Возвратная форма ЭТОГО глагола используется в значении \"пережидать\". Есть у ЭТОГО слова и значение, связанное с швейным делом. Но чаще всего оно встречается в запрещающей фразе. В какой?": "\"Не кантовать\".",
  "Прослушайте, пожалуйста, список. Бухта - 1 Озеро - 50 Гора - 100 А какой элемент этого списка соответствует пятерке?": "Остров.",
  "<раздатка> rum bilong waswas - ванная комната, belo bilong klok - звонок будильника, glas bilong kapten - ? </раздатка> Распространенный в Папуа-Новой Гвинее пиджин содержит сравнительно мало корней, большая часть которых - искаженные английские. Например, ванная комната на этом пиджине - \"rum bilong waswas\", звонок будильника - \"belo bilong klok\". А как переводится \"glas bilong kapten\"?": "Бинокль.",
  "В конце XX века в Париже вышел небольшой препринт, содержащий решения 25 математических задач. Эти задачи предлагались на вступительном экзамене на мехмат МГУ, среди предлагавших встречаются такие известные математики, как Лаврентьев, Нестеренко, Победря. Каким именно абитуриентам предлагались эти задачи?": "Евреям.",
  "(pic: 20040119.jpg) Отметьте в этой фигуре вершину, в которой достигается идеал.": "Вершина, в которой сходятся квадрат, треугольник, квадрат.",
  "Таких людей в мире не очень много, и совсем мало среди этнических русских. Среди них сложно найти известных личностей, хотя английский рок-певец Брюс Дикинсон некоторое время принадлежал к ним по собственной воле; еще к ним относился главный герой известнейшего произведения Набокова. А одно время в Германии популярностью пользовались книги некого Фридриха, также относящегося к ним. Назовите фамилию этого писателя.": "Фридрих.",
  "Главный герой этого короткого произведения - молдавский старик - в двух переводах на русский язык стал, соответственно, армянином и итальянцем. Назовите имя и фамилию автора этого произведения.": "Эдвард Лир.",
  "Среди наиболее известных участников второго проекта - группа \"Кукрыниксы\". Руководитель первого проекта - сам Владимир Владимирович. А какое слово в явном виде содержится в названиях обоих проектов?": "Окна.",
  "В арго заключенных у этого слова, вообще-то означающего профессию, есть два не общепринятых значения. С одной стороны, так иронически-уважительно называют чай. Впрочем, точно так же называют и доносчика, стукача. Объясните двумя словами, почему.": "Оперу пишет.",
  "Эта книга - одна из самых известных в мире, хотя вряд ли многие в нашей стране ее читали. Приведем лишь несколько цитат из нее: \"То, что мыслимо, то осуществимо.\" \"Враг сам по себе не исчезнет.\" \"Эта армия всегда бесстрашно идет вперед. Она полна решимости одолеть любого врага, сама же она никогда не покорится врагу.\" А теперь назовите автора этой книги.": "Мао Цзе-Дун.",
  "Вопрос задает Уолтер Ланц. Цирцея превратила в одного из них божество лесов, полей, обладающее даром прорицания. Джеральд Даррелл сравнивал их с сумасшедшими рыжеволосыми врачами, восхищенно хихикающими над обнаруживаемыми ими симптомами болезни. Кто они?": "Дятлы.",
  "В 1968 году был показан результат - 100 метров за 10 секунд. Следует отметить, что выбор дистанции был необычным - в спорте в то время дистанции были не меньше 400 метров. Впрочем, в спорте, в отличие от нашего случая, обязательным было наличие... Чего?": "Запасного парашюта.",
  "Самая дорогая ОНА производится в Кувейте, украшена алмазами и стоит 500 тысяч долларов. В терминах искусства бонсай ЕЕ заглавная отличительная особенность называется \"сокан\" (\"sokan\"). Зенитный танк, а точнее сказать, зенитную самоходную установку Т-90 называли \"ОНА на гусеницах\". Через минуту напишите название фильма, в котором также упомянута ЕЕ заглавная отличительная особенность.": "\"Карты, деньги, два ствола\".",
  "В учебнике фехтования Ахилло Мороццо, относящемся к XVI веку, описан прием, который мог быть проведен не на всяком сопернике. Опасаясь его, использовали специальные тесемки. В классическом произведении русской литературы один из заглавных героев использовал этот прием. Назовите фамилию человека, который в 1904 году запатентовал устройство, делающее невозможным применение этого приема.": "Жиллетт.",
  "По мнению Анны Петровны Шерер, призванием Александра I было ее уничтожение. А Игорь Бунич утверждает, что ее противоположность появилась вскоре после октябрьского переворота, поначалу как вид казни, когда чекисты связывали спина к спине нескольких офицеров, бросали в воду и наслаждались, глядя, как те извивались и тонули. Назовите эту противоположность.": "Гидра Контрреволюции.",
  "Пятая глава книги Сергея Патянина \"Везерюбунг\": Норвежская кампания 1940 г.\" рассказывает о действиях английских флота и авиации в ответ на высадку немецких войск в Норвегии. Неудивительно, что автор выбрал для этой главы название, широко известное с 1980 года. Воспроизведите это название.": "\"Империя наносит ответный удар\".",
  "В книге И. Славутского \"В шутку и всерьез о математике\" есть эпизод, в котором учащийся поправляет преподавателя, утверждая, что знаменитого ученого на самом деле зовут ИКС. Хотя это и не его настоящее имя, подскажем, что и в ИКСЕ имя тоже содержится. Надеемся, что для вас к этому вопросу будет применима фраза персонажа Михаила Булгакова. Назовите этого ученого.": "Исаак Ньютон.",
  "На обложке одного из номеров журнала \"Эхо планеты\" анонсировалась статья о японских секретных службах. Слоган, опубликованный на обложке, лишь первыми несколькими символами отличался от названия известного фильма, причем формально смысл названия был оставлен неизменным. Какой же слоган избрали журналисты?": "007 самураев.",
  "Цитаты из повести Анатолия Павловича Злобина, в которых мы пропускали по одному слову: \"на лестничной площадке его остановил [...] инвалид\", \"этот приезд свидетельствует о потеплении [...] климата\", \"в Москве сейчас это [...]\", \"известие о болезни Аркадия Мироновича приняла [...], будто ждала чего-то похожего\". Повесть называется \"Бой за станцию...\". За какую станцию?": "Дно.",
  "В одной из серий мультсериала \"The Simpsons\" семья Симпсонов попадает в Австралию. В небольшом служебном помещении посольства США они видят массивное устройство, подсоединенное к стандартному. Во время совершения обыденного действия это устройство начинает работу, а у стоящих рядом работников посольства на глаза наворачиваются слезы ностальгии. Назовите человека, давшего свое имя явлению, из-за которого понадобилось это устройство.": "Кориолис.",
  "Внимание, в вопросе куча замен. В произведении Александра ТАКОЕ ОНО выполняло необычную для себя функцию. СЯКОЕ ОНО произвело настоящий фурор в 1924 г. ЭТАКОЕ ОНО сыграло важную роль в судебном процессе. Противостояние ТАКИХ и СЯКИХ имеет тысячелетнюю историю, хотя в нем ТАКИЕ и СЯКИЕ соседствуют. Людей, связанных с одним из довольно многочисленных элементов известного списка, называют ТАКО-СЯКИМИ, с другим - ЭТАКО-ТАКИМИ, с третьим - СЯКО-ЭТАКИМИ. Назовите третий элемент, учитывая, что он получил название от шестого элемента другого известнейшего списка.": "Сатурн.",
  "Внимание! В вопросе есть замены. Однажды автор вопроса услышал такое мнение: \"Яков Кац - тот же Яков Каценеленбоген, только сейчас его \"фамилия\" сократилась до \"Кац\". И затем: \"Сейчас он нацелен не на тело, а на кошелек\". Ответьте, какие два слова мы заменили на \"Яков Кац\"?": "Джек Пот.",
  "Стаханов делал это с шестым. Маяковский, образно говоря, - с восемьдесят восьмым. Ответьте максимально точно, где, согласно одному из произведений Аркадия и Бориса Стругацких, будут делать это с тридцать седьмым?": "В кратере Ричи.",
  "(pic: 20040120.jpg) Одним из эпизодов вторжения в Норвегию в 1940 году стали длительные бои за Нарвик. Для участников этих боев был учрежден специальный наградной знак в виде щита, увенчанного орлом и свастикой. Чтобы подчеркнуть заслуги разных родов войск, на щите были помещены пропеллер, якорь и еще один объект. Назовите его.": "Эдельвейс.",
  "Завершите одним словом, всего на одну букву отличающимся от реально существующего, надпись на плакате, который можно было увидеть во время матча \"Зенит\" - \"Динамо\" на стадионе \"Петровский\": \"Мутко на...\".": "ЦаРФСтво.",
  "Недавно одна европейская компания обязала всех своих клиентов делать ЭТО. Такое решение вызвало негодование в обществе. Член Консервативной партии Джеми Макгрегор заявил: \"Я считаю это полной чушью. Таинство этого является такой же неотъемлемой частью нашей культуры, как лохнесское чудовище. Новое правило уничтожит всю романтику и мистику. Это невозможно, они не имеют права так поступить.\" Через минуту ответьте, какую именно услугу предоставляет своим клиентам эта компания?": "Прокат килтов.",
  "Если пренебречь общепринятыми нормами, то название этого журнала равно названию целого класса изданий, к которым он все-таки пока не относится. Назовите этот журнал.": "XXL.",
  "В животном мире ПЕРВЫЕ встречаются у некоторых медведей и змей. Через определенное время у многих из вас также добавятся ПЕРВЫЕ. ПЕРВЫЕ помогают ВТОРЫМ. Внутри ВТОРЫХ есть ТРЕТЬИ И ЧЕТВЕРТЫЕ, в которых, можно сказать, содержатся ПЕРВЫЕ. Назовите ТРЕТЬИ И ЧЕТВЕРТЫЕ.": "Палочки и колбочки.",
  "(pic: 20040121.jpg) В Дрездене перед выборами в Европарламент на улицах висели плакаты с рекламой одного из кандидатов. На плакате кандидат показывает пальцем на зрителя. Подпись гласила: \"It's ПРОПУСК\". Последнее слово слогана было образовано заменой первой буквы известного географического названия на две другие. Воспроизведите слоган на плакате.": "It's Yourope.",
  "В 2003 году художник Юрий Хариков получил престижную премию за то, что 18 веке назвали бы \"перспективным письмом\". Догадайтесь, как мы теперь называем \"перспективное письмо\", и назовите премию, которую получил Юрий Хариков.": "\"Золотая маска\".",
  "[Чтецу: никак не акцентировать внимание на кавычках - слово \"фауна\" лишь слегка выделить интонацией; слово \"обернувшейся\" прочитать четко - так, чтобы было понятно окончание.] В известном стихотворении этим занимаются два домашних животных, птица, рыба, двукрылое и членистоногое. Полвека спустя после написания этого стихотворения мы узнали еще об одном представителе \"Фауны\", который занимался этим в не совсем подходящей ситуации, в конце концов обернувшейся для него потерей. Чего же он лишился?": "Гаража.",
  "ЭТО слово фигурирует в рецензиях на спектакль по классической зарубежной пьесе применительно к ее действующему лицу - еврею. При поиске же \"женской\" формы этого слова Яндекс в основном выдает ссылки, где упоминается трагически погибшая героиня. Напишите ЭТО устаревшее слово.": "Процентщик.",
  "[Чтецу: слова \"не безразличное\" выделить интонацией.] В рамках одной выставки проходил конкурс живописных работ, доказавший, по мнению организаторов, вовсе НЕ БЕЗРАЗЛИЧНОЕ отношение людей к этому важному предмету. В частности, на одной из картин была изображена лестница-стремянка, а на другой - керосиновый светильник. Напишите выражение из двух слов, которое они иллюстрировали.": "До лампочки.",
  "В этом вопросе словосочетание \"короткая встреча\" является заменой. КОРОТКАЯ ВСТРЕЧА упоминается при описании отличительной особенности поведения астероида под названием \"Диоретса\". Одна из КОРОТКИХ ВСТРЕЧ регулярно появляется на телеэкране и имеет длину 2,97 метра. Назовите ту из двадцати, с которой последняя непосредственно связана.": "Спасская башня.",
  "Так можно назвать сестру Елизаветы II - принцессу Маргарет, но чаще так называют заглавную героиню пьесы, написанной в 1892 году. Назовите фильм, снятый по мотивам этой пьесы.": "\"Здравствуйте, я ваша тетя!\".",
  "[Чтецу: слова \"ДВУХ\", \"ПЕРВОГО\" и \"ВТОРОГО\" выделить интонацией.] В одной из версий актуального до революции источника описывается трапеза беглеца, состоявшая из ДВУХ ингредиентов. Согласно научным данным, среднее значение некоего показателя для ПЕРВОГО равно 16, а для ВТОРОЙ - 7. Какую русскую пословицу опровергают эти данные?": "Хрен редьки не слаще.",
  "Игорь Крейн назвал кроссворд на медицинскую тему несуществующим словом из девятнадцати букв. Напишите это слово, полученное в результате скрещивания.": "Краснокрестословица.",
  "[Чтецу: слегка выделить интонацией слово \"цельный\".] Современник этого графа профессор Болеслав Маркевич отмечал, что \"этот был совершенно цельный характер, и ум несомненно государственный - вся деятельность его носит на себе именно тот отпечаток просвещенности, который само собой исключает упрек...\". В чем? Закончите цитату абсолютно точно, вспомнив одну из пяти уничижительных характеристик.": "В полуневежестве.",
  "ДЕЛАТЬ ЭТО можно по-разному. В конце шестидесятых Иннокентий Смоктуновский СДЕЛАЛ ЭТО в одноименном биографическом фильме и получил приз кинофестиваля в Сан-Себастьяне. Назовите американца, который стал всемирно известным, СДЕЛАВ ЭТО в конце пятидесятых.": "Ван Клиберн.",
  "У Ольги Ивинской ИКС был \"с шелковою кистью\", а у Ильича - \"без кистей\". А еще от ИКСА образовано название одной из статей 30-й главы. Напишите это название.": "\"Халатность\".",
  "ПЕРВЫХ около десяти миллионов, а ВТОРЫХ, по данным интернет-базы кинофильмов, больше ста пятидесяти. Парадоксальное соотношение между ПЕРВЫМИ и ВТОРЫМИ упомянуто в известном стихотворении. Назовите его автора.": "(Валентин) Гафт.",
  "В вопросе есть замены: словами \"КАРТИННЫЙ\" и \"КАРТИНА\" заменены два других однокоренных слова. При выборе неких автомобильных аксессуаров КАРТИННОГО типа авторы статьи в журнале \"За рулем\" советуют \"оглянуться вокруг себя\", дабы не нарваться на подделку. Назовите событие, которому посвящена известная москвичам КАРТИНА, созданная в 1911 году.": "Бородинская битва.",
  "Вечером 19 апреля сего года автор вопроса читал Ивана Бунина. В отрывке из его стихотворения нами сделана замена. \"В белом поле стога, косогор и забытый овчарник Тонут в ДОБРОМ ВЕСТНИКЕ разгулявшейся вьюги\". Какое словосочетание мы заменили на \"добрый вестник\"?": "Белый дым.",
  "Бывший разведчик Николай Уртминцев пишет: \"Заблудиться в этом городе невозможно. Надо только представить зрительно карту города, и по расположению [ДВА СЛОВА ПРОПУЩЕНО] легко сориентироваться, в каком районе ты находишься\". Первое пропущенное слово состоит из трех букв, а второе является именем собственным. В каком городе работал Николай Уртминцев?": "В Рио-де-Жанейро.",
  "[Чтецу: слово \"разошлись\" слегка выделить интонацией.] В последнее время взгляды чехов и словаков на многие реалии разошлись. Даже для ЕЕ обозначения они используют разные термины. Словаки называют ЕЕ нежной, а чехи используют тот же эпитет, что и мы. Назовите ЕЕ вместе с этим эпитетом.": "Бархатная революция.",
  "Название нашумевшего произведения, премьера которого состоялась 29 августа 1952 года, содержит те же три символа, что и обозначение системы, принесшей успех в 1962 году. Напишите эти три символа в соответствующем порядке.": "433.",
  "В пятидесятых годах Коул Портер написал песню, в которой есть слова: \"Я не хочу, потому что всё, что я хочу, - это ты\". Вопрос, на который отвечал герой песни, стал впоследствии всемирно известным. Напишите его по-русски или по-английски.": "\"Кто хочет стать миллионером?\".",
  "Назовите фамилию Ивана Васильевича, который в 1919 году построил себе небольшой дом возле одного из ручейков, которых так много на юге России.": "Бочаров.",
  "Цитаты из книги Таллемана дю Рео. Первая - \"Он говаривал, что для восстановления Франции надобно лишь миндальное молоко в ту пору, как разбиралось дело о штрафах\". Вторая - \"Герцог д'Эпернон сына своего назвал кардиналом Валэ\". Третья - \"Она наговорила ему всяких кислых слов, еще более кислых, чем городок, в котором они были сказаны\". К этим фразам редактором дается одинаковый комментарий. Какой?": "В подлиннике игра слов.",
  "У славянского населения Турецкой империи словом \"мура\" называли душу умершего младенца в двух случаях. Первый случай - если он или она умер без крещения. Второй случай - если он... Закончите.": "Умер без обрезания.",
  "Цитата из очерка 1961 года \"Путешествие в страну часов\": \"Евгений целовал Бориса\". Назовите фамилию Евгения. Или, в крайнем случае, Бориса.": "Майоров.",
  "Патриарх Никон родился в 1605 году под Нижним Новгородом. С другим известным уроженцем того края и той эпохи его роднит довольно редкое по нынешним временам имя отца. Хотя можно подумать, что у второго так звали более далекого предка. Хотя бы приблизительно назовите это имя.": "Мина.",
  "В 1991 году в \"Комсомольской правде\" появилась статья, рассказывающая о посещении корреспондентом специализированного заведения во Вьетнаме. Название статьи совпадает с названием известной современной пьесы. Какой?": "\"Как я съел собаку\".",
  "В 1945 году, когда спасти Германию от поражения могло лишь чудо, Гитлер любил перечитывать главу из книги \"История Фридриха Великого\" о времени Семилетней войны, когда некое событие остановило войну за один шаг от поражения Пруссии. Когда в апреле произошло похожее событие, Гитлер обрадовался, решив, что чудесное спасение пришло. Что его обрадовало?": "Смерть Рузвельта.",
  "Скорее всего, Вы мало что знаете о финальном матче ЧМ-1954 по футболу. Тем не менее, ответьте, кто забил первый гол.": "Пушкаш.",
  "Какого европейского поэта друзья называли прозвищем \"куантро-виски\"?": "Гийом Аполлинер.",
  "В романе Бентли Литтла герой чувствует, что он - патологически средний американец. У него средний рост, средний вес. Вкусы соответствуют хит-парадам. Дополнительное подтверждение своей ординарности он получает при просмотре сериала \"Армейский госпиталь МЭШ\". Какое?": "Ему смешнее всего, когда за кадром идет смех.",
  "В 1913 году в Брюсселе состоялась конференция Сольвея при международном физическом институте. На ней присутствовало около 30 виднейших ученых. Назовите фамилию ученого, который на открытии попросил присутствующих воздержаться от курения на время конференции.": "Кюри (мадам).",
  "По словам газеты \"Торонто Дейли стар\", это подразделение советской армии \"стоит нескольких дивизий\", а лондонская \"Ньюс Кроникл\" писала, что оно \"могло бы завоевать любой город в мире без оружия\". Назовите фамилию первого руководителя этого подразделения.": "Александров.",
  "Согласно бестиарию Сапковского, в Шотландии водятся кэльпи, у славян - топельцы. А вот в Германии - никсы, никеле и брекекексы. Назовите неуказанное нами еще одно существо, и пусть вам поможет не только ум, но и реакция.": "Вассерман.",
  "В преддверии 2002 года \"Экспресс-газета\" опубликовала статью, в которой были взяты интервью у карикатуриста, путешественника и актера, снявшегося в культовом советском фильме. Название статьи представляет собой чуть измененное название литературного произведения. Какого?": "\"Лошадиная фамилия\".",
  "Среди них были \"Французский рынок\", \"Испанский форт\", \"Бараки и скотобойня\", \"Кладбище\". А также названный в честь нищей негритянской слободы. Как она называлась?": "\"Желание\".",
  "В рационе кочевников-монголов пища делится на две группы: мясную и молочную. Из молочных продуктов большинство - сезонные, круглый год употребляются в основном два, с большим сроком хранения. Первый - это сыр. Назовите второй.": "Водка.",
  "Однажды герцогиня де Рец спросила у мадемуазель л'Уазо: \"Есть ли у птиц рога?\". Ответ мадемуазель на русский можно перевести так: \"О да, например, у филинов\". Переведите \"филин\" на французский.": "Дюк.",
  "Историк Соловьев считал, что княжеские дружины положили начало дворянскому сословию на Руси. Само слово \"дружина\" он считал родственным слову \"дорога\", т.е. означавшим людей, идущих по одному пути, если пользоваться синонимами. В качестве примера он приводил аналогичное по значению и происхождению слово. Какое?": "Шляхта.",
  "Французы со вниманием относятся к родному языку и борются против проникновения в него иностранных, особенно английских, заимствований. Поэтому они решили использовать слово \"octet\" для обозначения того, что мы называем английским словом. Какое же слово в данном значении используем мы?": "Байт.",
  "В одной из русских легенд говорится, что, когда злые духи были сброшены с неба, те из них, что упали в лесу, стали называться лешими; те, что свалились на дома, - домовыми и так далее. Как стали называть тех, что свалились на проведенную в поле борозду?": "Черти.",
  "Клуб английских летчиков, которые во время второй мировой войны были сбиты, но спаслись, был назван в честь животного. Какого?": "Шелковичный червь.",
  "Один врач в античные времена взял себе в ученики мальчика. В первое время он не стал учить мальчика медицине, а заставил ухаживать за своей лошадью. Античный поэт по этому поводу сказал, что учение уже закончено, ведь мальчик уже стал... Кем?": "Гиппократом.",
  "Герой одного современного романа говорил, что Молотов был гедонистом... \"любил женщин, спорт, рестораны...\". Каким словом продолжил этот список его собеседник?": "Коктейли.",
  "Путешественник Ливингстон говорил, что вареная она невкусная, а вот жареную он бы предпочел креветкам. Особо вкусна она, если приправить ее немного солью. Также Ливингстон отмечал, что ее, согласно древнему рецепту, действительно надо есть вместе с одним продуктом. Это, по словам Ливингстона, \"физиологически обоснованно\". Назовите и ее саму, и этот продукт.": "Саранча (акриды) и мед.",
  "\"В последнее время изыдет на брань с христианы медный апокалипсический змей <...>. И вси его возлюбят и предадятся ему крепко <...>. И той окаянный змий имать вокруг себя воду, а внутри - огонь горящий, яко же в жупеле гиенском. И будут из него мнозии человецы ту воду сладце пити, пущая оную через мерзкий проход змия...\". Как, по словам старообрядца, написавшего это в XIX веке, зовется этот змей?": "Самовар.",
  "Перед вами японские иероглифы. Первый из них означает \"человек\", второй - \"мать\". Третий, образованный из первых двух, переводится на русский язык местоимением. Каким?": "Каждый.",
  "Вашему вниманию предлагаются статистические данные на 28 мая 2005 года: Кирибати - 12 Суринам - 11 Гайана - 10 Бенин - 9 Антигуа - 8 Науру - 7 Малави - 5 Бурунди - 4 Белиз - 3 Вануату - 2 Джибути - 1 Свазиленд - 0 Благодаря одному событию через некоторое время этот показатель для Свазиленда станет равным 1 (а для других вышеперечисленных стран и территорий тоже увеличится). Назовите это событие.": "15-ый тур Высшей лиги г. Москвы",
  "Согласно одной восточнославянской легенде, Богородица с младенцем Христом однажды спасалась от разбойников. На ее пути оказалась река, которую трудно было переплыть с ребенком. Господь помог Марии. Как называется то, что отражает результат этой помощи?": "Икона Троеручица.",
  "Один политтехнолог как-то посмотрел запись очередного выступления Владимира Путина и, поразившись низкому уровню речи, приписал его \"кризису спичрайтинга\" президента. Название какого литературного произведения он вспомнил по этому поводу?": "\"Полковнику никто не пишет\".",
  "Один из самых древних центонов - стихотворений, целиком составленных из строчек других произведений, - вошел в Антологию древнегреческой эпиграммы, собранную Константином Кефалой. Какой героине греческой мифологии посвящено это стихотворение?": "Нимфе Эхо.",
  "Чиновники белгородской администрации, представители Белгородской и Старооскольской епархии и молодежного отделения партии \"Единая Россия\" придумали целых 15 слоганов, где утверждают, в частности, что ЭТО - \"не наш формат\". ЭТО карается штрафом от 500 до 1500 рублей, и только за один месяц принесло в белгородскую казну 511831 рубль. Впрочем, известная писательница Линор Горалик утверждает, что ЭТО в литературе допустимо, но не должно превышать определенной процентной нормы. Назовите эту норму с точностью до сотой доли процента.": "3,14%",
  "В романе Дмитрия Быкова \"Орфография\" герои поют песню на стихи Бориса Пастернака \"Ночь\". Быков приводит следующий фрагмент: Не спи, не спи, художник, не предавайся сну, ты вечности заложник у времени в плену [строчка пропущена] ты вечности заложник, [строчка пропущена] у времени в плену. Воспроизведите любую из пропущенных строчек, если известно, что они одинаковые и в каждой повторяется одно и то же словосочетание.": "Представьте себе, представьте себе.",
  "\"Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его; Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама...\". Мы не будем читать вам родословие Иисуса Христа до конца. А вот один американский епископ в последней трети 19 века дочитал список - более сорока имен - до конца, а потом, через небольшой промежуток времени, убедился, что его не обманывают. А кого он подозревал в обмане?": "Эдисона.",
  "В профессиональных жаргонах некоторые термины иногда получают новое значение. Так, по данным \"Большого словаря русского жаргона\", представители одной профессии употребляют слово, обозначающее ПЕРВЫЙ, когда говорят о тюремном заключении. Слово, обозначающее ВТОРОЙ, употребляется ими и для обозначения беременной женщины. А слово, которое обозначает ТРЕТИЙ, используется и в значении \"отказ\". Назовите первый, второй и третий или просто изобразите их.": "Диез, бемоль и бекар.",
  "Название одной из моделей оружия для самообороны не без юмора намекает на его прототип. Это название может напомнить о персонаже русской литературы, который, правда, не появляется на страницах книги; да и знаем мы о нем довольно мало, нельзя даже точно сказать, где он живет. Назовите его имя.": "Константин.",
  "Среди славян распространена легенда о том, что в старые времена хлеба было очень много, значительно больше, чем сейчас. Бог, спустившийся на землю, увидел, что люди не ценят хлеб, и решил забрать его у человека. Однако одно животное слезно упрашивало бога, чтобы тот сжалился над людьми, и он оставил людям хлеб, правда, гораздо меньше, чем было. Какое же животное помогло людям?": "Кот."
}