{
  "[Еще раз спрашиваю: меня хорошо слышно?] Отгадайте бурятскую загадку: \"На склоне горы разбитое корыто\".": "Ухо.",
  "Как-то один английский журнал опубликовал заметку, в которой говорилось: \"Согласно статистике, 0.003 процента всех убийств совершаются продавцами, ощутившими внезапный приступ ярости по отношению к своим покупателям, - так стоит ли рисковать?\". Что и вместо чего автор заметки призывал сделать своих читателей?": "Подписаться на журнал вместо того, чтобы покупать каждый номер.",
  "Известно немало примеров анекдотических ошибок, допущенных учащимися во время сдачи экзаменов. Один из подлинных шедевров в этом жанре создал некий школьник, заявивший изумленному преподавателю, что \"Амвросий Аврелиан написал \"Историю одного города\"\". Назовите книгу, которую имел в виду школьник, и ее автора.": "\"О граде Божием\", Блаженный Августин (Августин Аврелий).",
  "В одном американском мультфильме собака совершает преступление, и ее в наказание сажают в тюрьму. Там она читает книгу, имя автора которой - Фидо - представляет собой популярную в Америке собачью кличку. Напишите фамилию автора книги максимально точно.": "Догстоевски(й).",
  "В октябре 1994 года Россию посетила королева Великобритании Елизавета II. Впрочем, вопрос не только об этом, но и о творчестве известного драматурга из Центральной Европы, о выездном матче немецкого футбольного клуба и о предложенной Максимом теме под номером 009. Как звучало ее название?": "\"Визит старой дамы\".",
  "Софья Корвин-Круковская считала себя последовательницей Н.Г. Чернышевского. Ради занятий наукой она вступила в фиктивный брак со студентом-естественником Владимиром Ковалевским. Вскоре после свадьбы Софья писала своей сестре и единомышленнице Анне, подающей надежды писательнице, что Ковалевский, к сожалению, не является... Кем?": "Мусульманином, естественно.",
  "Вот фрагмент разговора двух девушек, который автор вопроса услышала возле лотка с компакт-дисками: - Тут что, буква \"ф\" пропущена? - Не знаю. Может, по-английски он так пишется? - Хм, а в моем переводе он был с \"ф\"... Диск какого композитора рассматривали девушки?": "Генделя.",
  "В буддийском сочинении \"Вопросы Милинды\" упоминается дхаммакарака (буквально \"сосуд правосудия\"), с помощью которого мудрец Нагасена демонстрирует царю Милинде, что воздух может держать воду. В Центральную Азию дхаммакарака пришла издалека. Через одну минуту ответьте, как называли этот сосуд его изобретатели.": "Клепсидра.",
  "При выезде из шотландского города Форт-Огастус по сей день висит плакат: \"Водителей просим смотреть на дорогу\". А какое занятие плакат рекомендует предоставить пассажирам?": "Наблюдение за Лох-Несским чудовищем.",
  "Павсаний рассказывает о савроматах, что они делают себе панцири из разрезанных лошадиных копыт. Получившиеся тонкие пластинки он сравнивает с кожными покровами ЭТОГО СУЩЕСТВА. Если же, не без юмора добавляет Павсаний, кто никогда не видел ЭТОГО СУЩЕСТВА, то представление о его кожных покровах может дать зеленая сосновая шишка. Назовите ЭТО СУЩЕСТВО.": "Дракон.",
  "Когда новый стадион футбольного клуба \"Спортинг\" (Лиссабон) был уже построен, выяснилось, что 600 из 52.000 тысяч мест никуда не годятся: два огромных экрана почти полностью закрывают поле сидящим в этом секторе зрителям. Какой выход из положения нашло руководство клуба?": "Эти места были подарены... обществу слепых.",
  "Этот человек родился в год смерти одной из самых известных женщин своей страны и стал магистром словесных наук за год до окончания самой длинной войны в истории своей страны. Вопреки распространенному мнению, он не разделил участь знаменитой пятерки, но где и как умер - нам неизвестно. Вряд ли многие из вас читали его произведения в подлиннике, но вот один текст, приписываемый ему, слышали в оригинальном исполнении, наверняка, многие. Кто является автором этого текста?": "Булат Окуджава.",
  "Уроженец Житомира Яков Эйдельман, отец известного историка, был убежденным сионистом. В 1942 году он пошел добровольцем на фронт и за проявленную храбрость был представлен к правительственной награде, от которой наотрез отказался. Как назывался орден, которым был награжден Эйдельман?": "Орден Богдана Хмельницкого.",
  "Когда режиссер Сергей Герасимов приступил к съемкам фильма \"Тихий Дон\", многие актрисы претендовали на то, чтобы сыграть роль Аксиньи. Среди них была и Эмма Цесарская - исполнительница этой роли в первой экранизации романа, созданной в начале 30-х годов. Когда Цесарская пришла на пробы, Герасимов не стал тратить время на уговоры, а просто предложил ей сделать несколько шагов. В каком направлении?": "В направлении ближайшего зеркала.",
  "В книге Ги Бретона \"Истории любви в истории Франции\" приводится следующее высказывание философа Анри Бейля: \"Генрих IV был бы идеальным героем, если бы его постигла участь...\" Какого своего коллегу назвал далее Бейль?": "Абеляра.",
  "Император Нерон хотел сделать это недалеко от Коринфа, но не успел даже добраться до скал. Когда жители острова Книд захотели сделать это у себя, их остановил дельфийский оракул. Назовите человека, которому в середине XIX века сопутствовал больший успех.": "Фердинанд Лессепс.",
  "Вы думаете, мы засчитаем вам ответ, не совпадающий дословно с приведенным в источнике?.. Французское слово turlututu в функции существительного представляет собой ироническое обозначение небольших духовых музыкальных инструментов - флейты, свирели и т.п. А как переводится на русский язык слово turlututu в функции междометия?": "Дудки!",
  "Уважаемые знатоки! При подготовке тура мы предвидели, что на этот вопрос многие команды захотят дать ответ \"смерть\". Предупреждаем вас, что этот ответ неправильный. Древние греки считали, что смертные люди получили от богов два дара, которые, собственно, и отличают их от небожителей. Первый - это способность забывать. Назовите второй.": "Неспособность предвидеть будущее.",
  "Режиссер Юрий Мамин на вопрос журналистки \"А какие из известных сексуальных аномалий больше всего поразили Ваше воображение?\" ответил названием произведения, впервые поставленного в 1761 г. Назовите это произведение.": "\"Любовь к трем апельсинам\".",
  "Этот процесс упоминался на вывеске одного из персонажей \"12 стульев\". Этот же процесс стал причиной потери зрения известного ученого Л.С.Понтрягина. А кто сказал незваным гостям, что занимается именно этим процессом?": "Кот Бегемот.",
  "А.Пантелеев рассказывает о неких дамах, устроивших игру в \"живые шарады\". Сперва они изобразили несколько танцевальных движений, а затем сделали вот такой жест (правой рукой два и более показывающих указывают на лицо). Скажите, какое оружие они задумали и каких людей им сдали в качестве ответа.": "Палица и пахари.",
  "В одном из романов Реймона Кено один персонаж говорит собеседнику: \"Ну у вас и старье. Вы что, его на берегах Марны подобрали?\" Назовите профессию собеседника.": "Таксист.",
  "На одном сайте автор обнаружил перевод известной песни на русский язык. Одно из двух слов в переводе названия песни - слово \"брынь\". Напишите другое.": "Балалайка.",
  "В статье критика Курицына о сочинениях одного известного современного писателя употребляются сокращения ЧМо и ББ. Назовите главную героиню этих сочинений.": "Пелагия.",
  "Персонаж современного лубка, созданного художником Андреем Кузнецовым, говорит о себе так: \"Лицом абисинской негус. У меня в затылке железная дырка, навроде уключины, хожу к телефону подключенный\". Назовите этого персонажа.": "Морфеус.",
  "В 1920-х один представитель ленинградской математической школы, тяготевшей к прикладным аспектам математики, на своих лекциях выражался примерно так: \"Эта теорема справедлива во всех случаях жизни, если не считать примеров, специально придуманных... Закончите его фразу.": "\"... московской математической школой\".",
  "Один из героев Салтыкова-Щедрина опасается, что его сочтут агентом \"международки\". А персонажа произведения, появившегося в 1934 г., расспрашивали о выборе между преемниками этой \"международки\". Назовите этого персонажа.": "Чапаев.",
  "Номер автомобиля в фильме \"Бриллиантовая рука\" и добавочный номер телефона в фильме \"Иван Васильевич меняет профессию\" фактически символизировали одно и то же. Тот факт, что фильм \"Бриллиантовая рука\" был снят в 1968 г., а \"Иван Васильевич меняет профессию\" в 1973 г. и определил различия в этих номерах. Что же эти номера символизировали?": "Цены на водку.",
  "Революцию 1848 года в Австрии подавили военачальники Радецкий, Иеллачич и Виндишгретц. Как уверяли шутники, уже в первой фразе благодарственного эдикта Франца-Иосифа имелось краткое упоминание об этой троице. Напишите это упоминание одним словом по-немецки или хотя бы переведите это слово на русский.": "Wir (Мы).",
  "Они опустошили своими набегами всю северную Венгрию. Но они же и перевели Библию на венгерский язык. Напишите предсмертные слова того, чье имя они носили.": "О, святая простота.",
  "Это произведение было экранизировано более 20 раз. В разных постановках некий персонаж носил имена Карлотта Рамирес, Люсия Альварес и даже Люсия Кастело Энкантадо де Сельва Фермоза. А какое имя этот персонаж носит в наиболее известной нам постановке?": "Роза д'Альвадорес.",
  "Голливудский фильм о благородном разбойнике по прозвищу \"Черный орел\" начинается с того, что Екатерина Вторая приказывает схватить главного героя - юного офицера, отказавшегося стать ее фаворитом. Назовите имя и фамилию соперницы Екатерины в этом фильме.": "Маша Троекурова.",
  "Салах ад-Дин послал корабль для действий против крестоносцев. Вся команда корабля была в одежде франков. А чтобы издалека было понятно, что это христианское судно, на корабль были взяты ОНИ. Назовите ИХ.": "Свиньи.",
  "Матросы, спасшиеся с линкора \"Новороссийск\", часто просили киномеханика в госпитале показать им кадры одного советского детского фильма. Какого?": "\"Кортик\".",
  "Один историк заметил, что Советская власть жестоко расправлялась со своими врагами при помощи некоего числа. Но с особо опасными врагами она расправлялась при помощи другого числа, коренным образом отличающегося от первого. Назовите оба числа.": "58, 7,62.",
  "В рамках \"Российских Эсперанто-дней\" в августе 2003, помимо прочего, был поставлен детский спектакль \"Репка\". Каждый персонаж выходил на сцену под свою музыку. Дед - под мелодию песни о БАМе, бабка - под \"течет река Волга\", внучка - под что-то современно-молодежное, Жучка - под \"собачий вальс\". А под какую мелодию выходила кошка?": "\"Мурка\".",
  "Для начала Очень простой вопрос по известнейшему источнику. Их было четверо. Они отправились в дальний путь, чтобы спасти знатную особу женского пола. Первый - мужественный и суровый рыцарь, второй - большой любитель выпить и закусить, третий - любимец женщин и четвертый - главный герой, добившийся в итоге успеха. Имена первого, третьего и четвертого начинаются с одной и той же буквы. С какой буквы начинается имя второго?": "\"Ф\".",
  "Около пяти месяцев назад в подмосковном Троицке прошел фестиваль в честь 20-летия выступления в городе группы \"Зоопарк\", сорванного тогда властями. Короткое название этого фестиваля всего одной буквой отличалось от весьма популярного в советские времена лозунга. Как же назывался этот фестиваль?": "\"Мир! Труд! Майк!\".",
  "Академик Колмогоров очень гордился выведенной им формулой: \"Если B следует из A и B приятно, то A - истинно\". Что описывает эта формула?": "Женскую логику.",
  "Марио Пьюзо, автор \"Крестного отца\", считает этого человека первым в истории крестным отцом мафиозного клана. Хотя при рождении его назвали Родриго, в истории он остался под другим именем. Назовите имена его дочери и хотя бы одного из сыновей.": "Лукреция и Цезарь (Чезаре) или Джованни.",
  "По одной из версий она получила свою страшную способность в наказание за то, что согрешила с богом в храме богини. Ее отца звали Форкий, а мать - Кето. Назовите родителя другого известного обладателя той же способности.": "Петух.",
  "Юный родственник автора вопроса, услышав название одной подмосковной трассы, ошибочно произвел его не от топонима, а от характеристики значительной части населения окрестностей этой трассы. Как же, по его мнению, должно писаться это название?": "Нуворишское шоссе.",
  "Эти двое появились на свет в одной и той же стране. Их весьма редкие имена в русском написании отличаются всего одной буквой. Один из них жил в Лондоне. В каком городе жил другой?": "Венеция.",
  "Известный парикмахер Джон Хиллиард вспоминает: \"Возможно, это кому-то покажется странным, но 40 лет назад у нас не было такого количества средств для волос, как сейчас. Майонез отлично убирал со светлых окрашенных волос неприятный зеленоватый оттенок, а кетчуп питал ослабленные волосы\". Какие слова в этой цитате мы заменили словами \"майонез\" и \"кетчуп\"?": "Кетчуп и майонез.",
  "Представьте себе, что за обеденным столом собрались литературные персонажи. Х.Б. Врунгель ест орех. Тор и Зевс пьют ром. Дарья Петровна из \"Собачьего сердца\" ест уху, а пушкинский Адриян Прохоров и бравый солдат Швейк - щи. А что ест Шурочка Азарова?": "Рис.",
  "В 1914 г. на заседании Думы гласный Коростылев заявил о необходимости подготовиться к удовлетворению духовных потребностей населения. Позже при схожих обстоятельствах Совет Министров СССР обязал Советы Министров союзных республик принять меры к увеличению продажи населению слесарных и столярных инструментов, красок, кистей, автодеталей для занятий техническим и художественным творчеством. В каком году это произошло?": "В 1985 в связи с постановлением ЦК \"Об усилении борьбы с пьянством и алкоголизмом\".",
  "Американский психолог Роберт Йеркс, прославившийся исследованиями человекообразных обезьян, писал, что \"ТАКОЙ шимпанзе - вообще не шимпанзе\". А чего, как гласит народная мудрость, не делает птица отряда воробьиных, если она ТАКАЯ?": "Весны.",
  "В Испании издается журнал \"Peon de rey\", посвященный одному из видов спорта. Переведите его название на русский язык.": "Королевская пешка.",
  "В США недавно был предложено ввести новый налог. Собранные деньги должны быть направлены на финансирование исследований космоса. Если бы такой налог существовал у нас, многие из сидящих в этом зале наверняка вынуждены были бы его платить. С кого предлагалось его взимать?": "С читателей фантастики (покупателей книг этого жанра).",
  "В конце XIX века среди многих физиков доминировало убеждение, что все серьезные открытия в их науке уже совершены. Широкую известность получила фраза А. Майкельсона, что \"будущие истины физики следует искать в шестом...\" Закончите афоризм Майкельсона тремя словами.": "\"... знаке после запятой\".",
  "После того, как в результате успехов в русско-турецких войнах к России отошло Северное Причерноморье, Екатерина II стала мечтать о завоевании и всех турецких владений на Балканах. По ее идеям, на их месте должна была бы возродиться Византийская империя под главенством русского монарха. Екатерина отдавала себе отчет в несбыточности этой мечты, однако настояла на принятии наследником престола одного символичного решения. Какого?": "По ее желанию второй внук был назван Константином.",
  "К своему 45-летию главный митёк Дмитрий Шагин решил устроить в Москве выставку около двадцати своих работ. На полотнах все персонажи - и Гоголь, и Петр I, и троица Вицин-Никулин-Моргунов, и прочие - изображены с одной общей особенностью. А назвал он эту свою акцию по аналогии с произведением Радищева, только слово \"путешествие\" заменил названием фильма. Какого?": "\"Полосатый рейс\".",
  "Недавно две страны выпустили совместную серию из 25 марок, отметив этим некий юбилей. Многие из этих марок посвящены событиям, происходившим совсем в других странах - во Франции, Италии, Португалии, на Кубе, в Боснии, Германии и даже в Гвинее-Бисау. 24 марки в этом наборе - цветные, и лишь одна из них черно-белая. Назовите событие, изображенное на ней.": "Покушение на Иоанна-Павла II.",
  "Пьер Буаст писал, что ОНИ умирают дважды, а Марсель Пруст предлагал оставить ИХ людям, лишенным воображения. Мы не спрашиваем, кто ОНИ, ответьте, какие ОНИ.": "Красивые.",
  "Однажды, после очень неудачной игры - как всей команды, так и моей лично - между Максимом Сидоровым и мной состоялся следующий диалог: - Да, - сказал я, - что-то я сегодня не великий итальянский режиссер. - Да уж, - согласился Макс, - ты сегодня скорее известный московский знаток. Уважаемые знатоки, о каких людях шла речь в разговоре?": "Бернардо Бертолуччи и Юрий Бершидский.",
  "Догадайтесь, кому посвящено двустишие Юрия Тейха, и вставьте в него пропущенное слово: Еще и тем ты долго будешь мил, Что тьму [пропуск] прокормил.": "Пушкиноведов.",
  "Однажды автор вопроса, выйдя из поезда метро, заметил, что на интервальных часах последняя цифра секунд после 6 внезапно стала 5. А что там увидел автор на следующей секунде?": "0 без правой верхней палочки.",
  "Комментируя сенсационные поражения ряда ведущих команд НХЛ в последнем розыгрыше Кубка Стэнли, \"Спорт-экспресс\" пишет: \"При наличии такого сгустка добротных, крепеньких и очень целеустремленных середняков фаворитам вопреки законам природы подняться наверх теперь удается далеко не всегда\". Какое слово мы заменили словом \"фаворитам\"?": "\"Сливкам\".",
  "В мемуарах Натальи Долгорукой, написанных в 18 веке, она, в частности, рассказывает о замечательных природных качествах и природных склонностях своего мужа: \"Он рожден был [два слова пропущено] ко всякой добродетели склонной, хотя в роскошах и жил... только никому зла не сделал и никого ничем не обидел\". Восстановите пропущенные два слова, которые сейчас чаще встречаются не в самой культурной беседе.": "\"В натуре\".",
  "В книге \"Владимир Путин. Дорога к власти\" один из бывших начальников Владимира Владимировича пишет о тогдашнем лейтенанте КГБ: \"У него была [пропуск], и он умел общаться с людьми, поддерживать с ними ровные добрые отношения. Подобные качества проявились практически сразу после его перехода к нам, и поэтому со своей работой он справлялся\". Однако, по нашим наблюдениям, пропущенное не перестало быть характерным для Путина и сейчас. Более того, это присуще и его жене, и дочкам, и даже кое-кому из присутствующих... Что же пропущено?": "\"Светлая голова\".",
  "(pic: 20030061.gif) (pic: 20030062.gif) [Раздаются распечатки, ведущий предупреждает команды, что их же надо будет сдать в качестве ответа.] Сверху вы видите логотип поисковой системы \"Google\". Снизу - изображение, которое 14 марта этого года заменяло его на первой странице сайта. Точнее, перед вами лишь часть того изображения. Чтобы получить за этот вопрос очко, вам надо восстановить рисунок.": "(pic: 20030063.gif)",
  "В бумагах кабинета министров Анны Иоанновны есть указ: выдать некоему королевско-польскому и саксонскому чрезвычайному посланнику Сумму в презент [пропуск]. Уважаемые знатоки, вы, конечно, не знаете величину суммы, полученной посланником, но, надеюсь, через минуту сможете назвать его фамилию.": "Сумма.",
  "По некоторым данным, свою фамилию Степан получил потому, что (цитата) \"ходил по оброку\". Позже фамилия заметно изменилась, и поэтому многие думают, что своим происхождением она обязана еде. Назовите любого из тех, с кем ПРАПРАправнук этого Степана недавно \"оказался в доле\".": "Гинзбург, Леггетт.",
  "Несколько лет назад Яндекс опубликовал статистику по словам русского языка, которые в Интернете чаще всего пишут с орфографическими ошибками. Первое место заняло слово \"аккомпанемент\" - на три правильных написания приходится одно неправильное. На втором месте прилагательное \"междугородный\". Догадавшись, какое слово находится на третьем месте, напишите его правильно. После чего забудьте это слово!": "Апелляция.",
  "По словам историка Полежаева, в России XVIII века на такого человека \"надевался черный мешок, охватывавший его во весь рост, с отверстиями только для глаз и рта, и в таком наряде его отправляли с определенной командой... При появлении его на улице ужас охватывал мирных обывателей; все прятались, лавки запирались, разговаривающие разбегались в разные стороны\". Догадайтесь, что совершал такой человек до и во время этого странного маскарада, и скажите, что ему положено согласно русской пословице?": "Первый кнут.",
  "Недавно автор вопроса увидел новостной баннер сайта polit.ru. Он гласил: \"КНДР: народ беднеет - Ким Чен Ир обогащается\". Уважаемые знатоки! Какое слово мы заменили именем Ким Чен Ир?": "Уран.",
  "В одной современной пьесе в уста этого человека автор вложил следующую реплику: Если мне надоела компания, Говорю: \"Извиняюсь заранее\", Но сегодня лишь [пропуск] Занимает мой [пропуск] И поэтому всем до свидания. Назовите этого человека.": "Джеймс Джойс.",
  "В двадцатых годах прошлого века был переименован некий советский город. Возможно, поэтому в своей песне \"Туман над Янцзы\" Борис Гребенщиков обращается с вопросом не к нему, а к вполне удачно заменившему его Нижневартовску. Догадавшись, к какому еще городу обращается БГ с тем же вопросом, запишите третье слово этого вопроса.": "По-китайски.",
  "Родители автора вопроса летом отдыхали в горах. Делясь впечатлениями от поездки, они, в частности, отметили интересный факт. Недалеко от одной из достопримечательностей местные жители продавали печеные груши. Мы не спрашиваем вас, в окрестностях какого города это происходило. Ответьте, чье имя носит упомянутая достопримечательность.": "М.Ю. Лермонтова.",
  "(pic: 20030064.jpg) Перед вами наладонный компьютер Palm Zire. Название этого устройства стало причиной того, что некоторые российские пользователи дали ему русское имя. Ответьте максимально точно, как именно они его зовут.": "Яшка.",
  "Прослушайте отрывок из первой главы очерка Александра Горбовского и Юлиана Семенова \"Забытые страницы истории\" в нашей редакции. \"В 1968 году во время открытия Олимпиады в Мехико на почетной трибуне среди избранных гостей можно было увидеть мексиканского генерала Ости Мело. Однако не только военные заслуги привели этого человека на почетную трибуну. И даже не возраст, делавший Ости Мело, наверное, самым старым генералом в мире, - военачальнику исполнилось в то время 112 лет. Главное то, что генерал этот...\". Если Вы догадаетесь, каким словом заканчивается эта фраза, то сможете закончить подзаголовок процитированной главы существительным во множественном числе: \"По следам...\" Кого?": "Амазонок.",
  "Ученые и астрономы разных стран в первой половине XIX века выдвинули идею введения ИХ для создания \"вечного\" календаря. О НИХ писали в 1835 г. аббат Марко Мастрофини и в 1849 г. французский философ Огюст Конт. А о событиях одного из НИХ мы знаем от персонажа произведения русской классической литературы. Мы не спрашиваем его фамилию. Назовите произведение.": "\"Записки сумасшедшего\".",
  "Эти двое познакомились еще во время учебы и прославились своей журналистской и литературной деятельностью. Некоторые знатоки их очень любят, а другие почти ненавидят, потому что редкий крупный турнир по ЧГК в последние годы обходится без вопросов по ним. Интересно, что первое слово в названии произведения одного из них отличается всего одной буквой от фамилии второго, хотя злые языки могут сказать, что содержательное отличие гораздо более существенно. Назовите этих двоих.": "П. Вайль и А. Генис.",
  "В газетах писали: \"Стоит этому колдуну сказать человеку три слова: \"Аристотель, сосна, чайная ложечка\" и тот здоров!\" О ком говорились эти слова?": "О Зигмунде Фрейде.",
  "Раньше названия этим продуктам синтеза давали по своему разумению и желанию, однако, впоследствии право названия было передано специальной международной комиссии. 104-й элемент таблицы Менделеева без согласования с комиссией был сперва назван курчатовием, а позднее официально переименован в резерфордий, т.к. вклад Резерфорда в ядерный синтез гораздо значительнее курчатовского. Но в качестве компенсации 105-му элементу была дано особое название, хотя и не связанное с именем какого-либо ученого. Назовите это название.": "Дубний (по месту синтеза Дубне).",
  "В начале XX века доктор Эдвард Бак разработал свое направление в гомеопатии - метод психоэмоциональной коррекции с помощью 38 цветочных настоев. Так, например, настой недотроги помогает справиться человеку с нетерпением и раздражительностью. Настой ивы помогает людям с пессимистичным взглядом на жизнь, нытикам. Ответьте через одну минуту, с чем помогает справиться настой осины.": "Со страхом.",
  "Первую называли так же, как и тезку литературного героя, прославившегося непомерным гостеприимством, вторая нравилась Алексею Степановичу, а третья стала случайной жертвой ложной теории. Назовите всех троих одним именем.": "Лиза.",
  "Что общего между столицей США и плюшевым медвежонком?": "Оба названы в честь президентов США.",
  "Парень с дробовиком зашел в магазинчик и потребовал наличность. Испуганный продавец покорно отдал деньги. Уже собравшись уходить, преступник решил захватить с собой еще кое-что. Продавец высказал законное негодование. В ответ на это грабитель автоматически сделал то, что привык делать в подобном случае. И был пойман в тот же день. Что же он сделал?": "Показал свои водительские права.",
  "Крылья орловы, хоботы слоновы, груди кониные, когти львиные, голос медный, нос железный. Кого или что так описывает русская народная загадка?": "Комар.",
  "Существует множество типов и моделей этого. Часто они называются по имени конструктора, по форме или конструкции. Например, Полева, Бренекке, Фостера, Майера, Якана, точеная, стреловидная, турбинная и т.д. Однако один тип этого запрещен к применению практически повсеместно, когда их использует группа людей одновременно. Назовите занятие этих людей.": "Охота.",
  "Их можно набить, колоть, строить (правда, небольшие), а что с ними нужно сделать, чтобы можно было чихнуть?": "Закрыть (глаза).",
  "Согласно некоторым не слишком достоверным источникам, наиболее выдающимся из них свойственна \"охота к перемене мест\". Если какие-нибудь из них доберутся до Лос-Анджелеса или просто живут там с рождения, то, по местным законам, их нельзя лизать. Чем вызван этот вполне реальный закон?": "Секрет некоторых видов калифорнийских лягушек содержит наркотическое вещество.",
  "Они оба были этим известны. Но русский царь, судя по всему, превосходил в этом героя фантастических рассказов. Назовите этого царя и этого героя.": "Алексей Михайлович Тишайший и Ийон Тихий.",
  "162 ручных тарана, 486 наборов абордажных крючьев, 81 выдвижная штурмовая лестница и 81 боевой топор взяли они с собой. Мы не просим сказать, где эти люди сейчас, ибо, по мнению Булата Окуджавы, попытка отыскать российских коллег этих людей опасна для психического здоровья. Но куда они все это везли?": "В Ирак.",
  "Как обнаружил чешский ученый Павел Стопка из Карлова университета, лесные мыши, которые живут, вопреки названию, в больших полях, изготавливают связки листьев или веток и носят их с собой. А зачем они это делают?": "Они используют их в качестве \"дорожных знаков\", для ориентации в пространстве.",
  "Первым многие любят полакомиться, около его тезки-речки жил один из самых известных разбойников, а второе слово выражало в высшей степени презрительное отношение одних людей к другим. Назовите это второе слово.": "Смерд.",
  "В Мураново стоит круглый раскладной стол с 14 ножками. Он называется сороконожка, но, по версии экскурсовода, не потому, что имеет много ног. А почему?": "Потому, что за ним помещаются 20 человек.",
  "К первому ряду относятся, например, Ричард Львиное Сердце, Собачий сегун Токугава, Пугачев, Ермолов, согласно \"Песне о Роланде\" - король Карл, согласно младшей Эдде - богиня Фрейя. Ко второму относятся Ричард Львиное Сердце, шах Ирана Кавад, Василий Шуйский, историк Полибий, тысяча ахейцев и, согласно \"Песне о Роланде\", 30 родственников Ганелона. А как в наше время называется симпатия вторых к первым?": "Стокгольмский синдром.",
  "У Арсения Тарковского есть стихотворение \"Загадка с разгадкой\". Часть загадки мы вам прочтем, а разгадку вы нам напишите. Головастый внук Хирона, Полувсадник-полуконь, Кто из рук Анакреона Вынул скачущий оконь? Кто Державину - докука, Хлебникову - брат и друг, Взял из храма ультразвука Золотой зубчатый лук?": "Кузнечик.",
  "Внимание автора вопроса привлекла необычная вывеска одного из магазинчиков на Преображенском рынке. Он назывался \"Последний ужин\". Что же в нем продается?": "Отрава для муравьев и тараканов. Тур: 6 тур. Команда Севриновского Дата: 20-Dec-2003",
  "В Национальном музее истории и декоративного искусства Ирландии есть выставка, посвященная истории костюма. В одной из витрин этой выставки находится всего один предмет, который, однако, хорошо отражает название данного раздела выставки. Назовите этот предмет.": "Зеркало.",
  "В одной из провинций Андалусии не так давно решили поставить памятник. Вот как он будет выглядеть: кольцо параллельно земле; перевернутая пирамида своей вершиной под углом залезает внутрь кольца. Подскажем, что пирамида здесь символизирует одну из частей человеческого лица. Назовите двумя словами профессию, представителям которой будет посвящен этот памятник.": "Дегустаторам вина.",
  "Ирландского писателя и политического деятеля Дж. Гогарти однажды похитили террористы, однако в ночь накануне предполагаемой казни он смог бежать из дома, где его держали. В благодарность за спасение он подарил двух белых лебедей. Назовите адресата подарка.": "Река Лиффи.",
  "Известный юрист С. Пашин, критикуя проект нового УПК, употребил неологизм. Мы сделали в соответствующем месте цитаты пропуск: \"Содержащийся в ч. 4 ст. 130 проекта запрет оказывается чистейшим иезуитством или, если угодно, [пропуск] в духе небезызвестных Шпренгера и Инститориуса\". Заполните пропуск.": "Доминиканство.",
  "Анекдот. Некоторое время назад одна американка сильно расстроилась, услышав о смерти Хусейна. Но успокоилась, когда ей объяснили ее ошибку. Кого же она сочла умершим?": "Майкла Джордана.",
  "В 1951-52 году А пишет в письме к Б: \"Обдумываю повесть о Тарзане - новом, другом, настоящем звере - жестоком, хитром, мстительном: назову его...\" Как?": "Румата.",
  "Учитель верховой езды советовал Коко Шанель делать ЭТО при скачке в дождь. А мы ЭТО часто делаем по просьбе врача. Какой специальности?": "Офтальмолог.",
  "Перед последним туром матча Ботвинник-Бронштейн А. Безыменский написал следующее стихотворение: Бронштейн? Ботвинник? Да иль нет?... Молчит гроссмейстер с видом хмурым. Нельзя поспешный дать ответ Сейчас, перед последним туром и так далее. Вставьте фамилию, пропущенную нами в одном из четверостиший: Ты весь в огне. Домой скорей! Тебе, на пару с [пропуск], В постели надобно своей Лежать перед последним туром!": "Реомюром.",
  "Арис Киндт по прозвищу Младенец не достиг за свою жизнь никаких особенных успехов. В конце концов в январе 1631 года он был повешен в Амстердаме за мелкую кражу. Но это не помешало ему приобрести всемирную известность, причем в компании восьмерых представителей куда более уважаемой профессии. Назовите точно научную дисциплину, благодаря которой они стали нам известны.": "Анатомия.",
  "Перед вами картинка, на которой представлены фрагменты титров двух серий фильма о Гарри Поттере, вышедших на экраны с интервалом около года. Ответьте абсолютно точно: что находится на месте пропуска в подчеркнутой строке во втором из фрагментов?": "DAME.",
  "В последние 5-6 лет в Москве появились люди, проводящие свои вечера в светском обществе. Они идут на вечеринки не для того, чтобы слушать музыку, беседовать или танцевать. Они вооружаются большими сумками и набирают в эти сумки еду, предлагающуюся на вечеринках. Для некоторых из этих людей это способ пропитания, а для кого-то - спорт. Этих людей ловит и не пропускает охрана, что делает их занятия более экстремальными. В светских кругах такие вылазки получили название, близкое по звучанию к другому опасному спорту и отличающемуся от него двумя буквами. Воспроизведите это название.": "Стололазание.",
  "Литературовед Т. Шиппи заметил, что это \"по сути дела типичное жилище состоятельного холостяка викторианской эпохи, за двумя исключениями\". Одно из них - отсутствие прислуги. Назовите обитателя такого жилища.": "Хоббит.",
  "Закончите цитату из репортажа о 75-летии Московского театра оперетты: \"На сцене все звезды: Шмыга, Васильев, Веденеев. Именно они олицетворяют то, что называется \"оперетта\". Именно они в свое время показали нам, что такое канкан, учили нас пить шампанское и носить фрак. Именно в них заключена...\"": "\"... частичка черта\".",
  "Один известный сайт, посвященный всевозможным конным развлечениям, самим своим названием приглашает посещать его просто так, для собственного удовольствия. Как называется этот сайт?": "\"Без повода\".",
  "На установленном в общественном месте электроприборе автор вопроса увидел надпись, гласящую, что этот прибор помогает сохранять деревья. Какой русский фразеологизм автор вопроса смог буквально реализовать с помощью этого прибора?": "Нагреть руки.",
  "В одном из календарей помещена совместная фотография трех академиков, многократных Героев Социалистического труда. Неправильно прочитав подпись, можно подумать, что фотография сделана в шарашке. Если вы догадаетесь, что еще общего у изображенных на ней людей, вы легко воспроизведете эту короткую подпись.": "3К (_три_ К).",
  "Первый из двух иероглифов читается по-китайски ФЭЙ и означает \"отрицание\", \"нарушение\", \"ошибка\". Второй читается ДЯНЬ и означает \"правило\", \"образец\", \"модель\". ФЭЙДЯНЬ переводится на русский язык термином из двух слов, первое из которых само по себе является буквальным переводом этого сочетания иероглифов. Напишите это первое слово в соответствующей грамматической форме.": "Атипичная.",
  "Закончите тремя словами отрывок из статьи в еженедельнике \"Футбол\", посвященный выступлению московского \"Спартака\" в Чемпионате России 2003 года: \"По ходу турнира клубное руководство больше искало то, что мешает плохому танцору, чем пути выхода из затяжного кризиса. А уж танец, который исполнил в этом сезоне \"Спартак\", многие болельщики... не могли представить себе и в кошмарном сне. Да и не танец это был никакой, по большому счету, - так, ...\".": "\"... пляска святого Витта\".",
  "Для козы это - репей, для белки - цветок, для льва и скорпиона - ошиб, для зайца - стрела. А как сейчас называется это, состоящее из людей?": "Очередь.",
  "Автор того вопроса, о котором пойдет речь, был \"уже постаревшим на службе, но очень неглупым, по-своему, человеком\". Вопрос завершался словами \"от этого убыток казне\". Впоследствии подобный вопрос задавали генерал из армии Врангеля, комиссар 25-й стрелковой дивизии Красной армии и не только. А для чего действие, о котором идет речь в вопросе, совершал отец, \"человек в обращении с ближними кроткий\"?": "Чтобы найти бриллианты.",
  "Приблизительно половина первого ночи. Реплики: \"Послушайте, я считаю, что вам следовало бы надеть ЭТО и на вашу собачку\", \"Примерьте... это последний крик моды нынешнего сезона, теперь все их носят\", \"Если вам не придется использовать ЭТО по назначению, они вас согреют\". Мы не просим назвать ЭТО, ответьте, где происходили события.": "На \"Титанике\".",
  "Марина Цветаева пишет: \"От Никитских ворот до памятника Пушкину - стезя, та самая вечная пушкинская стезя, стезя \"Бесов\", стезя \"Зимней дороги\", стезя всей пушкинской жизни и наших детских хрестоматий... торчащая, непонятная\". Назовите слово, которое заменено в цитате словом \"стезя\".": "Верста.",
  "ЭТО ожидалось от волшебника. Для другого волшебника ЭТО стало причиной тяжкого недуга. В песне Михаила Щербакова один экземпляр ЭТОГО стоил 100 итальянских лир. А для одного игрока ЭТО стало орудием убийства. Назовите имя и фамилию жертвы.": "Нина Арбенина.",
  "Он родился в селе Михайловка Казанской губернии. Он - инициатор сооружения памятника Минину и Пожарскому в Москве. Не будем останавливаться на его общеизвестных заслугах перед отечественной индустрией, сосредоточим впечатление на его занимательном и трогательном влиянии на кризис развития личности и будущность общественности и человечности. С короткими его творениями все вы наверняка знакомы. А назовите самое длинное его произведение.": "\"История государства Российского\".",
  "Артур Конан Дойль, отстаивая этот проект перед Первой Мировой войной, утверждал, что \"это была бы самая естественная крепость в мире, самая прочная и самая необычная, потому что лишь в этой крепости можно было бы по желанию увеличивать или сокращать гарнизон и пополнять любые запасы в любое время... Любопытно, что будут думать наши потомки обо всем этом деле? Вероятно, то же, что мы - о людях, возражавших против строительства Суэцкого канала\". О каком проекте шла речь?": "О туннеле под Ла-Маншем.",
  "Список: 1. Приказ, который человек отдает другу. 2. Бродяга. 3. Отвратительное существо без хвоста, с сильноразвитыми и заостренными когтями на передних и задних лапах и бородой, напоминающей козлиную. Напишите название еще одного из самых популярных элементов этого списка, которое было бы нашим на 20%.": "Яndex.",
  "Он - герой многочисленных мусульманских сказаний и песен. У осетин его звали Уастырджи, у арабов - Джерджис, в иных восточных странах - Кедер или Хызр. По легенде, его противника привели в город, привязав к поясу царевны Елизаветы, после чего царь и подданные сменили вероисповедание. В энциклопедической статье о нем упоминаются Мардук, Диоклетиан, Ярослав Мудрый, Ричард Львиное Сердце, Дмитрий Донской, Борис Годунов. Его имя обычно сопровождается устойчивым эпитетом. Назовите фамилию государственного деятеля, образованную от этого эпитета.": "Победоносцев.",
  "Однажды в бюро находок московского метро принесли надгробный камень с эпитафией. С первого же взгляда на надпись становилось понятно, что заказчики надгробия не выполнили взятых на себя обязательств. Воспроизведите эту эпитафию, созвучную со словами одного из учредителей Российско-американской компании.": "\"Мы тебя никогда не забудем\".",
  "По сказочной версии, его спутниками были два лебедя. Сюжет знаменитого исторического романа завершается прибытием его послов к царю. В \"Истории государства Российского\" утверждается, что его \"подвиги: произвели многие басни, сотни его воинов: обратились в тысячи, месяцы действия в годы, плавание трудное в чудесное\". А одно из повествований о его кончине написано в довольно редком жанре. Назовите этот жанр.": "Дума.",
  "В \"Молоте ведьм\" запрещается рассматривать свидетельские показания, исходящие от смертельных врагов обвиняемого. Смертельным же врагом признается тот человек, который \"намеревается причинить смерть или тяжкое ранение или же, что тождественно, лишить человека его...\". Ответьте, чего именно лишить, если этим в каком-то смысле обладает популярная английская писательница.": "Доброго имени.",
  "В апреле прошлого года в новостях было сообщение о космонавте Юрии Бударине, который, находясь на борту МКС, из-за катастрофы шаттла \"Колумбия\" задержался там дольше, чем планировалось. В результате он смог успешно завершить своеобразный эксперимент, поставленный им по собственной инициативе. Журналист с иронией заметил, что в эпоху Гагарина и Титова такого бы, мягко говоря, не поняли. В чем была суть эксперимента?": "Соблюдение Великого Поста.",
  "Московский педагогический институт имени Крупской. Концерт, полный зал. На сцену выходит женщина и объявляет: \"Дорогие друзья, у нас в гостях поэт Переяславский\". Аплодисменты. На сцену выходит мужчина: \"К сожалению, я должен вас расстроить, - поэт Переяславский умер. Давайте почтим его память вставанием. Садитесь, пожалуйста. Дело в том, что умер он, прожив восемьдесят три года, уже стариком. Был одним из организаторов знаменитого \"Цеха поэтов\" в начале века, известным акмеистом, современником Блока и Гумилева. А моя фамилия - Лихоборский, и я жив\". Вопрос: какие две фамилии заменены фамилиями Переяславский и Лихоборский?": "Городецкий и Городницкий.",
  "[Чтецу: ударение в слове \"Квазимодо\" на французский лад.] Для начала - бескрылка, две строки: Квазимодо в полицию Вполне за дело взят [... ...]. Персонаж, к которому на самом деле относится \"крыло\", впервые предстал читателям в 1835 году в компании Тиберия и Халявы. Назовите его.": "Хома Брут.",
  "Место преступления было оперативно переименовано в честь его жертв. Вынесенный двум главным обвиняемым приговор был таков: \"Двадцать лет тюремного заключения с переводом в особый карцер каждое 28 июня\". Мягкость приговора обусловлена тем, что оба подсудимых были несовершеннолетними. Одному из них вдобавок присудили один день полного поста в месяц. Не ошибившись, назовите государство, в котором это происходило.": "Австро-Венгрия (незачет - \"Австрия\").",
  "Всего их было изготовлено восемь. Меньшие имели около фута в диаметре, большие были так велики, что их нельзя было поднять в одиночку. В состоянии бездействия все они были черного цвета. Пользоваться ими было легче тому, кто имел на это правовые основания. Для нормального функционирования оператор должен был, вероятно, правильно ориентировать их по вертикали и находиться, в зависимости от цели, с правильной стороны. Они тесно связаны с историями, как минимум, одного предательства и одного самоубийства. Назовите самоубийцу.": "Денетор.",
  "У того вопроса, о котором пойдет речь, есть несколько популярных ответов. Один связан с верхушкой стебля некоего растения, второй - с другим растением, третий - с орфографической особенностью наречия. Назовите это наречие.": "Потому (незачет - \"потому что\" - это союз).",
  "В газете \"Поиск\" была опубликована статья о ликвидации Академии наук Казахстана как государственного учреждения. Услышав состоящий из двух слов заголовок этой статьи можно подумать, что это то ли отрицание чего-либо в разговорной речи, то ли протест против использования некоторых самолетов. Воспроизведите заголовок статьи.": "\"АН нет\".",
  "В стихотворении современного российского поэта описывается вымышленная встреча троих из одного рода. ПЕРВОГО с 1953 года можно встретить на страницах всемирно известного журнала чаще, чем кинозвезд и топ-моделей. ВТОРОЙ, популярный голливудский киноактер, в 1988 году вляпался в пренеприятнейшую историю. Однако больше всего подробностей нам известно из биографии ТРЕТЬЕГО благодаря \"негритянским\" сказкам. Перечислите всех троих максимально точно.": "Кролик \"Плейбоя\" (кролик Банни, по некоторым источникам служивший прототипом, засчитывается), кролик Роджер, Братец Кролик.",
  "Этот жест крайнего отчаяния знаменитый поэт, находившийся, скорее всего, именно в этом состоянии, конкретизировал, доведя до абсурда и сравнил со старинным обычаем. А вот герой не менее знаменитого писателя (большинству из нас известный с детства) иногда действительно совершал это невероятное действие. Назовите этого героя.": "Сахар.",
  "Вопрос светлой памяти участия нашей команды в ИГП. Первое слово встречается в статьях о чем угодно, а в газетных публикациях последних лет преимущественно с прилагательным, присущим растениям и транзисторам. Второе слово, которое можно получить из первого заменой всего одной буквы, встречается раз в 100 реже, преимущественно в статьях о морских флотах, масонских ложах, рыцарских орденах и ударном мероприятии из надоевшего знатокам романа. Напишите, что означает аббревиатура из букв, которыми отличаются слова.": "Исполняющий обязанности.",
  "470 лет назад в целях борьбы с преступностью был издан указ, в ходе выполнения которого, в частности, произошла замена одного холодного оружия на другое, произведенная по всей России. В итоге замены появился хорошо известный предмет, современный аналог которого некоторые из вас могут увидеть прямо сейчас. Похоже, однако, что сравнительно недавно у Елены Глинской появился последователь, поскольку наблюдаемый результат можно объяснить либо чудом, либо перевооружением, подобным упомянутому, причем смена оружия должна была произойти уже после победы. Назовите максимально точно место, где находится этот наблюдаемый результат.": "На Поклонной горе.",
  "Карикатура в спортивном разделе одной из газет зимой 1997-98 годов. Боксерский ринг. На нем два человека солидного телосложения. Один из них - скандально известный боксер, второй - персонаж хрестоматийного произведения. Напишите имя и фамилию персонажа.": "Пьер Безухов.",
  "Послушайте фрагмент стихотворения: \"Пешеходы в распятого Христа тычут лапами. У креста в круглой баночке треска - слюнки капают, Как дожди, палестинские дожди, редко-реденько. До чего мы, однако же, дошли...\". Закончите строфу двумя уменьшительно-ласкательными именами, одно из которых с определенной фамилией стало нарицательным.": "Павлик, Петенька.",
  "С определенной долей условности можно утверждать, что, согласно современным справочникам, Икс в 37 миллионов раз меньше двух Игреков, хотя с формальной точки зрения, не двух, а одного. А чуть больше века назад доля Икса составила половину, а доля каждого из Игреков - одну четверть. Мы не спрашиваем вас, что именно они делили, назовите Икса и Игреков.": "Анри Беккерель, Мария и Пьер Кюри.",
  "По справедливому замечанию юмористического толкового словаря журнала \"Юность\" начала 70-х годов, если бы это популярное у туристов и геологов устройство изготавливалось в полном соответствии с его названием, то проволоки, из которой оно в то время изготавливалось, на одну штуку уходило бы во много раз меньше, но были бы проблемы с использованием. Что это за устройство?": "Накомарник.",
  "Не так давно при раскопках в Византийском дворце на юге Албании археологи обнаружили фигурку, вырезанную из кости и датированную шестым веком нашей эры, т.е. значительно древнее подобных предметов, найденных ранее на территории Европы. Уточнить функцию фигурки ученым не помог даже небольшой крестик, расположенный в ее верхней части. Между какими двумя версиями выбирали, но так и не смогли сделать выбор ученые?": "Король или ферзь [по рекомендации автора вопроса был засчитан вариант \"король или слон\"].",
  "Герою романа Даниэля Пеннака - полицейскому - гадалка пророчески предсказывает серьезные неприятности якобы из-за болезни, в результате которой, по ее словам, умерли многие древние... [слово пропущено]. Ответ коллеги полицейского на вопрос, что является причиной этой болезни, абсолютно точно указывает и на причину болезни, и на причину грядущих неприятностей полицейского. Воспроизведите этот ответ.": "Избыток свинца в организме.",
  "ПЕРВЫЕ, согласно Советскому энциклопедическому словарю, - это члены ряда сект, возникших в России в конце XIX - начале XX века, пропагандировавшие, как главный путь к Царству Божьему то, за что в 80-х годах XX века боролось руководство СССР. О ВТОРЫХ мы скажем только то, что им можно посочувствовать. Ответьте, что, согласно известной фразе персонажа комедии Гайдая, ПЕРВЫЕ и ВТОРЫЕ делают?": "Пьют на чужой счет.",
  "(pic: 20030137.jpg) Это всемирное соперничество ведется по параметру, который вы со школы можете оценить по розданной формуле. В 2001 году на первое место, несмотря на то, что у него &alpha; отлична от нуля, вышел азиат, переплюнувший своего северного соседа. В результате знаменитый европеец был отодвинут на третье место. Назовите родной город европейца.": "Женева.",
  "На рекламном щите риэлтерской фирмы, установленном при въезде в один из небольших городов Ленинградской области, приведена некая русская поговорка. Забавно, что данная поговорка не только прямо касается возможных методов решения жилищного вопроса, но и намекает на местоположение предлагаемого жилья. Как называется озеро, на берегу которого расположен этот город?": "Сестрорецкий Разлив.",
  "Прочитав в современном детективе новое, слегка изменившееся название одного из управлений МВД, можно сделать ошибочный вывод, что данное управление заметно уменьшилось. Но, как следует из дальнейшего текста, ему просто было вменено в обязанность вести борьбу еще и с... А с чем именно?": "С коррупцией.",
  "Назвав ЕЕ именем известной женщины-политика современности, вы услышите от специалиста рассказ о территории Западной Европы (прежде всего - Франции) в древности. В 1918 году в Крыму г-н Касторский получил от известного уже в те годы человека предложение поделить ЕЕ, от которого отказался. У некоторых людей, если верить их словам, разговор о НЕЙ способен вызвать условно-рефлекторные действия. Один из этих людей - литературный персонаж, а вот любого из троих оставшихся вы должны назвать в качестве ответа.": "Йозеф Геббельс, Герман Геринг, Ханс Йост - любой из них.",
  "Популярный в 70-е годы ВИА, одна из самых разрекламированных марок среди аналогичных средств и даже имя сказочной героини, которая в оригинале никакого имени не имела. Все они - тезки одного из персонажей не самого известного произведения классика. Назовите имя повелителя этого персонажа.": "Просперо.",
  "Послушайте отрывок из повести, знать которую для ответа на вопрос совершенно не обязательно: \"Экипаж... не знал, куда деть глаза, до того им было неловко... и даже железный командир - и тот обескураженно приговаривал: \"..., брат.\" Вставьте на место пропуска фамилию известного писателя и напишите на карточке для ответов его имя.": "Умберто [с учетом того, что в вопросе подчеркнуто отсутствие требования дословного цитирования, дежурная команда сочла возможным зачесть в качестве логической дуали ответ \"Ивлин Во\"].",
  "Пожалуйста, переведите одним словом на русский неологизм, появившийся в 20-м веке у племен Зондских островов, который в буквальном переводе означает \"мясо с мешком\".": "Парашютист.",
  "Мастер Жербье славился отменной скоростью работы. За один эпизод его даже называют рекордсменом в своей профессии: за считанные дни он выполнил сложнейшую работу и немыслимо быстро доставил адресату. Правда, обычно считают, что часть дела выполнил не он. А кто?": "Д'Артаньян.",
  "Внимание, загадка из игры \"Львиное Сердце\": \"Кого Бог не видит никогда, король - редко, а мы - постоянно\"?": "Равного себе.",
  "В 2003 году проводилось исследование популярности в Москве книг 19-20 веков для сравнения с данными прошлых лет. Однако, поскольку исследование проводилось с чисто литературоведческими целями, две книги - французского и советского авторов - пришлось исключить, дабы не вносить искажений в результат. Назовите этих двух писателей.": "Виктор Гюго и Вениамин Каверин.",
  "Внимание, цитата из стихотворения Алексея Константиновича Толстого: \"Зашла раз корова к отцу на погост, Махнул я ее через крышу за хвост - Тебе не было бы того же!\" А кто произносит эти слова?": "Алеша Попович.",
  "В главе учебника физики Байера, посвященной ядерному синтезу, приводится серия задач, начинающихся одинаково: \"Михаилу дали то-то и то-то\". Далее предлагалось рассчитать побочные результаты - основной был очевиден. Догадавшись, какое имя мы заменили в вопросе именем \"Михаил\", скажите: какой особой приметой отличался этот человек?": "Ослиными ушами (Мидас).",
  "Прослушайте три цитаты: 1. \"... вызвал у друзей еще меньше доверия, чем у врагов\". 2. \"... вместо обычной мутной хари\". 3. \"... представлялся мне этаким химерическим существом, наподобие русалки\". Все эти цитаты принадлежат разным авторам, но относятся примерно к одному периоду времени. А теперь вопрос: назовите их общее начало.": "\"Социализм с человеческим лицом\".",
  "Действие фундаментальной трилогии Аксенова \"Московская сага\" происходит с 20-х по 50-е годы XX века. Воспроизведите заголовки второй и третьей частей этого романа, если известно, что от названия классического произведения они отличаются только словом \"тюрьма\".": "\"Война и тюрьма\", \"Тюрьма и мир\".",
  "Новосибирское издательство однажды вынуждено было забраковать целую партию книг из-за опечатки: на обложке в названии изменилась форма глагола, из-за чего казалось, что речь в книге идет о прибытии революционера. А кто автор этой книги?": "Г. Сенкевич.",
  "В голодном Мадриде 1941 года кто-то повесил на статую Нептуна плакат: \"Дайте чего-нибудь поесть или...\". Закончите эту фразу двумя словами.": "\"... заберите вилку\".",
  "Свою книгу, посвященную вопросам бегства заключенных из тюрьмы, с каторги и так далее, Александр Васин начинает с рассказа о побеге осужденного на смертную казнь юриста. \"Случалось, - пишет он далее, - что преступники бежали даже по дороге на эшафот, но это, кажется, единственная известная история...\" Догадавшись, что следовало дальше, назовите имя этого юриста.": "Горошек (из \"Приключений Чиполлино\").",
  "ЭТОГО человека, достигшего вершин власти и славы, на родине почитают, сравнивая одновременно с Самсоном, Соломоном и Александром Македонским. Любят сравнивать его и с будущим объединителем страны. Вряд ли таких сравнений может быть удостоен персонаж, названный в честь ЭТОГО человека. Впрочем, он тоже сделал неплохую карьеру. Назовите хотя бы один род занятий упомянутого персонажа до начала службы при дворе.": "Журналист, оценщик в городском ломбарде (и людоед).",
  "Внимание, немного сокращенная цитата из фантастического романа Рэндала Гаррета: \"Покойный сэр Эдвард был гроссмейстером гильдии магов, и считалось, что как волшебник он превосходил даже покойного... Артура Грея\". На самом деле именем \"Артур\" мы заменили другое, которое в этом сочетании известно англичанам никак не меньше, чем нам - \"Артур Грей\". Автор слегка исказил его, но в ответе мы хотели бы увидеть его в неискаженном виде.": "Гэндальф (Грей - Серый).",
  "В игре Tron 2.0 действие происходит внутри компьютера, и участвуют в нем программы и \"оцифрованные\" люди. А как называется их любимое место проведения свободного времени, если известно, что оно самым названием своим напоминает, что дело происходит, так сказать, на переднем краю технических достижений?": "Progress-Bar.",
  "В одном из \"кукольных\" сценариев Виктора Шендеровича президент представлен в виде Гулливера в стране лилипутов. \"Здравствуй, человек-гора!\" - говорит один из персонажей. Другой же дополняет его слова. Воспроизведите очень краткую реплику этого последнего.": "\"нт\".",
  "Представьте себе такую картину: по толстому слою льда шагает чукча. Несмотря на унты, он сильно замерз... Догадайтесь о его светлой мечте и скажите: кем, по мнению героя Кира Булычева, он стал в будущей жизни? В ответе мы хотим увидеть фамилию.": "Жириновский.",
  "На стене зала в одной спецшколе автор вопроса увидел огромное панно со множеством фигур. В правой его части мужичок в лаптях протягивал руку к богине Афине через огромный цветок розы. А над ними сидели два ухмыляющихся бородатых человечка. В ответе мы хотим увидеть хотя бы одну из подписей под этими человечками.": "Никель или кобальт (принимаются также химические знаки).",
  "Воспроизведите заголовок статьи из специализированного британского словаря, начинающейся так: \"Семейство советских машин. Название переводится как \"грязь\"\".": "\"Ил\".",
  "[Нулевой вопрос] Бывший советский диссидент В. Буковский в Англии столкнулся с английской клубной психологией. В качестве ее иллюстрации он приводит следующий анекдот... Один английский моряк попал после кораблекрушения на необитаемый остров, где и прожил 20 лет, пока случайный корабль не спас его. Перед отъездом домой моряк показывает спасателям свой остров: - Вот этот шалаш - мой дом, где я жил эти 20 лет, вот этот шалаш - мой клуб, в котором я коротал вечера... - А что это за шалаш на холме? - спрашивают гости. Воспроизведите ответ моряка.": "Это клуб, который я игнорирую.",
  "(Этот вопрос по замыслу должен был стоять на другом месте, но регламент данного тура не позволяет нам этого сделать). По одной из версий название этого города на Полярном круге происходит от двух слов, означающих на местном наречии \"полуостров\" и \"дом\", соответственно. Многих из нас это название может натолкнуть на мысль о продаже компьютерного \"железа\", однако в момент его основания об этом не могло быть и речи. Ныне этот город - центр одного из субъектов РФ. Назовите цифровой автомобильный код, присвоенный субъекту РФ, который (субъект) следует далее по порядку (согласно принятой нумерации регионов) за упомянутым субъектом РФ.": "Такого автомобильного кода не существует.",
  "Плиний в \"Истории мира\" и Диоскорид в \"Ботанике\" почти одними и теми же словами описали чудесное дерево персидское, листья которого обладают волшебными свойствами: утоляют голод и жажду и даже могут, стоит только того пожелать, превратиться в быстроногих коней. Верить грекам приходится с оглядкой, т.к. они, переписывая дословно рассказ персидских историков, не учли, что речь Востока немыслима без иносказаний. Несмотря на это, все-таки можно сказать, что такие \"листья\" действительно \"произрастали\" в царском дворце. Вспомните наверняка известную всем вам аргументацию Игоря Ивановича и ответьте двумя словами, что придавало этим \"листьям\" такую чудесную силу?": "Государственная печать.",
  "Вот что писали о НИХ в средние века: \"Коварное и мрачное существо это владеет силами человеческого ума. Оно также обладает тайнами подземелий, где прячется. В его власти изменять свой вид, являясь, как человек, с руками и ногами, в одежде, имея лицо, глаза и движения, подобные человеческим и даже не уступающие человеку. <...> Они убивают и жгут, мошенничают и подстерегают; окружаясь роскошью, едят и пьют довольно и имеют все в изобилии. Золото и серебро есть их любимейшая добыча, а также драгоценные камни, которым отведены хранилища под землей...\". Вам наверняка известен персонаж одного классического произведения, который видел ИХ, правда, не наяву, а также персонаж другого классического произведения, который слышал упоминание о НИХ непосредственно перед своей смертью. Примечательно, что образы обоих этих персонажей на театральной сцене и в кино воплотил Юрий Владимирович Толубеев. Назовите обоих персонажей.": "Городничий и Полоний.",
  "Данный предлог, как известно, требует в русском языке родительного падежа. От старорусского варианта этого предлога произошло ИХ название. Один из князей прекрасно обыграл данную этимологию, назвав ИХ существительным, образованным от данного современного предлога. Таким образом, нейтральное название приобрело загробный оттенок. Назовите и ИХ, и упомянутое существительное-синоним.": "Опричники и кромешники.",
  "В одном из жестов под названием \"Ами и Амиль\" рассказывается о двух друзьях, похожих как две капли воды. Стремясь помочь другу, Ами совершает поступок, который противоречит современным представлениям о fair-play и, кроме того, небезопасен для Ами. Между тем, автор жеста наоборот считает поведение героя примером благородства, а смертельная опасность, с точки зрения суеверного человека того времени, угрожает не герою, а совсем другому человеку. Что же сделал Ами вместо Амиля?": "Вступил в ордалию.",
  "Внимание, в вопросе имеются замены! Один советский роман, назовем его \"Альфа-частица\", был написан в 1933 году. А в романе, написанном более полувека ранее, был некий персонаж, назовем его \"Альфа-спектрометр\", добровольно лишивший себя кое-чего. Укажите в ответе латинское название этого кое-чего.": "индекс.",
  "Согласно карело-финскому сказанию, этот механизм был похищен у владельца и увезен морем, однако далеко не ушел и был уничтожен. Согласно скандинавской легенде, подобный механизм, хотя и побывал в похожих обстоятельствах, продолжает работать до сих пор, чему свидетельством является грозное явление природы. Назовите французского ученого, который в 1868 году столкнулся с этим явлением, а затем описал его.": "Пьер Аронакс.",
  "ОН появился на телеэкранах в 1999 году. За короткое время ОН стал популярен и любим у россиян - может быть, умело раскрыл свой талант, может быть, имя обязывало. За время свой работы на телевидении ОН переиграл много разных ролей, в том числе танцора, художника, олимпийца, реформатора, дачника, охотника. Как и многие другие телезвезды, параллельно ОН еще работал в театре. У нас сейчас нет Ч.Я., в котором могло бы лежать то, что принесло ему известность. Поэтому назовите художественного руководителя того самого театра.": "Юрий Куклачев.",
  "В книге \"Тайны русской артиллерии\" известный историк А.Б.Широкорад отмечает, что за полтора века со времен Аракчеева и до 1945 года все полевые (дивизионные) пушки по весу системы в боевом и походном положениях, диаметру колес, ширине колеи будут укладываться между соответствующими размерами легкого и полевого лафета образца 1805 года. Историк дает объяснение этому факту: \"... ведь массогабаритные характеристики орудий определяла Ее Величество (два слова пропущено)\". В известной сказке тому, что означают пропущенные два слова, была найдена \"достойная замена\", причем в том же численном эквиваленте. А вот половина в численном эквиваленте этой \"достойной замены\" входила в одно произведение, которое лейтмотивом проходило в известной пьесе, знаменитой своеобразным рекордом. Назовите точно характеристику этой \"половинной замены\", содержавшуюся в названии упомянутого произведения.": "Слепые.",
  "<раздатка> и кто придя в твои запретныя где б не был до того никто найдет безмолвныя твои и тайны света низведя в тьме безответныя родит тебе мечты тот светлый ты твоя звезда живая твой гений двойника его смиренно призывая смутясь молись издалека а ты а ты вечерняя звезда тебе туда глядеть где я я </раздатка> Перед вами стихотворный текст И. Рукавишникова. Данное произведение, следуя задумке автора, вполне можно озаглавить одним словом или двумя тождественными ему словами. При помощи одной из опций многих текстовых редакторов, например Microsoft Word, вам было бы легче ответить на этот вопрос. Но и без него попробуйте догадаться, какое имя присутствовало бы в названии этого стихотворения.": "Давид.",
  "Запишите ряд количественных математических выражений: 2M>3F 100M=100F 300M<300F 1500M<1000F. Эту, на первый взгляд, галиматью произнес один великий F, а другой не-F использовал ее как аргумент в качественном споре со своим антагонистом. Назовите имя и фамилию антагониста.": "Евгений Дюринг.",
  "Внимание, иллюстрация! Это пражское здание, возведенное в 1995 году по совместному проекту американского и чешского архитекторов, называют по-разному. Некоторые называют его по-чешски: \"Tanecni dum\" [танечни дум]. Другие называют его именами двух американцев. Назовите человека, в 1986 году напомнившего миру об этих американцах.": "Федерико Феллини.",
  "Одна из пьес лауреата Международной премии мира была в прошлом веке поставлена в Московском театре сатиры, но ее немедленно запретили. По этому поводу Зиновий Гердт написал эпиграмму: Узнав, что пьесу строго судят, В театр зритель позвонил. А что, \"[... ...] был?\" Был, - отвечают. - Но не будет. В эпиграмме пропущены два слова, которые с небольшим отличием входили в название той самой пьесы. Назовите ее автора.": "Назым Хикмет.",
  "[Раздаются картинки.] Перед вами эволюция человеческих познаний - страницы Советских энциклопедий соответственно 1933, 1952, 1972 гг. Нетрудно видеть, что статьи сменяют друг друга по мере развития технологий, освоения нового и неизведанного, появления неологизмов, открытий, новых видных научных деятелей. Однако именно на этих примерах вы можете увидеть обратную картину - регресс, т.е. необоснованное исчезновение ранее известного вида. Хотя вполне объяснимое, равно как и его появление. Виновник его появления тоже перед вами. Мы не будем спрашивать вас фамилию виновника, мы также не будем спрашивать вас исчезнувший вид. Ответьте, как, согласно Энциклопедии 1972 года, называется то, что появилось благодаря этому виновнику, прославив его.": "Зеленина капли.",
  "Японский дуплет. (На каждый вопрос дается минута. Ответы сдаются после каждого вопроса, но ответ на первый вопрос оглашается вместе с ответом на второй). 1. Внимание, цитата из Бориса Акунина (повествование ведется от лица слуги-японца): В клубе \"Юнайтед\", играя в карточную игру бридж, сэнсэй поссорился с одним нехорошим человеком, билетером. Билетер приехал в Йокогаму недавно, стал всех обыгрывать в карты, а кто обижался... (Конец цитаты). Аналогичное действие, которым заканчивается данная цитата, совершил в 41-м некий майор в отставке. Назовите его фамилию. 2. Внимание, цитата из Харуки Мураками (повествование ведется от лица главного героя-японца): Сойдя на станции, мы увидели множество домиков-скворечников, теснившихся по отлогим холмам до самого горизонта. Огромный жилой массив в последние годы выстроили там для \"сарариманов\". (Конец цитаты). Термин \"сарариманы\" происходит от сложного английского слова, значение которого можно истолковать как одно известное вам проклятие. Назовите того, в чей адрес оно было произнесено.": "1. Мартынов. 2. Гена Козодоев.",
  "Нам не удалось совместить несовместимое, хотя мы и наслышаны о древнееврейском языке, поэтому вашему вниманию предлагаются два изображения. Каждое из этих двух изображений самодостаточно, т.к. содержит однозначную характеристику изображенных персонажей. Вам же мы предлагаем все-таки объединить главного персонажа первой картинки и персонажа второй картинки и назвать персонажа, полученного в итоге.": "Мефистофель.",
  "Уважаемые знатоки! Любите ли вы кроссворды так, как люблю их я? Запишите типичные определения из типичного кроссворда: Первый список: Согласно Библии, божество, которому приносились человеческие жертвы. В кельтской мифологии божество, которому приносили жертвы через повешение на деревьях. Божество в эллинистическом Египте, считавшееся богом плодородия, богом мертвых, повелителем стихий, в том числе разливов Нила, богом Солнца. Один из главных богов скандинавской мифологии, бог грома, бури и плодородия. В римской мифологии первоначально бог источников и рек, один из древнейших римских богов. В греческой мифологии бог восточного ветра. В греческой мифологии морское божество, изображавшееся в виде старца или юноши с рыбьим хвостом вместо ног. Второй список: С латинского \"величайший\". С греческого \"непорочная\". С древнееврейского \"мирный\". С греческого \"упитанный\". С древнееврейского \"утешение\". С греческого \"благородный\". С греческого \"богобоязненный\". Третий список: Река в Боливии и Бразилии, правый приток Амазонки. Река в Турции, Сирии, Ираке. Река на Сев. Кавказе, правый приток Терека. Река в Туркмении, которая на отрезке среднего течения служит границей между Ираном и Афганистаном, ниже - между Туркменией и Ираном. Река в Белоруссии, Литве и Российской Федерации. Река в Предкавказье, левый приток Зап. Маныча. Река главным образом на Украине, Венгрии и Сербии, а также в Румынии и Словакии, самый длинный (левый) приток Дуная. А теперь, собственно, сам вопрос, идея которого позаимствована из одного юмористического рассказа из газеты \"Колесо смеха\" примерно двухгодичной давности. Так вот, в этом рассказе описывался диалог непонятливого \"Икса\" и эрудированного и терпеливого \"Игрека\". Определения, зашифрованные нами в трех списках выше, вполне могли бы заменить ответ \"Игрека\", который тот троекратно, но в различной форме, дал на просьбу настырного \"Икса\", пытаясь отказать ему как можно вежливее. Ответьте, в чем же состояла просьба \"Икса\" (зачет по КЛЮЧевым словам).": "Он пытался поселиться в гостинице.",
  "[Ведущему: в цитате \"что написано\" - интонационное ударение на \"что\".] По мнению британского журнала \"The Economist\", самое главное в их журнале - это то, \"что написано\". Как следствие, в вышеупомянутом журнале полностью отсутствует то, что в других изданиях обычно имеет место. Согласно российскому законодательству, такой подход к представлению информации в средствах массовой информации является одним из трех возможных. Что же отсутствует в \"The Economist\"?": "Имена авторов статей.",
  "Журнал \"Коммерсантъ-рейтинг\" статью, касающуюся итогов 2003 года в определенном роде деятельности, озаглавил: \"Меж двух... огней\". Вставьте пропущенное слово в заглавии статьи.": "Олимпийских.",
  "Милорад Павич описывает, как идеолог иконоборчества Император Константин объяснял один свой тезис. Он вынул кошель, набитый золотыми, и спросил: \"Сколько стоит этот кошель?\" \"Много\", - ответили ему. Он высыпал монеты и спросил: \"А теперь?\" Теперь - ничего. Внимание, вопрос. Поклоняться кому, согласно Константину, имело смысл только в течение небольшого промежутка времени?": "Марии (Богоматери).",
  "Процесс восстановления внешности человека по его черепу является длительным и чрезвычайно трудоемким. Ученые Института компьютерных наук имени Макса Планка разработали программу, формирующую трехмерную модель черепа и автоматически \"помещающую\" на нее мягкие ткани, пользуясь данными, накопленными судмедэкспертами за многие десятилетия. Статья об этом мультимедийном продукте озаглавлена одним словом, но дефис разбивает это слово на две части. Напишите вторую часть.": "Анимация.",
  "Известно, что многие произведения литературы, драмы и кино перед выходом на японский рынок подвергаются дополнительной обработке в целях их адаптации к особенностям японского восприятия. Изменяются названия произведений, имена героев и т.п. Изображения героев мультфильмов Диснея в свое время подверглись еще более серьезной переработке. Не избежал изменения внешности даже канонический Микки Маус. Дело в том, что японские художники стремились избавить мышонка от опасного сходства. А за кого могли принять Микки Мауса японские дети без проведенной корректировки?": "За члена якудза.",
  "[Раздается картинка.] Перед вами один из плакатов - участников конкурса предвыборного плаката, организованного Интернет-газетой \"Грани.ру\" и ставящего одной из своих целей агитацию \"за или против бойкота президентских выборов 2004 года\". Надпись из одного числа и двух слов внизу совпадает с названием известного романа французского писателя. Надпись вверху - имя и фамилия известного английского писателя. Назовите этого писателя.": "Джордж Оруэлл.",
  "Известная телеведущая Елена Ханга рассказывала, что как-то, в аэропорту Кеннеди, она собралась совершить некое законное действие по отношению к другому человеку. Однако, когда полицейские заметили, что она собирается совершить это действие, они сразу же окружили ее, при этом не мешая сделать то, что она задумала. Ответьте максимально точно, что собиралась сделать Елена Ханга?": "Кормить грудью ребенка.",
  "В романе Питера Акройда \"Повесть о Платоне\" действие происходит в далеком будущем. Исследователь прошлого Платон находит роман, авторство которого, несмотря на испорченное временем заглавие, он приписывает Диккенсу. Герой этого романа, \"наблюдая за пчелами, голубями и иными живыми существами вокруг, творит в собственном воображении целый мир\". По мнению Платона, этот роман является сатирой на распространенные во времена Диккенса представления о том, что человечество может быть разделено на группы в соответствии с понятиями \"расы\", \"пола\" и \"класса\". Как назывался этот найденный роман?": "\"Происхождение видов путем естественного отбора\".",
  "Журнал \"Эксперт\", подводя итоги 2003 года, не смог выбрать одного \"человека года\". Таковыми были названы двое. Те, кто, по мнению журнала, оказал самое большое влияние на судьбу капитализма в России. Об одном из них СМИ отзывались как о прекрасном бизнесмене, но плохом политике, а о втором коллеги говорили, что он \"абсолютный гений бизнеса\". Назовите обоих.": "М.Б. Ходорковский, Р.А. Абрамович.",
  "По мнению Дональда Кнута, ЭТО является самым важным в языке программирования, и без хорошего ЭТОГО язык программирования никогда не достигнет успеха. Схожего мнения придерживался и другой человек, хотя и в отношении другого класса объектов. А как звали помощника этого человека?": "Лом.",
  "Однажды к автору вопроса, кандидату социологических наук, обратилась знакомая с просьбой посоветовать, что почитать ее невестке, молодой девушке, которая недавно начала изучать социологию. В качестве рекомендации было предложено почитать произведения классиков науки, например, Конта, Дюркгейма, Вебера, книги, которых всегда есть в библиотеках. \"Но моя невестка живет не в России, а в Бразилии\", - возразила женщина. \"Тогда пусть она сначала прочитает...\". Что именно?": "Надпись на бразильском флаге.",
  "Пряник издавна считался одним из главных символов Тулы и одним из самых ценных подарков важным гостям города. Заголовок раздела статьи в журнале \"Деньги\", в котором говорится о Туле и ее гостях, состоит из одного слова. Первая часть этого слова написана латиницей, а все слово означает один из этапов процесса приготовления пряника. Воспроизведите этот заголовок.": "VIPечка.",
  "Прослушайте стихотворение поэта Э.Мартова, впервые опубликованное в 1894 в сборнике \"Русские символисты\". Читаю один раз, медленно и без комментариев. Мы - // Среди тьмы. // Глаз отдыхает // Сумрак ночи живой. // Сердце жадно вздыхает // Шепот звезд долетает порой, // И лазурные чувства теснятся толпой. // Все забылося в блеске росистом. // Поцелуем душистым! // Поскорее блесни! // Снова шепни, // Как тогда: // \"Да!\". Название стихотворения - анаграмма химического элемента. Назовите этот химический элемент.": "Бром.",
  "Пункт 14.6 правил ФИБА, принятый в 1992 году, гласит: \"Во время игры Судья должен указать любому Игроку, у которого имеется кровотечение или открытая рана, покинуть игровую площадку и заставить произвести замену Игрока. Игрок может вернуться на площадку только после того, как кровотечение остановлено, а область повреждения или открытая рана полностью и надежно закрыты. Среди баскетболистов данное правило имеет неофициальное название. Чье имя носит данный пункт правил?": "Меджик Джонсон.",
  "Лоуэлл Понтс исследует жизнь людей, к которым (правда, безосновательно) причисляют и изображенного на фотографии человека. Закончите упоминанием литературного произведения цитату из статьи Лоуэлла Понтса: \"25 миллионов американцев каждое утро оказываются в положении...\".": "\"... Алисы в Зазеркалье\".",
  "Триптих Андрея Кузнецова объединяет изображения советского героя, сказочного героя и писателя, чьи герои, по словам Александра Володина, \"пили чай и незаметно погибали\". Каждому герою в триптихе добавили головной убор. В результате в триптихе ощущается присутствие четвертого героя. Назовите его.": "Che.",
  "Одна из программ нового телепроекта Павла Лобкова будет посвящена известному ученому. В передаче, например, будет рассказано, как этот человек участвовал в выставке абстрактного искусства. Созданная им на куске агара-агара картина представляла флаг Британии с четко прорисованными элементами флага. Таким образом, состоялась одна из первых широких демонстраций действия... Чего?": "Пенициллина.",
  "Синодальный отдел по взаимодействию с вооруженными силами и правоохранительными учреждениями создан решением Священного синода в 1995 году. С легкой руки журналистов, не серьезно настроенных, но, видимо, знакомых с советской наградной системой или с фильмами Гайдая, этот отдел получил название: \"Отдел боевого...\". Закончите название двумя словами.": "\"... крестного знамения\".",
  "Во время Великой Отечественной войны частям, отличившимся при взятии крупного населенного пункта, присваивали звание гвардейских и соответствующее наименование. В. Успенский рассказывает о случае, когда казачья кавалерийская дивизия отказывалась брать некий известный город. Какой?": "Бердичев.",
  "Фильм Мартина Скорсезе \"Последнее искушение Христа\" трактует евангельские события весьма вольно, поэтому он вызвал протесты церкви, и Скорсезе вынужден был предварить сам фильм титрами, подчеркивающими, что это экранизация литературного произведения, а не Евангелия. Ирландской церкви и этого показалось мало - ее возражения по поводу неграмотных или не владеющих английским Скорсезе отвел; но другое возражение пришлось принять, так что на сеансы в Ирландии было решено не пускать... Кого?": "Опоздавших.",
  "Нередки случаи, когда авторы пишут книги по мотивам популярных классических произведений. Так, например, по мотивам толкиеновского \"Сильмариллиона\" Натальей Васильевой написана \"Черная книга Арды\". Идея, использованная автором этой книги, не нова. Аналогичным приемом воспользовался, в частности, американский писатель Джон Гарднер, автор повести по мотивам эпоса \"Беовульф\". Какое имя стало названием этой повести?": "Грендель.",
  "[Чтецу: слова \"холодный сапожник\" слегка выделить голосом.] Внимание, в вопросе есть замена. Академик А.Н. Крылов в своих воспоминаниях приводит анекдотическую, хотя и по-своему логичную, фразу из статистической отчетности некоего уездного исправника, сообщавшего, что после помещения в острог конокрадов Абдулки и Ахметки холодных сапожников во вверенном ему уезде более не имеется. Украинский классик был нехолодным сапожником бОльшую часть жизни, а, к примеру, сапожник Жак-Луи в 1794 г. на некоторое время перестал быть холодным. Ответьте, какие два слова мы заменили словами \"холодные сапожники\"?": "Свободные художники.",
  "Однажды Мехмед II указал Джентиле Беллини на неточность в изображении некой детали на его картине. Подозвав раба, султан немедленно доказал художнику свою правоту. Какой известный евангельский сюжет изображала эта картина?": "Усекновение главы Иоанна Предтечи.",
  "Составители книги \"100 найвiдомiших укра&#1111;нцiв\" расположили биографии в историческом порядке. По-видимому, они имеют крайне своеобразное представление о разнице между \"клятим москалем\" и \"щiрым укра&#1111;нцем\", иначе как бы они включили в свой список под номером 13 именно ЕГО. Кто же ОН?": "Юрий Долгорукий (в книге - Юрiй Долгорукий).",
  "ПЕРВЫЙ был убежденным спиритом и сравнивал счастливый потусторонний мир с Сассексом. ВТОРОЙ считал спиритизм лишь демонстрацией трюков. Познакомившись в 1920 году в Англии на почве интереса к спиритизму, они позже поссорились во время спиритического сеанса, когда жена ПЕРВОГО вызвала дух матери ВТОРОГО, а ВТОРОЙ указал, что его мать, очевидно, не могла начать послание с изображения креста, а также не умела писать по-английски. Назовите обоих этих людей, каждый из которых был признанным классиком своего жанра.": "Артур Конан Дойл(ь), Гарри Гудини.",
  "Современный сленг рекомендует ЭТО действие в качестве способа \"решения\" проблем, чаще - невысокой важности и срочности. Впрочем, инженер-механик скажет Вам, что ЭТО действие - грубейшее нарушение технологии, а некоторые расскажут историю, как из-за ЭТОГО действия у самолетов Ла-5 одной из серий в полете отваливались крылья. Назовите ЭТО действие двумя словами.": "Забить болт.",
  "Его друг Жан Кокто говорил: \"В ИМЕНИ [пропуск] есть и икс и игрек\". Возможно, именно это стало залогом процветания, хотя стих 23 главы 20 книги \"Исход\" запрещает изготовление игрековых иксов... Догадавшись, какие слова мы заменили на икс и игрек, назовите пропущенное ИМЯ (а точнее, фамилию), которая ассоциируется с женственностью и роскошью.": "Диор.",
  "В ходе войны за австрийское наследство Фридрих II отобрал у Габсбургов Силезию. Местных жителей, впрочем, это не слишком огорчило. Среди силезцев даже родилась шутка, что ЭТИ будут жрать не так много, как прежние. Что, бросившееся в глаза жителей Силезии в первые же дни после аннексии, породило такой оптимизм?": "Двуглавых австрийских орлов сменили одноглавые прусские.",
  "Китайский фольклор приписывает вполне обычному животному ху-ли необычайную жизненную силу, прозорливость и способность в пятидесятилетнем возрасте превратиться в женщину, а в столетнем - даже в юную девушку. Дожив до тысячи лет, ху-ли становится сверхъестественным зверем тьен-ху, обладателем девяти ИКСОВ. В России также есть аналогичное животное, и в русском фольклоре оно декларирует умение выполнять важную хозяйственную операцию при помощи своего ИКСА. Что же оно якобы умеет делать?": "Ловить рыбу (хвостом).",
  "Константин Кинчев утверждал, что определенная группа людей занимается этим в определенное время суток. Герой Юрия Мамлеева Ваня Кирпичиков занимался этим в ванной, получая большое наслаждение. В ходе одного научного эксперимента червь-немертин занимался этим несколько месяцев безо всяких отрицательных последствий. Что же был вынужден делать этот червь?": "Есть себя.",
  "Весной 1999 года в матче английской Премьер-Лиги \"Эвертон\" - \"Арсенал\" был удален именитый полузащитник гостей. После этого комментатор канала \"НТВ+\" охарактеризовал состав лондонского клуба фразой из трех слов, которая звучала так же, как возможный ответ на вопрос \"который час?\". Назовите фамилию удаленного игрока.": "Пети.",
  "Автор вопроса в детстве, слушая знаменитую песню на стихи Дмитрия Давыдова, думал, что в ней упоминается транспортное средство с механизмом, вращаемым местным аборигеном. Слово, ошибочно принимавшееся за название местной национальности, на самом деле местное, но значения его иные - в частности, оно является бурятским гидронимом; а с некоторых пор, что любопытно, стало названием модели транспортного средства. Назовите это слово.": "Баргузин.",
  "Для предварительного измерения этого (особо важного в одной зарубежной стране) параметра применяли длинную булавку. Об окончании замера свидетельствовал специфический высокочастотный звук. Назовите измеряемый параметр и источник этого звука.": "Толщина сала, свинья.",
  "В Южной Польше такого человека называют taternik [татЭрник]. А как его принято называть у нас?": "Альпинист.",
  "[Чтецу: в слове \"Уилок\" ударение, видимо, на второй слог. В слове \"Слеттемарк\" - на первый слог.] <раздатка> Suliaminnik paarlaattut Nuannerluinnaqqisaartumik ukioq mannattaaq pisoqassaaq. Siornatigut piumassutsiminnik ikiuuttarsimasut unammeqataasarsimasullu paarlaatissammata. <...> Nunanit assigiinngitsunit 12-neersut aallartinneqassapput. Tallimanngorpat ullaakkut 10:00 ujakkaartartut 139-t nunanit assigiinngitsunit 12-neersut \"nunarsuarmi ujakkarneq sakkortunersaat\"-ni aallartinneqassapput. Siornatigut ataasiaannarluni taakkunannga amerlanerusut aallartinneqarnikuupput, tassa 1999-mi 164-t aallartinneqarsimammata. <...> TUNULIAQUTIMERNGIT Unamminavissoq <...> Tuluttullu atiata ersersippaattaaq qaasuitsut avannarliup eqqaani pissasoq. Ujakkaarfissaq katillugu 160 km-inik isorartutigivoq. Ullut pingasut artorlugit pinngortitami kusanaqisumi, allanngorartumi peqqarniissinnaasumilu ingerlanneqassaaq. Unamminerittaaq allat marluk ingerlanneqassapput. Siulleq unamminiviup affaa, tassa 80 km isorartutigisoq, aappaalu naatsunnguaq MIKI ACR. MIKI meeqqanut inuusuttuaqqanullu Sisimiormiunuinnaanngitsunut nunattali sinneranuttaaq periarfissiivoq. </раздатка> Уилок Слеттемарк - дама, приятная во всех отношениях. Вы видите отрывок из текста, рассказывающего о некоторых ее спортивных достижениях. Кстати, на прошлогоднем чемпионате мира по биатлону она заняла сорок восьмое место в спринте, выступая под родным красно-белым флагом. Интересно, что когда Уилок выступает в лыжных гонках, ей приходится бегать, защищая цвета другого флага. Назовите цвета этого флага.": "Красный и белый.",
  "В одном из романов Габриэля Гарсии Маркеса постояльцы гостиницы пользовались ЭТИМ, справляя малую нужду в людном месте. ЭТО дало название известному американскому фильму. Назовите актера, сыгравшего в нем главную роль.": "Джим Керри.",
  "[Первый разминочный вопрос] Людовик XV вечно скучал, и мадам Помпадур поручила начальнику полиции Беррье развлекать короля подробными отчетами о происшествиях в парижских публичных домах. Узнавшему об этих непотребствах парижскому архиепископу Христофу де Бомону с трудом, после многих настойчивых просьб удалось добиться... Чего?": "Чтобы копии этих отчетов доставляли и ему!",
  "[Второй разминочный вопрос] Обсуждая 15-й вопрос четвертого тура этого сезона, наша команда предположила, что PALM ZIRE называли \"царь-пальма\". Версия казалась очень хорошей и правдоподобной. Поэтому были сделаны попытки найти в интернете ее подтверждение для написания апелляции. Но на запрос \"ZIRE назвали царь-пальма\" поисковая система Yandex, увы, ничего не нашла, и даже более того, предложила искать немного другую строчку. Какую?": "Яшку назвали царь-пальма.",
  "Итак, добро пожаловать на тур нашей команды. Послушайте восьмистишие Вяземского, в котором мы заменили одно слово: \"Твой ХОЛОДИЛЬНИК, о Россия, Наш доморощенный мороз Вплетает звезды ледяные В венки пушисто-снежных роз. Кует он дивные изделья Зиме, зазнобушке своей, И наряжает в ожерелья Он шею, мрамора белей. На месте холодильника стоит имя человека, жившего в 16 веке, фамилию которого вам предстоит назвать через минуту.": "Челлини.",
  "[Раздается картинка.] В нижнем ряду зашифровано название ставшего некоторое время назад популярным проекта, а в верхнем - вероятное название ему \"противоположного\". Назовите местоимение, соответствующее вопросительному знаку.": "ТА.",
  "В немецком энциклопедическом словаре две следующие подряд статьи, названия которых начинаются одинаково, рассказывают о двух живых существах. Та статья, название которой заканчивается blume (блуме) - цветок, рассказывает об орхидее \"венерин башмачок\". А о ком рассказывает статья, название которой заканчивается tierchen (тирхен) - зверек?": "Об инфузории-туфельке.",
  "В рассказе Рэя Брэдбери \"Столп огненный\" главный герой, воскресший в 24 веке, придя в библиотеку, обнаруживает, что еще в 21 веке были сожжены книги всех авторов, писавших о смерти. Эдгар По, Амброз Бирс, Мэчен, Дерлет - всех сожгли. Когда герой называет еще одну фамилию, библиотекарша уточняет: \"Это о сексе?\". Назовите эту фамилию и вы.": "Лавкрафт.",
  "Вместо привычных способов их обозначения в этом городе им давали имена. Например, \"Канал\", \"Наполеон\" или \"Джексон\" (в честь музыканта Джексона). В 1948 году их заменили на \"безрогих\", но за год до этого один из них успел стать заглавным. Вот его-то название мы и желаем увидеть.": "\"Желание\".",
  "Ксенофонт. \"Анабазис\". Цитата: \"...И поэтому, я думаю, надо идти вперед многими колоннами, чтобы наши последние лохи выдавались за крылья неприятельской армии. Каждый лох пойдет туда, где дорога будет удобнее...\". А какое слово в оригинале стояло там, где мы поставили \"лох\"?": "Лох! :)",
  "[Чтецу: окончание в слове \"Леонарда\" голосом не выделять, а наоборот, затушевывать.] Внимание, загадка Леонарда! Собственно, от его лица и задается: В городе, где я живу, протекающая река разветвляется на два рукава, которые затем сходятся. А горожане наши - что простолюдин, что граф - очень любят гулять по городу. Насчет этих прогулок у меня есть целая теория. А теперь собственно загадка: как называется город, где я живу?": "Кенигсберг.",
  "Во время съемок \"Властелина колец\" на высокогорье гримеры столкнулись с проблемой, для решения которой потребовалось незапланированное косметическое средство, поскольку - цитируя статью \"Кенгуру за спиной\": \"...ИХ в толкиновском Средиземье не водилось\". Автор статьи не совсем прав - аналог ИХ в Средиземье, несомненно, был - но, как минимум, среди главных героев таковых не было. Мы не просим от вас точного знания трилогии - назовите ИХ.": "Негры.",
  "Однажды, едучи в магистральном автобусе, автор увидел загадочную надпись, середину которой (не обратив внимания на мелкую деталь) сначала прочитал как \"ЧОН БПИКСО\". Скажите, а какое, вполне осмысленное слово составляют буквы по краям надписи, увиденные автором чуть позже?": "Запад.",
  "Автор вопроса редактировал книгу, в которой была фраза об обеспечении городского населения сметаной, маслом, кефиром и тому подобным. В одно из слов фразы была вставлена лишняя буква, придавшая ей совершенно иной смысл: на Земле уже появилась раса, рождение которой предсказывалось. Назовите эту расу.": "Морлоки.",
  "Однажды ученого Зализняка спросили: \"А не стыдно ли вам читать чужие письма?\". Он ответил: \"Не стыдно, а поучительно\". Догадавшись о научной специализации тех, кто снабжал Зализняка этими письмами, назовите имя их будущего коллеги, прославившегося необычайной находкой в Калмыкии.": "Федя.",
  "Она была XY по утрам. Она была XYXа в длинных штанах. (Читать: XYXА русское) Она была ДYXXи в школе. (Читать: Д русское XYXА русское) А под каким именем она более всего известна нам?": "Лолита.",
  "В рассказе Анатоля Франса Сатана просит принести ему паштета из языков, который так замечательно стряпают женщины, когда собираются вместе. Ни богатые горожанки, ни женщины из простонародья не умеют его готовить, - говорит Сатана. - Настоящий паштет из языков можно найти только ТАМ. Лишь там могут уснастить его всеми надлежащими приправами: острыми пряностями ехидства, тмином злословия, укропом напраслины, лавровым листом клеветы. Назовите город, в котором, по некоторым данным, в 1628 году ТАМ было совершено преступление.": "Бетюн.",
  "На семинаре по изобретательству была поставлена задача, связанная с особенностью некоторых культур. Вряд ли предложенное решение назовешь азбучным, но его можно описать следующей последовательностью: [...] (читать: пропуск) звуки буквы некоторые знаки препинания буквы звуки [...] (читать: пропуск) Если вы догадались, какая задача была поставлена, заполните пропуски одним словом.": "Иероглифы.",
  "В первом издании \"Золотого теленка\" Остап говорит Балаганову о том, что он не хочет вместе с советской властью строить социализм. После этого следует реплика: \"Что я им, ...?\". Далее назывался герой стихотворения поэта серебряного века. Неудивительно, что эта строчка была вычеркнута цензурой из последующих изданий. Назовите единственный известный нам предмет одежды этого героя.": "Белый фартук.",
  "Местные жители сложили о нем песню. В оригинале она начиналась так: \"Студенталь теемрик битель читис киллизик\"; и сам герой перевел ее на русский: Ежели бы я был студент, то б описал всех девушек; Ежели бы я был студент, то описал бы быка-рыбу; Ежели б я был студент, то описал бы всех морских чаек, поснимал бы все орлиные гнезда... Ежели б я был студент, то описал бы горячие ключи, все горы, всех птиц, и всех морских рыб... Назовите этого студента.": "Степан Крашенинников.",
  "Внимание, в вопросе замена. Стихотворение Хилэра Беллока в переводе Григория Кружкова: Всегда отменно вежлив будь С лягушечкою кроткой, Не называй ее отнюдь Уродкой-бегемоткой, Ни плюхом-брюхом-в-глухомань, Ни КСТАТИ, ДУРОЙ-БАБОЙ; Насмешкой чувств ее не рань, Души не окорябай... Замените \"кстати, дуру-бабу\" на того страшного монстра, что поминался в этом, да и не только в этом стихотворении.": "Квинтер-Финтер-Жаба.",
  "И последний вопрос - надеемся, тур не обманул ваших ожиданий. В одном из произведений Саши Соколова фигурирует реально существовавший драматург, восхищающийся концовкой пьесы: \"Снисходительно входит ОН\". Как же зовут входящего?": "Годо.",
  "В составе краснодарской \"Кубани\" один из футболистов носит весьма угрожающую, возможно, с точностью до ударения, короткую фамилию. Она провозглашает, что ее носитель грубо обходится со своими соперниками, а может, и не только с ними. А еще ее с полным правом может использовать в качестве рекламы любой породистый петух. Назовите эту фамилию.": "Топчу.",
  "В передаче \"Парк юмора\" от 23 февраля 2004 г. в миниатюре об ужасах службы беседуют два солдата. Вот отрывок: \"А нас капрал бьет палкой по животу. А то и по...\" Закончите эту цитату.": "\"Ниже\".",
  "Город, о котором идет речь, является административным центром 79-го региона России и был основан на месте железнодорожной станции \"Тихонькая\". А недавно на его привокзальной площади появился уникальный для оформления подобных мест в России предмет. Он схож с фонарным столбом и характеризуется числом семь. Что это за предмет?": "Менора.",
  "Некий поэт-графоман сообщил, что он родился в тот же день, когда произошло самоубийство Маяковского. На это Михаил Светлов ответил пословицей. Какой?": "\"Беда никогда не приходит одна\".",
  "В газете \"Консерватор\" была напечатана статья, посвященная актуальным вопросам работы отечественных биологов. Ее название лишь одной буквой отличалось от патриотической фразы из анекдота середины прошлого века. Как называлась эта статья?": "\"Россия - родина клонов\".",
  "В декабре 2003 года активно обсуждалось возможное возвращение Ривалдо в Барселону. Однако, даже если бы оно состоялось, он не все равно не смог бы выступать вместе ни с Савиолой, ни с Клюйвертом, ни с другими игроками \"Барселоны\". Назовите причину этого.": "Предполагался его переход в барселонский клуб \"Эспаньол\".",
  "В одном из произведений Михаил Веллер ссылается на притчу о лягушке и скорпионе, которые начали действовать сообща и добились успеха. О появлении какого рода войск шла речь в том же абзаце?": "Морской пехоты.",
  "Настоящее ее имя - Наташа Ионова. Впрочем, псевдоним ее, звучащий как одно из органических соединений, несколько известнее. А мы попросим вас назвать полукриминальное название песни, которое получилось добавлением к ее псевдониму известного притяжательного местоимения.": "Глюкозаностра.",
  "Вот фраза из репортажа о шоу известного зарубежного коллектива: \"Правильный звук может извлечь из инструмента только абсолютно спокойный человек, тот, которому...\" Мы не просим Вас закончить фразу, ответьте лишь, что случилось с тезкой этого коллектива 7 апреля 1945 года. Учтите только, что в ответе должна присутствовать часть водоема.": "Он затонул.",
  "Автор вопроса при чтении \"вполглаза\" отчета о переписи населения проглядел три слова и весьма удивился получившемуся утверждению. Звучало оно так: \"Впервые удельный вес женщин превысил аналогичный показатель у мужчин\". Пропущенные три слова разделяют людей на две группы, иногда даже буквально: например, в Бразилии представителей этих групп помещают в различные тюремные камеры. Назовите эти три слова, имеющие непосредственное отношение к, скажем, присутствующим здесь игрокам нашей команды.": "\"С высшим образованием\".",
  "На рекламном баннере Компании \"Genser\", продающей автомобили компании \"Рено\", приведен слоган, начинающийся словами \"Возврат к прежним...\" Основной мыслью баннера является снижение цен примерно на 20%. Приведите абсолютно точно последнее слово на баннере, являющееся с некоторой натяжкой антиподом названию известной поисковой системы.": "$имволам.",
  "Применительно к участнику Кубка мира по зимнему двоеборью ЭТО выражение означает, что он получит призовые. Спортсменам, выступающим в некоторых других видах спорта, это выражение также сулит призовые, особенно если оно упоминается несколько раз. И в этом случае одно слово в нем можно заменить названием танца. Какого именно?": "Яблочко.",
  "Неких существ из другого измерения в русском переводе популярного источника называли двумя разными существительными. Одно из них, согласно Далю, имеет устаревшее значение \"выкидыш, недоносок\". Назовите другое.": "Извращенец.",
  "По словам бывшего мастера Безмейской ГРЭС, а затем инструктора отдела организационно-партийной работы ЦК КПСС, именно они смастерили первую на земле телегу и первыми выплавили из руды металл. Назовите их словом, изначально имевшим два корня.": "Туркмены.",
  "Этот инструмент соединяет в себе сразу несколько автомобилей: один зарубежного и не менее двух отечественных. А в один ряд с какими парными предметами он был поставлен в 1975 году?": "С лыжами.",
  "В романе Лиона Фейхтвангера \"Изгнание\" даме, поддерживавшей разнообразные связи с представителями фашистской Германии в Париже, дали прозвище, лишь двумя буквами отличающееся от названия известнейшей местной достопримечательности. Воспроизведите его, ошибившись не более, чем в одной букве.": "Notre Dame de Nazis.",
  "На Чистопрудном бульваре есть ресторан. Глядя на его название, человек, особенно если он хорошо помнит советские ценники, может подумать, что там подают только блюда из птицы. Однако в его меню есть и шашлыки, и многое другое. А назван ресторан в честь географического объекта. Какого?": "Реки Кура.",
  "Греческие премьер-министр и баскетболист, а также известнейший советский актер. Всех их объединяет одно слово, которым во время телепередачи один комментатор назвал другого. Мы не спрашиваем, что они комментировали, назовите лишь фамилию любого из них.": "Гомельский.",
  "В 1918 году в одном из московских юмористических журналов была напечатана такая шутка. Один буржуй спрашивает другого, не является ли тот воспитанником военного учебного заведения. Второй возражает, говоря, что имеет придворный чин. Первый говорит, что разницы нет, ведь сейчас все воспитанники таких заведений... Где же они?": "В камерах.",
  "Существует легенда, что однажды ее положили на одну чашу весов, а на другой лежали четыре священных книги. Она перевесила и именно из-за этого получила почетную приставку к названию. Как звучит эта приставка?": "\"Маха-\".",
  "В 1992 году в американском городе Сан-Диего группа эмигрантов основала новый вид спортивных единоборств, отличавшийся минимальным числом ограничений. Они создали и международную федерацию этого единоборства - WWDF. Название означает: World Wide ... Federation. Как расшифровывается буква \"D\"?": "Draka.",
  "Когда в 1930 годах был построен дом 17 по улице Горького, москвичи шутили, что одно сомнение, высказанное еще в первой половине XIX века, развеялось на треть. Все дело в том, что на доме была установлена статуя балерины. Конечно, для того, чтобы сомнение можно было счесть на треть опровергнутым, часть этой статуи должна была удовлетворять некоему критерию. Выразите этот критерий прилагательным.": "Стройные.",
  "Уважаемые знатоки, посмотрите на палец. Он состоит из трех фаланг, причем ближайшая к ладони фаланга длиннее, чем две следующих. Считается, что эта особенность еще в древности привела к возникновению термина. Какого?": "Дактиль.",
  "Писатель Георгий Гачев в книге о русских мыслителях сравнил этих двоих с двумя традиционными образами классической персидской поэзии. При этом первый \"взвивается в небо, создавая самый полнозвучный аккорд русской мысли\". Второй, по словам Гачева, способен уколоть. Назовите обоих.": "Владимир Соловьев и Василий Розанов.",
  "Оба они появились в 1911 году. Те, кто брал там деньги, называли первый - серебряным, а второй - медным. Те же, кто там платил, дали первому и второму имена. Какие?": "Аннушка и Букашка.",
  "Эту фразу, появившуюся вскоре после революции, обычно цитируют в искаженном виде. На самом деле в ней изначально было на один пробел меньше, и, соответственно, не шесть, а пять слов. В ней не повторялось дважды одно и то же, а утверждалось важное отличие. Воспроизведите эту фразу в первоначальном виде.": "\"Мы не рабы. Рабы немы\".",
  "В конце 30-х годов в Днепропетровске начали изготовлять сталь марки ДС. Во время войны конструкции из этой стали были использованы для строительства мостов на стратегически важной Печорской железной дороге, хотя изначально их предназначение было другим. Расшифруйте аббревиатуру, ставшую названием марки стали.": "Дворец Советов.",
  "Габриэль Гарсиа Маркес, побывавший в 1957 году в СССР, во многих общественных заведениях видел один и тот же предмет. Служащие, как казалось писателю, часто отвлекались от своих обязанностей для манипуляций с этим предметом. Маркес решил, что это популярная в Москве игра, и собирался выяснить ее название и правила. Что же так заинтересовало Маркеса?": "Счеты.",
  "Российская деревня Окунёво очень популярна у отечественных индуистов. В Окунёво постоянно живет община последователей одного из индийских гуру. Считается, что в районе деревни на землю спускается космическая энергия. Индуисты считают, что и название областного центра, в 250 километрах от которого находится деревня, связано с их религией. Назовите этот областной центр.": "Омск.",
  "Амазонки, согласно некоторым античным авторам, выжигали левую грудь для более удобного владения оружием. А Клод Леви-Стросс написал стихотворение, посвященное Амазонке, у которой не было правой груди. Назовите фамилию ученого, благодаря которому нам понятно, почему у нее возникла эта особенность.": "Кориолис.",
  "Слово \"хотун\" в якутском языке означает \"госпожа\". Один из ряда однотипных предметов, пришедших к якутам от русских, называют \"чиэрбэ хотун\". Сейчас этот предмет находится в черном ящике. Что же такое \"чиэрбэ хотун\"?": "Дама червей.",
  "В 1913 году вся Россия отмечала 300-летие династии Романовых. Не осталась в стороне и фабрика, принадлежавшая Адольфу Сиу. К этому событию она выпустила новую марку продукции. Продукция этой марки выпускается и сейчас. Она лежит у нас в черном ящике. Что же там?": "Печенье \"Юбилейное\".",
  "В древности этот глагол был синонимом глагола \"опечалить\". Потом значение изменилось, хотя и сейчас тот, на кого обращено действие, обозначаемое этим глаголом, испытывает неприятные эмоции. Действие это упомянуто в одной из статей Уголовного кодекса РФ. Назовите этот глагол.": "Оскорбить.",
  "Литератор Семен Лившин написал пародию на одно из последних произведений российского нобелевского лауреата. В пародии утверждается, что в определенных кругах обсуждался вопрос: можно ли \"ТАКИМИ зубами есть СЯКИЕ продукты\". Какие прилагательные я заменил на слова \"такие\" и \"сякие\"?": "\"МОЛОЧНЫМИ зубами есть МЯСНЫЕ продукты\".",
  "Слово \"агни\" на санскрите означает \"огонь\", а \"дикша\" - процесс инициации мальчиков. Индийский писатель Амритрай перевел на хинди роман, появившийся на свет в начале 30-х годов. В переводе роман получил название \"Агнидикша\", а какие три слова составляют его название в оригинале?": "\"Как закалялась сталь\".",
  "В Стамбуле есть парк, в котором представлены модели многих достопримечательностей страны. Название парка состоит из девяти букв. Последние четыре - \"тюрк\". Напишите первые пять.": "Миниа..."
}