{
  "В статье о минном заградителе \"Марти\" рассказывается история о том, как после постановки мин экипажу удалось сделать ЭТО со своим кораблем, проведя его через вражеские минные поля. Согласно одной брошюре, чтобы сделать ЭТО с транспортом \"Або\", слишком задержавшимся на стоянке в Петропавловске, пришлось в течение двух недель пропиливать лед. Заголовок статьи в \"Российской газете\" о разведке нового водоносного горизонта для городского водоснабжения в Липецке утверждает, что ЭТО пора сделать с Липецком. Ответьте четырьмя словами, что именно сделать?": "Вывести на чистую воду.",
  "С западного берега Канарских и Азорских островов можно иногда наблюдать мираж - далекую землю, лежащую как бы на противоположном берегу океана. Название, которое испанские и португальские моряки дали этой земле, впоследствии появилось на реальных географических картах. Какой географический объект носит его теперь?": "Антильские острова.",
  "В церкви на окраине Рима показывают отпечатки ног Христа. Бюст какого писателя установлен в этой церкви?": "Г. Сенкевича.",
  "Описывая Алжир, Альфонс Доде с осуждением пишет о так называемых \"башага\" - вождях арабских племен, подчиненных французской администрации. \"Башага\" обладают бесконтрольной властью над своими подданными и при этом, как правило, невежественны и жестоки. Одна из ярких деталей, подмеченная Доде, - они с важностью сморкаются... Ответьте максимально точно, куда?": "В ленты ордена Почетного Легиона.",
  "Деловая хватка Аристотеля Онассиса была наследственной. Его отец, Сократ Онассис, жил в деревушке Муталасски в Каппадокии. Однажды он буквально в одну ночь решил перебраться из Муталасски в тогда захолустную Смирну - и всё оттого, что случайно услышал разговор заночевавших в деревне ИХ. Назовите русского писателя, который был ИХ коллегой.": "Гарин-Михайловский.",
  "Мальчик из повести Григория Белых \"долго рассматривал диковинные линии, сплетающиеся и расходящиеся по бумаге\". Далее упоминается \"уродливый голубой человечек, стоящий на коленях\" и кольцо у него на пальце. Назовите это кольцо.": "Петербург.",
  "Эти два литературных произведения с одним названием разделяет больше 2000 лет. В более раннем произведении есть незначительный эпизод - шуточное сражение, в котором людям едва удается спастись. Именно этот эпизод, возможно, и вдохновил автора более позднего произведения на его сюжет. Автор одной из рецензий на знаменитую экранизацию этого более позднего произведения предположил, что после просмотра вам обеспечена одна из форм психического расстройства. Назовите это психическое расстройство совершенно точно.": "Орнитофобия.",
  "Внимание, в вопросе есть замена. Пушкин описывает свою дорогу в Болдино в 1830 году: \"На дороге встретил я ГЛОКУЮ КУЗДРУ, прогнанную холерой. Бедная куздра! Она бежала как пойманная воровка, разбросав половину своих товаров, не успев пересчитать свои барыши!\". В день какого святого, согласно Далю, ГЛОКАЯ КУЗДРА - именинница?": "Макария.",
  "Компания French Connection была основана в 1972 году и занимается продажей одежды, в том числе футболок с надписями, похожими на нецензурные. А в какой стране была основана эта компания?": "Великобритания (United Kingdom).",
  "В 1917 году кайзер Вильгельм в насмешку переделал название одной из пьес Шекспира. В получившемся названии было два дефиса. Назовите исходное название пьесы.": "\"Виндзорские насмешницы\".",
  "И немецкое, и - через десятки лет - английское слово вошли в русский язык практически в одном и том же значении. Забавно, что и корни этих слов в своих языках имеют одно и то же прямое значение. То, что называют этими словами, в 70-х годах именовали еще \"боевик\"; но этот аналог, довольно точно передающий метафоричность обоих заимствованных слов, увы, не прижился. Назовите немецкое и английское слова.": "Шлягер, хит.",
  "Общее собрание этой организации было известно как конклав. Члены ее вели между собой klonversations, т.е. беседы. Ее устав назывался Клоран. А как назывался ее глава?": "Великий дракон.",
  "[Ведущему: читать занудным голосом.] Существует много разновидностей продуктов этой марки: - классический - с пониженным содержанием натрия - низкокалорийный - острый - для намазывания - с ароматом дыма орехового дерева - с беконом - с сыром Думаем, что мы уже надоели вам. Назовите эту марку продуктов.": "SPAM.",
  "Заглавный герой книги француза, написанной в 1942 году, был ТАКОЙ. Родственник героя книги англичанина, изданной в 1926 году, был ТАКИМ. Мы не спрашиваем, какое слово мы заменили словом \"ТАКОЙ\". Назовите француза и англичанина.": "Камю, Милн.",
  "Цитата из сочинения XVI века об истории России: \"Сыновья Всеволода были Ростислав и Владимир. Этот последний, после различных споров и взаимных изгнаний, снова сделался государем и АВТОКРАТОРОМ России\". Какое слово мы заменили на АВТОКРАТОР?": "Мономах.",
  "<раздатка> the post-_________ of civilization </раздатка> Русист Сидни Моунес в одной из статей употребил фразу, одно слово в которой мы пропустили. Мы не спрашиваем, кого Моунес вполне осознанно цитирует. Назовите людей, которых Моунес характеризует этой фразой.": "Переводчики.",
  "Представители семейства оленьковых считаются наиболее примитивными парнокопытными. Так, например, у них нет ИКСА. Автор вопроса тоже был бы, вероятно, примитивным созданием, если бы не ИКСЫ. Назовите ИКС.": "Книжка.",
  "Внимание, черный ящик! Перед туром мы специально заехали в конноспортивный магазин. Назовите тремя словами то, что находится в черном ящике, и теперь-то уж не говорите, что этого нет!": "Повод для вопроса.",
  "Тверской бульвар появился на карте Москвы по указу Екатерины II, подписанному в 1774 году. Первые годы своего существования он, по сути, был ТАКИМ. Когда же, наконец, прижились посаженные на нем деревья, он стал ТАКИМ - но уже в другом смысле. ТАКИМ он остается и по сей день. Каким?": "Липовым.",
  "В Англии представители некой профессии носят традиционную спецодежду. В нее входит и черная шапочка, которую, впрочем, с 1970 года они ни разу не надевали. А что они делали, надев эту шапочку?": "Оглашали смертный приговор.",
  "В итальянской комедии масок была группа персонажей, прототипом которых послужили люди, покидавшие из-за бедности и безработицы родные места в поисках лучшей жизни в процветающей Венеции. Венецианцы любили посмеяться над неуклюжими провинциалами, но отдавали должное их смекалке и практичности. Из какого города они чаще всего приезжали в Венецию?": "Бергамо.",
  "Этот проект начался в 1943 году с эскизов художника Бродского. Ознакомившись с ним, Сталин иронически спросил: \"Ну и почем у нас будет Родина?\". После этого в проект, естественно, было внесено важное изменение. Что получилось в результате?": "Автомобиль \"Победа\".",
  "В вопросе есть замена. Согласно \"Русской правде\", за кражу стула преступник должен был заплатить 60 резан штрафа. Что мы заменили стулом?": "Ладью.",
  "Одна литературная героиня собирается спрятаться от врагов и заодно отдохнуть в другой книге. Она отмечает, что для ее целей отлично подошел бы один классический роман, но там, к ее сожалению, нет подходящего персонажа, с которым она могла бы поменяться местами. О каком романе идет речь?": "\"Робинзон Крузо\".",
  "Острова Тёркс и Кайкос - владение Великобритании в Карибском море - славились добычей поваренной соли. Однажды местные власти прислали в Лондон эскиз герба этой территории. Лондонский художник, видимо, плохо вглядывался в эскиз и еще хуже знал географию, поэтому на гербе островов с 1870 по 1965 год можно было увидеть некое сооружение. А на гербе одной из административных единиц Канады его можно увидеть и сейчас. Что это за сооружение?": "Иглу.",
  "В вопросе есть замены. Кальдония и Бальвония в прошлом веке друг с другом не воевали, а вот с жителями Швамбрании кальдонцам повоевать довелось. Но вы наверняка слышали, что однажды на территории Швамбрании произошло вооруженное столкновнение между кальдонцами и бальвонцами. Какое бальвонское женское имя упоминается в первых строках этой трагической истории?": "\"Жанетта\".",
  "Однажды Сципиону Младшему показали красивый щит. Он этим щитом совершенно не восхитился, сказав: \"Римлянин должен полагаться на X, а не на Y\". X и Y могут помочь определить некие направления. При этом Y можно заменить столярным инструментом. Каким?": "Буравчиком.",
  "Журналистка, бравшая интервью у знаменитого актера, с удивлением узнала, что известное утверждение не соответствует действительности. \"Ну почему же, было несколько раз по молодости\", - со смехом сказал ей актер. Процитируйте это утверждение.": "Ален Делон не пьет одеколон.",
  "Две коробки с патронами, запасные ботинки, сухари на четыре дня, две запасные рубахи, запасные штаны и гетры, ночной колпак, сапожная щетка, белая глина для чистки снаряжения, миска, котелок, фляжка. Широко известно, что в этот набор должен был входить еще один предмет. Назовите его двумя словами.": "Маршальский жезл.",
  "В 1837 году один журнал рассказал о встрече индийских браминов Саундчери Готтака и Мохендшундера. Какой состоящий из двух слов термин появился благодаря этой статье?": "Староиндийская защита.",
  "Энрико Ферми однажды сказал, что если бы мог запомнить названия всех субатомных частиц, то стал бы ИМ. Впрочем, с точки зрения многих наших современников, Ферми именно ИМ и был. Кем же?": "Ботаником.",
  "В вопросе есть замена. \"Революция - это рука помощи, протянутая тем, кого отвергает общество\". Эти слова принадлежат нашему современнику, родившемуся в городе Сьюдад-Виктория в штате Тамаулипас. Но их вполне мог бы сказать и литературный персонаж, родившийся в той же стране. Что мы заменили на \"революцию\"?": "Бокс.",
  "Когда-то в Китае на НИХ имели право лишь аристократы. Если простолюдин осмеливался сделать свои такими же, то мог лишиться головы. В Москве же ОНИ появились в 1709 году, а с 1928 года ИХ нет, но напоминание о них осталось. Назовите ИХ.": "Красные ворота.",
  "(pic: 20080390.jpg) Перед вами картина ван Гога \"Высокая трава с бабочками\". С ней однажды случилась неприятность. Этот случай не уникален - такое случалось, например, с одной из самый знаменитых картин XX века. А вот случилось ли это с двумя картинами Марка Ротко из серии \"Черное на коричневом\", искусствоведы из галереи Тейт-модерн пока определить не смогли. Что же это за неприятность?": "Картину повесили вверх ногами.",
  "Даргинская народная загадка: до вечера крутится, вечером беременеет. Отгадкой является предмет, использование или хранение которого в одном королевстве в течение полутора десятилетий было строжайше запрещено. Кто из древнегреческих богинь изображался с этим предметом в руках?": "Клото.",
  "Внимание, слова \"спор\" и \"упор\" являются заменами. По меткому наблюдению Евгения Лукина, и продолжительность спора, и продолжительность упора можно описать одним и тем же фразеологизмом. Каким?": "От звонка до звонка.",
  "Описывая некую \"страну\", признанный ее первооткрыватель шутливо предположил, что название ее произошло от привязанности ее обитателей к некой птице, для которой они мастерят особого рода гнезда. Назовите эту страну, где все вы наверняка бывали.": "Замоскворечье.",
  "Редакторы следующего русского издания Книги Рекордов Гиннесса уже не столкнутся с проблемой, стоявшей три с лишним десятилетия. Назовите фамилию человека, напрочь устранившего эту проблему.": "Фелпс.",
  "По некоторым сведениям, в середине XIX века один немецкий инженер-механик изготовил оригинальный подарок к золотой свадьбе князя Иннокентия Угарева; однако княгине подарок не понравился - и обиженный мастер покинул Россию. Через много лет потомки мастера, обеднев, расстались с творениями предка - в одном из ломбардов их приобрела некая Рут Хэндлер. Назовите имя княгини Угаревой.": "Варвара.",
  "Литографию с картины Павла Федотова цензор согласился пропустить лишь при условии, что художник уберет с нее некую неприличную деталь. Что же и откуда следовало убрать?": "Орден (Станислава III степени) с халата.",
  "(pic: 20080391.jpg) Перед вами фрагмент памятника сэру Фредерику Адаму, стоящий в центре города Керкира - столицы острова Корфу. Сэр Фредерик много сделал для решения одной из насущных проблем острова. Догадавшись, какой именно, скажите, какова отличительная, сразу заметная особенность данного памятника.": "Это фонтан.",
  "Числиться ИМ Наполеону не довелось из-за изменения жизненных планов, а первооткрывателю континента - по недоразумению, связанному с плохим знанием языка. С некоторой натяжкой ИМ можно назвать Буратино и без всякой натяжки - известного декабриста, которого вы и назовете.": "(Вильгельм Карлович) Кюхельбекер.",
  "Два аналогичных официальных источника сразу же сообщают нам об ИХ жизнеспособности, и даже практически одними и теми же словами. А вот насколько жизнеспособно ИХ \"совместное детище\", на сегодня, увы, неясно. Назовите это \"детище\".": "ЧЕ-2012 по футболу.",
  "Город Берн был основан графом Бертольдом Церингеном в 1193 году, а до того резиденцией графа был небольшой городок на берегу озера, и его далеко идущие замыслы фактически пропадали в Туне. Название этого озера, по мнению экскурсовода, обусловлено тем, что здесь водилась вкусная рыба - речной ИКС. Какое слово обозначено через ИКС?": "Тунец.",
  "Символом каталонского города Жерона является ИКС. По легенде, в дни осады города местные патриотически настроенные ИКСЫ, жертвуя собой, по просьбе покровителя города кидались на захватчиков. Назовите этого покровителя.": "(Св.) Франциск (Ассизский).",
  "Хорошо известно, что ОН является третьим, а вот в названии московской улицы, кроме НЕГО, можно услышать и четвертую, и \"восьмого\". Что же это за улица?": "4-я улица Восьмого марта. Незачет: Улица Восьмого марта (ибо букву \"г\" (четвертую в алфавите) здесь можно разве что увидеть, произносится же \"восьмово\").",
  "В финале \"образцовой оперы\" \"Вампука, невеста Африканская\" в толпе эфиопов внезапно появляется бескорыстный покровитель несчастной Вампуки завоеватель Меринос, снимает с себя ЭТО и является в европейском платье. Что же он с себя снимает? Ответьте двумя словами.": "Голый костюм.",
  "ПЕРВАЯ - дитя смешанного брака - происходила из богатой лондонской семьи, ВТОРАЯ - наша соотечественница - была бедна, хотя кое-какую недвижимость ей формально можно приписать. ТРЕТЬИ выбрали себе псевдонимы фактически по именам ПЕРВОЙ и ВТОРОЙ, хотя более известны под общим названием. Каким?": "Новые русские бабки.",
  "Настоящий джентльмен не позволит себе оказаться в нелепом положении, например, вверх тормашками. Возможно, поэтому благодаря специальным конструктивным мерам восемь черных \"ромео\" всегда видны правильно. А где они располагаются?": "На колпаках колес автомобилей \"Роллс-Ройс\".",
  "Выбирая между паштетом из свиной или утиной печенки, диетологи рекомендуют предпочесть второй, потому что у домашней утки обычно много меньше... Что?": "Продолжительность жизни.",
  "(pic: 20080392.jpg) Какое существительное, по мнению афориста Акрама Муртазаева, должно стоять вместо знака вопроса?": "Электорат.",
  "В начале XX века распоряжение одной из властных структур привело к резкому росту потребления колбасы. В чем же состояло распоряжение?": "Колбасу разрешили есть в пост.",
  "Ногти у этих \"клоунов\" - самые обычные, плоские, кроме двух, используемых для причесывания. А теперь скажите, как по-голландски \"клоун\"?": "Лори.",
  "Хорошо известно, что \"двузначный\" монарх был ИКСОМ. Присутствующим дамам может быть известен такой наряд, как полуИКС. А в ответе мы попросим вас написать на соответствующем языке три слова, с которыми юный Роберт неоднократно обращался к своему ИКСу.": "O sole mio!",
  "Прослушайте стихотворение Самуила Маршака: Когда, как темная вода, Лихая, лютая беда Была тебе по грудь, Ты, не склоняя головы, Смотрела в прорезь синевы И продолжала путь. Некоторые комментаторы в интернете ошибочно отмечают, что автор стихотворения ЖЖЕТ. Какое слово мы заменили словом \"ЖЖЕТ\"?": "Бернс.",
  "Елена Костюкович пишет, что, несмотря на общую демократичность итальянской кухни, правила в области напитков очень строгие. Так, после обеда итальянцы пьют только кофе, а не чай; и никто не подаст крепкие алкогольные напитки до конца обеда. Впрочем, отмечает автор, унывать нет причины: ведь главный предоставляемый клиенту в начале обеда выбор совершенно демократичен. Что же это за выбор?": "Минеральная вода - с газом или без? :-)",
  "Внимание, в вопросе словом \"финская\" мы заменили другое прилагательное. По одной из версий, сначала она была \"финская\". Однако потом цензура запретила бросать тень на экологическую обстановку северной столицы и ударение пришлось изменить. Ответьте, какое слово мы заменили.": "Заливная.",
  "На наш взгляд, этот вопрос логичнее смотрелся бы на Чемпионате Мира. Цикл Михаила Котова \"Почти хайку\" не связан с Японией, но одно из стихотворений можно считать преувеличенной иллюстрацией к прозаическому произведению мирового значения, созданному в сердце Японии. Закончите стихотворение. смотри какое лето! муравей выглянул из...": "Янтаря.",
  "В начале XIX века в залог московским банкам чаще всего оставляли юфть, железо и X. Но брали в залог и менее долговечные товары: свечи, икру или Y. Предметы, описываемые как X ЗАПЯТАЯ Y, тоже часто попадали в залог. Например, один из них, созданный в XIX веке, был отдан в залог во французской гостинице. Назовите X и Y.": "Холст, масло.",
  "Писатель Робертсон Дэвис упоминает старую легенду, согласно которой некоторых мертвецов хоронят в круглом гробу. От чего, согласно легенде, умерли эти люди?": "От столбняка.",
  "<раздатка> 1. Час пик 2. Час ... 3. Час убийства </раздатка> Перед вами - один из вариантов названий трех этапов известного процесса. Ответьте, какое иностранное слово присутствует в названии второго этапа.": "Бандерилья.",
  "Популярный персонаж во многом списан с Шерлока Холмса: может о многом догадаться, просто посмотрев на человека; принимает наркотики; музицирует. К тому же он заносчив, ленив и апатичен. И только одну характеристику он, похоже, взял от Ватсона. Назовите ее одним словом.": "Доктор.",
  "Герой романа Умберто Эко находит выпущенную в Италии пластинку 30-х годов, которая называется \"Печали Святого Людовика\". На самом деле, на пластинке записан X. Действительно, невесело, ведь за последние три года X два раза оказывался на последнем месте. Что мы заменили на X?": "Сент-Луис Блюз.",
  "Сослуживице автора вопроса не хочется уходить с работы, когда больше семи. Ответьте максимально точно - семи чего?": "7 баллов Яндекс. пробок.",
  "К первым российским банкам правительство относилось как к полностью подконтрольным учреждениям. Неудивительно, что когда в начале правления Екатерины II в Московском Дворянском банке решили урезать расходы и сократить сотрудников, взамен уволенных банкиров взяли несколько людей ЭТОЙ профессии. Назовите ЕЕ.": "Писец.",
  "ЭТО получается из конкретов или резиноидов. Их подвергают обработке спиртом, далее спиртовой раствор замораживается, фильтруется и упаривается при пониженном давлении. ЭТОТ производится на единственном заводе в городе Охус, что обеспечивает неизменно высокое качество. Назовите ЭТОТ.": "Абсолют.",
  "Английский литератор XVIII века благодарил бога за окончание своей ШИЗЫ. А современный русский литератор говорит про свою ШИЗУ, что она помогает показать человека с другой стороны. Или вообще хоть с какой-нибудь стороны, если вы его не знаете. Ответьте двумя словами, что в тексте вопроса заменено на ШИЗУ?": "Школа злословия.",
  "В репринте правил хорошего тона XIX века приводятся значения из \"языка\" растений. Например, \"колокольчик - миловидность\", \"плющ - дружба\". Достаточно заменить твердый знак на мягкий, чтобы вместо одной из пар образовалось два антонима. Назовите растение, присутствующее в исходном варианте и учтите, что в позапрошлом веке наборщики так же, как сейчас, не усложняли себе работу мелочами.": "Лен.",
  "Процент таких людей в Италии один из самых низких в Евросоюзе - всего 25%, и это вряд ли можно считать серьезным достижением. Однако министр финансов Италии Джулио Тремонти считает: из-за того, что среди итальянских банкиров мало таких людей, у итальянских банков небольшие внешние заимствования, и поэтому они меньше других пострадали от мирового финансового кризиса. Что же это за люди?": "Владеющие английским языком.",
  "Внимание, аудиораздача! [Аудио: звучит отрывок из песни Мадонны \"Music\".] До сегодняшнего дня дожили двое: Агата (р. 1913), певица и художница, и Мария Франциска (р. 1914), певица и миссионер. Руперт, Вернер, Хедвиг, Йоханна и Мартина уже умерли. Также живы Розмари, Элеонора и Джоанна, но они родились уже в эмиграции. Прослушанный вами фрагмент можно назвать так же, как то, благодаря чему приобрела известность история этих людей. Ответьте двумя словами - как именно?": "Звуки музыки.",
  "Внимание, в вопросе есть замена. Средневековый историк Павел Орозий пишет, что на западе ТАЙНАЯ КОМНАТА - это горловина Гадитанского пролива. Какие слова мы заменили на \"тайная комната\"?": "Предел Африки.",
  "На Руси ТАК называли часть амбара, где хранились наиболее ценные запасы: пшеница, семенное зерно, пшеничная мука. Попадали ТУДА по лестнице. Назовите любую из попавших ТУДА 19 октября прошлого года.": "Команда Глинского, Команда Солдатова, Команда Савченкова, Команда Бавина, команда Славина, команда Гуревича, команда Семушина.",
  "(pic: 20080393.jpg) Воспроизведите по-английски окончание стихотворной надписи на розданном вам плакате. Обещаем не придираться к орфографии.": "Cheyne-stoking.",
  "Две цитаты из одной главы воспоминаний британского генерала Яна Гамильтона: Первая цитата. \"Вчера прибыли <...> и бросили якорь рядом с останками \"Папуаса\". Вторая цитата. \"Папуасы кажутся очень похожими на кашмирцев. Те же грязные белые одежды; та же выносливость под тяжестью огромной ноши; та же бычья привычка к понуканию\". Какое слово мы заменили на \"папуас\"?": "Кореец.",
  "Уважаемые знатоки, представьте себе конверт или шкатулку. Внутри прядь волос, остриженные ногти и письмо. В определенное время в одной стране таких посланий было немало. Через минуту назовите одним словом авторов этих посланий.": "Камикадзе.",
  "Герой Фаулза, англичанин, переехавший в Голливуд, замечает: \"Я стал на одну треть американцем и на одну треть евреем... английскую треть я либо доводил до абсурда, либо подавлял... Ее безжалостно эксплуатировали две другие мои трети\". Далее он сравнивает свои американскую и еврейскую трети с НИМИ. По одной из версий, ИХ звали НоэмИ и ДоротЕя. Назовите ИХ двумя словами.": "Сестры Золушки.",
  "Надеюсь, большинство из вас знает о происхождении слова \"зэк\". Филолог и журналист Фима Жиганец рассказывает, что \"Беломорканалу\" мы обязаны появлением еще одного слова, которое прочно вошло в обиход. Назовите это слово, учитывая, что животное тут не при чем.": "Бычок.",
  "Согласно сказке перуанских индейцев, тукан когда-то совершил неблаговидный поступок, воспользовавшись доверчивостью своего родственника - дятла. А в Петербурге не так давно аналогичное действие совершили около дома, в котором якобы жил... Кто?": "Майор Ковалев.",
  "<раздатка> - Мы с вами в британской демократии, Бернард, а это совсем другое дело. Британская демократия признает необходимость четкой системы, которая должна защищать наиболее важные вещи, такие как, например, искусство, природа, закон, университеты, и следить за тем, чтобы они не оказались в руках варваров. </раздатка> Перед вами отрывок из английского сатирического романа \"Да, господин премьер-министр!\", в котором рафинированный бюрократ сэр Хамфри Эпплби излагает подчиненному свои взгляды на задачи правительства. Следующую за этим отрывком в оригинале уточняющую фразу можно перевести на русский одним словом из трех букв. Напишите это слово.": "Оба.",
  "В 1989 году представитель советского МИДа Герасимов рассказал американским телезрителям, что СССР отныне позволяет странам соцлагеря идти \"своим путем\". Таким образом, Союз отказывается от доктрины Брежнева и берет на вооружение ЕГО доктрину. Впервые американцы услышали эту ЕГО доктрину за двадцать лет до этого. Назовите его фамилию.": "Синатра.",
  "Историк и писатель Леонид Юзефович говорил о посольском обычае на Руси XVI-XVII веков [цитата]: \"... его трудно реконструировать... Зато, будучи воссоздан из обломков и [пропуск], этот навсегда исчезнувший порядок жизни поражает...\" [конец цитаты]. Попробуйте вслед за автором воссоздать из обломков пропущенное нами слово и напишите его в своем ответе.": "Обмолвок.",
  "Внимание, в вопросе есть замена. В России конца XIX века песня \"Александровский круг\" была очень популярна, причем не только среди людей, о судьбе которых в ней рассказывалось. Какое слово мы заменили словом \"круг\"?": "Централ.",
  "(pic: 20080394.jpg) Такую продукцию мы все видим ежедневно. Одна московская фирма, производящая такую продукцию, подчеркивая ее качество, сообщает в рекламе, что изготавливается она из того, что вы видите перед собой. Что это за продукция?": "Окна.",
  "Персонаж романа Демьяна Кудрявцева \"Близнецы\" говорит, что родился в тот самый год, когда СЕПТИМИЙ пошел на СЕВЕР. Мы не просим вас назвать этот трагический для всего мира год. Какие слова мы заменили словами \"СЕПТИМИЙ\" и \"СЕВЕР\"?": "Гаврило, принцип.",
  "Первая словарная статья находится в Словаре литературных терминов между статьями: \"Академизм\" и \"Акаталектика\". Вторая - между \"Одушевленными предметами\" и \"Оксимороном\". Напишите названия обеих статей.": "\"Аканье\" и \"Оканье\".",
  "В конце XIX века в регбийном клубе Штутгарта была создана футбольная секция. Вскоре футболисты обогнали по численности регбистов, регбийная секция захирела и была ликвидирована. В описании этой истории в журнале \"Великие клубы\" футбольный мяч сравнивается с ИКСОМ. Обычно ИКС имеет массу около 3 граммов. Назовите ИКС двумя словами.": "Яйцо кукушки.",
  "В Древней Церкви это священнодействие самостоятельно совершал каждый епископ, однако в России с XVII века оно стало исключительной привилегией патриарха Московского. С этим, вероятно, и связано появление поговорки. Какой?": "Одним миром мазаны.",
  "<раздатка> H15750 N310 O6900 C2250 Ca63 P48 K15 S15 Na10 Cl6 Mg3 Fe1 </раздатка> Перед вами результат расчетов химика Лаури Суоранта. Догадайтесь, что рассчитывал химик, и опишите результат фразой провинциального чиновника, состоящей из двух слов.": "Се, Человек.",
  "В романе Кристофера Бакли помощница говорит изворотливому и беспринципному американскому сенатору: \"Какая радость, что твой предок, а не ты работал над Декларацией независимости! Ты бы вставил пункт о компенсации королю Георгу...\". По мнению автора вопроса, такая компенсация могла бы называться одним словом так же, как другое вознаграждение. Назовите это вознаграждение.": "Чаевые.",
  "(pic: 20080395.jpg) Перед вами окончание документа. По мнению автора вопроса, его автор, сенатор Дурасов, будучи человеком остроумным, нашел способ не только перечислить все выявленные им нарушения в работе Курского уездного суда, но и выразить свое личное отношение к их многочисленности. Воспроизведите абсолютно точно два слова, в которых это отношение формулируется.": "До хера. Незачет: До КСЕПа.",
  "Олег Курылёв сравнивает немецкий город после бомбардировки, нацеленной на исторический центр, с НИМ. Стоит добавить, что по грузинскому поверью в НЕМ может поселиться злой дух. Назовите ЕГО двумя словами.": "Выеденное яйцо.",
  "На футболке одной испанской фирмы изображен ОН, вылезающий из постели красавицы со словами: \"Извини, но мне нужно бежать за твоим мужем\". В каком городе была создана эта фирма?": "Памплона.",
  "Ханна Арендт в книге \"О революции\" утверждает, что в начале всякого политического порядка лежит преступление, и приводит в пример ЕГО. Примечательно, что некоторые ОНИ многим обязаны революции мировой. Назовите ИХ.": "Ремы.",
  "Ирина Емельянова вспоминает, как в конце пятидесятых ругались две малограмотные женщины, и одна, осуждая другую, говорила: \"Что ты на меня кричишь, что я тебе, ВРАЧИХА какая-нибудь?\". \"ВРАЧИХА\" - название телепрограммы, в которой можно увидеть концерты рок-групп. Какое слово мы заменили словом \"ВРАЧИХА\"?": "Живага.",
  "<раздатка> \"Китайский пейзаж\", \"На венском перекрестке\", \"Шираз\", \"Воскресенье в Вест-Энде\", \"Флоренция\", \"Над Гангом\", \"На прекрасном острове Цейлон\", \"Ночная улица в Риме\", \"Парижская весна\", \"Суббота в Сиднее\". </раздатка> Вспоминая известное литературное обращение, Ренат Хайбуллин замечает, что автор перечисленных стихотворений вполне мог позабыть... Что? Ответьте двумя словами.": "Дороги Смоленщины.",
  "Фахриддин Гургани сравнивает щеки красавицы со смесью ПЕРВОГО и ВТОРОГО. С XVIII века известно ПЕРВОЕ, в названии которого есть ВТОРОЕ. Воспроизведите это название.": "\"Молоко любимой женщины\".",
  "Юрию Олеше эта фамилия казалась \"трепещущей, как надкрылья насекомого... летательной, точно растянутой на легкие бамбуковые планки\". Назовите эту фамилию.": "Отто Лилиенталь.",
  "Критикуя \"ИКС\", журналист Юрий Бондаренко упирает на мелкие недостатки, вроде цены на билет в несколько фунтов или отсутствия доступных парковок. А один биограф писал, что ИКСЫ загорались при виде больших кораблей или потасовок моряков. Назовите ИКСЫ двумя словами.": "Глаза Лондона.",
  "Посредственное ПЕРВОЕ Бродский называет статьей мексиканского экспорта. Лучший ВТОРОЙ Бродский упоминает в стихотворении, действие которого происходит в небольшом ресторане. Назовите ПЕРВОЕ и ВТОРОЙ.": "Кофе.",
  "Википедия, рассказывая о закате Венецианской республики, пишет, что дож из кормчего постепенно превратился в НЕЕ. Известная ОНА появилась благодаря лорду-канцлеру, на гербе которого была изображена... Кто?": "Лань.",
  "Американец Брайан Хаул замечает забавную параллель между тем, что ПЕРВЫЙ превратился во ВТОРОГО, и тем, что религиозные республиканцы пропагандируют моральные ценности. В конце тридцатых годов в \"ПЕРВОМ\" находилось несколько ВТОРЫХ. Назовите ПЕРВОГО и ВТОРОГО.": "Слон, епископ.",
  "Кто, комментируя свое произведение, сказал: \"Вы можете набить ее? То-то!\"?": "Рене Магритт.",
  "(pic: 20080396.jpg) Одного из изображенных на этом римском барельефе можно с точностью до одной буквы назвать так же, как Ксанфа, Лампа или Эфопа. А как?": "Траянский конь.",
  "По одной из легенд, отец Вицлипуцли зачал его, превратившись в комок перьев колибри. Описывая вражду Вицлипуцли и его сестры, русская Википедия называет их ИКСАМИ. В книге Фоменко и Носовского утверждается, что Николай был ИКСОМ и современником... Кого?": "Птолемея.",
  "31 октября 2008 года одна российская газета с сожалением сообщила, что ОН нашел свою половинку. Назовите ЕГО.": "Ананд.",
  "Автор перенес действие произведения, заглавной героиней которого является ОНА, на Лох-Катрин. А филолог Майкл Рэвич назвал ИМИ жен трех других авторов, соотечественников и современников первого. Назовите любого из этих троих.": "Кольридж.",
  "Герой опубликованного в 1963 году рассказа Шукшина, разочарованно выходя из кинотеатра, говорит: \"Пусть эту комедию ОНИ смотрят\". С одним из НИХ Конан Дойль сравнивает Шерлока Холмса при задержании преступника. Назовите ИХ.": "Тигры.",
  "Рассказывают, что, увидев ЭТО, многие израильские дети спрашивали, скоро ли будет солнечное затмение. В средние века во время ЭТОГО на египетских рынках падали цены на мясо. Назовите ЭТО двумя словами.": "Нашествие саранчи.",
  "[Нулевой вопрос] Герой повести Бориса Акунина Данила Фондорин некогда был близок ко двору Екатерины II и предлагал императрице смелые реформы. Екатерина делала вид, что слушала и внимала Фондорину, но под давлением своих фаворитов вынуждена была отдалить его от себя. Фондорин говорит, что \"удалился сам, когда понял, что его ПЕНТЫ не более чем АФИНЫ\". Что мы заменили на \"ПЕНТЫ\" и \"АФИНЫ\"?": "Прожекты, химеры.",
  "[Раздаются бланки для ответа, на которых изображена картинка.] (pic: 20080397.jpg) На выданном вам бланке для ответа - немного измененный логотип организации, борющейся за отмену обязательного преподавания шведского языка в финских школах. Восстановите на бланке изначальный вид логотипа.": "(pic: 20080398.jpg)",
  "Газета \"Спорт-экспресс\" рассказывает, как в одном футбольном матче защитник Марсело Бальбоа нанес сильный удар по воротам соперника. Мяч улетел далеко на верхние ярусы трибун, но многие зрители обрадовались, зааплодировали, забили в бубны и барабаны. В каком году происходила описанная история?": "1994.",
  "(pic: 20080399.jpg) На этом рисунке вы можете обнаружить как НАГЛОСТЬ, так и обозначенные цифрами 1 и 2 ВТОРЫЕ СЧАСТЬЯ. Что мы заменили на НАГЛОСТЬ и ВТОРОЕ СЧАСТЬЕ?": "Реклама, двигатель \"Прогресса\".",
  "Николь Кидман научилась ДЕЛАТЬ ЭТО специально для роли Вирджинии Вульф. Автора вопроса, равно как и еще 28 из 30 его одноклассников, научили ДЕЛАТЬ ЭТО в школе. Ответьте тремя словами - делать что?": "Писать правой рукой.",
  "Автор при написании своего романа знал, что ИКС было бы точнее назвать ИГРЕКОМ, но выбрал для названия именно ИКС из-за более внушительного звучания. Описывая внешний вид ИКСОВОГО ИГРЕКА, часто применяют слово, которое во множественном числе меняет в корне букву Е на Ё. Назовите ИКС и ИГРЕК в правильном порядке.": "Гиперболоид, параболоид.",
  "<раздатка> Г. Шарабарин в коричневой визитке и котелке, клюнувший уже с утра и ослепленный магией бесчисленных [слово пропущено], стоял, дико поглядывая по сторонам, и слушал речи. </раздатка> Эту цитату автор вопроса обнаружил в одном издании известной книги. В ней мы пропустили одну букву и одно слово греческого происхождения. Восстановите пропущенное слово.": "Фотографов.",
  "Британский археолог Саймон Джеймс вел на территории современной Сирии раскопки римской крепости Дура-Европос, павшей в 256 году под натиском персов. В одном из узких ходов под стенами крепости нашлись останки тел двадцати римлян, погибших практически одновременно. Назовите европейский город, сомнительная слава которого может в связи с этим перейти к Дура-Европос.": "Ипр.",
  "<раздатка> MUSEUM </раздатка> В голландском городке Вассерфельд существовал музей, поначалу чрезвычайно популярный у азиатских туристов. А с некоторого момента его с интересом стали посещать и наши соотечественники. В названии музея, которое вы видите перед собой, мы заменили две буквы на одну. Как же на самом деле назывался этот музей?": "GUUSEUM.",
  "Французская фирма Vision SAS [ВизьйОн САС] выпустила прибор, размером и формой напоминающий компьютерную мышку. На лицевой панели прибора находятся 6 отверстий, в которые выдвигаются пластмассовые штырьки, а сбоку имеется разъем для наушников. Ответьте четырьмя словами - каково предназначение этого прибора?": "Распознаватель текста для слепых.",
  "Ясным солнечным днем из-за НЕЕ неправильно сработали туманные датчики на немецком автобане и скорость была ограничена сорока километрами в час. Около 17% молодых китайцев проводят в ТАКОЙ НЕЙ свыше 10 часов в сутки. Какое слово мы заменили на \"ТАКАЯ\"?": "Всемирная.",
  "В некоторых разновидностях южноамериканской корриды ЕГО привязывают к спине быка, и бык пытается сбросить досаждающего наездника. Строение ЕГО ног на самом деле таково, что ему никак не удалось бы совершить действие, которое многие из вас видели в эпизоде с участием Руслана Курашова. Назовите композитора, чья музыка звучит сразу после этого эпизода.": "Исаак Дунаевский.",
  "Недавно американские ученые выдвинули гипотезу, что причиной ЭТОГО является перегретый мозг. А один тематический журнал назвал причиной ЭТОГО тот факт, что конь смотрел не в ту сторону. Назовите ЭТО.": "Зевок.",
  "<раздатка> ... скончался 19 марта 1950 года в Танзании от сердечного приступа. Он оказал колоссальное влияние на массовую литературу... </раздатка> Перед вами фрагмент статьи, в котором мы заменили одну букву. Кому посвящена эта статья?": "(Эдгар Райс) Берроуз.",
  "В 1980 году сотрудники Центрального Аэрогидродинамического Института разработали рекомендации, суть которых сводилась к замене \"топорика\" на \"лопатку\". Сейчас эти рекомендации широко используют во всем мире. Назовите тремя словами тех, для кого они предназначались.": "Прыгуны в воду.",
  "(pic: 20080400.jpg) Перед вами логотип одной из нескольких организаций, которые можно сравнить с игроками в \"Что? Где? Когда?\". Восстановите шестибуквенное слово из скрытой от вас нижней части рисунка.": "Арарат.",
  "Согласно статье Википедии \"Скороговорка\", - цитата - \"фраза Good blood, bad blood [Гуд блад, бэд блад] является скороговоркой как в английском языке, так и в американском языке\". Внимание, вопрос. Какое слово в цитате из Википедии мы пропустили?": "Жестов.",
  "Первая полоса символизирует плодородие земли, вторая полоса - мир, третья - надежду и леса на юге, в прибрежной зоне. Это описание государственного флага, взятое из Википедии, хотя многие, наверное, решили бы, что вторая полоса символизирует нечто другое. Назовите страну, которой принадлежит этот флаг.": "Берег Слоновой Кости.",
  "[Ведущему: попросить не переворачивать раздатку, пока ее не раздали всем командам. Можно даже попросить не переворачивать чуть дольше.] <раздатка> ...результаты при расчете удваиваются (т.е. взятка стоит 20 очков, перебор - 2 очка за взятку)... </раздатка> Перед вами фрагмент правил расписного или, как его еще называют, студенческого покера. Чтобы возникла ситуация, описанная в раздаточном материале, игрок объявляет о некотором своем будущем действии. В нашем туре вы уже не сможете совершить это действие. Опишите его тремя словами.": "Беру не глядя.",
  "В одном произведении ОН буравит мозги, мстя за то, что вчера у него ковырялись в спине. Назовите ЕГО.": "Будильник.",
  "<раздатка> AB_ _L_T V_ _ KA </раздатка> На рекламном плакате водки Absolut имеется такая надпись. В форме какого сооружения на этом плакате изображено горлышко бутылки?": "Виселицы.",
  "Внимание, в вопросе есть замена. Однажды в ответ на вопрос, читал ли он Бахтина, Иосиф Бродский ответил, что просматривал книгу \"Специфика поэтики Достоевского\", и добавил: \"Альфы понравились\". А по мысли Ральфа Эмерсона \"каждый человек АЛЬФА всех своих предков\". Что мы заменили на АЛЬФУ?": "Цитата.",
  "<раздатка> Мадианитяне же и Амаликитяне и все жители востока расположились на долине в таком множестве, как [пропуск]; верблюдам их не было числа, много было их, как песку на берегу моря. </раздатка> Тим Колсон и Аурелио Мало пишут, что в первых переводах Библии на норвежский вместо пропуска фигурировали млекопитающие. Какие именно?": "Лемминги.",
  "Внимание, в вопросе есть замена. В июле 1946 года Каору Ивамото выиграл матч за высший титул по игре го, который выдался очень долгим и трудным. Вторую встречу матча называют \"Партией ЛЯМБДЫ\", хотя точнее было бы назвать ее так же, как часть мюзикла по известной зарубежной детской повести. Назовите эту повесть.": "\"Малыш и Карлсон, который живет на крыше\".",
  "<раздатка> Nor by a common rule </раздатка> Перед Вами строчка из перевода известного стихотворения. Назовите автора оригинального текста.": "[Федор] Тютчев.",
  "Будучи в смятенных чувствах, герой фильма \"Переводчица\" оставляет ЭТО в баре вместо чаевых, а вот декабристу Ивану Анненкову вместо ЭТОГО пришлось довольствоваться звеном собственных кандалов. Назовите ЭТО двумя словами.": "Обручальное кольцо.",
  "Согласно Абсурдопедии, ОНА - это Кадиллак 1936 года, который мог передвигаться по длинной дороге, разделенной специальной разметкой, лишь на одну единицу измерения вперед или назад. Англичанин, в честь которого ОНА была названа, по одной из версий, имел отношение к появлению эмблемы известной фирмы. Назовите его фамилию.": "[Алан] Тьюринг.",
  "(pic: 20080401.jpg) Перед вами изображение людей, которые, по всей видимости, ДЕЛАЮТ ЭТО. Когда Александр Лебедев ДЕЛАЛ ЭТО, у него появился замысел песни \"Сердце бьется за двоих\". Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ждать рождения ребенка.",
  "Критик Михаил Кралин считает название сборника не существительным, а кратким прилагательным, характеризующим точность. По другой версии, это название указывает на перебор душевных состояний, приобретающих завершенность и напряжение молитвы. Напишите название этого сборника.": "\"Четки\".",
  "[Чтецу: отточия в цитате игнорировать.] В одном из рассказов Сергей Лукьяненко описывает отдых героя на астероиде так: \"Он выходил в сад, садился за маленький столик <...> и ждал, пока наступит темнота. <...> Астероид вращался, и ОНА поворачивалась к Максиму то одним бочком, то другим, демонстрируя все свои красоты\". Назовите ЕЕ двумя словами.": "Мисс Вселенная.",
  "<раздатка> Рукодельницам очень пригодится умение наматывать клубок в (про пуск). В реальном мире (Пропуск) - старший офицер корабля с номером DA203. </раздатка> Восстановите оба пропуска.": "Три нити, Тринити.",
  "Внимание, в вопросе слово \"Мцхета\" заменяет другое имя собственное. Название МЦХЕТА появилось в черновом варианте романа весной 1929 года, заменив собой \"Фонтеной Холл\". В стихотворении поэта Томаса Мура говорится о дворце древних королей: \"Молчит просторный тронный зал, / И двор порос травой / В чертогах МЦХЕТЫ отзвучал / Дух музыки живой\". Ответьте, какое имя собственное мы заменили на МЦХЕТУ.": "Тара.",
  "<раздатка> Да будет легким на добро ваш новый день, Да не коснется вас петит газетных строчек И пулеметная пальба очередей... </раздатка> Перед вами отрывок из стихотворения Константина Арбенина, в котором мы заменили одно слово. Восстановите исходное слово.": "Свинец.",
  "Заглавный герой новеллы Акутагавы \"Снежок\" был ТАКИМ, но однажды не пришел на помощь подруге и стал СЯКИМ. Схожий персонаж, в облике которого ТАКОГО было намного больше, чем СЯКОГО, стал заглавным героем произведения отечественного писателя. Назовите этого писателя.": "[Гавриил] Троепольский.",
  "Описывая гибель \"Титаника\", леди Дафф Гордон вспоминает, что корпус корабля с задравшейся почти перпендикулярно к поверхности моря кормой напоминал ЕГО. Иосиф Бродский считал ЕГО синонимом капитуляции, однако отмечал, что в совокупности со своим соседом ОН обретает ровно противоположный смысл. Назовите этого соседа.": "Средний палец.",
  "Инминбанчжан - общественная должность в КНДР. Востоковед Андрей Ланьков в своей статье описывает ее фразами \"самый маленький винтик в северокорейской иерархии\", \"по сути своей должность собачья\", \"непростая работа, с которой они не имеют практически ничего\". Заголовком статьи об инминбанчжанах Ланьков выбрал строки русского поэта. Назовите произведение, эпиграфом к которому они являются.": "\"Станционный смотритель\".",
  "(pic: 20080402.jpg) По одной из версий, то, что изображено на рисунке, дало название всемирно известному бренду. Назовите этот бренд.": "YouTube.",
  "В пьесе Мольера \"Докучные\" есть персонаж, именуемый Каритидес. Написанное им прошение к королю начинается такими словами: \"Ваш... всепреданнейший и всеучёнейший слуга, Каритидес, француз по происхождению, ПРОПУСК по профессии...\". Воспроизведите пропущенное слово.": "Грек.",
  "В романе Грегори Киза \"Век безумия\" Ньютон изобретает воздушный корабль. Узнав об этом, один из персонажей восклицает: \"Какая ирония судьбы! Я вел столько войн, чтобы получить [три слова пропущены], а теперь он мне совсем не нужен!\". Мы не просим вас назвать пропущенные слова - назовите имя этого персонажа.": "Петр.",
  "Внимание, в вопросе есть замены. Подписание декларации об освобождении рабов было весьма торжественным событием. Однако подпись Линкольна под этим документом сделана слабым, дрожащим почерком. Линкольн опасался, что это сочтут признаком неуверенности, и объяснял, что причина в другом: перед этим пришлось выпить слишком много виски. Внимание, вопрос: какие два слова в предыдущей фразе мы заменили?": "Пожать, рук.",
  "Возле города Шалон войска короля Эдуарда Английского были атакованы армией графа Шалонского. Впоследствии победу Эдуарда при Шалоне так расхваливали, что даже назвали эту стычку \"малой ТАКОЙ битвой\". Мы не спрашиваем, какое слово мы заменили на ТАКУЮ; назовите любого из главнокомандующих в настоящей ТАКОЙ битве.": "Аттила, Аэций.",
  "В статье Никиты Соколова о конференции по истории сталинизма говорится: \"В первый день я сильно подивился чудачеству учредителей, которые раздавали докладчикам материалы конференции упакованными в натуральную рогожную АЛЬФУ... На третий день АЛЬФА казалась уже как нельзя кстати\". Мы не спрашиваем вас, что мы заменили на АЛЬФУ. Скажите, зачем, по мнению Никиты Соколова, это было нужно?": "Чтобы и от тюрьмы не зарекались.",
  "Мартин Фробишер, английский моряк и капер, участвовал в разгроме Непобедимой Армады; однако он, хвастаясь, любил говорить, что самым опасным в его морской биографии было сражение на Средиземном море с двумя легкими корабликами: по его словам, он обнаружил, что все его тактические приемы рассчитаны на ИКСА. Один из \"именных\" орденов СССР присуждался за операции против ИКСА. Назовите ИКС двумя словами.": "Превосходящий противник.",
  "Внимание, в вопросе нет замен! Хильдегарда из Бингена утверждала, что для ловли единорога предпочтительно использовать не одну, а несколько приманок, причем по возможности не крестьянского, а благородного происхождения. Назовите абсолютно точно род занятий Хильдегарды.": "Аббатиса.",
  "В варианте истории о гаммельнском крысолове, написанном Святославом Логиновым, крысолов успел немало попутешествовать по Европе. Неслышный для обычного человека звук, которым он в конечном счете уничтожил крыс, он позаимствовал в одном из путешествий. От кого?": "От леммингов.",
  "(pic: 20080403.jpg) На розданном вам рисунке Бориса Ефимова мы закрыли одно слово из подписи. Напишите его в ответе.": "Миллионы.",
  "В пересказе \"Алисы в Стране Чудес\", сделанном Борисом Заходером, во время перепалки между садовниками один из них ехидно бросает другому: \"Не ты, что ли, принес на господскую кухню ПЕРВЫЙ заместо ВТОРОЙ?\" Назовите ПЕРВЫЙ и ВТОРУЮ - конечно же, в любом порядке.": "Хрен, редька.",
  "[Чтецу: четко проговаривать имена, ударные гласные выделены большими буквами: ВинцЕнтий, ФЕликс-МАриан-Адам, ВИктор-КазИмир, ТадЕуш.] Согласно достоверным источникам, к этому роду принадлежали Винцентий, Феликс-Мариан-Адам, Виктор-Казимир, Тадеуш. Широко известный, но не претендующий на достоверность источник позволяет предположить, что к этому же роду принадлежал некий Александр. Назовите фамилию его любимой девушки.": "Фамусова.",
  "У франков сбор армии ежегодно проходил весной. Правда, со времени Хлодвига I до эпохи Карла Великого сроки этого сбора сдвинулись с марта на май, что вполне естественно объясняется некой заменой. В чем она заключалась?": "Конница заменила пехоту в качестве основного рода войск.",
  "<раздатка> Но тех, кто получил полсажени, Кого отпели суховеи, Не надо путать с [ПРОПУСК 1] [ПРОПУСК 2] и [ПРОПУСК 3]. </раздатка> Заполните пропуски в цитате из стихотворения Константина Левина, посвященного солдатам, погибшим на Великой Отечественной войне: Но тех, кто получил полсажени, Кого отпели суховеи, Не надо путать с [ПРОПУСК 1] [ПРОПУСК 2] и [ПРОПУСК 3].": "Персонажами // Ремарка <и> Хемингуэя.",
  "Герой романа французского писателя Луи Гийу свое прозвище Крипюр получил от своих студентов. Какую дисциплину он преподавал?": "Философию.",
  "В поэме Николая Заболоцкого \"Творцы дорог\", повествующей о нелегком труде инженеров и рабочих, прокладывавших железную дорогу в горах, есть три слова, начинающихся на \"ам\". Два из них - это названия рек Амур и Амгунь. Напишите третье.": "Аммонал.",
  "Герой романа Донны Леон Гвидо Брунетти говорит, что из трех предпочитает ЕГО, потому что там по крайней мере сохраняется надежда на какие-то изменения. Назовите ЕГО.": "Чистилище.",
  "Закончите цитату из шуточного, но основанного на реальных событиях стихотворения Сергея Маркова \"Дон Сысой, или Русские в Калифорнии\": Гишпанцы бродят за оградою, Свою выказывают стать. Но я их милостью не радую, Им не даю озоровать. От их пронырства и свирепости Я в жизни нашей вижу риск. Держу под выстрелами крепости Деревню их <пропуск>.": "...Святой Франциск.",
  "Герой рассказа Алана Александра Милна, изменив внешность, чтобы проверить, сможет ли он таким образом обмануть свою жену, стучится в дверь собственного дома и, делая вид, что ошибся адресом, спрашивает у жены, здесь ли живет Такой-то. Какую фамилию он при этом называет?": "Сандерс.",
  "[Нулевой вопрос] Внимание, в вопросе есть замены. Несколько дней назад автор вопроса получил по электронной почте спам с темой \"ТОНУЩИЕ ПАКЕТЫ\". Автор подумал, что у него и так уже есть один ПАКЕТ, который, что называется, \"ТОНЕТ\". Ответьте, что мы заменили словами \"ТОНУЩИЕ ПАКЕТЫ\".": "Горящие туры.",
  "Как шутят жители этого австрийского города, помыться у них можно вдвое дешевле. Назовите этот город.": "Баден.",
  "Видимо, Скотт Блэйк знает себе цену, раз у него получилось сделать ПЕРВУЮ в виде корректного ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЙ.": "Татуировка, штрих-код.",
  "(pic: 20080404.jpg) Восстановите слово на картинке полностью.": "Lochness.",
  "Острова Вестманнаэйяр находятся недалеко от южного побережья Исландии. Здесь часты извержения вулканов, из-за которых приходится эвакуировать людей, бывают штормы и бури. Тем не менее, в 1998 году именно в этих краях поселился 22-летний актер, сыгравший заглавную роль в фильме 1993 года. Назовите этот фильм.": "\"Освободите Вилли\".",
  "(pic: 20080406.gif) Вам роздана таблица соответствий. Назовите упомянутый в последней строчке фильм.": "\"Асса\".",
  "<раздатка> ОСОБЫЙ РЕГИОН ТРАДИЦИОННОЙ ВЫШИВКИ ПРЕДСТАВЛЯЕТ ПАКИСТАН, ГДЕ БЫЛА РАЗВИТА УДИВИТЕЛЬНО ТОНКАЯ ВЫШИВКА НА ТРАДИЦИОННЫХ ЖЕНСКИХ ПЛАТЬЯХ - КОК-КОЙНЕК. </раздатка> В розданной вам цитате мы сделали несколько пропусков. В частности, мы пропустили название хищного животного семейства кошачьих. Назовите это животное.": "Каракал.",
  "Пользователь \"Живого журнала\" Нина Карпинская приводит слова знакомой, описывающей кошку породы донской сфинкс: - А уши у нее - [...] такие... такие... *показывает руками* - как здание... Ответьте, какое здание.": "Сиднейской оперы.",
  "Напишите, как сайт \"Памятка московскому карьеристу\" переводит на русский язык название песни, впервые прозвучавшей в 1956 году.": "Люби меня, тендер.",
  "Хорошо сделанные инструменты служат веками. Изначально ЭТО должно было в первую очередь служить иллюстрацией достоинств свежего изобретения. Однако, Большая Советская Энциклопедия называет ЭТО \"энциклопедией стилей своего времени\". Приведите состоящее из трех слов название ЭТОГО.": "Хорошо темперированный клавир.",
  "По легенде, затонувший город Ис был самым красивым городом на земле. После его разрушения якобы обрел свое современное название другой, реально существующий город. Назовите этот город.": "Париж.",
  "(pic: 20080407.jpg) Розданная вам картинка одновременно является карточкой для ответа. Сделайте то, что однажды 16 марта 2008 года, по мнению Виктора Гусева, не стал делать Константин Зырянов.": "На картинке должен быть обведен Моцарт.",
  "В письме к брату Льву, отправленном из Кишинева в Петербург в августе 1822 г., Пушкин сетовал на свою судьбу ссыльного, привычно прибегая к природной образности при разговоре о политике: \"Министру я писал - он и в ус не дует. О други, ИКСУ мольбы мои несите, но ИКС смотрит ИГРЕКОМ...\". ИКС и ИГРЕК - \"соседи\". Назовите ИКС и ИГРЕК, не обращая внимание на капитализацию.": "Август, сентябрь.",
  "Известна фраза о том, что некое действие можно достойно совершить либо ПЕРВЫМ СПОСОБОМ, либо ВТОРЫМ СПОСОБОМ. По утверждению Набиля Шабана, страдавший от болезни позвоночника вождь викингов Ивар совершал ВТОРЫМ СПОСОБОМ и противоположное действие. Назовите оба способа.": "Со щитом, на щите.",
  "Внимание, в этом вопросе есть замены. Алексей Стецюченко в своих \"Байках Одесского порта\" упоминает, что для АНГЕЛА, \"снимавшегося\" в одном из советских фильмов, были приготовлены отдельные апартаменты. По словам Стецюченко, место, из которого АНГЕЛ должен был прибыть на съемки, - город АНГЕЛОВ. Ответьте, какое слово мы заменили словом АНГЕЛ.": "Лев.",
  "Так называемая \"труба Торричелли\" представляет собой геометрическую фигуру вращения конечного объема, но бесконечной длины. В средние века эту фигуру часто называли не в честь Торричелли, а в честь более важной персоны. Какой?": "Архангел Гавриил.",
  "<раздатка> тирания. дурами! </раздатка> Перед вами две идущие не подряд строчки из текста известной песни, опубликованного на сайте 1000plastinok.ru. Назовите фамилию ученого, упомянутого в этой песне.": "Иоффе.",
  "В 1959 году американец Джон Ховард Гриффин предпринял эксперимент. При подготовке к нему он обрил голову, принимал сильнодействующие препараты, а также по нескольку часов в день пользовался техническим устройством, которое применяется, в частности, для обеззараживания воздуха или воды. По итогам эксперимента Гриффин написал книгу \"ТАКОЙ, как я\". Ответьте, какое слово мы заменили словом \"ТАКОЙ\"?": "Черный.",
  "Циничное название статьи в журнале \"Фузз\", посвященной рэперу Тупаку, состоит из двух слов, одно из которых - имя музыканта, а другое пришло в русский язык из немецкого. Напишите это второе слово.": "Капут.",
  "Спортивный сайт сравнил вратаря Бена Фостера с двумя насекомыми - с первым за то, как он летал за мячом, со вторым - за двухцветную форму. Назовите этих насекомых.": "Бабочка, пчела.",
  "В современной повести Ольги Ветровой глаза героини от изумления расширились, как ЭТО. Какие две буквы мы заменили на одну?": "НА.",
  "Назовите 55 градусов 47 минут словосочетанием, лишь первой буквой отличающимся от выражения, появившегося в XVI веке.": "Широта казанская.",
  "Судя по НЕЙ, скульптуры на одном из петербургских мостов - мужского пола. \"ОНА\" - название рассказа 1926 года. Назовите ЕЕ двумя словами.": "Львиная грива.",
  "(pic: 20080408.jpg) Перед вами репродукция одной из картин с выставки в музее Орсэ, посвященной двум художникам. Назовите обоих.": "Пикассо, Мане.",
  "Во время Второй мировой войны англичане создали радар, позволявший обнаруживать немецкие самолеты даже в условиях плохой видимости. Чтобы скрыть его существование от немцев, была запущена дезинформация: якобы сбивать больше немецких самолетов английским летчикам помогает ЛЮБОВЬ. Какое слово мы заменили на \"ЛЮБОВЬ\"?": "Морковь.",
  "[Ведущему: X читать как \"экс\".] На многих англоязычных сайтах можно найти утверждение, что в фамилии известного американца нет буквы X. Это утверждение неверно, с какой стороны ни посмотри. Напишите это утверждение абсолютно точно.": "No X in Nixon.",
  "[Чтецу: уравнение читается так: \"икс в кубе плюс икс минус два равно нулю\".] У уравнения x^3 + x - 2 = 0 ИГРЕК - комплексные. ИГРЕК это примерно три целых пять десятых. Какие четыре слова мы заменили на \"ИГРЕК\"?": "Два корня из трех.",
  "В повести Пристли недовольный заключенный предполагает, что были использованы наконечники стрел. В известном русском источнике с аналогичной целью был использован более крупный предмет, причем все остались довольны. Назовите этот более крупный предмет.": "Топор.",
  "Однажды император под угрозой тяжкой кары приказал поэту Цао Чжи написать стихотворение за семь МИНУТ. Двадцать МИНУТ стали роковыми для другого поэта. Какое слово мы заменили?": "Шагов.",
  "У персонажа одного романа, профессора, неспокойно на душе. Он боится, что заглавный герой этого романа может получить степень доктора и тоже станет читать лекции. Назовите упомянутого заглавного героя.": "Кот Мурр.",
  "Рассказывая об обвинениях в адрес Юлия Цезаря, приведших к его гибели, биограф пишет, что само звучание ЭТОГО СЛОВА, напоминающее сухой треск, воспринималось как провозвестие беды. Напишите ЭТО СЛОВО на латыни.": "Rex.",
  "Седьмая версия Windows будет, вероятно, лучше предыдущих. В доступном в настоящее время варианте седьмой версии на рабочем столе изображена рыбка, название которой получается из названия второй удвоением глухой согласной. Напишите название этой рыбки.": "Betta.",
  "По легенде, одна римлянка сделала это из-за того, что в Риме повсюду можно было увидеть символ семейства Орсини. Как видно, героиня произведения 1889 года сделала это минимум трижды. Назовите это произведение.": "\"Утро в сосновом лесу\".",
  "В повести советского писателя ОНА живо вспорхнула и улетела от героя. В конце романа того же писателя фраза \"Бедный, бедный отец!\" произносится рядом с НЕЙ. Назовите ЕЕ двумя словами.": "Мертвая голова.",
  "(pic: 20080409.jpg) В игре маджонг некоторые ценные комбинации имеют названия. Первая из комбинаций, показанных на этом рисунке, называется \"найденное сокровище\", вторая - \"свита императора\", третья - \"императорский ИКС\". Профессор Лейден обнаружил ИКС у императора Александра III. Назовите ИКС.": "Нефрит.",
  "Канадские почтовые индексы состоят из шести символов, причем на нечетных местах стоят буквы, а на четных - цифры. Все индексы, начинающиеся с буквы H, относятся к Монреалю, кроме одного, который вы и должны написать.": "H0H0H0.",
  "Когда ночью в комнату к еще не спящему герою Вудхауса неожиданно стучатся, одна из НИХ так и повисает в воздухе. Назовите ИХ.": "Овцы.",
  "[Нулевой вопрос] (pic: 20080410.jpg) На этой фотке - Короча, российский город. Напишите его название.": "Короча.",
  "(pic: 20080411.gif) Один из главных вопросов, стоящих перед современной теоретической физикой, - объединение гравитационного и электромагнитного взаимодействий. Не волнуйтесь, от вас не требуется за минуту придумывать Единую теорию. Просто заполните любой из двух пропусков в отношении электрического отталкивания к гравитационному притяжению между двумя электронами.": "42.",
  "Дмитрий Смирнов считает, что скрытая реклама товара - \"продакт плейсмент\" - существовала и в советском кинематографе. Пример тому - упоминание \"Боржома\" в фильме \"Мимино\". Закончите двумя словами комментарий Смирнова: \"Разве это не продакт плейсмент...\".": "Чистой воды.",
  "<раздатка> ... blev jumbo i turneringen efter ha blivit totalt utklassade av Mongoliet med 2-9. </раздатка> Вы видите фразу из отчета о матче чемпионата мира по бенди, в котором сборная Монголии диктовала свои условия соперникам из центральноевропейской страны, в итоге разгромив их со счетом 9:2. Возможно, монголов вдохновили на этот сенсационный успех объявления, сделанные перед матчем и во время него на шведском языке. Максимально точно напишите пропущенное нами слово.": "Ungern.",
  "Согласно данным русскоязычной Википедии, ПЕРВЫЙ в результате военного переворота стал основателем династии Чосон. ВТОРОЙ также входил в мятежное правительство и участвовал в военном конфликте. ПЕРВОГО и ВТОРОГО можно назвать одними и теми же двумя словами, одно из которых - имя собственное. Как именно?": "Генерал Ли.",
  "В одной американской энциклопедии, вышедшей в свет в первой половине XX века, между статьей о городке близ российской Северной столицы и статьей об опасном насекомом расположена статья о композиторе. Напишите его фамилию.": "Tschaikowsky.",
  "Герой исторического романа Амина Маалуфа ожидает конца света. Поясняя, почему конец света должен наступить именно в ЭТОМ году, он говорит: \"Больше ничего не добавишь\". Как известно, ожидания персонажа не оправдались. Тем не менее, проиллюстрируйте в ответе его логику.": "MDCLXVI.",
  "В чукотских сказках ОН ДЕЛАЛ ЭТО, чтобы ловить и пожирать людей и оленей. Но в конце сказки добро победило, а ОН проиграл. В классических источниках ОН ДЕЛАЛ ЭТО в основном для того, чтобы передвигаться, и практически всегда в конце побеждал. 20 мая 2007 года один англичанин, которого некоторые коллеги тоже называют ИМ, в очередной раз \"СДЕЛАЛ ЭТО\", но не победил и не проиграл. Мы не спрашиваем, что они делали. Напишите слово, которое мы заменили словом ОН.": "Человек-паук.",
  "Вот цитата из автора V века нашей эры: \"Затем спустя некоторое время любимец Христа позаботился также о варварских странах\". Ответьте двумя словами: что стало прямым следствием этой заботы?": "Грузинская письменность.",
  "По мнению, высказанному на сайте mp3forum.ru, на обложке одного музыкального альбома изображен разомкнутый тор. В следующий альбом той же группы, по словам другого ее поклонника, вошло то, что осталось... Ответьте двумя словами: где?": "За скобками.",
  "(pic: 20080412.jpg) Еще один вопрос с раздачей. Перед вами - фрагменты клипа, снятого на одну из песен группы \"Can\". Также вы видите название этой песни, в котором не хватает одного слова. Восстановите это слово.": "More.",
  "На словарном диктанте, проводившемся автором вопроса, один из студентов пользовался Т9. Автор вопроса назвал его неким словом, после чего вся группа радостно засмеялась: ведь студент действительно приехал... Откуда?": "Из Читы.",
  "Монета Оффы, монарха одного из английских королевств, создана по шаблону другой монеты. Помимо имени короля, там присутствует еще одна надпись, о которой сам Оффа вряд ли подозревал. Воспроизведите первые четыре слова этой надписи.": "Нет Бога, кроме Единого.",
  "Внимание, слова \"играющий тренер\" и однокоренные им в этом вопросе являются заменами. По мнению Фила и других играющих тренеров, если одновременно играть и тренировать, приходится принимать неестественные позы и велик риск болезней спины. Сам Фил когда-то хотел только тренировать, считая это занятие куда более солидным, нежели игра. Какие слова мы заменили словами \"играющий тренер\"?": "Поющий барабанщик.",
  "Во время гражданской войны перестали функционировать железнодорожные линии во многих городах. Главной причиной, по мнению историка Тархова, послужило отсутствие ЭТОГО. От ЭТОГО произошло название предмета униформы. Назовите данный предмет.": "Фуражка.",
  "Внимание, черный ящик! Известную фразу, в которой упоминается ОНА, заведующая музеем Галина Седова объясняет ЕЕ легкой усвояемостью. ОНА находится в черном ящике. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Моченая морошка.",
  "В 1964 году художник, оформлявший ЕГО первую книгу, нарисовал на обложке серый круг, после чего долго перед НИМ извинялся. Назовите ЕГО.": "Юрий Власов.",
  "(pic: 20080413.jpg) То, что вы видите на картинке, во многом предопределило сделанный через сотню лет Уолтером Брауном выбор названия для основанной им команды Национальной баскетбольной ассоциации. В каком городе базируется эта команда?": "Бостон.",
  "Прослушайте цитату из статьи о Balaenoptera musculus: \"Плотный (не пушистый), по форме напоминает вытянутый узкий конус, опрокинутый вершиной вниз. Высота зависит от температуры воздуха и поведения животного...\". Даже если цитата вам не нравится, назовите то, о чем в ней идет речь, двумя словами.": "Фонтан кита.",
  "Однажды автор вопроса услышал, как на радио \"Орфей\" ведущий при представлении одной из композиций в исполнении Лучано Паваротти явно смущался и, как будто извиняясь перед слушателями, сказал, что эта песня - лучшая из всех, исполнявшихся... где?": "На \"Евровидении\".",
  "Маяковский писал, что обучался ПЕРВОЙ при помощи ВТОРЫХ, \"листая страницы железа и жести\". Персонажу произведения советской литературы, также изучавшему ПЕРВУЮ при помощи ВТОРОЙ, пришлось делать это \"с хвоста\". Напишите содержание той ВТОРОЙ, которой пользовался упомянутый персонаж.": "\"Главрыба\".",
  "Объясняя название своего альбома \"Целлулоид\", лидер группы \"Tequilajazzz\" рассказал легенду, по всей видимости недостоверную, о попытке уничтожения с помощью подручного расходного материала одного объекта на юго-западе Москвы. Назовите этот объект.": "Киностудия \"Мосфильм\".",
  "Варенн, любимец Энцо Джордано, принес своему хозяину доход свыше 6 млн. евро, выиграв 62 забега из 73. Счастливый хозяин даже обратился к президенту страны с некой необычной просьбой о вознаграждении для Варенна. Сформулируйте эту просьбу максимально точно.": "Сделать коня сенатором.",
  "Впервые на родном языке стихи этого лауреата Нобелевской премии 1972 года были опубликованы в газете, выходившей с 1966 года в Целинограде. Назовите этого лауреата.": "Генрих Бёлль.",
  "В статье, посвященной этому британцу, автор задается вопросом, почему раньше он считался не более чем крепким середняком, за предыдущие девять лет карьеры лишь однажды стоял на вершине подиума. Заголовок статьи состоит из четырех слов и представляет собой название фильма, в котором одно имя собственное заменено другим. Воспроизведите этот заголовок.": "\"Загадочная история Дженсона Баттона\".",
  "Прослушайте измененную нами строфу из стихотворения Евтушенко, созданного в дальней поездке: Но чтоб не путал я века И мне потом не каяться Здесь, на стене у рыбака ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ Восстановите четвертую строку, если Александру Генису упомянутые в ней лысый и бородатый напомнили двух разбойников. Учтите, что рифма весьма неточна.": "Хрущев, Христос и Кастро.",
  "Внимание, в вопросе есть замены. Однажды у этой американки спросили: \"Как Вы умудряетесь сама держать контрабас с таким тяжелым грифом в третьей части Шестой симфонии Чайковского?\". ОНА посмотрела на вопрошающего с удивлением, и тот понял, что на самом деле никакого контрабаса не было. Контрабас с грифом могли привидеться зрителям и в ее \"Варшавянке\". Мы не спрашиваем, что мы заменили на контрабас и гриф, скажите, кто ОНА?": "Айседора Дункан.",
  "День Икса празднуют дважды в году. Один раз - 28 числа месяца ияра. Другой - в последнюю пятницу месяца Рамадан. Вы будете смеяться, но власти Игрека в 2007 году решили отметить 70-летие Игрека дважды - 2 марта и 15 сентября. Назовите Икс и Игрек в правильном порядке.": "Иерусалим, Биробиджан.",
  "В 1889 году правительство Калифорнии опубликовало прейскурант на ИКСЫ. Цена зависела от многих параметров, в частности \"с ушами, (пауза) ИКС взрослого ИГРЕКА\" стоил 20 долларов. Скифы же использовали ИКС в качестве украшения конской упряжи. Назовите ИКС и ИГРЕК.": "Скальп, индеец.",
  "(pic: 20080414.jpg) Что - или кого - мы скрыли от вас на картинке, опубликованной в апреле на сайте студии Артемия Лебедева?": "Белку.",
  "По словам Сергея Пархоменко, талантливые, знающие и добросовестные ОНИ старшего поколения сегодня оказываются в затруднительном положении, поскольку не знают, например, как работает кредитная карточка или какие бывают противозачаточные средства. Назовите того из НИХ, который стал заглавным персонажем романа 2006 года.": "Даниэль Штайн.",
  "Внимание, текст с обложки одного музыкального CD: \"Альфред Шнитке. Прелюдия памяти Д.Д. Шостаковича для скрипки соло и (пропуск) или двух скрипок. Исполняет Гедеон Кремер\". Восстановите пропуск.": "Магнитофонной записи.",
  "По одной из гипотез, название этого народа в русском языке произошло от названия племени, обитавшего около озера Констанц и по берегам Рейна. А вовсе не от того, к видам чего относятся алалИя и мутизм. Слово, обозначающее представителя этого племени, можно увидеть, например, в заглавии 17-го параграфа учебника по химии для 8 класса под редакцией Ахметова. Напишите первое слово этого заглавия.": "Неметалл.",
  "Агата Кристи вспоминает, что очень любила парк у своего дома. И только одно дерево она (цитата) \"не причисляла к своим\". Какое? Ответьте двумя словами.": "Медный бук.",
  "В фильме Луиса Бунюэля \"Этот смутный объект желания\" молодая андалусийка игрой в неприступность доводит до исступления влюбленного в нее господина. По мнению Петра Вайля, в эпоху его юности этот сюжет назвали бы ПЕРВОЕ-ВТОРАЯ [первое дефис вторая]. Назовите того, кто в феврале 2008 года отправился из ВТОРОЙ в ПЕРВОЕ.": "Александр Кержаков.",
  "Цитата из воспоминаний сына героя вопроса: \"На вопрос \"Как?\" он обычно начинал так: \"Подали лифт, ну мы и сели в него...\" Отшучивался, одним словом\". [Конец цитаты.] Редкое имя героя вопроса переводится с греческого как \"медовый\". Назовите его фамилию.": "Кантария.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово. \"Опыт гармонии и изобретения\" увидел свет в 1725 году. Названия первых четырех его частей присутствуют и в названии произведения 2003 года, причем одно из них, АЛЬФА, встречается в нем дважды. Назовите персонажа, который в произведении 1979 года попытался увеличить АЛЬФУ примерно на 1,1%.": "Мюнхгаузен.",
  "Очень уставший во время подготовки нижегородского фестиваля Евгений Дёмин попросил своего знакомого принять участие в нарезке бланков ЗА КОМПАНИЮ с ним. В одной стране многие пришли в политику ЗА \"КОМПАНИЮ\". Какие слова мы заменили словами \"ЗА КОМПАНИЮ\"?": "Из солидарности.",
  "[Ведущему: не озвучивать отточия в цитате.] Служанка из романа Фенимора Купера \"Мерседес из Кастилии\" обсуждает женихов кастильской принцессы. Говоря об одном из них, она шутит: \"... он... вынужден таскать и без того достаточно тяжкую ношу. Этому жениху остается лишь благодарить своего ангела-хранителя за то, что тот не взвалил на него еще и бремя управления Кастилией!\". В более раннем произведении тот, о ком говорит служанка, стал заглавным героем. Назовите его.": "Ричард III.",
  "[Ведущему: не озвучивать отточия в цитате.] Вот отрывок из правил поведения на занятиях по Кунг-Фу: \"Если вам необходимо... СДЕЛАТЬ ЭТО,... ждите, пока он... не обратится к вам\". Автор этого вопроса когда-то собирался написать другой вопрос - о последних годах жизни Бунина, в котором планировал СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Спросить Учителя.",
  "[Ведущему: слегка выделить голосом слова \"решить задачу штурма\".] Во второй половине сентября 1914 года группа генерала фон Штранца наносила удары против ряда фортов, в числе которых были и укрепления этого небольшого французского городка. Взятие этих укреплений имело не только собственное стратегическое значение, но и было важным для поднятия морального духа немецких солдат после поражения на Марне. Благодаря проявленному гарнизоном героизму решить задачу штурма форта немцам так и не удалось, и вскоре фронт на данном участке стабилизировался. А как этот городок назывался?": "Лиувилль.",
  "Внимание, в вопросе есть замена. Эндрю ПОЛУЧИЛ НА ОРЕХИ в 1928 году. Если верить газете \"Утро\", Майкл \"ПОЛУЧИЛ НА ОРЕХИ\" в 2007 году, когда нарушил условия контракта. Какие три слова мы заменили словами \"ПОЛУЧИЛ НА ОРЕХИ\"?": "Попал на доллары.",
  "В переделках шла речь об обращениях к московскому декану, известному экономисту, обладателю Нобелевской премии мира... А изначально на их месте был ОН. Назовите ЕГО.": "Ясень.",
  "Комментируя пьесу \"Макбет\", Владимир Гандельсман пишет, что раздающийся после убийства короля Дункана стук в ворота - метафора ИКСА возвращающейся жизни. В конце романа \"Госпожа Бовари\" Гюстав Флобер сравнивает ИКС с дрожью струны, которая вот-вот порвется. Назовите ИКС одним словом.": "Пульс.",
  "Цитата из \"Дневников\" диссидента Эдуарда Кузнецова: \"Ничто так не отвращает от религии, как личный - особенно ИНТИМНЫЙ - контакт с верующими\". Какое слово мы заменили словом \"ИНТИМНЫЙ\"?": "Камерный.",
  "По мнению автора вопроса, две юридические разновидности точнее было бы называть действительной и страдательной. В частности, во Франции первая разновидность связана с числом 18, а вторая - с числом 23. Автор вопроса полагает, что для иллюстрации подобных различий вполне подходят слова песни из советского фильма. Назовите этот фильм.": "\"Большая перемена\".",
  "Внимание, в вопросе две замены. Рассказывая об узких ЛОДКАХ, Херлуф Бидструп сравнивает положение ПАССАЖИРОВ с положением жильцов в перенаселенных квартирах. Какое слово мы заменили словом \"ПАССАЖИРЫ\"?": "Пальцы.",
  "Первоначально роман назывался иначе, по имени героини. Владимир Анзикеев полагает, что в том названии можно увидеть и второй смысл, ведь положение, в котором страна оказалась в начале 30-х, было практически безвыходным. Назовите этот роман.": "\"Три товарища\".",
  "С возмущением рассказывая о НЕЙ, Ольга Бакушинская упомянула Москву, Долгопрудный, а также слово \"Коммунизм\". При попытках нарыть материал к этому вопросу было замечено, что сложно найти связанную с НЕЙ культурную реалию. Назовите ЕЕ.": "Куча мусора.",
  "Рассказывая о небольшом российском городе, Екатерина Компанеец упоминает двух женщин, которые якобы составили его название. Журналистка пишет, что судьбы этих женщин - гречанки и француженки - были во многом схожи: обе они обожали своего отца, не любили мать и были выданы замуж за нелюбимого и неравного человека. Назовите город, о котором идет речь.": "Электросталь.",
  "<раздатка> Верхом на ней, светло-саврасой, Я двигался во тьме степей, Но был не всадником, а [первый пропуск], Она - [второй пропуск] моей. </раздатка> Перед вами отрывок из стихотворения Семена Липкина, в котором мы пропустили два слова. Верхом на ней, светло-саврасой, Я двигался во тьме степей, Но был не всадником, а [первый пропуск], Она - [второй пропуск] моей. Назовите фамилию человека, упомянутую в названии этого стихотворения.": "Эйнштейн.",
  "Герой романа Джонатана Фоера узнаёт из научно-популярного журнала, что количество ныне живущих на земле людей превышает число умерших за всю историю. В связи с этим герой в шутку замечает, что если бы все живущие захотели одновременно сыграть, то у них бы ничего не вышло. Восстановите то, что мы пропустили в предыдущем предложении вопроса.": "Гамлета.",
  "Леонид Гиршович подмечает несуразность в фильме \"Падение Берлина\". Действительно, в сцене с участием Адольфа Гитлера и Евы Браун уж точно не могло быть ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Марш Мендельсона.",
  "Повесть Сергея Довлатова \"Чемодан\" состоит из нескольких мини-рассказов, в каждом из которых описывается история какой-либо вещи из чемодана главного героя. Комментируя эту повесть, Александр Генис сравнивает героя Довлатова с заглавным персонажем произведения XIX века. Назовите этого персонажа.": "Человек-невидимка.",
  "Назовите отчество лермонтоведа В.А. Мануйлова.": "Андроникович.",
  "В книге Джонатана Майлза упоминается граффити с таким текстом: \"Для ВОЗВРАТА МОНЕТЫ засуньте ребенка\". На чем было написано это граффити?": "Автомат по продаже презервативов.",
  "Википедия утверждает, что впервые они появились в 1918 году благодаря Федеральному Резервному Банку США, использовавшему телеграф. Однако они появлялись и раньше. Например, в XII веке благодаря византийскому императору Мануилу II. В этом случае использовали золото и серебро. Назовите их двумя словами.": "Электронные деньги.",
  "<раздатка> \"Песня...\" - колыбельная Перу. </раздатка> Однажды автор вопроса прочитал утверждение, содержащееся в раздаточном материале. Вставьте пропущенное имя собственное.": "Сольвейг.",
  "Блиц. В одной из разновидностей покера игроку раздаются на руки две карты. Многие из этих двухкарточных комбинаций имеют свои названия. Например, туз и валет называются \"Блэк Джек\". 1. Комбинация из каких карт называется \"Кинг-Конг\"? 2. Комбинация из каких карт называется \"Уэйн Гретцки\"? 3. Комбинация из каких карт называется \"Собачья\"?": "1. Два короля. 2. Две девятки. 3. Король и девятка.",
  "В целях эквилинеарности Михаил позволил себе выбросить эпитеты из многих словосочетаний. Например, таких, как \"лживые посулы\", \"презренная королева\", \"мудрейшие друзья\", \"медлительная месть\", \"военная музыка\". В результате у него тоже 2170. Ответьте абсолютно точно, чего?": "Строчек \"Гамлета\".",
  "Однажды этот кинорежиссер получил письмо, в котором разнервничавшийся муж кинозрительницы излагал свою жалобу. \"Что же, сдавайте вашу жену в химчистку\", - таков был ответ режиссера. Назовите фильм, на который была жалоба.": "\"Психо\".",
  "Прослушайте цитату из Юргена Торвальда: \"Останется тайной, до каких пор он серьезно верил в то, что \"маленькое пятнышко\" <...> никогда не станет надежным средством ИДЕНТИФИКАЦИИ\". В цитате пропущено семь букв. Назовите эти буквы.": "Бертиль.",
  "Вспоминая позже этот инцидент, он давал такие комментарии: \"Я думал, что это пластмассовая игрушка\"; \"Она до сих пор стоит комом у меня в горле\"; \"Еще более неприятным, чем ВКУС, был курс уколов от бешенства\". В вопросе пропущены четыре буквы. Назовите эти буквы.": "сбор.",
  "В том числе Ион использовал следующую реплику для своего персонажа: \"Йогурт хорош для желудка, лесных регионов и апофеоза\". В вопросе пропущено четыре буквы. Назовите эти буквы.": "еско.",
  "Прослушайте цитату из дневника пилота Люфтваффе Хайнца Кноке: \"Гитлер начал говорить. <...> Магнетизм его личности был неотразим. <...> Нас было 3000 юных идеалистов. Никогда до сих пор мы не испытывали такого взрыва патриотических чувств\". Назовите город, в котором родился Кноке.": "Гаммельн.",
  "Прослушайте цитату из эпиграммы французского поэта: \"Стихи Лемьера - лучшая замена Камням, что...\". В оборванной строчке есть еще два слова. Одно из этих двух слов - имя. Назовите его.": "Демосфен.",
  "В вопросе есть замена. Не так давно создатели издательства \"Иностранка\" перешли в издательство \"А-ЭС-ТЭ\". КНИЖНЫЙ критик Лев Данилкин в своем блоге назвал их любовь к А-ЭС-ТЭ офигенной. Восстановите оригинальное слово.": "Мифогенная.",
  "В своей книге Акио Морита, основатель компании \"Сони\", размышлял о причинах прогресса в послевоенной Японии. По одной из причин в шестидесятых годах он построил новый завод по сборке цветных телевизоров. По аналогичной причине через несколько лет открыли метрополитен. В каком городе?": "Саппоро.",
  "(pic: 20080415.jpg) Перед вами - фрагмент инструмента. Звуки этого инструмента сопровождают хор девушек в \"Летучем голландце\" Вагнера, а также звучат в начале одной из опер Римского-Корсакова. Что это за инструмент?": "Прялка.",
  "У Обухова есть цикл мини-рассказов с подзаголовком \"Хамство\". Цитата: \"Пришел раз Римский-Корсаков к Пушкину в гости. Наталья Николаевна подала к столу жареного петуха. - И почем нынче брали такого петушка? - спросил Римский-Корсаков... - Сотня на базаре, -... - Ого! Золотой петушок-то\". В вопросе пропущена одна буква. В ответе напишите оригинальное слово.": "Хармство.",
  "Прослушайте цитату из перевода Деларю: \"Слышен глас ПЕНЕЛОПЫ: пустынной кукушкою с Утра Кличет она: \"Полечу, говорит, по ИТАКЕ кукушкой, Мой бобровый рукав омочу в ИОНИЙСКИЕ воды\". В данной цитате заменена часть \"Слова\". Какого?": "\"Слова о полку Игореве\".",
  "(pic: 20080416.jpg) Какое слово мы заменили на \"икс\"?": "Брак.",
  "Дядю этого американца звали Гаррисон. И здесь проблем не возникло. Дальше случились разногласия. Дедушку по отцу звали Шипп, а по матери - Соломон. Именно это обстоятельство и позволило принять соломоново решение. Назовите фамилию этого американца.": "Трумэн."
}