{
  "Согласно Далю, с ней можно плести лапти. Она бывает узорной, иногда - цветной, а в сказках - даже чистого золота. Мы не знаем, есть ли она в этом вопросе, но все-таки назовите ее.": "Подковырка.",
  "При сложении китайских иероглифов \"человек\" и \"слово\" получается иероглиф, обозначающий распространенный глагол. Имя человека, восемь дней отказывавшегося выполнять действие, обозначаемое этим глаголом, стало нарицательным. Назовите это имя.": "Фома (глагол - \"верить\").",
  "Несколько лет назад Вениамин Смехов вел телепрограмму, посвященную театральной жизни Москвы в 60-е - 70-е годы. Однажды он вспомнил, как на юбилейном вечере во МХАТе в октябре 1977 года читал стихотворение, начинавшееся так: \"Не редька бушует под хреном, Не оперу учат с листа...\" Воспроизведите последние слова двух следующих строк.": "... Олег Николаич ЕФРЕМОВ Сегодня справляет ПОЛСТА.",
  "Если иностранец, не владеющий русским языком, захочет прочесть это произведение с помощью словаря, он с удивлением обнаружит на первой же странице пылеобразную массу, членистоногое, изгиб и ткань. Назовите это произведение.": "\"На дне\". (На первой странице в списке действующих лиц имеются Пепел, Клещ, Лука, Сатин.)",
  "Едва ли вам знакома фамилия Майгис, а значит, наши современники хотя бы в чем-то превзошли древних. Что же совершил этот человек в июне 1985 года?": "Повредил (облил кислотой) картину \"Даная\".",
  "Какой классической строкой называли коллеги и посетители кабинет поэта Олега Чухонцева, много лет работавшего в редакции журнала \"Новый мир\"?": "\"Приют убогого чухонца\".",
  "Согласно регламенту, для общего успеха участнику соревнований необходимо было выиграть дважды. У юношей победу, воспользовавшись помощью одного из конкурентов, одержал явный фаворит, а у девушек произошла сенсация. А какой приз получили победители?": "Серебряные коньки.",
  "Американский писатель-реалист Джон Апдайк однажды решил пофантазировать. В его рассказе, написанном в 1998 г., Нобелевскую премию по литературе 1999 г. неожиданно получает придуманный Апдайком американский писатель Генри Бек, обошедший двух других претендентов. Назовите национальности этих двоих.": "немец и китаец (причем Гюнтера Грасса Апдайк вообще угадал).",
  "На самом деле это выражение представляет собой буквальный перевод с английского. Но автор вопроса, не слишком разбирающийся в боксе, об этом не знал. Поэтому, увидев заголовок статьи, посвященной нескольким перспективным боксерам-европейцам, он подумал, что автор статьи остроумно переиначил название нашумевшего некогда романа. Назовите автора этого романа.": "В. Дудинцев",
  "В стихотворении русского поэта Вильгельма Зоргенфрея \"Над Невой\" нарисованы жуткие, поистине инфернальные картины замерзающего Петрограда времен военного коммунизма. Послушайте диалог из этого стихотворения: - Что сегодня, гражданин, На обед? Прикреплялись, гражданин, Или нет? - Я сегодня, гражданин, Плохо спал: (Далее строка пропущена) (Последняя строка:) Обменял. Восстановите в точности пропущенную строку.": "\"Душу я на керосин...\"",
  "В одном недавно вышедшем во Франции словаре метафор и устойчивых выражений французского языка название этого народа встречается дважды - в разделах, посвященных млекопитающим и сладостям. А в сводной географической таблице этот народ почему-то оказался отнесен не к тем странам, в которых он действительно проживает, а к Швеции, где, насколько нам известно, его никогда не было. Что это за народ?": "Эскимосы (\"эскимо\" и \"эскимосская собака\").",
  "Намекая на халтурную работу актеров в популярном фильме, Вениамин Смехов добавил к его названию одно слово, само по себе не имеющее эмоциональной окраски. Какое именно?": "рукава (\"20 лет спустя рукава\").",
  "Оба они были путешественниками, оба имели высокое происхождение и использовали, хотя и на разных языках, один и тот же псевдоним. Но если первый применил его лишь однажды ради спасения, то у второго он стал гораздо известнее, чем его подлинное имя. Назовите настоящие имена этих людей.": "Одиссей и принц Дакар (псевдоним - Никто).",
  "Скульптор Вадим Сидур, несмотря на тяжелое ранение на войне, создал немало картин, рисунков, стихов. Увидев однажды на снимке, как выглядит некий предмет, Сидур заметил, что он похож на заглавную букву Т, как бы являясь символом творчества, таланта и труда, но одновременно напоминая и о немецком \"Tod\" - \"смерть\". Что же так образно описал скульптор?": "Осколок (от немецкой разрывной пули, засевший у него в голове).",
  "По представлениям японских гурманов, их наличие придает совершенство корням лотоса, а вот европейцы обычно судят по ним о качестве совсем другого продукта питания. Догадавшись, о чем идет речь, закончите одним словом несколько парадоксальное хокку: Не может быть сомнения - Когда вы едите корень лотоса, Вы также жуете и...": "... дырки.",
  "На Руси это растение издавна служило символом девичьей красоты и нежности. Оно часто использовалось и как эффективное средство при лечении болезней пищеварения, и как компонент народной кулинарии. А 2 октября это растение можно увидеть на могиле, расположенной на одном из московских кладбищ. Кто похоронен в этой могиле?": "Василий Шукшин (\"Калина красная\" - знаменитый фильм В. Шукшина).",
  "В астрономических справочниках созвездия обычно обозначают аббревиатурой из трех букв, отражающих их латинские названия, например: And - Андромеда, Gem (ГЕМ) - Gemini (ГЕМИНИ) - \"Близнецы\" и т.д. А какое созвездие, названное в честь животного, обозначается аббревиатурой Cam?": "Жираф (от лат. Camelopardalis - Верблюдолеопард).",
  "В 1940 г. полицейские из штата Небраска опробовали некое нововведение, постепенно распространившееся на всей территории США. Наряду с чисто визуальным эффектом эта новаторская идея имела цель немного облегчить несение патрульной службы в летнее время. В жаргонном названии этого нововведения упоминается южноафриканское животное. В чем суть этого нововведения?": "Покрасить крышу (и двери) машины БЕЛОЙ КРАСКОЙ (расцветка \"морская свинка\").",
  "Вы, наверное, кое-что знаете о жизни и творчестве американского актера Аль Пачино. Но вряд ли вам известно, что в детстве его воспитывали дед и бабка, приехавшие в Америку из небольшого итальянского города. Попробуйте тем не менее догадаться, как называется этот городок.": "Корлеоне",
  "По оценкам экспертов, эффективность применения фашистской Германией ракет \"Фау-2\" была невысока и имела больше не военный, а психологический эффект. Однако в 1944 г. в Великобритании одна из этих ракет оборвала жизнь выдающейся личности, родившейся в Москве и на протяжении 17 лет не имевшей себе равных в своей области. Назовите имя и фамилию этого человека.": "Вера Менчик (первая чемпионка мира по шахматам).",
  "Одна из статей в журнале \"Новый мир\" посвящена подросткам, отдающим все свое свободное время общению с компьютером - играм, электронной почте, Интернету. Выражая беспокойство по этому поводу, автор статьи озаглавил ее, эффектно видоизменив второе слово в названии произведения русской литературы, тоже повествующего о нелегкой судьбе подрастающего поколения. Напишите название статьи как можно более точно.": "\"Дети под e-mail'я\".",
  "Николай II не любил зарубежный игровой синематограф, считая его пустой забавой. Поэтому один из первых русских фильмов, снятый в начале века Ханжонковым, назывался \"Оборона Севастополя\" и был посвящен этому славному историческому событию. В этом фильме режиссер применил гениальную находку, которую позднее фактически скопировал Стивен Спилберг в своем знаменитом \"Списке Шиндлера\". В чем состояла эта находка?": "Режиссер СНЯЛ ЖИВЫХ УЧАСТНИКОВ СОБЫТИЙ, о которых шла речь в фильме.",
  "Сейчас он вполне мог бы попасть в Красную книгу как практически исчезнувший вид. Планомерная борьба с ним началась около двух столетий назад, причем тогда для нее использовался его собрат по семейству. Последний раз его встреча с человеком в природных условиях произошла более двадцати лет назад, а сейчас он, по некоторым данным, содержится только в неволе в России и США. Назовите его.": "Вирус оспы.",
  "Этот человек добился успехов и в науке, и в искусстве. Он родился 31 октября 1833 г., а в 1837 году его соотечественник, хотя и совсем по другому поводу, по сути дела, прославил день его рождения и будущие успехи. Процитируйте две строки, подтверждающие этот факт.": "Недаром помнит вся Россия Про день Бородина!",
  "Согласно русской пословице, попы поют над мертвяками, а ОНИ - над живыми. Кто же ОНИ?": "Комары.",
  "Компания \"Pizza Hut\" известна необычными маркетинговыми акциями. Интересно, что многие из этих акций были связаны с использованием еще недавно весьма популярной в мире российской тематики. Сначала Михаил Горбачев снялся в рекламном ролике этой компании, потом весь мир облетело сообщение о том, что Борис Ельцин заказал пиццу из \"Pizza Hut\" во время совещания в Госдуме. Была связана с Россией и еще одна рекламная акция этой компании, в которой впервые в мире был использован необычный рекламный носитель. Правда, началась эта акция не в России, а в соседней стране. В какой?": "В Казахстане.",
  "В современной России к ним обоим, вероятно, применили бы обидное наименование, состоящее из трех слов. Им довелось принять участие в поединках со схожими противниками, причем первый, имя которого нам известно, победил, заработав в результате почетное прозвище. Второй, имени которого мы не знаем, тоже победил, но победа обошлась ему слишком дорого, а прозвище он получил совсем по другим причинам. Назовите прозвища обоих.": "Витязь в тигровой шкуре и Мцыри.",
  "В прошлом веке во время дуэли на пистолетах тот, кто хотел смерти врага, засыпал в пистолет меньше пороха, а менее кровожадный дуэлянт, который стремился лишь проучить противника, насыпал больше. Объясните их логику.": "Сквозные ранения в те времена вылечивались с большей вероятностью.",
  "В Сан-Франциско таких людей называют \"Ангелы\", в Вашингтоне - \"Оранжевые шапочки\", а у нас - старинным русским словом. Согласно распоряжению правительства Москвы, к ним предъявляются определенные требования. В частности, они должны иметь рекомендацию какой-либо организации или предприятия и не иметь темных пятен в своей биографии. Назовите объединение этих людей тремя буквами.": "ДНД.",
  "Александр Генис так говорит об этом хорошо вам известном существе: он \"... не в силах ни разделиться в себе, ни слиться с собой. Огромный... и безымянный, словно диковинный мутант, не вовремя выпущенный из ноева ковчега и заблудившийся над кипящими водами потопа\". О ком же идет речь?": "Двуглавый орел.",
  "Заднее сидение старинных безрессорных экипажей было очень неудобным, продувалось всеми ветрами во время езды и немилосердно тряслось на каждой кочке. Немецкое название этого сидения в переводе на русский означает \"сидение для...\". Для кого?": "Для тещи.",
  "Вряд ли многим из вас известна столица некогда могущественного государства раджпутов, существовавшего на территории современной Индии. Зато многие из вас наверняка знают вымышленное место, называющееся так же. Какой диэлектрик имеет прямое отношение к этому названию?": "Янтарь.",
  "Посвящается предстоящей реформе орфографии. На протяжении всего XIX века тоже шли активные дискуссии о русском письме и, в частности, нападки на \"лишние\" буквы. Некоторые авторы издавали свои сочинения с теми или иными орфографическими новациями: например, писали слова \"ноч\", \"зажеч\" без мягкого знака, а без твердого знака на конце слов выходило довольно много книг. Философ Густав Шпет, не признававший удвоенных согласных в иностранных словах, \"отредактировал\" даже... Какое слово?": "Шпетт.",
  "Согласно словарю В.И.Даля, это слово является синонимом слов \"обманщик\" и \"плут\". А вот один пациент Даля писал, что люди, называемые этим словом, \"отличаются перед прочими большей нравственной чистотой\". Что же это за люди?": "Цыгане.",
  "То, о чем в 1835 г. писал он, в 1971 г. совершили, хотя и другим способом, два его соотечественника, носившие практически его имена (с точностью до одной буквы). Мы не просим назвать фамилии этих соотечественников, назовите лишь его фамилию.": "По.",
  "Информации об этом человеке очень немного. Известно его воинское звание, а также то, что он разделял пристрастие многих знатоков к некоему, часто ночному занятию. А какой поступок совершал этот нехороший человек, обладая изрядным количеством того, что имеет ценность, не только в нашей стране, но и в Египте или Судане?": "Пасовал.",
  "В одной из крупнейших стран мира к этому занятию нередко относятся как к спортивному состязанию. В настоящее время там создана \"Коалиция за включение рептильной гимнастики в олимпийские соревнования\", насчитывающая около трех тысяч членов. Кто же эти люди по роду деятельности?": "Заклинатели змей.",
  "Житель Казахстана Андрей Сергеев, обеспокоенный отсутствием казахского языка в казахстанском Интернете, придумал новую схему записи казахских специфических букв с помощью кириллицы и одной латинской буквы i. Свой шрифт он назвал по аналогии с кириллицей. Услышав это название и не зная, как оно расшифровывается, можно предположить, что изобретателем шрифта является вовсе не Сергеев, а известный итальянец. Как же называется шрифт?": "Казановица.",
  "Эти два коллектива с одинаковым числом участников работали в разных жанрах одного вида искусства. Первый, западноевропейский, известен во всем мире, второй, который, по некоторым данным, был связан с одной из российских властных структур, более известен в русскоязычном сообществе. Назовите одним словом участников, общих для обоих коллективов.": "Ослы.",
  "Известный зарубежный писатель описал ненастоящие, все вы наверняка хорошо знакомы с белым, а употребление его внутрь одним животным не пошло тому на пользу. Назовите это животное.": "Крокодил.",
  "В одном бульварном издании автору этого вопроса попался на глаза заголовок статьи, повествующей о летнем отдыхе звезд американского кино. Заголовок можно понять так, что эти самые звезды склонны к одному из видов сексуальных извращений, что, возможно, частично соответствует действительности, но к статье прямого отношения не имеет. Итак закончите этот заголовок одним словом: \"Звезды Голливуда предпочитают...\"": "Лесбос.",
  "ЭТО является органом дыхания, но может быть использовано для изготовления смертоносного оружия. Вольное обращение с ЭТИМ некой титулованной особы повлекло за собой длительное путешествие, но закончилось все благополучно. Что же ЭТО такое?": "Лягушачья кожа.",
  "Наши предки, в отличие от многих из нас, не изучали менеджмент, но в нелегком деле управления людьми кое-что понимали. Какое слово, по мнению Салтыкова-Щедрина, во всех случаях должно быть первым словом опытного русского администратора?": "Матерное.",
  "Произведения этих двоих наверняка известны вам всем. Интересно, что родились эти двое в одном и том же городе, но в разных государствах. Они практически тезки, а фамилии их отличаются всего одной буквой. Кто же они?": "Станислав Ежи Лец и Станислав Лем.",
  "Известный филолог Левич экспромтом сочинил двустишие, которое с полным основанием можно считать \"бескрылкой\". Вторая строка звучит так: \"Но боюсь, могила будет ближе\". Догадавшись, как звучит первая строка, назовите имя женщины, в честь которой названо место, где был произнесен этот экспромт.": "Св. Женевьева.",
  "Этой книгой, изданной в 1904-м году, активно пользовался в годы первой мировой войны молодой писатель, живший вдали от родины. По словам Владимира Набокова, эту книгу втайне пролистывают преподаватели литературы, чтобы поразить студентов познаниями, которые вышеупомянутый писатель почерпнул оттуда же. О каком географическом объекте идет речь в этой книге?": "О Дублине.",
  "Одиннадцатилетняя дочь автора вопроса предположила: \"это, наверное, потому так называется, что люди превращаются в ангелов\". Какой состоящий из двух слов термин она имела в виду?": "Летальный исход.",
  "На 30-летие своей работы в Московском Театре Сатиры Александр Ширвиндт получил от своего друга и коллеги Михаил Державина подарок с сюрпризом. Объявив собравшимся, что юбиляр любит стихи некоего поэта, Державин преподнес ему коврик ручной работы, на котором был изображен, однако, не этот поэт, а другой - А.С.Пушкин. Вместо кого же?": "Вместо Саши Черного.",
  "Одними из НИХ мы пользуемся поминутно, другими - под землей. Соответствующая нижнему иногда разыгрывается в лотерее, о соответствующая верхнему ведет к суровому наказанию. Содержание еще одной часто является решающим аргументом при принятии решения. Воспроизведите этот аргумент, который станет сегодня актуальным для многих из Вас?": "\"А у меня в карточке написано!\"",
  "Согласно словарю Даля, ОНИ бывают блиндованные, барбетные, рикошетные, плавучие. Бывают и такие, что используются для подачи звуковых сигналов, и такие, качество которых автор вопроса проверял с помощью языка. А одна из НИХ однажды послужила поводом для демонстрации примера культурной речи. А каким словом, противоречащим начальной посылке, этот пример заканчивается?": "Падла.",
  "На плакате, посвященном выступлениям одного сатирика, часть фамилии артиста заменена прозвищем киногероя. А какими двумя вопросами стала нам известна та, кто использует автограф этого киногероя в качестве своего логотипа?": "\"Почему?\" и \"Хочешь?\".",
  "Уважаемые знатоки! Мы просим Вас закончить хокку с любимого автором вопроса поэтического сайта \"Поднебесье\", в котором вторая строка представляет из себя прямую речь, а точнее, мысли, заключенные в кавычки. Итак, закончите: Увидев хокку, \"Семнадцать слогов тесны\", -...": "Подумал Штирлиц.",
  "Такой документ незаконен, а лекарственное средство полезно. Так могли бы звать мать человека, чьи деяния впоследствии привели к порче казенного имущества. А вспоминая другое деяние, совершенное в год его рождения, мы нарушаем закон. Какой?": "Забыть имя Герострата.",
  "ПЕРВАЯ может использоваться в медицине, в HTML, при посещении ресторана, а может решить судьбу. ВТОРЫЕ, как в прямом, так и в переносном смысле, приносят основной доход тезке трамвая. А некое слово, ставшее в отдельных кругах ругательством, содержит в себе и одну из ПЕРВЫХ, и ВТОРОЙ. Назовите это слово.": "Cartapallo.",
  "По одной из версий славяне делали эти своеобразные обереги из кости и украшали замысловатыми узорами, чтобы отпугивать от человека нечистую силу. Потеря ИХ современного аналога однажды помогла в поимке шпиона, а в уменьшительной форме так иногда называют пробу. Какую?": "Манту.",
  "В Осло есть рыбный ресторан \"Кит\", в котором, если вы предъявите некое документальное доказательство, вы получите бесплатное жаркое из китятины. Догадайтесь, что это должно быть за доказательство и скажите, какой известный своими приключениями литературный герой современного писателя мог бы получить там, вероятно, бесплатное жаркое?": "Йон Тихий.",
  "К НИМ можно отнести и Наполеона, и построение войск, и артиста, выступавшего в пользу подобных себе подобных бездомных. Некоторые ошибочно относят к НИМ и иностранку, что названа не за среду обитания, а за место. Эта иностранка упоминается и в неофициальном названии транспортного средства. Какого?": "Полицейской машины США.",
  "Прослушайте список: царь, лис, орел, медведь, тигр, осел. А теперь скажите, как называется поэма Арсения Несмелова про супругу противника Патриарха Никона?": "Протопопица.",
  "Двое товарищей одной Тетки своим поведением опровергали русскую пословицу, а над коллегой оставшегося члена труппы однажды предлагалось совершить некое действие, должное заменить другое, более дорогое. Так что же это за предложение?": "Давайте хоть кота пивом обольем (поручик Ржевский).",
  "У Фасмера он - покровительствует браку и кует свадьбу. Один из НИХ боролся с кознями интервентов, еще одного вместе с его другом можно назвать прилагательным, ставшим существительным. А крылатый стихотворный размер поможет ответить Вам, кем был тот из НИХ, кого обвиняли в исчезновении осветительных приборов?": "Птеродактилем.",
  "В последнее время в моду вошли женские босоножки, на высоких каблуках и танкетке, изготовленные на манер шлепанцев - без ремешка, охватывающего щиколотку. Они очень красиво смотрятся на ноге, однако, известно, что в Рио-де-Жанейро к носительнице такой обуви могут применить административные санкции. А в каком случае?": "Если женщина ведет машину в этих босоножках.",
  "Во многих странах популярны анекдоты о глупых представителях другой национальности. Французы рассказывают анекдоты о бельгийцах, грузины - об абхазах, русские - о чукчах. Как ни странно, такие анекдоты есть и в языке эсперанто. А кто в них фигурирует?": "Идисты.",
  "У этих двоих много общего. Имя первой совпадает с фамилией второго. Их обоих можно не без оснований назвать первыми, а родным языком для них является английский. Оба они прославились вместе со своими спутниками, которых вам и предстоит назвать через минуту.": "Билл Клинтон и Норгэй Тенцинг.",
  "Когда, почти четверть века назад, первые стали вторыми, это произвело сенсацию практически планетарного масштаба. Вторые никогда не становились ни первыми, ни вторыми, но один раз давно и один - совсем недавно были третьими. Интересно, что если для первых это слово - довольно обидное прозвище, то для вторых - обиходное самоназвание. Назовите это слово.": "осси.",
  "В Калининграде на одной из набережных есть необычный музей. У входа в него установлено металлическое кольцо диаметром 68 см. Желающие посетить музей должны в это кольцо пролезть, в противном случае их туда не пустят. Скажите максимально точно, что из себя представляет этот музей.": "Подводная лодка.",
  "В одном из очерков В. Песков приводит русскую народную прибаутку: \"Тимох, Тимох, Тимох, положи Дарью на мох. Дарья - ох, ох, а Тимох только - тю, тю, тю.\" Что эта прибаутка изображает?": "Трель соловья.",
  "О нравах русского народа. Когда царь Михаил Федорович пытался выдать свою дочь за датского принца, московские послы заявили датчанам, что \"царевна Ирина - девица скромная и добродетельная и даже в отличие от других московских женщин никогда не была...\" Закончите фразу послов.": "\"... пьяна.\"",
  "В Полном Иллюстрированном Словаре эсперанто издания 1970 г. после слова, означающего \"природа\", сразу же шло числительное 9. В дополненном издании 1987 г. между ними появилось ещё одно слово, причём пишущееся с заглавной буквы. Назовите его.": "Nauru. (Государство получило независимость).",
  "Во французском наследственном праве существует презумпция, согласно которой в случае одновременной гибели супругов, например, при пожаре или в транспортной катастрофе, муж считается погибшим первым. Какой достаточно широко известный факт положен законодателем в основу этой нормы?": "То, что женщины в среднем более живучи, чем мужчины.",
  "В последнее время в США получил распространение афоризм, начало которого представляет собой строки из стихотворения Киплинга. В переводе Маршака они звучат так: \"О, если ты спокоен, не растерян, Когда теряют головы вокруг...\" А окончание афоризма явно не было предусмотрено Киплингом. Похожее утверждение приписывают человеку, первая часть фамилии которого у многих вызовет улыбку, а вторая напомнит вам о небольшой возвышенности. Воспроизведите окончание афоризма.": "\"... то ты не понимаешь, что происходит\" (закон Чизхолма).",
  "Разные источники указывают, что эта фамилия произошла то ли от названия небольшой национальности, то ли от названия человека, имеющего специфическое снаряжение. Назовите максимально точно профессию одного из носителей этой фамилии, если известно, что он до 1963 г. пользовался обыкновенным, а в 1962 г. получил золотой.": "Футбольный судья (Латышев).",
  "В шуточном стихотворении классика эсперанто-поэзии Юлия Баги лягушки громко жалуются на судьбу, потому что их любимая лохань стоит под навесом и в неё не попадает дождь. Вот несколько строчек: Akva kuvo, akva kavo - kvakas ni al Akvoavo. <...> Kava kuvo vane vakas, kvankam ni por pluvo kvakas. В стихотворении упоминается конкретное число лягушек, и это число не случайно. Назовите его.": "4.",
  "Внимание, вопрос номер один. Когда мы готовили этот тур, то хотели доверить право чтения первого вопроса Мише Морозову или Игорю Доскочу, но они оба отказались. Тогда капитан, улыбнувшись сказал, мол раз не хотят Миша с Игорем, то пусть будет Саша Кузьмич. Внимание, вопрос: (передается микрофон Саше), - Под каким знаком зодиака я родился?": "РАК.",
  "По мнению одних, это произведение было создано женщиной, по мнению других - мужчиной, насильственно задержанным в обеспечение выполнения каких-либо требований. Мы не просим вас назвать произведение, скажите, что случилось с последним транспортным средством, использованным главным героем этого произведения.": "Превратился в скалу.",
  "Ее применяют в типографиях а раньше использовали в основном для изготовления косметики. Назвать я вас прошу не ее, а то, идиоматическое выражение которое показывает что применение такой косметики было делом долгим.": "Разводить антимонии (она - сурьма).",
  "Как-то раз на заседании Президиума Академии наук СССР президент академии Анатолий Петрович Александров сказал: \"Сегодня нам предстоит решить беспрецедентный вопрос: о выводе Сахарова из членов Академии\". На что Петр Леонидович Капица возразил, что данный вопрос вовсе не беспрецедентен: однажды один физик уже был лишен звания академика. Вопрос о Сахарове после того вынуждены были снять с повестки дня. Назовите этого физика и того, по чьему указанию его лишили ученого звания.": "Эйнштейна лишил ученого звания Гитлер.",
  "Закончите одним словом четверостишие М.Векслера: Охотник Всеволод Фомич \"Сдаюсь!\" - кричит, диван тряся. Ему опять приснилась дичь ...": "... отстреливающаяся.",
  "Согласно Соловьеву С.М. в 992 году на Русь напали печенеги. Русское войско под началом князя Владимира Крестителя встретилось с ними на реке Трубеж. Печенежский князь кликнул Владимира и предложил выпустить с обеих сторон по богатырю. С русской стороны вышел Ян Усмарь, боролся с печенежским богатырем и победил его, после чего печенеги бежали. Так русский богатырь перенял славу у печенежского. В честь этой победы Владимир заложил город. А как он его назвал?": "Переяславль.",
  "По поводу их объединения один из них сказал, что это произошло 27.12.1960 г. в 17-30 по Московскому времени, когда худсовет утвердил состав исполнителей главных ролей в фильме... Каком?": "Пес Барбос и необычайный кросс.",
  "Французский город Труа в средние века прославился благодаря ярмаркам ювелирных изделий. Как вы думаете, что появилось в Великобритании благодаря этим ярмаркам?": "Тройская система мер.",
  "Внимание - числовой ряд: 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23. Согласно одной известной формуле в этом ряду не должны присутствовать два числа, причем если одно из них определено однозначно, то другое может быть выбрано одним из двух способов. Укажите эти числа.": "В \"Формуле-1\" в нумерации автомобилей в чемпионате N13 отсутствует (чертова дюжина), а чемпион прошлого сезона получает номер 1. Если чемпион не участвует, то тот, кто заменил его в команде, получает номер 0, то есть номера 0 и 1 одновременно существовать не могут. Т.е., это 13 и 0 или 1.",
  "Рассказывают, что старейшины этих мест говорили: \"Это место куда должен сойти бог Агды\", посему уговаривали жителей покинуть эти места, но уговорили не всех. Так один из неушедших наблюдал как сначала ушли люди, потом дичь и рыба. Да и сам позже чудом выжил. А в каком году случился этот самый \"сход на землю бога Агды\"?": "1908 (речь идет о Тунгусском Метеорите).",
  "Нам наиболее известны две экранизации этого. В частности, там есть фрагмент, в начале которого неизменно присутствуют два человека, а в конце один из них исполняет некое произведение. Причем в каждом варианте разное. В первом он повествует о некоем органе, во втором о некой высокопоставленной особе. Назовите оба исполняемых произведения.": "\"Сердце красавиц\" и \"Боже царя храни\".",
  "В одной известной шутке с НЕЙ сравнивают определенную категорию женщин. Нам известен случай, когда из-за ошибки, ОНА оказались на другом континенте. А какого цвета было то, встреча с чем, в одном фантастическом произведении, сильно испортило характер двум из них, что и привело в итоге к летальному, для обеих, исходу.": "Лилового.",
  "Эти предметы, по высочайшему повелению, имели толщину с гусиное перо и длину от 2 до 2,5 аршин. С какой буквой они связаны в сознании русского народа?": "Ижица (прописать ижицу).",
  "Этой фразой герой одной греческой комедии отвечает своему приятелю, который отговаривает его жениться. Но для нас эта фраза связана с одним географическим объектом. Назовите, максимально точно, хронологический период, положивший конец карьере человека связавшего эту фразу с этим объектом.": "Мартовские Иды.",
  "Этот француз жил в эпоху, описанную Дюма-отцом в \"Трех мушкетерах\". Он и сам мог бы стать одним из героев великого писателя, как участник многих событий 30-летней войны. Тем не менее большинство из нас знает этого человека благодаря трем. Перечислите эти три.": "Абсцисса, ордината, аппликата.",
  "В названии одной из статей первой трети двадцатого века можно услышать название танца, европейскую реку и мифологическую героиню во множественном числе. Само же это название могло бы служить девизом определенной категории фирм, имеющих связи с заграницей. Если вы догадаетесь о роде занятий этих фирм, то легко ответите, как называлась эта статья.": "\"Галопом по европам\".",
  "В городе N1 Первые блистали в 90-х, Вторые в 80-х. В городе N2 в некоем месте и первые, и вторые приветствуют, (с небольшой натяжкой) себе подобных. Назовите город N1 и N2, если оба они находятся в Америке.": "Чикаго и Нью-Йорк.",
  "Во \"Всемирной истории, обработанной Сатириконом\" утверждается что граф Уорвик \"Делатель королей\" собирался незадолго до смерти, заказать вывеску. На ней должна была быть надпись \"сих дел мастер\" и изображаться господин в королевской мантии, с двумя сходными предметами в руках. Какими предметами?": "Алой и белой розой.",
  "Когда автор вопроса учился в спецшколе на его парте было нацарапано несколько своеобразных фраз которые многие ученики знали наизусть. Например, такая: \"Лижет наша кошка рябую цесарку\". Вот и еще фраза того же типа: \"Генерал немецкой артиллерии крушит...\" Закончите ее названием духовной особы.": "\"... ксендзов\" (или \"ксендза\"). Это - правила для запоминания периодической системы (Li,Na,K,Rb,Cs; He,Ne,Ar,Kr,Xe).",
  "Американцы, пишущие о петровской России, часто упоминают одно из последних распоряжений Петра имеющее огромное значение в том числе и для них. Память об этом жива и в одной маленькой европейской стране. Главным исполнителем этого распоряжения стал Иван Иванович. Но мы чаще вспоминаем другое имя. Какое?": "Витус (Беринг).",
  "Когда отправилась эта дальняя экспедиция мы не знаем; но она не вернулась, и поиски ее были начаты в начале второй половины 19 века. Их начали довольно необычным способом: обратившись к помощи читательской аудитории. А чем была нагружена экспедиция?": "Молоком.",
  "В некоторых словарях иностранных слов 19 века это слово толкуют следующим образом: \"разбойники во Франции, которые жгли подошвы попавшимся им, чтобы дознаться, где у последних спрятаны деньги\". Ранние же примеры использования этого слова в современном значении находятся в прозе начала 20 века. Мы не просим вас назвать это слово, назовите действие, которое должен осуществить человек, названный этим словом, во избежание неприятных эмоциональных последствий.": "Крепче держаться за баранку.",
  "По одной из версий племя Сибиру, предки Евреев делилась на две ветви, одна из них называлась Бенесималь -- Сыны левой стороны. Догадавшись как называлась вторая ветвь назовите известного американца, который, судя по имени, принадлежал этому племени.": "БЕНДЖАМИН Франклин",
  "Никулин рассказывал, что в одном из сельских клубов он увидел следующую афишу: 18-00 - ЛЕКЦИЯ \"По пьяницам прицельный огонь\" 19-00 - Фильм... А какой советский фильм начала 60-х годов должен был быть в 19-00?": "\"Вызываем огонь на себя\".",
  "Многие из вас знают, что у Дениса Борисова есть племянник, правда маленький, который постоянно все путает. Но надо сказать, что он (племянник) в этом не одинок. Когда автору этого вопроса (то есть мне) было 10-11 лет, то, прочитав название одного из рассказов из цикла о Шерлоке Холмсе, я был крайне удивлен и заинтригован, ожидая встретить в этом рассказе довольно необычных существ, в необычном даже для этих существ качестве. Но, как не трудно догадаться, ничего подобного там не было. Прочитав рассказ, я благополучно забыл о его странном названии, тем более что для сюжета рассказа название большого значения не имело. И только потом, через несколько лет, перечитывая этот рассказ, я понял свою ошибку, заметив, что на нее непосредственно повлияла книжка про Винни-Пуха. Как назывался рассказ?": "\"Медные буки\".",
  "По одному из предположений атмосфера этого небесного тела то окружает его, то следует за ним по орбите в виде скопления газов. Имя его можно встретить в поезде, в хоккее и в обувной промышленности. Как называется это небесное тело?": "Титан.",
  "Борьба ирландских и шотландских бунтовщиков началась в 1679 году и могла бы продолжаться с переменным успехом по сей день. Но вторые в начале 20 века практически сошли с дистанции, и их сменил трудовой народ. Первые же продолжили борьбу. Скажите, кто из первых последний раз одерживал в ней победу?": "Джон Мейджер. (1-е - тори, 2-е - виги, \"трудовой народ\"- лейбористы)",
  "Закончите, пожалуйста, четверостишье из стихотворения Вальтера Шатильонского \"Обличение Рима\": \"Алчность желчная царит в Риме, как и в мире: Не о мире мыслит клир, а о жирном пире, Не алтарь в чести, а ларь, там, где ждут подарка, И серебряную чтут марку...\"": "\"... вместо Марка\"",
  "Во время второй мировой войны в 1944 году в гавани норвежского города Тромсе в результате прямого попадания авиабомбы в башню был потоплен немецкий линкор \"Тирпиц\". От сильного взрыва обломки разлетелись в разные стороны на большое расстояние. По улицам города долгое время прыгали большие стальные шары. Что это были за шары?": "Это были шарикоподшипники, на которых вертелась башня.",
  "В 1998 году академиком А. А. Зализняком была открыта новая буква древнерусского алфавита. От вас не требуется изобразить этот символ. Укажите лишь название, данное ему коллегами вышеозначенного ученого.": "Зали-знак.",
  "В воспоминаниях Л. Пантелеева встречается такая загадка: \"Название какого государства кончается тремя \"Я\"?\". Назовите любые два варианта ответа.": "Австрия и Священная Римская Империя. (Может быть еще Бактрия - для особо извращенных умов)",
  "У комедии Тома Тейлора \"Наша американская кузина\" и оперы Римского-Корсакова \"Сказка о царе Салтане\", казалось бы, нет ничего общего. И все же их объединяют два трагических события, происшедших с интервалом в 46 лет. Назовите тех двоих, кто стал жертвой этих событий.": "Авраам Линкольн и П. А. Столыпин. (Два убийства в театрах в 1865г. и 1911 г., во время постановок этих спектаклей)",
  "По мнению некоторых людей, они ходят по двое. Если они проходят по одному, изначально задуманному пути, то в сумме дают 20. А какую максимальную отрицательную сумму они теоретически могут дать, если путь, пройденный ими, будет строго обратным.": "200. (Речь идет о мизерах в преферансе).",
  "В одном из романов Курта Воннегута герой рассказывает о своем отце Феликсе Хонникере - одном из создателей первой американской атомной бомбы. Люди, пишет автор, никак не могли задеть его, потому что людьми он не интересовался. Когда он отправлялся в Швецию получать Нобелевскую премию, жена приготовила ему прекрасный завтрак. А что она нашла потом, убирая со стола, возле прибора ученого?": "Деньги (за завтрак).",
  "Это - традиционно в употреблении португальцами и архангелогородцами. Длиной употребления этого солдаты многих частей Советской армии неформально измеряли срок своей службы. А как это называется у Н.В. Гоголя?": "Лабардан.",
  "Недавно по радио \"Эхо Москвы\" прошла удивительная, и даже невероятная информация брачного свойства. В ее достоверности лично я очень сомневаюсь, но это и не важно. Интересно то, что она является буквальным и наглядным подтверждением довольно известной фразы. Эта фраза была ответом представителя городских коммунальных служб на вопрос одного законопослушного гражданина. Воспроизведите этот ответ.": "\"Кому и кобыла невеста\" (вопрос: \"А что, отец, невесты в вашем городе есть?\")",
  "Уважаемые знатоки, сейчас очень большой популярностью пользуются псевдонаучные труды по так называемой \"новой хронологии\". Проникнитесь духом ее создателей и скажите, какой аргумент мог бы свидетельствовать о том, что Днепр, Волга, Дон и Дунай - это одна и та же Река?": "Слова \"Днепр\", \"Волга\", \"Дон\" и \"Дунай\" с разных языков переводятся как \"река\".",
  "В этом знаменитом обществе состояли Вотрушка, Эолова Арфа, Сверчок, Почетный гусь и другие. А как оно называлось?": "\"Арзамас\".",
  "В тот день американский и английский послы Джордж Кеннан и Фрэнк Робертс были приглашены в Большой Театр на праздничный концерт. К большому удивлению послов концерт был посвящен 50-летней годовщине со дня изобретения радио Поповым. Вскоре после начала концерта послы покинули зал со словами: \"Мы ничего не имеем против вашего мистера Маркони, но у вас есть более серьезный повод для празднования\". Назовите точную дату этого концерта.": "7 мая 1945 года.",
  "Послушайте, пожалуйста, отрывок из произведения В.К.Тредиаковского: \"Прямо, - говорила, - птицею почту тебя Зевсовою впредки, буде глас твой для себя И услышу песнь, доброт всех твоих достойну\". А теперь скажите, как начинается более известный аналог этого произведения.": "\"Уж сколько раз твердили миру...\" (Это басня \"Ворона и лисица\")",
  "Один хоккеист (наш соотечественник) стал обладателем почти всех призов мирового хоккея, в достаточно зрелом возрасте он стал игроком NHL и в первом же сезоне стал обладателем индивидуального приза Calder Trophy. Дабы подобный прецедент в будущем не повторялся, правила вручения приза были изменены. Что же изменилось?": "Были введены возрастные ограничения. (Calder Trophy - приз лучшему новичку сезона в NHL)",
  "В царской армии при приеме рекрутов составлялись их описания. Такое описание было составлено и 9 марта 1807 года в Гродненском легкоконном полку. \"Александр Васильев сын Соколов, от роду лет 17, ростом мерою 2 аршина 5 вершков, лицом смугл, рябоват, волосы русые, глаза карие, из российских дворян Пермской губернии, того же уезда, крестьян не имеет, доказательств о дворянстве не представил...\" Этот рекрут стал прототипом литературного (и не только) персонажа. Какого?": "Шурочки Азаровой. (Героиня пьесы А. Гладкого \"Давным-давно\" и фильма Э. Рязанова \"Гусарская баллада\")",
  "Готское Mota и латышское Muita имеют общий корень с известным древнерусским словом. Географическое название, образованное от него известно всем москвичам. Мы не просим вас назвать этот город. Напишите, что означает это слово в современном русском языке?": "Пошлина, налог. (принимать ответ таможня)",
  "Речь в этом вопросе пойдет о двух великих людях, имеющих непосредственное отношение к музыке. У первого ЭТО стоит на втором месте, а у второго - на третьем. ЭТО является также названием произведения искусства, посвященного первому. Назовите ЭТО?": "Амадей. (Вольфганг Амадей Моцарт и Эрнст Теодор Амадей Гофман)",
  "В английской раннесредневековой судебной практике имели место следующие странные случаи: один землевладелец (назовем его A) подавал в суд жалобу на другого землевладельца (назовем его соответственно B), заявляя, что B занял землю, принадлежащую ему (A). Назначалось судебное разбирательство, но ответчик (т.е. этот самый B) на него не являлся. Более того, он никаким другим способом также не защищал своих интересов и возражений по иску не предъявлял. В конце концов, суд присуждал землю A. Внимание, вопрос: следствием какого запрета были такие случаи?": "Запрета на продажу земли.",
  "Около 2400 г. до н.э. - Земля; 48 г. н.э. - Англия; 1642 г. - Китай, Хайфон; 1824 г. - Россия, Санкт-Петербург. Назовите произведение, описывающее последнее событие.": "\"Медный всадник\".",
  "Легенда гласит, как однажды 22-х-летний юноша летом гостил у родителей в Мансфельде. Домой он возвращался пешком. У деревни, расположенной недалеко от Эрфурта, путник попал в грозу и укрылся от нее под развесистым дубом. Сверкнула молния - дерево загорелось, раскололось и рухнуло. Обмерев от страха, юноша упал на колени и дал обет, что если он останется в живых, то уйдет в монастырь. На этом месте спустя четыре с лишним столетия был установлен гранитный блок с надписью: \"Священная земля - колыбель...\" Чего?": "Реформации. (Он - Мартин Лютер), (лютеранство и протестантизм принимаются)",
  "Анаграммой фамилии одного известного знатока являются фамилия и инициалы другого знатока, значительно менее известного. А если любой из вас будут говорить о том первом знатоке и о себе в первом лице, то получится название страны. Внимание, вопрос: назовите фамилию и инициалы второго знатока?": "И. Л. Бер",
  "В некоем лирическом произведении герой, обращаясь к своей матери, рассказывает о своей беспутной жизни. Одна строчка является несколько видоизмененной фразой из более масштабного произведения близкого жанра, которая может служить девизом для определенной категории людей, название которой совпадает с драматического произведения Гоголя Н.В. Назовите эту категорию людей.": "Игроки.",
  "Построенный Гиероном II корабль \"Сиракузия\" водоизмещением 3000 тонн можно считать крупнейшим в древнем мире лайнером. Правда, плавать он мог только по одному маршруту. По какому?": "Сиракузы-Александрия.",
  "Почти все мечети мира, за двумя исключениями, имеют только один архитектурный элемент такого рода. Одним из исключений является мечеть Масджид ат-Таква в Медине, где этих элементов два. А другое исключение - всемирно известная мечеть другого города, где их нет совсем. Для чего служат два этих архитектурных элемента в Масджид ат-Таква?": "Для указания направлений на Иерусалим и Мекку.",
  "В Воронежской губернии, на берегах левого притока Дона Пётр I, привезя из Голландии жеребцов, а из Рязанских земель кобылиц, распорядился вывести породу лошадей, которая впоследствии, к сожалению, исчезла в результате скрещивания с другими породами. А каково название этой реки, если по-тюркски, как ни странно, оно означает \"большая\", \"широкая\".": "Битюг.",
  "Внимание, цитата: \"Фортуна очень плохо обращается с теми, кто с нею угодлив. Тому, кто с таким трудом взобрался наверх, она дарит дым, а потом, в наказание сбрасывает его вниз\". Эту, а также много других толкований можно было увидеть в парфюмерной лавке на улице Десенграньо, д.1. А кто их автор?": "Франциско Гойя.",
  "Этот \"Победитель народов\" был одним из самых высоких и самых красивых монархов Европы своего времени. Назовите прозвище, данное ему народом.": "Палкин.",
  "Это греческое слово означает в архитектуре и изобразительном искусстве цокольное основание, в частности колонн и столбов, а также основание статуй, стел, алтарей. А как это слово переводится на латинский язык?": "Градус.",
  "Этим людям, которых в Киргизии называли \"жолокчу\", частенько приходилось бывать в разъездах. Они пользовались большим почетом и уважением, но встречались среди животноводов-киргизов исключительно редко поскольку путь к этой профессии, как они сами говорили, \"был обложен смертью\". Порошок из ядовитого клеща-жолока, смертельно опасного для крупного рогатого скота, растворяли в горячей воде и полученной смесью смазывали губы специально отобранного новорожденного. Чем же впоследствии занимались выжившие после подобной процедуры?": "Боролись с этими самыми клещами.",
  "Все мы знаем седьмую \"Славную по отцу\". Но мало кто знает ее сестру. Однако именно ее освободительная борьба привела к частичной потере. Окончательный урон был нанесен 439 лет спустя. Назовите две наиболее известные вещи, по преданию, сохранившиеся после этого.": "\"Илиада\", \"Одиссея\" Гомера.",
  "Во время гражданской войны в США в 1863 г. имела место битва под Геттисбергом. Эта битва явилась одним из самых кровопролитных сражений XIX века и, кроме того, вошла в историю как первая битва, которая... Если вы вспомните об одном изобретении, сделанном за четверть века до этого, то догадайтесь и ответьте, в каком плане эта битва была первой в истории.": "Первая битва, которая была заснята фотографами. (Изобретение фотографии Дагером - 1839 г.)",
  "Журналист Ярослав Голованов начал свой очерк об этом гении прошлого столетия такими словами: \"Чувствую, что и писать о нём надо как-то по-другому, какими-то отраженными словами, буквы которых, уходя в перспективу, уменьшаются до точки. И чтобы гласные в каждом слове вращались вокруг своей оси, сверкая и отбрасывая блики на матовые неподвижные согласные. Но чтобы так писать, надо самому быть...\" И дальше идет имя этого гения, которое вы и назовете через минуту.": "Сальвадор Дали.",
  "Впервые в Москве это произошло в 1631 году, после того как союзник России Густав II Адольф победил в битве под Лейпцигом, а достаточно регулярный характер имело более, чем 300 лет спустя. Что же можно в определенные дни наблюдать в той же Москве, если некоторые знатоки его даже пили?": "Салют.",
  "Это то слово, без которого, пожалуй, не обходится ни один пакет вопросов, и редко когда без него обходится сам вопрос. Но даже у Даля нет отдельной статьи об этом, хотя, в статье о похожем слове он говорит о нем буквально пару слов. Через минуту напишите это слово.": "Это.",
  "11 ноября родился исследователь Камчатки Степан Крашенинников, через 8 дней родился ученый Михайло Ломоносов, через 46 лет после рождения Ломоносова, в тот же день, была учреждена Академия Художеств при Московском университете, еще через 162 года, того же числа, была сформирована Первая Конная армия, а через 244 года и 4 дня после рождения Крашенинникова в Ленинграде открылся метрополитен. Все указанные даты обладают одним свойством, если вы догадаетесь каким, то назовете, ближайшую, к 01 января 2001 года дату, с абсолютно диаметрально противоположным свойством.": "Такой даты не существует.",
  "Спартанцы умели дать отпор обидчикам и не прибегая к физической расправе над ними. Однажды в Спарту прибыли жители греческого города Клазомены. Среди них оказались озорники, вымазавшие сажей кресла, в которых сидели правители Спарты. Те не показали своего гнева, а издали указ, объявленный на следующее утро по всей стране, которым поставили клазоменцев на место, дав оценку их поведению. Начинался он словами: \"Клазоменцам разрешается...\". Как звучал этот указ?": "\"... вести себя непристойно\".",
  "Двенадцатое число месяца рабиа авваль в Пакистане является государственным праздником, а ваххабиты Аравии на празднование этого дня ввели запрет до сих пор. Что, по мнению ваххабитов, произошло в этот день много-много лет назад, если в Малайзии в этот день устраивают различные шествия и собрания?": "Родился Пророк Мухаммад (Мухаммед).",
  "В 60-е годы нашей эры в Риме началось строительство знаменитого жилища для одного конкретного человека. Сейчас в Москве существует заведение с похожим названием, но в англоязычном варианте. Оба названия состоят из двух слов, одно из которых - прилагательное, и оно в обоих случаях одно и то же. А второе слово указывает на статус этого жилища, причем статус заведения в Москве выше, несмотря на то, что размеры его меньше. Назовите это московское заведение.": "Golden Palace (Голден Пэлэс - Золотой Дворец).",
  "С 1918 года в практику судебных органов Советской России вошли приговоры (в том числе и за мелкие правонарушения), которые по тем временам казались совсем не строгими, а по нынешнему понятию - одними из самых жестоких. Представьте себе умонастроения той эпохи и ответьте, на какой же срок лишения свободы приговаривали нарушителей?": "До полной победы мировой революции.",
  "Этот поселок городского типа на берегу Черного моря раньше назывался так же, как и имение, которым одно время владел дед одного хорошо всем знакомого поэта. Известно, что поселок был переименован в честь простого солдата, героя обороны данного укрепления времен Кавказской войны 1817-1864гг. Солдата звали Архипом, а какова была его фамилия, если она является производной от имени владельца вышеназванного имения?": "Осипов.",
  "Группа американских ученых обнаружила, что значительные массы песка пустынь вовлечены в неизвестные ранее структуры, представляющие собой зигзагообразные, весьма тонкие, но очень широкие слои песка. Не нужно быть знатоком военной формы, чтобы догадаться, какое название получили подобные структуры. Какое?": "\"Шевроны\".",
  "Соло, Аллах, Дуализм, \"Лицей\", \"Отлично\", кислород, трискайдекафобия... Догадавшись, по какому принципу построен этот ряд, напишите его продолжение и критерий, которому оно должно удовлетворять.": "Очко, или любое другое понятие, ассоциирующееся с числом 21.",
  "Все тюремные татуировки имеют определенный смысл. По ним можно прочесть всю преступную биографию её обладателя - за что, где, как долго и сколько раз сидел. В советские времена была популярна татуировка с профилем В.И.Ленина - вождя октябрьской революции. Если она была нанесена на грудь, то служила своеобразным оберегом, считалось, что в Ленина стрелять не будут, а если она наносилась на плечо, это было своего рода визитной карточкой определенной преступной специальности. Скажите, пожалуйста, за что сидели люди с такой татуировкой?": "За воровство.",
  "Закончите хокку: Ива склонилась и спит, И кажется мне, соловей на ветке - Это ее... Что же это, если Базилиус Валентус полагал, что это есть в вине?": "Душа.",
  "Эти две группы людей называют одним и тем же словом. Но людей первой группы объединяет профессия, совместная работа, а людей второй группы объединяет хобби. А их общее название в первом случае является сложносокращенным словом, а во втором случае - словом-характеристикой. Укажите это название.": "Знатоки (первое - Знаменский, Томин, Кибрит; второе - игроки в \"ЧГК\").",
  "Уважаемые знатоки! Я утверждаю, что здесь у нас на Кубке Москвы ее практически никогда не бывает, зато очень часто бывает ее полная противоположность. Журналист Иосиф Вердиян назвал ее знаком согласия с вечностью. О чем идет речь?": "О минуте молчания.",
  "Этот русский философ-идеалист, богослов, публицист был сыном выдающегося отца, но, в отличие от последнего, больше тяготел к славянофилам. Был он также поэтом, однако особо выдающихся успехов на этом поприще не добился. Тем не менее, цитата из одного его стихотворения известна практически всем, благодаря другому поэту. Воспроизведите хотя бы половину этой цитаты.": "\"Панмонголизм! Хоть имя дико,/Но мне ласкает слух оно\". (Владимир Соловьев. Эпиграф к стихотворению А. Блока \"Скифы\").",
  "Тит Ливий считал, что она часто тускнеет, но никогда не гаснет. Мишель Монтень полагал, что она является очень тяжёлым бременем для правителей, а Лев Толстой любил её, как лучшего своего героя. А что, согласно хорошо известной любителям театра пословице, является более предпочтительным, чем она?": "Счастье (речь идёт о правде; у А. Островского есть пьеса \"Правда - хорошо, а счастье лучше\").",
  "На нынешнем гербе Московской области на обрамлении щита симметрично расположены гербы старых уездных городов Московской губернии, входивших ранее в Московское княжество. Всего таких городов 10. Вот 9 из них: Дмитров, Сергиев - Посад, Кашира, Серпухов, Верея, Можайск, Звенигород, Волоколамск, Клин. Попробуйте выбрать из нескольких версий правильную, и назовите десятый город, чей герб помещен на гербе Московской области.": "Коломна (именно так называются вопросы, в которых трудно выбрать из нескольких версий правильную).",
  "Как-то раз в одном российском журнале был опубликован цикл статей об Ирландии. Название этого цикла всего одной буквой отличалось от названия государства, просуществовавшего в Европе со второй половины VIII века до второй половины XIX века. Воспроизведите название этого цикла статей.": "Пабская область.",
  "В этом году исполняется 100 лет со дня рождения известного изобретателя, уроженца Смоленска, белоруса по национальности. Как-то раз с ним произошел интересный случай: его изобретение приняли за вещь, являющуюся атрибутом популярной игры, а его самого перепутали с однофамильцем, а может быть родственником, известной певицы. Как зовут эту певицу?": "Надежда Бабкина.",
  "В июле 1944 года в небольшом американском городке Бреттон-Вудс произошло событие, пользу от которого наша страна осознала лишь полвека спустя. Об этом, например, может свидетельствовать карикатура в газете \"Мир новостей\", на которой маленький мальчик разглядывает военную форму своего бывалого деда и вдруг высказывает разочарование тем, что дед-то, оказывается, служил в военно-морском флоте. Дело в том, что до этого мальчик думал, что дед служил совершенно в другом месте. Скажите, а где, по ошибочному мнению мальчика, служил его дед?": "Международном валютном фонде.",
  "В 60-е годы жанр документального кино переживал бурное развитие. Практики и теоретики много спорили о том, в какой степени документальный фильм должен соотносится с классическим художественным фильмом. Одни предлагали пожертвовать репортажностью ради кинообраза, другие призывали к преодолению кинематографичности ради репортажности. Наиболее рьяными сторонниками репортажности являлись, в основном, сотрудники останкинского телецентра. Они даже выдвинули забавный лозунг, смысл которого состоял в том, что на центральном телевидении от настоящего кино оставляют лишь нечто. Назовите это нечто.": "Останки (\"Останкино - останки кино\").",
  "Иногда этому подвергают певчих птиц, чтобы они лучше пели. Пабло Пикассо, увлёкшись идеями кубизма, утверждал, что этому следует подвергать художников, чтобы они лучше рисовали. А какое прозвище получил некий Василий Васильевич, подвергнувшийся этому по воле Дмитрия Юрьевича?": "Тёмный",
  "Послушайте перечень: всесоюзная здравница, роман Тургенева, хоккеисты из Питтсбурга, броненосцы \"Князь Суворов\" и \"Александр III\", совокупность очень дорогих вещей... В этот список можно также включить известного ученого, автора выдающихся трудов о ненормальностях развития организма. Назовите его фамилию.": "Моро.",
  "Однажды автор вопроса увидел оригинальное рекламное объявление. В нём задавался вопрос: \"Что общего между Эйнштейном, Клаудией Шиффер, группой Roxette и Шварценеггером?\" Оказывается, все они в своей жизни серьезно занимались тем, чем и предлагает заняться рекламное объявление. Чем же?": "Изучением английского языка.",
  "Лев Николаевич Толстой рассказывал, как однажды в Крыму он обеспечивал отдых и безопасность главы государства. Факт малоизвестный, но интересный. К сожалению, последствия этой истории для многих оказались весьма печальны, но на служебном положении самого Толстого в худшую сторону это не отразилось. Уважаемые знатоки! Надеюсь, вы хорошо знаете отечественную историю и поэтому без труда вспомните, как звали жену главы государства?": "Раиса Максимовна Горбачева.",
  "На атлантическом побережье США, в штате Массачусетс есть полуостров Кейп-Код, далеко выдающийся в океан. По американским понятиям очень историческое место. Именно здесь, в 1620 году впервые высадились на землю Новой Англии пилигримы, чтобы затем двинуться дальше, к Плимуту. В память об этом событии на единственной окрестной возвышенности - невысоком холме, хорошо просматриваемом с моря, сооружена памятная башня. А какое название носит этот холм?": "Арарат.",
  "Закончите анекдот. Мама говорит сыну: \"Сыночек, не ходи ты в этот университет - там одни евреи\". \"Как же, мама? А Ломоносов?\" \"Молодой ты еще, не знаешь многого: это теперь он Ломоносов, а раньше был...\"!": "Ораниенбаум.",
  "Император Николай II хотя и признавал за Петром I много заслуг, тем не менее, не любил его за увлечение западной культурой и попрание всех чисто русских обычаев. А вот кого из русских правителей Николай более всего уважал, вы ответите через минуту, если догадаетесь каким образом последний российский император отдал дань уважения этому человеку.": "Алексея Михайловича.",
  "Основными причинами этого явились осквернение культовых сооружений, любовные авантюры с чужими женами, попытка силой вернуть украденное имущество. А около 30 лет назад появился новый источник информации, в котором упомянуто ещё несколько причин этого. Кстати, с только что упомянутым источником информации произошла странная вещь: он не является абсолютно достоверным и проверенным, но как-то раз использовался даже в телепередаче \"Что? Где? Когда?\". Назовите единственный овощ, упоминаемый в этом источнике.": "Лук.",
  "На 5-м месте Сочи, на 4-м Нижний Тагил, на 3-м Магнитогорск, на 2-м Новокузнецк. А какой город на первом месте?": "Тольятти.",
  "В словаре сюжетов и символов в искусстве определение этого слова начинается так: \"Религиозное искусство. Символ учености и литературной деятельности. Широко используется также сама по себе в качестве надежного средства идентификации персонажа\". Конец цитаты. Внимание, вопрос! Чем, согласно другому известному определению, является это по отношению к тому, что, по словам Джозефа Аддисона, наиболее существенным образом возвышает одного человека над другим?": "Источником (книга - источник знаний).",
  "Ну какой же вопрос команды Славина без вопроса о напитках, любимых некоторыми господами офицерами. Шейх Абд-аль-Кадир так писал об этом напитке: \"Никто не может понять истины, пока не вкусит пенного блаженства\". По мнению некоторых исследователей, Гомер в Одиссее, описывая чудодейственное снадобье, в котором можно утопить все невзгоды имел в виду именно этот напиток. Произнеся вслух название одной из его разновидностей, многие вспомнят основанную в начале XVI века корпорацию, а знатоки итальянского - деталь костюма, а кое-кто своих очень дальних родственников, которых Вам через минуту и предстоит назвать.": "Обезьяны-капуцины.",
  "Многим спортсменам ЭТО помогает добиваться успехов. Соединенным Штатам Америки ЭТО наносит немалый экономический ущерб. Если присмотреться повнимательней, то в названии этого можно обнаружить сообщение, что требуется некое геометрическое тело. Какое?": "Тор (\"Торнадо\" - яхта олимпийского класса).",
  "Истории (ну, или, по крайней мере, автору вопроса) известны два кофейных бума - резкого повышения спроса на кофе - не связанных напрямую с тем, что кофе стал более доступен. Первый был обусловлен тем, что кофе стал более доступен. Первый был обусловлен некоторыми изменениями, произошедшими в 7 - 8 веке на Ближнем Востоке. Второй зародился в Америке вследствие почти тех же причин, что и первый. Уважаемые знатоки! Назовите через минуту то, что спровоцировало американский кофейный бум.": "Сухой закон.",
  "Часть исследователей считает, что это явление возникло из наблюдений за движением светил и закрепилось в ту эпоху, когда люди учились считать и измерять время. Однако другие считают более - правдоподобным иное объяснение. В процессе эволюции наряду со многими психофизическими константами у человека выработалась и такая постоянная величина, как объем непосредственной памяти. Человеку было удобнее всего думать об однородных вещах, если их число не превышало... Не превышало чего?": "Семи (так возникло почитание семерки).",
  "Газета Московского физико-технического института \"За Науку\" в застойные годы несильно отличалась от прочих советских газет того времени. Так в рубрике \"Их нравы\" от 29-го марта 1974 года читаем следующее: \"За первую неделю марта в странах Западной Европы съедено 100000000 (здесь пропущено название животного) и несколько больше (здесь пропущено название другого животного, уже из Красной Книги). Однако существенно превосходит эти цифры общее поголовье съеденных...\" Закончите цитату одним словом.": "Пешек (первое животное - кони, второе - слоны).",
  "Уважаемые знатоки! Просматривая сданные вами ответы на вопросы, можно обнаружить и немало остроумия, но и немало глупости. Попробуйте представить себе синтез этих двух качеств и переведите на греческий язык словосочетание \"остроумно-глупое\".": "Оксюморон.",
  "Это слово, обозначавшее в древности важную профессию, уже в античности стало применяться в переносном смысле. Должность одного из главных персонажей классической русской комедии можно считать переводом на русский язык этого же слова. От этого слова произошло название науки. В последнее время в России появилось несколько десятков людей, название должности которых также происходит от этого слова. Что это за должность?": "губернатор",
  "Село в Московской обл., близ знаменитого поля; суперконтинент, распавшийся в начале мезозоя; столица североафриканского государства... Этот список можно и продолжить (хотя вряд ли удастся заполнить все его позиции); но куда интересней то, что между первым и вторым элементами списка можно кое-что втиснуть, например, город, который с 1927 года называется по-иному и теперь является столицей... Чего?": "Туркмении",
  "Есть в Европе едва не вымершее животное, являющееся своеобразным символом одного из новых государств, а в Америке есть животное, к нему довольно близкое, их даже скрещивали между собой. Не разбирающийся в этимологии человек мог бы подумать, что в честь американского животного была названа обширная территория, в настоящий момент полностью входящая в состав европейского государства. Назовите это государство.": "Германия (ФРГ)",
  "Прослушайте следующее стихотворение: Режу фигурки: ИГРЕК и рыбка - Как бы рисунок: И ИКС, и фужер. Два слова в нем заменены на ИКС и ИГРЕК. Догадавшись, какими были эти слова, ответьте, что именно в ИГРЕКЕ наиболее известного вида имеет форму ИКСА.": "основание",
  "\"Мерло\", \"Каберне\", \"Пино\" - названия всех этих вин объединяет некая буква. А с каким млекопитающим уроженец Первой Мещанской связал греческий аналог этой буквы?": "кит",
  "Этого героя любят сравнивать с Робин Гудом, а один из его противников обвинил его в посягательстве на самое святое. Какой день тогдашнего календаря был посвящен этому святому?": "5 декабря",
  "Специальная снасть в виде веревочки с крючком для рыбной ловли в архангельских говорах называлась арестегой. Ловилась на нее самая мелкая рыбешка, а в сушеном виде она становилась совсем крошечной, поэтому определенное количество этой рыбешки вошло в поговорку как метафорическое обозначение чего-то неправдоподобно большого. Что же это за количество?": "сорок бочек",
  "ОДИН из этих однофамильцев - безусловно, спаситель человечества. Герой ВТОРОГО тоже спасал это самое человечество не раз. ТРЕТИЙ создал фильм, триумфально прошедший по экранам мира. Немалую роль в успехе сыграло удачное имя героини, \"цвет\" которого говорит о чистой, цельной, страстной натуре. Назовите этот цвет, но только точно.": "алый (красный категорически НЕ принимается)",
  "Георгий Вицин в недавнем интервью сказал, что считает эту знаменитую комедию лучшей комедией Шекспира. Он и сам сыграл яркую роль в советской ее экранизации, запомнившись, в частности, проникновенной песней о некоем процессе, протекающем под кустом, под мостом и на суку. А именем главной героини этой комедии назван популярный продукт, производимый в одной стране не самого дальнего зарубежья. Что же это за страна?": "Финляндия",
  "Иногда считается, что ПЕРВЫЙ менее виновен в происшедшем, чем ВТОРОЙ, ибо он передал решение вопроса ВТОРОМУ. Мало кто помнит, что в тот день ПЕРВЫЙ и ВТОРОЙ сделались друзьями, хотя прежде были во вражде друг с другом. Назовите город, где все это происходило.": "Иерусалим",
  "Для сохранения прически дамы времен Марии-Антуанетты вынуждены были спать на специальных подзатылочных подушечках. На ночь рекомендовалось надевать на большую прическу металлическую сетку, служившую средством защиты от... Закончите мысль.": "... мышей",
  "В нашем зале ИХ немало, кое-кто \"дослужился\" до капитана и даже до более высокого звания, чаще ассоциирующегося с неким датчанином. Есть среди нас и ИХ дети, в том числе сын одного из первых среди НИХ. Кто же ОНИ, если самоназвание любого из НИХ совпадает с названием места ИХ происхождения?": "физтехи",
  "Это занятие было в Древней Руси весьма уважаемым и требовало участия специальных \"плевальщиков\", лучшие из которых высоко ценились. Позже в духовных учебных заведениях оно сравнивалось с телесными наказаниями. А с какой распространенной огородной культурой оно было связано?": "с репой",
  "Первому из НИХ поначалу удалось избежать нескольких покушений на свою жизнь. Еще двое из НИХ, история которых откровенно пародирует подвиги знаменитой троицы, знакомы с преступным миром не понаслышке. А к какому процессу относится действие, находящееся в ведении этих двоих?": "к уголовному",
  "Город, где он родился, давно уже не входит в его родную страну. В школе он получил свое основное имя, означающее \"превосходный\". Проявив себя в триполитанском походе и отличившись в войнах, он дослужился до генерала, а позже стал и президентом. Его преемника звали Инёню. А как мы называем его детей?": "турки",
  "Родиной этого продукта принято считать город в Италии, впрочем, Пушкин рекомендовал заказывать его в Твери. Качество его проверяют специальными серебряными инструментами. А что ими делают?": "простукивают (головки сыра)",
  "Лет 10 назад автор вопроса услышал пьяный разговор в ресторане ЦДЛ: - Писатели тоже разные бывают. Вон, посмотри на этого: приличные люди при такой фамилии и таком отчестве не патриотами прикидываются, а псевдонимы берут! Какими же были имя, фамилия и отчество этого писателя?": "Валентин Григорьевич Распутин",
  "Сын одного из НИХ написал знаменитый роман о бесславном походе. Другие отвечают за соблюдение всех физических законов на Земле и стоят выше всех Властей и раньше всех Начал. А кое-что, принадлежавшее еще одному из НИХ, до сих пор открыто в Москве. Что же это?": "Сандуновские бани",
  "От этого греческого корня произошли и имя правителя, совмещавшего светскую и духовную власть, и часть свирепого псевдонима советских времен. Он входит и в название некоего блюда (или части блюда), весьма популярного в советском общепите. Это блюдо вы и назовете.": "макароны",
  "Два здания в Москве имеют в плане одну и ту же оригинальную форму. В одном из этих зданий находится культурное учреждение, в названии которого присутствует упоминание о НЕЙ. А руководство ЕЕ находится рядом со вторым зданием. Назовите, но с максимальной точностью, это второе здание.": "(вестибюль) ст. метро \"Арбатская\" Филевской линии",
  "Есть в Москве, на Покровке магазин фирмы \"АКРО\", торгующий разными мужскими аксессуарами. Автор вопроса не раз приобретал там удобные и элегантные вещи, в частности, свитер тонкой шерсти; хотя классик многократно повторял своим слушателям, что подобное вряд ли может произойти в обозримом будущем. А теперь вопрос: как раньше называлась фирма \"АКРО\"?": "5-я швейная фабрика",
  "Этот человек был тезкой своего отца и запомнился, в частности, знаменитой песней о героях-пофигистах, а фамилия его, похоже, произошла от прозвища субъекта, схожего с этими героями важной деталью внешности. Что же это за деталь?": "длинные уши",
  "Это преобразование, о котором ныне заговорили вновь, намечалось еще лет 40 назад, могло затронуть каждого, но не состоялось. Тогда же некий ученый заявил, что если оно состоится, то он обязуется не вкушать неких плодов. Но особенно много дискуссий вызывала в связи с этим судьба небольшого зверька. Что же это за зверек?": "заяц",
  "Современная криминалистика по-прежнему использует дошедшую до наших дней практически без изменений т.н. \"семичленную римскую формулу\". Всем нам хорошо известны три замечательных члена этой формулы, а в своем ответе вы должны указать любой из оставшихся членов.": "Кто? (или \"С чьей помощью?\", \"Для чего?\" \"Каким образом?\")",
  "О карьере героя этого вопроса мы знаем довольно много. Он был назначен послом в Англию, управлял огромной страной, а в один из периодов, нам очень хорошо известный, занимал высшую судебную и административную должность в некой провинции. Известно, что разлад в его дом внес ангел определенного чина. Назовите провинцию, в которой наш герой занимал упомянутую должность.": "Андалусия.",
  "У Михаила Успенского есть рассказ второй половины 80-х годов, название которого, следуя традициям Голливуда, свидетельствует о том, что этот рассказ является продолжением классического советского рассказа, хотя скорее его можно было бы назвать римейком. В рассказе повествуется о женщине, муж которой создал робота в виде грудного ребенка, которого женщина использовала, чтобы не стоять в длинных очередях. В конце рассказа ребенок-робот был разрублен пополам шашкой ветерана-буденновца. Воспроизведите название рассказа.": "Соль II",
  "В романе Дэвида Лоджа \"Академический обмен\" выведен губернатор одного из штатов, разгоняющий студенческие демонстрации. Имя этого губернатора позаимствовано у губернатора реального, нам хорошо известного и отличившегося теми же подвигами, а фамилия у коллеги, в некотором смысле, конечно, по предыдущей работе реального губернатора, причем имя этого \"коллеги\" отличается от имени реального губернатора только первой буквой. Воспроизведите имя и фамилию персонажа Дэвида Лоджа.": "Рональд Дак.",
  "Президент Рейган, по словам советского пропагандиста Мэлора Стуруа, однажды отпустил следующее замечание по поводу политической ориентации своего окружения: \"У нас правая рука не знает, что делает...\" Закончите замечание Рейгана.": "Ультраправая.",
  "В начале 50-х годов в буфете Союза писателей поссорились и подрались два известных борца с космополитизмом драматург Суров и автор романа \"Белая береза\" Бубеннов. В качестве орудия драки фигурировала серебряная вилка. Эм. Казакевич написал по этому поводу следующую эпиграмму, в которой Вам надо заполнить пропуски, если последний из них - традиционный литературоведческий термин тех лет. Достаточно заполнит два последних пропуска. Певец березы, в (пропущено 1 слово)... драматурга В неистовстве, как будто в (пропущено 1 слово) Столовое вонзает серебро. Но следуя традициям привычным, Лишь как конфликт (пропущено 3 слова) Их дело разбирает партбюро.": "Певец березы, в... драматурга В неистовстве, как будто в Эренбурга, Столовое вонзает серебро. Но следуя традициям привычным, Лишь как конфликт хорошего с отличным. Их дело разбирает партбюро.",
  "Известный историк Николай Полетика, в своих мемуарах, посвященных литературной жизни Ленинграда начала 20-х годов, приводит каламбур по адресу Каверина, основанный на том, что среди Серапионовых братьев Каверин был самым младшим по возрасту. Закончите этот Каламбур: \"Среди Серапионовых братьев Каверин был настоящим...\"": "Вениамином.",
  "Побывав в командировке в Хабаровске, автор вопроса обнаружил в справочнике \"Желтые страницы Хабаровска\" похоронное агентство с названием, отражающим как среду работы агентства, так и его клиентов. Название агентства состоит из двух существительных и союза. Первое существительное и союз напоминают о таких же существительном и союзе в названии известных противников социал-демократов. Второе существительное - говорит о клиентуре бюро. Вместе же получается название радиопередачи застойных времен. Воспроизведите это название.": "Земля и люди.",
  "В этом месте содержался Наполеон. О месте с такими же относительными координатами написана повесть Чехова. А кто сменил в этом месте Наполеона, если заинтересован в нем был прежде всего некий технарь, ставший гуманитарием?": "Прокурор.",
  "В романе Шолом-Алейхема \"Кровавая шутка\" изображен русский человек, выдающий себя за еврея, и постоянно попадающий в неловкие ситуации. Так, однажды он сказал, что его дядюшку звали Абрам Абрамыч, из чего присутствующие сразу же сделали вывод о нелегких семейных обстоятельствах дяди героя. Такие же семейные обстоятельства были, судя по всему, у героя одного классического произведения, многократно в нем упоминаемого. Назовите это произведение.": "Письма римскому другу.",
  "Романы Бориса Акунина, популярные в последнее время, особенно хороши, с точки зрения автора, благодаря литературной игре и заимствованиям, которые есть в каждом из них. В романе Бориса Акунина \"Левиафан\", действие начинается с описание жестокого убийства в газете \"Ревю паризьен\". Репортаж об убийстве заканчивается выводами о современной корреспонденту морали. Назовите фамилию репортера.": "Жорж дю Руа.",
  "У соседей автора вопроса жили 2 бульдога: один постарше, толстый, малоподвижный - настоящий римский император, другой - в общем-то обыкновенный, так что бегать ему приходилось за двоих. Как назвали бульдогов их начитанные хозяева?": "Арчи и Ниро.",
  "Недавно автор вопроса был на концерте в концертном зале при Останкинской телебашне с молодой и красивой спутницей. Посмотрев на название зала, и послушав, как его сейчас называют, девушка спросила: \"А как он назывался в советские времена?\". И тут автор вопроса понял, а потом и спросил у своей матери, сотрудника ГЦРТ, что в советские времена зал назывался так же, только одна буква читалась чуть-чуть по-другому, и название было образовано от фамилии. Так как же называется этот зал?": "Королевский.",
  "Умберто Эко в своей пародии \"Внутренние рецензии\" пародирует рецензента, который пишет рецензии на классические произведения. В рецензии на Библию рецензент усомнился в коммерческом успехе издания и предложил изначально осуществить пилотный проект. Что он предложил включить в пилотный проект?": "Пятикнижие.",
  "Отец автора вопроса работает в индийской компании. Один из его руководителей рассказал однажды следующую историю: \"В молодости я плохо знал английский язык, и родители заставляли меня постоянно говорить на нем, для тренировки. Однако я постоянно пропускал буквы. Однажды мой отец уехал на горный курорт, а приехавшему к нам в гости англичанину я сказал название этого курорта так, что получилось, что мой папа уехал к своей милой.\" Вспомните известный продукт, и назовите этот курорт.": "Дарджиллинг.",
  "Студенты Физтеха очень экономные, поэтому они часто заваривают чай по несколько раз. Если вы поймёте, как юные математики и физики называют повторно заваренный чай, то легко сможете догадаться, как они называют процесс повторного заваривания. А теперь продолжите одним точно рифмующимся словом шутку \"Мечта студента - чай-...\"": "экспонента.",
  "Как вы уже знаете, некоторые студенты Физтеха называют повторное заваривание чая дифференцированием. А зачем, по их мнению, после 400-го дифференцирования чаинки всплывают?": "Хотят посмотреть на того дурака, который это делает.",
  "Главный герой \"Повести о дружбе и недружбе\" АБС вспоминает, что когда он впервые услышал про этот закон, то подумал, что он называется в честь немецкого учёного, фамилия которого содержит удвоенную согласную, и даже вписал его в кроссворд вместо Гейзенберга, чем несказанно повеселил старшего брата. Назовите этот закон.": "закон бутерброда. (Буттерброда)",
  "В одном из анекдотов жена упрекает прапорщика, что у него на трусах губная помада. Как же оправдался находчивый, но недисциплинированный прапорщик?": "на губе сидел.",
  "Когда соавтор этого вопроса шла по своему институту она увидела объявление с, как ей показалось, изображением структурной формулы фуллерена-60. Справка: Фуллерен-60 - органическое ароматическое соединение с химической формулой C60, в котором каждый атом углерода соединён ровно с тремя другими. Но на самом деле, объявление было посвящено не фуллеренам, а... Чему?": "Чемпионату института по футболу (зачёт по ключевому слову \"футбол\").",
  "Известный в определенных кругах хранитель, секретарь графа Панина, половина употребляемого особенным образом напитка, чемпион России, мира и Олимпийских игр в плавании. Этот список далеко не полон, однако в него с полным основанием можно добавить общеизвестного героя. Однофамилец этого героя имел дело с пожилым человеком. Назовите предмет преступного посягательства, который оставил неизгладимый след в жизни этого пожилого человека.": "рыболовный крючок",
  "Первый - бывший президент одного из прибалтийских государств. Второй - первый из гномов, пришедших в гости к некоему хоббиту. Третья - прачка, главная героиня оперетты. Четвертый - известный специалистам профессор, экономист. На этих местах могли бы стоять другие люди или персонажи, и ряд этот можно продолжить. Но, что интересно, одну персону можно поставить сразу на три места в этом списке. Назовите профессию этой персоны.": "учитель танцев.",
  "На втором месте в этом списке - руководитель борьбы за независимость Нидерландов. На третьем - известный узкому кругу специалистов методист, преподаватель русского языка. На четвертом - чешский композитор. На пятом - известный скульптор конца 19 - начала 20 вв. На седьмом - один из бакинских комиссаров. Назовите род занятий человека, который, если верить некоторым источникам, находился в этом списке сначала на первом месте, а затем переместился на шестое?": "Купец (пивовар принимать). Синебрюхов - бывший Краснобрюхов. (Вильгельм Оранский, Желтовская, Зеленка, Голубкина, Фиолетов).",
  "Вдовствующая императрица Мария Федоровна активно занималась ЭТИМ и даже создала столько организаций для ЭТОГО, что их потом пришлось объединить в специальную канцелярию. Известны и другие организации, целью создания которых было ЭТО. Однако многие понимают ЭТО своеобразно, в том числе один известный большинству из вас человек, дошедший в этом своеобразии до крайности. Он в целях ЭТОГО провел публичную акцию. А как он сформулировал свое понимание ЭТОГО своему другу?": "\"Существует только одна настоящая благотворительная цель - это забота о Карлсоне\"",
  "Заболев насморком автор вопроса искал бумажные носовые платки. На найденной им продукции было название, непосредственно напоминающее об Африке, но, благодаря удвоению последней буквы, однозначно русское. Воспроизведите это название.": "\"Папирусс\"",
  "После прихода к власти Пиночета в Чили сжигались книги, в которых содержались идеи неприемлемые для пиночетовского режима. Сообщают, что военные сжигали также альбомы и книги, посвященные одному из направлений искусства. Какое же направление искусства навлекло на себя незаслуженный гнев приверженцев Пиночета?": "кубизм (el cubismo, думали, что речь идет о Кубе)",
  "Роман Арбитман, известный исследователь современной литературы, в шутку предложил в одной из своих статей название для постмодернистского романа из жизни криминальных структур, спародировав название одной из книг XX века. Роман должен называться: \"7.62...\" Закончите предложенное Арбитманом название.": "\"7.62. Модель для разборки\".",
  "Выражение \"наложить печать иероглифа десять\" издавна применялось в Китае, когда речь шла об оформлении документов определенной категорией людей. Сейчас, правда, оно используется все реже и реже. Но у этого выражения есть и другое значение. Оно возникло в VIII веке, когда с его помощью перевели на китайский язык один глагол. В данном значении это выражение применяется до сих пор. Назовите этот глагол по-русски.": "креститься (крестить, окреститься и перекреститься - принимаются).",
  "Известный югославский актер Митич, исполнявший главные роли во многих ГДРовских фильмах про индейцев, - очень спортивный человек. Он ведет здоровый образ жизни, и трюковые эпизоды в фильмах с легкостью исполнял без дублеров. Полушутя он говорил, что был один род эпизодов, при съемке которых он испытывал затруднения. Какие это эпизоды?": "когда индейцы курят трубку мира",
  "Одна из эпиграмм Николая Степановича Гумилева заканчивалась так: Что ж лучше: быть царей под властью Иль быть игрушкой злых детей? Мы не просим вас воспроизвести первые строки эпиграммы. Ответьте лишь, какому событию, происшедшему в 1918 году, она была посвящена?": "переименованию Царского Села в Детское Село",
  "Кстати, о переименованиях. При переименовании городских объектов, осуществлявшимся при советской власти, иногда принималось во внимание старое название объекта. Так, в Ленинграде Дворянская улица стала улицей Деревенской Бедноты, Мещанская стала Гражданской, Ружейная - улицей Мира, Французская набережная была названа именем Кутузова. В Москве Кадетский плац стал Краснокурсантской площадью. Мы не спрашиваем вас, какое название получил московский Протопоповский переулок. Назовите известного москвича, последняя московская квартира которого располагалась в бывшем Протопоповском переулке.": "Булат Окуджава",
  "Австралиец Пол Крейк стал победителем состоявшегося в Нью-Йорке забега по лестницам небоскреба Эмпрайр Стэйт Билдинг. Название статьи в \"Спорт-Экспресс журнале\", посвященной этому событию, отличалось от названия советского кинофильма лишь заменой существительного во множественном числе на то же существительное в числе единственном. Как называлась эта статья?": "\"Гонка по вертикали\"",
  "Благодаря Владимиру Ворошилову, знатокам известно, что композиторы бывают \"красненькие\" (например, Россини) и \"прекрасненькие\" (например, Беллини). Мы не знаем, бывают ли прекрасненькие певицы, но вот \"красненькая\" есть и пользуется широкой известностью. Догадайтесь, какое прилагательное, обозначающее цвет, появилось в русском языке с XIV века, и назовите имя этой певицы.": "Алсу (русское слово \"алый\" заимствовано из тюркских языков, по-татарски ал - красный, су - уменьшительный суффикс)",
  "Многие московские музеи интересны не только своей экспозицией, но и историей зданий, в которых они расположены. В Москве существует, по крайней мере, один музей, посвятивший истории собственного здания несколько залов. Побывав в них, мы увидели список членов МАК за 1910 год. Мы не спрашиваем, как в данном случае расшифровывалась эта аббревиатура, ответьте, в каком музее мы побывали?": "Музей революции, он же Музей современной истории России (ранее Московский Английский Клуб)",
  "В брошюре, вышедшей в июле 1919 года, В. И. Ленин писал: \"Это - начало переворота, более трудного, более существенного, более коренного, более решающего, чем свершение буржуазии\". По мнению Ленина, если это станет повсеместным, наступление коммунизм будет неизбежным, так как произойдут необходимые изменения в психологии людей. По нашему мнению, с которым вы, скорее всего, согласитесь, некоторым жителям России совершить этот переворот было труднее, чем другим. Кто же эти жители?": "евреи (чтобы принимать участие в субботниках, им приходилось не только изменять свое привычное поведение, но и идти на нарушение религиозных норм)",
  "Закончите одним очень коротким словом американскую пословицу, которая, как нам кажется, отражает и американский национальный характер, и взгляды некоторых знатоков: \"Не важно, выиграл ты или проиграл, важно, выиграл или проиграл...\"": "я (It doesn't matter whether you won or lost, it matters whether I won or lost)",
  "Одно из стихотворений поэта Безродного начинается так: Мышь на ужин ест мышьяк, конь отборный пьет коньяк В следующей строчке говорится о том, что люди, состоящие на службе в одной международной организации, перед сном ничего не едят. Назовите международную организацию, в которой служат эти люди.": "НАТО (А солдаты блока НАТО спать ложатся натощак)",
  "В середине XIX века многие модные танцы начинались с третьей позиции, при которой ступни ног распложены под прямым углом. При обучении молодых дворян танцу учитель, если ученики сбивались, заставлял их возобновлять танец с самого начала. Какой предмет обстановки чаще всего помогал им занять начальную позицию?": "печка (танцевать от печки)",
  "В Тарту, за зданием университета, стоит бронзовая статуя его основателя, шведского короля, Густава II Адольфа. В конце сороковых годов памятник королю, естественно, был снят, но на оставшемся постаменте поставили, то, что, все же, косвенно напоминало о короле. Что же стояло на постаменте?": "ваза",
  "Высказывалось несерьёзное мнение, что эта продукция является результатом межвидовой (даже \"межклассовой\") гибридизации. Габриэль Гарсиа Маркес, путешествовавший по СССР, писал, что, поскольку в Советском Союзе нет частной собственности на землю, то этой стране данная продукция не производится. О чем же так писал Маркес?": "о колючей проволоке (по анекдоту - результат скрещивания ужа и ежа, представителей классов пресмыкающихся и млекопитающих)",
  "Испанцы и французы называют его расточительным, немцы - потерянным, англичане используют и первое, и второе прилагательное. Литовцы зовут его беспутным, а эсперантисты - ошибавшимся. Греки назвали его погибшим, несмотря на то, что его история закончилась благополучно. А какое прилагательное применяем к этому человеку мы?": "блудный (сын). Исп. hijo prodigo, франц. enfant prodigue, англ. prodigal son, lost son, нем. der verlorene Sohn, лит. sunus palaidunas, эсп. la erarinta filo, греч. asotos huios",
  "В августе 2000 года в Лос-Анджелесе состоялся Съезд любителей головоломок. На закрытии съезда, во время которого был устроен шведский стол для участников, присутствовало около 300 человек из 25 стран. Однако в зале были установлены лишь четыре государственных флага: США, Китая, Италии и Мексики. Что обозначали эти флаги?": "национальные кухни (участники могли выбирать блюда со столов с кушаньями американской, китайской, итальянской или мексиканской кухни)",
  "Английский писатель Гилберт Честертон называл его тонкой притчей о зависимости высших классов общества от низших, притчей, которую можно встретить только в Англии. Представителю высшего класса, запертому, словно в камеру, приходится открывать окошечко и взывать, будто к богу, к невидимому пролетарию, вознесенному высоко вверх. Что же так описывал Честертон?": "английский писатель Честертон так говорил об английском кэбе",
  "Наталья Юльевна утверждала, что ее работа всегда начинается с детали светильника, а заканчивается заразной болезнью парнокопытных. Сначала Наталья Юльевна занималась этой работой под руководством своего учителя Сергея Ивановича, а после его смерти в 1964 году, она сама возглавила эту работу. Мы не спрашиваем у вас фамилию Натальи Юльевны, вы не обязаны ее знать. Назовите фамилию Сергея Ивановича.": "Ожегов",
  "Уважаемые знатоки! Вам наверняка известно, что в финском языке некоторые слова образуются при соединении двух других слов. Такое же явление было и в древнескандинавском языке. Как звучало на этом языке слово \"земля\", вы вполне можете догадаться. Назовите на языке древних викингов или хотя бы по-русски то, что обозначается древнескандинавским словом, состоящим из слов \"охотник\" и \"земля\".": "Финляндия Finland (fin - охотник, land - земля, страна; сами финны называют свою страну Suomi)",
  "Уважаемые знатоки! Сейчас вы услышите второю и четвертую строфы из стихотворения поэта Дмитрия Усова. Вторая строфа: \"В час сумерек звучнее тишина, И город перед ночью затихает, Глядится в окна полная луна, Но мне она из зеркала сияет\". Четвертая строфа: \"В вечерний час яснее каждый звук, И затихает в городе движенье. Передо мной - не полный лунный круг, А в зеркале его отображенье\". Вторая строфа описывает то, что существовало до того, как герой стихотворения выполнил свою работу. Четвертая строфа - то, что получилось после завершения работы. Внимание, вопрос! Назовите профессию героя этого стихотворения.": "переводчик",
  "Мы знаем о нем совсем немного. Он был славянин. Его имя, по наиболее вероятной версии, означавшее \"наводящий страх\", подошло бы воину, но этот человек посвятил себя искусству. Через много столетий после его смерти предмет, относящийся к одному из родов искусства, был назван его именем, в котором, правда, изменили одну букву. Назовите имя этого человека.": "Имя - Боян, предмет - баян.",
  "Сэр Фрэнсис Бёртон был известным английским дипломатом, разведчиком и путешественником. Он изучил много восточных языков и принял участие в переводе на английский язык двух известных произведений. Считают, что переводы этих произведений подготовили Европу к восприятию идей Фрейда. Назовите оба произведения.": "\"Камасутра\" и \"1001 ночь\" (\"Камасутра\" совместно с Форестом Арбуфонтом)",
  "В четверостишии поэтессы Лозинской мы заменили два слова большой паузой. Ваша задача - восстановить эти два слова. Надежды юношей питают, Светлы младенческие сны, [большая пауза] считают, Что их оставят до весны": "Цыплята осенью считают",
  "В одной из статей современный писатель и философ Евгений Головин пишет (цитата): \"он - воплощенный суперлатив европейского позитивизма: позитивистский вариант Спасителя, а его главный враг - позитивистский вариант Сатаны\" (конец цитаты). Согласно тому же автору его преобладающее настроение - скука - диктуется последовательным логическим детерминизмом его метода, беспощадно ограничивающим восприятие и сковывающем воображение железной цепью рацио. О нем написаны тысячи книг и статей, его образу, влиянию и мифической пролонгации посвящена специальная наука, название которой вы должны привести через минуту.": "холмсология",
  "Настоящий знаток порою знает даже то, о чем до поры не подозревал, особенно если привлекает для обнаружения у себя неизвестных дотоле знаний параллельную информацию. Внимание, вопрос! Переведите на турецкий язык слово \"собака\".": "эт",
  "В реальности известная романтическая история была лишь небольшим эпизодом в их недолгой, но бурной жизни, да и второй не принимал в ней участия, так как еще не существовал. Их основную миссию долгое время не афишировали, исходя из государственных интересов России и потом СССР. Вкратце замысел был таков: снарядить на Сахалин вооруженную экспедицию, выгнать японцев, что можно - унести, остальное - уничтожить. Автор замысла вполне отдавал себе отчет о перспективах затеянного предприятия, что послужило основанием для имени второго. Внимание-вопрос. Назовите имя ПЕРВОГО.": "\"Юнона\"",
  "Его оригинальное название рассказывает о некоторых предпочтениях, а вариант, в котором оно известно большинству из нас, говорит об определенной категории и ее местонахождении или роде занятий. В его финальной сцене, во-первых, делается признание в принадлежности к категории, в определенной степени противоположной вышеупомянутой, а во-вторых - указывается на несовершенство людей. Напишите его название в любом из двух вариантов.": "\"В джазе только девушки\" или \"Некоторые любят погорячее\"",
  "Героиня рассказа Дж. Джойса \"Милость Божия\" следующим образом отзывалась о своем муже \"он готов выполнить любое самое пустячное ее поручение, пусть для этого надо даже пройти до самого конца Томас-Стрит и обратно\" А теперь назовите самый известный непрофильный продукт, производимый компанией, чье предприятие располагалось на Томас-Стрит.": "Книга рекордов Гиннеса",
  "Недавно в московских магазинах появилась в продаже одежда одной австралийской фирмы, снискавшей у себя дома культовый статус и популярной у суперзвезд, например, Николь Кидман. Особенности материала, из которого изготовлена одежда, диктуют специфику обращения с ней. В частности, в памятке покупателя обязательно присутствует пункт: \"Запрещается разрезать на части и...\". Какое действие завершает это правило?": "... курить.",
  "В одном известном музыкальном магазине, специализирующимся на продаже гитар, висит табличка для покупателей, пробующих инструменты, которые они собираются купить. Она гласит: \"Пожалуйста, только не играйте (название пропущено)\". Просят не играть песню, которая, по словам автора, описывает \"американский микрокосмос и снисходительность к своим слабостям\". Назовите ее через минуту.": "Hotel California",
  "Знаменитую фразу Маркса \"Религия - опиум для народа\" преподаватель одного из американских колледжей использует как мини-тест для новых студентов, задавая вопрос об ее авторстве. Однажды он получил в качестве ответа от одной чернокожей студентки неправильную, но не лишенную смысла догадку. Преподаватель был немало удивлен последовавшим взрывом смеха в аудитории и репликой в адрес студентки: \"Ты что, не знаешь, он был твой братец!\". После некоторого размышления он понял, кого имели в виду недалекие слушатели. Мы же просим Вас ответить, кому приписала авторство фразы студентка?": "Мартину Лютеру.",
  "Сколько секунд пройдет с начала суток 1.01.1970 года до 3 часов 14 минут 09 секунд 19.01.2038? Поможет вам в этом знание того, что некоторые компании не гарантируют работоспособность своей продукции после второй даты. Принимаются только абсолютно точные ответы!": "2^32 (абсолютно точно!)",
  "Закончите третью и четвертую строчку гарика И.Губермана: Нашей творческой мысли затеи Неразрывны с дыханьем расплаты, Сотворяют огонь - (пропуск) Применяют огонь - (пропуск).": "прометеи, геростраты",
  "12 апреля этого года умер Харви Р. Болл, создавший в 1963 году один из самых известных логотипов XX века. В то же время, возможно, никакой другой художник в мире не страдал так сильно от нарушения копирайта, не имея ни цента с поистине гигантских продаж одного из типов продукции, раскрученного на рынке под этой маркой. Практически все вы знаете этот символ, хотя, как я думаю, почти никто из вас упомянутой продукцией не пользовался. Нарисуйте мне через минуту этот знак (с точностью до цвета:).": ":-)",
  "В Канаде ЭТО используется для разработок противоядия от химического оружия. В США и Австралии ЭТО часто применяют при операции моделирования верхнего века. Герой известного анекдота выражал желание приобрести ЭТО в оптовом количестве. А как называется процесс производства ЭТОГО, если в нашем зале с большой вероятностью есть люди, в нем участвовавшие?": "обрезание.",
  "Внимание, задача! В купленном на рынке арбузе весом 10 килограммов содержалось 98 процентов воды. К моменту съедения, однако, он усох, и содержание воды уменьшилось до 96 процентов. Сколько стал весить арбуз ко времени съедения?": "5 килограммов.",
  "Борис Гребенщиков в настоящее время при содействии Дмитрия Диброва и Артемия Лебедева ведет работу над новым авангардным видеоклипом группы \"Аквариум\". Вместо привычного видеоряда создатели хотят смешать на экране множество скриншотов интернет-страниц, которые и предлагают присылать всем желающим. Вам не нужно быть знатоками творчества БГ, чтобы назвать песню, на которую снимается клип.": "Вавилон",
  "Постмодернистское произведение \"Межлокальная контрабанда\" известного деятеля интернет-культуры Алексея Михайлова построено на принципе игры смыслами и звучанием слов. Вот цитата: \"м-м... записывайте: белого, волошина, немного цветаевой и две части дробленого мандельштамма. Вот тебе и коктейль (название пропущено)\". Восстановите через минуту название коктейля.": "Коктебель",
  "Многие из нас учили английский язык, многие - так и недоучили. По субъективному мнению автора - из-за плохих методик. Опыт показывает, что лучшие результаты получаются при неформальности обстановки, вынужденной необходимости и заинтересованности. Это подтверждается известной методикой, называемой некоторыми \"sleeping dictionary\". Назовите ключевую компоненту этого метода.": "англоязычная любовница (любовник)",
  "У известной фотографии Халдея о водружении советского знамени над Берлином было четыре варианта. Один из них был забракован главным редактором фотохроники ТАСС по идеологическим соображениям. Проблема была в офицере советской армии. Глядя на фотографию, мы могли бы подумать, что он предвосхитил метод самозащиты одного из жителей Теплого Сырта. Но, по мнению главреда, увидевшие эту фотографию сделали бы совершенно другой вывод. Какой?": "офицер - мародер.",
  "Согласно переводу Маршака, это - \"старая одежда\". Согласно Степанову - \"перешитая одежда\". Согласно Финкелю - \"наряд знакомый\". Согласно Френсису Тэккерею, это могут быть аллюзии, связанные с экспериментами с камфорой, хинными маслами, миристоловой кислотой и другими компонентами. Впрочем, из статьи Тэккерея в \"Научном журнале Южной Африки\" журналисты вынесли лишь то, что некий человек делал нечто, ныне противозаконное. Кто же он и что делал?": "Шекспир курил марихуану.",
  "При желании у них можно заметить признаки мании преследования. Как ни странно, к этому явно добавляется мания величия, пики которой приходятся на середину 1980х и 1998 годы, а также, по-видимому, нереализованные мечты профессионального характера многих мальчиков и девочек. Не исключена также временная дезориентация. А мы просим Вас написать место, где они, судя по всему, проводят достаточно много времени.": "метро",
  "Об этом \"греке\" первым поведал нам Карл Густав Витт в конце XIX века, а в конце XX века он привлек особое внимание из-за одного своего смертоносного свойства. 13 февраля 2001 года после всестороннего изучения в прямой контакт с номером 433 вошел \"Шумейкер\", благодаря которому мы теперь знаем, что там есть Дон Жуан и Лолита, Дон Кихот и Дульсинея, Орфей и Эвридика, Пигмалион и Галатея и многие другие. Под каким именем он известен нам?": "Эрос.",
  "В журнале Men's Health на последней странице приводятся юмористические советы известных людей по выполнению будничных житейских ситуаций. Так Дон Кинг рассказывает, как тренировать боксеров (собак - боксеров), Костя Дзю (известный боксер) - как делать отбивные, Игорь Верник - как мочить корки. Другой известный россиянин советовал, как охотиться на мух. Впрочем, его на Западе чаще ассоциируют совсем с другими целями. Как же его называют?": "Калашников",
  "Журнал Форбс регулярно публикует список самых богатых людей на планете. Один из этих рейтингов он опубликовал под названием, которое, если понимать его буквально, может свидетельствовать о нечестности накопленного капитала. Если принять на веру крылатую фразу из лексикона определенной группы людей, скорее всего известную Вам независимо от принадлежности к этим людям, то все участники рейтинга должны жить по соседству. А в каком месте?": "в Сочи",
  "17 мая этого года в Москве прошел очередной отборочный тур чемпионата мира, главным призом которого являлась поездка в Рио-де-Жанейро для участия в финале. Прослушайте избранные места из правил для участников. Внешний вид: белая выглаженная рубашка с накрахмаленным воротничком, улыбка и уверенность в своих действиях. Необходимо уложиться в семь минут, при этом постараться использовать элементы флэйринга. На рабочем месте никогда не должны находиться рядом лед и стекло. Внимание, вопрос: кто соревнуется в этом чемпионате?": "бармены",
  "12 октября 2000 года королева Великобритании Елизавета II с супругом посетила центр искусств в городе Сэлфорде. В ходе визита королеве при большом скоплении журналистов с камерами вручил букет желтых цветов некий Колин Дэвис, основатель частного медицинского центра, находящегося неподалеку. Заметим, что для Вас вероятность получить такой букет в подарок ничтожно мала, но жест не был по достоинству оценен и Колин Дэвис предстанет вскоре перед судом. Что исследует упомянутый медицинский центр?": "марихуану (королеве был подарен букет цветов конопли).",
  "Теперь уже не секрет, что авторы вопросов при составлении этого пакета пытались в меру своих скромных сил придерживаться определенной тематики, которую можно коротко выразить лозунгом, известным с 60х годов. Российская рокабилли-группа \"Мистер-Твистер\" для названия своего альбома слегка переиначила этот лозунг, и в первой его составной части вместо процесса появился его субъект, вторая была заменена на более привычное нам \"пиво\", ну а третий источник вдохновения остался неизменным. Назовите его! (и оставьте хоть один ответ сегодня себе!)": "РОК-Н-РОЛЛ",
  "Это выражение чем-то близко и фалеристу, и энтомологу. А знаток футбола, услышав его, может подумать, что оно принадлежит Олегу Долматову, Павлу Садырину или Александру Побегалову и относится к известному полузащитнику сборной Туркмении. Назовите его фамилию.": "Хомуха.",
  "Услышав разговор об этом человеке, российский напёрсточник, карточный шулер, да и практически любой жулик, вероятно, пришёл бы в восторг и захотел бы поскорее с ним познакомиться. Вряд ли остановила бы мошенника даже легенда о том, что этот человек довёл нескольких людей до самоубийства. И лишь темпоральный фактор, пожалуй, заставил бы жулика отступиться от своих подлых намерений. Назовите словом из трёх букв главное \"оружие\" этого человека.": "Ямб.",
  "Одним из них собирался стать знаменитый литературный герой, к еще одному из них со сцены был обращен призыв, третий, по некоторым источникам, непродолжительное время занимал высокий пост. А кем все они являются согласно известному фильму?": "Друзьями человека.",
  "\"Кебир\" по-арабски - большая. \"Вади\" - река. Для того, что арабы называли \"большой рекой\", великий поэт XIX века нашёл две рифмы. Назовите обе.": "Зефир и эфир.",
  "Уважаемые знатоки! Послушайте японское танка, в котором мы заменили одно из слов словом \"пропуск\": \"Пролив минуя у брегов \"пропуск\", Меж диких скал Свой путь держа морской, Ты принеси дары богам с молитвой И возвращайся поскорей домой!\" Это стихотворение поэт VIII века Касуга Ою посвятил своему другу, отправляющемуся в далекое путешествие. Но, по мнению автора вопроса, это стихотворение вполне можно посвятить и большой группе неяпонцев, живших спустя более 1000 лет после Касуга Ою. По распространённой версии, этой же группе людей посвятил одно из лучших своих стихотворений их соотечественник. Назовите его и процитируйте первую строчку этого стихотворения.": "А. Блок, \"Девушка пела в церковном хоре\".",
  "На некоторых вагонах железнодорожного поезда \"Поморье\" изображены два существа. Одно, чуть выше, - стоит, другое, чуть ниже, - лежит. А что держит в руках стоящее существо?": "Меч.",
  "В \"Словаре современных понятий и определений\" содержится много любопытного. Например, \"Брейн-ринг\" там определяется как \"телевизионная передача, в которой побеждает наиболее эрудированный игрок (или команда), способный быстро отвечать на вопросы ведущего\". А какое иноязычное понятие находится в этом словаре между словами \"открытый\" и \"отлагательный\"?": "От кутюр.",
  "Уважаемые знатоки! Перед вами формула: \"Икс включает в себя А, В, С и D\". Прослушайте, пожалуйста, фрагмент текста датского писателя Питера Хёгга, в котором буквами заменены соответствующие слова. \"Система X подобна человеческой жизни. Сначала - А. Это целые и положительные X маленького ребенка. Но человеческое сознание расширяется, ребенок открывает для себя тоску, а выражением тоски являются В. Формализация ощущения, что тебе чего-то не хватает. Сознание продолжает расширяться и расти, и человек открывает для себя промежутки. Между камнями, между лишайниками на камнях, между людьми. Это приводит к С. Но сознание на этом не останавливается. Оно стремится перешагнуть за грань здравого смысла. И получает D. D вытесняют сознание в область безграничного\". Назовите А, В, С и D.": "А - натуральные, В - отрицательные, С - дробные, D - иррациональные.",
  "В одном из переводов книги Роберта Хайнлайна \"Луна - суровая хозяйка\" упоминается разговорное название некоего весьма удалённого от нас (хотя и находящегося на Земле) города. Это слово звучит точно так же, как грубо-просторечное наименование одного российского областного центра. Правда, зарубежный город, в отличие от российского, получил своё имя в честь лица мужского пола. Назовите эти два города.": "Йоханнесбург и Екатеринбург.",
  "Чем ПЕРВОЕ больше, тем ВТОРОЕ лучше. Чем ВТОРОГО больше, тем ПЕРВОГО больше. Чем ПЕРВОГО больше, тем ВТОРОГО меньше. А кто, по мнению героя Б.Заходера, был виноват в возникновении ПЕРВОГО во ВТОРОМ?": "Мыши (кошки тоже засчитываются).",
  "В жизни ПЕРВОГО роковую роль сыграл итальянский замок, ВТОРОГО воспел Шекспир, а ТРЕТЬЕГО - другой известный человек, кстати, тёзка всех трёх. А теперь назовите главного героя крупнейшего произведения брата этого человека.": "Иосиф.",
  "Он писал: \"Меня давно влечёт история Христа. Конечно, я не намереваюсь трактовать Христа как традиционную бесплотную фигуру богочеловека. Он - яркий тип, обладающий всеми человеческими качествами\". Известно также, что среди его замыслов были Гамлет, Швейк и Наполеон. Однако он сумел воплотить в жизнь только одну историю о \"великом\" человеке. Как она называется?": "\"Великий диктатор\".",
  "По мнению филиппинцев, ЭТО иногда делает огромная птица Минокава, по мнению индусов - дракон Раху, по мнению скандинавов - огромный волк. Всем нам известен случай, когда ЭТО сделало другое существо. А тот, кого называли \"сородичем\" этого существа, является \"тёзкой\" города в Великобритании. Какого?": "Данди.",
  "По дороге в Эйлат, проходящей вдоль берега Мертвого моря, в южной оконечности побережья, справа от шоссе находится пещера, вход в которую контрастно обозначен. Выше пещеры, над самым обрывом, возвышается нечто, напоминающее очертаниями человеческую фигуру. А как местные жители называют \"это\"?": "\"Жена Лота\".",
  "Назовите человека, из широко известной речи которого следовало, что он собирается совершать некое действие, характеризуемое обычным инфинитивом, там, где чаще совершают действия, описываемые глаголом с той же основой, но с прибавлением в конце возвратной частицы.": "Владимир Владимирович Путин.",
  "Когда автор вопроса в детстве услышал название этой местности, то решил, что оно связано с холодным климатом. На самом же деле, оно, скорее всего, происходит из тюркского и монгольского языков и означает \"много рек\". А как называется населённый пункт, где находится самый известный музей этой местности?": "Шушенское.",
  "Даль объясняет это слово так: \"Служитель у вельмож, для прислуги при езде, запяточник высокого роста в \"...\" гусарской или казачьей одежде\". Не правда ли, звучит не особо торжественно, напоминает о лакеях? Тем не менее, это слово взяла для названия известная футбольная команда. Какой приморский город представляет эта команда?": "Сплит.",
  "Как известно, некоторые из наших коллег придерживаются того мнения, что для знатока знание отдельных фактов, выходящих за пределы школьной программы, является необязательным, а для вопросника - просто вредным. Поэтому в виде жеста доброй воли мы перечислим Вам необходимые для ответа на этот вопрос фамилии пяти первых президентов США. В хронологическом порядке это: Вашингтон, Адамс, Джефферсон, Мэдисон и Монро. А теперь вопрос. Американская головоломка: \"Один американец с удивлением прочитал в газете, что трое из пяти первых президентов США умерли 4 июля, в День Независимости. Его друг, услышав об этом, заявил, что берется назвать одного из них, который умер в этот день, хотя не знал точных дат их смерти\". А теперь Вы тоже ответьте, какой из них несомненно умер 4 июля и почему друг смог определить это?": "Монро. Иначе говорили бы, что умерли трое из первых 4-х.",
  "Не так давно одна из швейцарских фирм начала выпускать особенное лекарство. Оно прекрасно помогает при функциональных невритах, при псевдоорганических сенсомоторных нарушениях, при астазия-абазиях (при отсутствии парезов), при истерических неврозах, очень хорошо помогает при ипохондриях и многих других заболеваниях. В литературе описан известнейший случай применения народных средств вместо этого чудо-лекарства. Фармакологическое название препарата, скорее всего, ничего вам не скажет. Врачи же дали ему своё название, в котором упоминается фамилия известного писателя. Назовите имя и фамилию этого писателя.": "Джером К. Джером.",
  "Известно, что даже в самых знаменитых фильмах бывают порой забавные ляпы и несуразности. Так, в знаменитом мюзикле \"Звуки музыки\", действие которого происходит в 1938 году в Австрии, в кадре оказывается надпись на ящике с неким продуктом, которой там в то время никак не могло быть. Ящик с этим продуктом сыграл важную роль в судьбе известного литературного героя. Воспроизведите эту надпись.": "\"Яффа. Израиль\" (принимать любой верный по смыслу ответ с обязательным указанием на Израиль).",
  "Многие ранние христиане, в частности, Тертуллиан, считали, что истинный христианин должен делать ЭТО. Юноша Максимилиан и центурион Марцеллий прославились, прибегнув к ЭТОМУ, и были впоследствии причислены к лику святых. Тем не менее, уже при императоре Константине Арльский собор тех, кто делал ЭТО, отлучал от церкви. Известный путешественник безуспешно пытался сделать ЭТО, используя соль. Хитроумный философ Абеляр, взвесив многие доводы, так и не дал однозначного ответа, насколько ЭТО правильно. Подобная неопределённость сохранилась до сих пор, вызывая многочисленные споры в обществе. Некоторые из тех, кто в настоящий момент находится в этом зале, делали ЭТО; возможно, даже несколько раз. Что же они делали?": "Уклонялись от службы в армии.",
  "Один из них жил в 1812-1862 годах и прославился благодаря повестям \"Онагр\", \"Актеон\", \"Родственники\", а также \"Литературным воспоминаниям\". Второй, живший в 1838-1910 гг., был известен как литературный критик и публицист. Из-за большой разницы в возрасте они едва ли были знакомы, но, тем не менее, согласно одному документальному источнику, они однажды вместе посетили некое заведение. Назовите его максимально точно.": "Ресторан дома Грибоедова.",
  "Осуждённые, отбывающие наказание в брянской исправительной колонии N1, в 1999 году отправили в Управление президента РФ по вопросам помилования более сорока прошений. Но только шестерым счастливчикам, несмотря на то, что они отбывали наказания за особо тяжкие преступления, улыбнулась удача. Троим из них были сокращены сроки отбывания наказания, а еще трое были и вовсе помилованы и отпущены на свободу. По мнению исполняющего обязанности начальника спецчасти ИК-1, \"великолепная шестерка\" была помилована благодаря хорошо написанным текстам прошений. Осуждённые подобрали нужные слова и нужный тон, в результате столичные чиновники поверили в искренность их чистосердечного раскаяния. Интересно, что перед тем, как написать прошения, все шестеро прочитали в тюремной библиотеке одну книгу. Какую именно?": "Дэйл Карнеги, \"Как завоевать друзей и оказывать влияние на людей\".",
  "В алфавитном перечне \"городов, посадов и других важнейших населённых мест\", находящемся в томе \"Россiя\" энциклопедического словаря Брокгауза и Ефрона, первым значится местечко Абас-Туман Тифлисской губернии. Назовите город, относившийся к Таврической губернии и имевший около 27 тысяч жителей, который занимал последнюю строчку этого списка.": "qеодосiя (можно и в современном написании).",
  "Не так давно в США произошел следующий случай. Во время охоты на белохвостых оленей один из охотников присел в кустах, намереваясь справить большую нужду. Так уж получилось, что в процессе использования гигиенической бумаги нуждающийся получил заряд дроби в свои филейные части. В результате этой истории охотничьи магазины Америки пополнились новым товаром. Попробуйте описать, что это за товар.": "Туалетная бумага камуфляжной расцветки.",
  "Эти три зачастую пропускают вместе. В названии второй можно найти трех, а третья связана с производством второго. Назовите первую.": "Немчиновка.",
  "Американский журналист Хедрик Смит работал в Москве с 1969-го по 1974-й год. Вернувшись, он написал книгу с очень простым, хотя и не совсем точным названием о людях Советского Союза, с которыми ему довелось встретиться. 15 лет спустя Хедрик Смит снова побывал в СССР и написал новую книгу. В отличие от первой книги в Америке эта новая книга прошла практически незамеченной. А вот в России память о ней жива и сегодня. Как назывались первая и вторая книги Хедрика Смита?": "\"Русские\", \"Новые русские\".",
  "Строго говоря, логика признает только определения через род и видовое отличие. Поэтому должно существовать такое самое общее понятие, которое определить нельзя. Правда, во второй половине девятнадцатого века на российской почве сумели найти глубоко особенный и национальный эквивалент этому самому общему понятию. Назовите этот эквивалент.": "Пушкин.",
  "ИХ достаточно, чтобы обозначить: великую актрису, набоковского героя, рок-музыканта и принадлежность к печально известной организации. Назовите ту, что является соседкой для каждой из НИХ.": "В.",
  "Ford Fairlane 500 Skyliner 1957 г. выпуска имел складную крышу. Она складывалась пополам и убиралась под откидывающуюся назад крышку багажника. Капот открывался не как модный тогда \"аллигатор\", а наоборот. Американский комик Боб Хоуп сравнил этот автомобиль с предметом, который неоднократно упоминается в стихотворении неизвестного автору автора. Назовите этот предмет.": "Перочинный нож.",
  "Внимание, рецепт мастера. Если вы возьмете кое-что от Шекспира, а кое-что от Мольера, добавите немного от Трифонова и немного от Можаева, да и Маяковскому место найдется, то у вас скорее всего ничего не получится. А вот у него получилось, правда не к 10-летию, как он хотел первоначально, а только к 13-летию. К 13-летию чего?": "Театра на Таганке.",
  "Внимание, цитата: \"То, что это иностранец, было ясно не столько по одежде, сколько по хрупким очкам в тонкой черной оправе и по нежному загару того особого набоковского оттенка, которым кожа покрывается исключительно на...\" Закончите это предложение из \"Жизни насекомых\" Виктора Пелевина двумя словами.": "\"... других берегах.\"",
  "- трехзначное число; - призрак; - космический объект; - с некоторой натяжкой житель страны, сопредельной России. В этом же ряду стоит природное явление, вдвое отличающееся от перечисленных значением одного параметра. Назовите это природное явление.": "\"Торнадо\".",
  "(pic: 20000001.gif) Во многих европейских странах работают бензозаправки с логотипом, изображенным на переданном вам рисунке. Скажите, пожалуйста, откуда поступает нефть, из которой делается бензин, продаваемый на этих заправках.": "Из Кувейта.",
  "Английский кот. Половина конфеты. Советский сексолог. А чье имя носит московский обладатель данной правильной геометрической фигуры?": "Аркадия Райкина (Просто Райкина принимать скрепя сердце, Константина Райкина - не принимать. Это не логическая дуаль, это - фактическая ошибка:)",
  "Система уравнений, которую мы все хорошо знаем: С = 5 К М = 2 С А = 5 М А некоторое время назад \"2 А\" стали равны... чему же?": "Я (принимать: \"1 Я\" и \"Ярославль\").",
  "Уважаемые знатоки, вы конечно видели, если не в жизни, то на картинках буровые вышки. Сейчас это ажурные сооружения из металла, а когда-то они были деревянными. Основное их назначение -- спуск в скважину буровых труб и другого оборудования. По-английски они называются \"деррик\", по имени жителя Лондона 17-го века. Скажите, чем г-н Деррик зарабатывал себе на жизнь?": "Ремеслом палача",
  "В самом известном русском пересказе первое слово этой надписи - предлог, второе - наречие или деепричастие, четвертое - междометие... Кто выполнил эту надпись?": "Сова.",
  "Хотя произведения этого автора проходят в школе, конкретно это вряд ли будут изучать и рекомендовать к прочтению. В его названии можно услышать французский город и классический эпос. Мы не спрашиваем вас фамилию автора. Назовите это произведение.": "\"Гавриилиада\".",
  "В 1979 с этим призывом выступили парни из пригорода Нью-Йорка - Гринвич Виллидж, а в 1993 двое ребят из Англии сделали его еще более популярным во всем мире, в том числе и в бывшем СССР. Куда же они призывали направиться?": "На запад (\"Go West\").",
  "В свое время клуб \"12 стульев\" \"Литературной газеты\" опубликовал забавные монограммы, отражавшие творчество известных поэтов. Так, Эдуард Багрицкий был представлен красноармейской шашкой: \"Э\", сильно вытянутая вверх, - клинок, \"Б\" - гарда и рукоять. А какого поэта символизировали школьные прописи?": "Агнию Барто.",
  "(На заезженную тему.) Ученый; флотоводец; город-герой; областной центр; революционер; неоднозначное слово из трех букв. Назовите иностранца, еще в 1990-м году входившего в этот список наряду с вышеперечисленными.": "Маркс.",
  "В шахматных баталиях мастеров большинство фатальных ошибок случаются в цейтноте. Перед контролем времени упускается очевидная победа или верная ничья. Комментаторы называют эти ходы теми же двумя словами, которые составляют стихотворную строчку Давида Самойлова. Напишите ее.": "\"Сороковые, роковые\".",
  "Рядом с его именем можно увидеть необычный проездной документ, импортируемый из Африки продукт, повреждение тканей. Его коллеги появились в 1959 г, а некоторые из вас могли видеть их в юности. В начале 90х в интервью с ним журналисты часто касались темы президентских выборов. Где эти выборы должны были пройти?": "В Крыму.",
  "Имя этого популярного среди детей персонажа и в латинской, и в русской транскрипции состоит из трехбуквенных обозначений двух соседних созвездий, получивших свои имена в честь героев одного и того же мифа. Назовите оба созвездия.": "Кассиопея и Персей.",
  "Часто ради красоты вопроса автору приходится сокращать и упрощать его формулировку. Но мы решили этого не делать. Вот список обобщаемых: - Основоположник детектива в литературе. - Наш современник, описавший беседы с Сократом. - Римейкер \"красного вестерна\". - Поправленное на английский манер имя звезды, воспетой математиком. А кем был тот, кто носил обобщающее их имя?": "Орленком.",
  "Согласно одному шутливому уравнению реакции золото можно легко получить из двух распространенных металлов, при этом, правда, выделяется ядовитый газ. Назовите исходные компоненты для данного алхимического процесса.": "Алюминий и медь.",
  "(двадцать два). Мы долго думали, давать этот вопрос или не давать. - классик английской литературы; - король серф-гитары; - американский актер - исполнитель главной роли в популярном сериале; - известный антрополог; - диснеевский персонаж; - автор этого вопроса. Догадавшись, что (кроме пола) объединяет членов данного списка, назовите русского поэта, которого можно было бы в него добавить.": "Денис Давыдов;",
  "Вот начало его самоописания: \"Он дивен\" - говорит он о себе. А заканчивается оно упоминанием частей тела, которых не видно. Назовите эти части тела.": "Морды, лапы.",
  "Эта компания была создана в 1852 братьями, поселившимися в Южной Индиане и перестала существовать в 1966. Во время Гражданской войны в 1861 компания получила большой правительственный заказ на изготовление продукции, пользовавшейся большим спросом среди переселенцев на Запад. Уважаемые знатоки, скажите, как, согласно известному источнику, надо поступать с теми, кто хочет продукцию именно этой компании?": "Убивать (надо таких знатоков).",
  "У Жоржа Брассанса в песне \"Завещание с просьбой быть похороненным на пляже в Сете\" есть строки: Пред мэтром Валери, великим земляком, Всегда останусь я плохим учеником, Но лишь в одном успех предвижу: Хоть мне не по плечу его могучий стих, Но, если рассуждать о кладбищах морских, Мое, бесспорно, к морю ближе. Скажите, а как фамилия этого \"мэтра Валери\"?": "Валери. Речь идет о Поле Валери, авторе \"Морского кладбища\"",
  "Некогда театр Мольера устроил спектакль на королевском празднестве. В балете выступал сам король, все шло наилучшим образом. Однако вскоре дела Мольера сильно пострадали, как он сам считал - в результате выхода пьесы Расина на классическую тематику. О ком шла речь в этой пьесе?": "о Нероне.",
  "Ветеринару Михаю Орсагу предложили как-то маленького выдренка. Было непонятно, выживет ли он, и шансы были плохие. Орсаг назвал питомца \"Лутри\". По-латыни \"лутра\" - выдра. А что означает венгерское слово \"лутри\" (в чем-то созвучное русскому), если это значение многие тоже сочли подходящим?": "лотерея.",
  "На западе США, в пустыне, земля за пределами приисков долго расходилась плохо. Только у железной дороги отчаянные фермеры пытались приобретать участки, и то большинство их разорилось. Как говорят, удачливее прочих оказался фермер, посадивший на своей полоске кусты и нередко собиравший богатый урожай. Урожай чего?": "шляп.",
  "Отчет о каком событии, по мнению Карела Чапека, в газетах непременно сопровождался бы комментарием: \"Обещаем подробно вернуться к этому вопросу в отчетах нашего музыкального и судебного референтов\"? Принимается только точный ответ.": "о том, что прозвучали трубы Страшного Суда.",
  "Андре Моруа пишет о некоем Гасьене де Куртиле: \"Этот пасквилянт, подобно Тирсо ди Молине, создателю дон Жуана, выпустил в мир дух, который вдохновит еще многих писателей.\" И в самом деле, герой де Куртиля появился и у Ростана, и у Пола Андерсона, не говоря уж о самых известных книгах. Но назвать попытайтесь не их, а книгу Гасьена де Куртиля. Принимается даже приблизительный ответ.": "\"Мемуары господина д'Артаньяна, капитан-лейтенанта первой роты королевских мушкетеров\". Принимать любой ответ, из которого ясно, о чем идет речь - знатоки, конечно, не обязаны знать точное название книги.",
  "Если скворца перевернуть - получится штраф. Назовите их обоих.": "майна, вира.",
  "Уважаемые знатоки! \"Каждый образованный студент должен курить папиросы. Ты, [пропуск], мал - пойди найди чинарик.\" На месте пропуска должно стоять уменьшительное мужское имя. Воспроизведите его.": "Юра.",
  "Назовите, пожалуйста, всем вам известную последовательность, начинающуюся с союза, частицы и предлога.": "алфавит (русский).",
  "В этот день прошлого века многие газеты мира вышли с заголовком: \"Империя остановилась на полпути\". Мы не спрашиваем вас, что это за империя; ответьте абсолютно точно, что находится там, где она остановилась?": "атолл Мидуэй (Midway - полпути).",
  "В 1975 году несколько пионерлагерей создали общую летнюю художественную школу под названием \"Чистота. Яркость. Свет\". Дети с удовольствием учились основам живописи, однако, вернувшись домой, многие из них вскоре оказались нарушителями. Какое непреложное правило они нарушили?": "ча, ща пиши с буквой \"а\".",
  "Согласно американской поговорке, адвокат, пытающийся делать ЭТО, в качестве клиента имеет болвана. Так чего же не надо делать, чтобы не попасть впросак с клиентом?": "консультировать самого себя.",
  "Когда космический аппарат \"Луна-16\" проектировали для приземления на лунную поверхность, возникла необходимость осветить место посадки. Для этого внизу аппарата установили лампу накаливания. Но, увы, вакуумная колба лампы от вибраций раскалывалась. Перебравши множество вариантов решения этой проблемы, конструкторы наконец нашли один - простой и весьма элегантный. Что же они предложили?": "убрать колбу вообще (зачем на Луне земной вакуум, когда там и своего вполне достаточно?)",
  "Согласно \"Законам Ману\", одному из древнейших описаний правил ведения военных действий, в холмах и лесах предлагается действовать в основном пешими силами, на равнине - с помощью верховых лошадей и колесниц, а на местностях, залитых водой - с помощью двух других средств передвижения. Каких, если согласно принятой ныне классификации они относятся к разным видам транспорта?": "лодок и слонов",
  "Интерьер некоей космической станции, как объясняет один персонаж фантастического романа другому, повторяет какой-то древний земной дворец. И дальше звучит предположительное название дворца. В исполнении персонажа оно приобретает кулинарный оттенок: первая часть - хмельной напиток, вторая - разновидность \"fast-food\". А как на самом деле назывался дворец?": "Альгамбра (Эль-Гамбургер)",
  "Внимание - цитата из романа: \"Офицер посмотрел на карту. - Смотри-ка, верно, - сказал он своему напарнику. - Двадцать лет работаю в полиции, - ответил тот, - и впервые слышу, чтобы лихач правильно ответил на такой вопрос.\" На какой, весьма типичный, вопрос лихачи так редко отвечают правильно?": "\"Где пожар?\"",
  "Уважаемые знатоки! Многие из вас наверняка помнят об исторической радиопередаче \"Генрих Герц\", возвестившей об открытии радио. О каком открытии возвестила людям многократно повторенная фраза \"Вива эль рей дон Фернандо и ля рейна донья Исабель!\", вы тоже можете без труда догадаться. А кто ее произносил? Едва ли вы назовете его имя, и все же - принимается только максимально подробный ответ.": "Попугай, привезенный Колумбом из-за океана.",
  "Обучение длилось целых четыре года. В его ходе приобретались многочисленные ремонтные навыки в отношении как ткани, так и деревянных конструкций, причем для ремонта зачастую использовались неконвенционные материалы. Было доказано высокое качество краски, использованной для символики места обучения. А куда направились обучившиеся потом?": "На [флагманский] фрегат (вариант - на абордаж, тоже принимать).",
  "Вернувшись из путешествия по Зауралью, Стенли Хаугланд писал об этом городе: \"Жители города, да и не только они, называют его словечком, которое можно перевести как \"Безымянный\"\". Назовите этот город, учитывая, что Стенли Хаугланд - специалист по русской литературе.": "Новосибирск (Энск).",
  "Обычно этого концептуального литературного героя у нас именуют так, словно он происходит из Португалии. В последнее время, впрочем, вздумай мы вернуться к историческому имени, его могли бы перепутать с другим героем - по мнению некоторых кругов, не менее концептуальным. Чьему перу принадлежит этот последний?": "перу Карлоса Кастанеды (герой - дон Жуан).",
  "30 ноября 1942 года американский крейсер \"Нью-Орлеан\", будучи торпедирован японским эсминцем, разломился пополам, однако остался на плаву и даже сумел дойти до базы. Команда корабля говорила потом с гордостью, что по пути \"Нью-Орлеан\" совершил то, что не удавалось ни одному кораблю в истории ни до, ни после. Впрочем, обычно это старались делать только с вражеской техникой. Что же он совершил?": "Протаранил сам себя.",
  "В этом полном экспрессии произведении говорится о погоне и терпении, обиде и ненависти, дыхании и слухе. Но даже те из нас, кто не запомнил его с детства или помнит в другом варианте, скорее всего, свяжут его со вторым. Вторым чем?": "Спряжением.",
  "В стихотворении Бориса Заходера \"Конспект по истории\" мы оставили два пропуска. Предлагаем вам их заполнить, если в словах, пропущенных нами, отличаются только две буквы. \"Так и вертимся мы, бедняги, В вековечном порочном круге. Зачинали все это - (пропуск), А подводят итоги - (пропуск)\".": "Варяги, ворюги.",
  "В холле института космических исследований висит расписание работы спортивных секций. Ученые и не подозревают, что однажды их могут обвинить в нарушении российского законодательства. А как озаглавлено расписание?": "\"Что? Где? Когда?\""
}