{
  "Основные принципы стратегии и тактики этой игры: не нападай на слабого; соединяй свое, рассекай чужое; прежде, чем нападать, укрепляй себя; нападай на расстоянии, защищайся в упор; не будь жадным; бедный ищет обострения, богатый - стабильности; лучше делиться, чем воевать; кто хочет иметь все, тот все потеряет. Китайцы называют ее Вей Ци, а как называем ее мы?": "Го",
  "Какой географический объект в Тихом океане объединил в начале XX века известного русского монаха XIV века, полководца конца XVIII века и российского императора конца XIX века.": "Цусима",
  "Они тезки, а их фамилии отличаются всего двумя буквами. Первый - музыкант, а второй - спортсмен. Если бы им довелось выступать в одной команде, то первый по привычке играл в защите, а второй, тоже по привычке, в атаке. Назовите в правильном порядке те коллективы, которым они посвятили большую часть жизни.": "Гражданская оборона и Спартак.",
  "Соедините любовь к купальным кабинкам с обычаем обедать на рассвете, учтя, что почти все имена начинаются на одну букву, и вы вспомните название первого произведения. Второе произведение появилось на свет спустя век с лишним и в его названии необычного зверя заменили обыденные животные. Через минуту назовите авторов обоих произведений.": "Льюис Кэррол и Харуки Мураками",
  "В романе Герберта Розендорфера \"Письма в Древний Китай\" описывается \"визит\" китайца из десятого века в век двадцатый. Знакомясь с культурой будущего он читает книги, среди которых он называет роман \"Выдержавший экзамен ученый по имени Сжатый Кулак\". Я не спрашиваю вас как эта книга называлась назовите через минуту человека, который ее написал.": "Томас Манн",
  "Эта большая российская компания, обладающая сетью своих предприятий по всей Москве, получила свое название, по одной версии, в честь уменьшительного варианта имени владельца фирмы, тезки правителя Руси XII века, по другой версии - по английскому слову, обозначающему основной продукт, которым торгует эта компания. Назовите этот продукт.": "курятина.",
  "Об этой женщине нам известно не так много. Один из ее поклонников был ценителем горючей жидкости. Муж ее, по его собственным словам, занимался на работе элементами цирковой акробатики. Мы не спрашиваем вас каково ее имя - назовите место ее работы.": "(пятая) швейная фабрика",
  "Первая модель этого устройства носила имя \"Фырчащий Билли\" и работала на бензине и его парковали на улице. В газетах он рекламировался так: на картинке - большой крытый фургон, запряженный парой лошадей. Через распахнутую дверцу фургона виден громоздкий механизм: металлические цилиндры, шестерни, маховое колесо. От него на балкон двухэтажного дома тянутся гибкие шланги. Их держат двое бравых усачей, выглядывающих из балконной двери. Вскоре количество этих устройств на улицах Лондона превысило количество лошадей и власти города запретили их использование на улицах. О каком устройстве идет речь?": "Пылесос.",
  "В средневековой Германии женщины употребляли его как средство для придания коже нежности, а также для увеличения объема груди. Только оно выводит из организма соли алюминия. И как это не странно именно оно, по словам матери Шварценеггера, сделало его таким сильным. С 5 сентября мы больше не можем услышать днем вопрос, связанный с одним из его наименований. Мы не спрашиваем, кто задает вопрос, сформулируйте его.": "Кто идет за Клинским?",
  "В автобиографии социолога-теоретика Т. Парсонса приводится очень обидевший его эпизод. Будучи в Гейдельберге на стажировке, он познакомился на танцах с девушкой, которая спросила его, почему он приехал именно туда. \"Видите ли, объяснил Парсонс, меня привлекает ваше ПИВО\". \"Ах, ну да, ответила девушка, я слышала, что у вас в Америке, вообще никакого ПИВА нет\". А какое слово в вопросе мы заменили на слово \"ПИВО\"?": "наука",
  "Совсем недавно в газете Guardian появилась статья, которую многие читатели сочли провокационной и даже прямым призывом к тяжкому преступлению. В статье были строки: Робин Уильямс, Гэри Олдман, Ричард Дрейфусс, где вы теперь, когда вы нам так нужны? Конечно, в статье упоминались вовсе не эти актеры, а сыгранные ими конкретные персонажи. Назовите любого из этих персонажей.": "(Джон Уилкс) Бут, (Ли Харви) Освальд или (Джон) Хинкли.",
  "Арабская пословица говорит, что умен тот, кто может выбрать между ПЕРВЫМ и ВТОРЫМ. Русская пословица с этим соглашается. Но герой Сапковского, пытаясь сделать такой выбор, подтвердил английскую пословицу. Она говорит, что выбирая между ПЕРВЫМ и ВТОРЫМ мы можем выбрать только: А что?": "Зло.",
  "На центральной площади Тель-Авива стоит памятник одному человеку. Причем причиной этому, по мнению остроумного Михаила Веллера, послужило известное изречение этого человека, положившее начало еврейской эмиграции из СССР. Назовите этого человека.": "Юрий Гагарин.",
  "В одном из фантастических романов Генри Лайона Олди встречаются противоположные друг другу понятия Магриб и Машрик. Герою романа однажды приходит на ум стихотворение, которое, как ему кажется, не сочинял ни он, ни кто-либо другой из его мира. В первой строчке стихотворения слова \"Магриб\" и \"Машрик\" повторяются по два раза. Вы можете никогда не сойтись с героем во мнениях по поводу авторства, но назовите глагол, встречающийся в этой же строчке тоже два раза.": "Есть",
  "Внимание, 2 цитаты: \"Заслышали с вышины знакомую песню, дружно и разом напрягли медные груди и, почти не тронув копытами земли, превратились в одни вытянутые линии, летящие по воздуху, и мчится вся вдохновенная богом!\" \"Все заправилы германского мира (от первых курфюрстов и до Гитлера) всегда умело использовали в своих целях бесподобное умение немцев сплачиваться в колонны и подчиняться приказам свыше\". Я не спрашиваю Вас, что позволяет поставить в один ряд 2 эти выдержки из 2-х абсолютно разных произведений. Воспроизведите хотя бы приблизительно предложение, которое идет в тексте второго произведения непосредственно после приведенной цитаты.": "\"Германия, куда ж ты идешь, Германия?..\"",
  "В 1900 году они решили сменить обстановку и пересели на велосипеды. А отсутствие самого младшего избавило на этот раз всю историю от деепричастного оборота. Назовите этого младшего.": "Монморэнси.",
  "В начале XX века все банды знаменитой Хитровки имели строго фиксированный состав: собственно главарь, при нем дама сердца и правая рука - что-то вроде телохранителя, который людей валит. А так же 5 рядовых бойцов. Более 8 человек в банде не бывало, и состав ее нарушался лишь в одном случае: когда главарь \"повышался в звании\" и становился главным вором Москвы. А назывались такие банды так же, как и древнерусская мера, равнявшаяся 8 бочкам. Приведите это название.": "Колода.",
  "Историки полагают, что главную роль в формировании некоего образа сыграл Иоанн I, герцог Брабантский - на тогдашней латыни Янус Примус. Он правил в XIII веке, погиб на рыцарском турнире, но до того успел даровать привилегии одной гильдии. Какой именно?": "Гильдии (брюссельских) пивоваров",
  "Находясь в отставке, Матвей Федорович Казаков возглавил обширную работу по составлению перспективного, т.н. \"фасаднического\" плана Москвы, который должен был запечатлеть архитектурный облик города. Внимание, вопрос. Назовите год смерти архитектора.": "1812.",
  "В рассказе Себастьена Жапризо фигурируют имена трех девочек. Кроме полных имен у них были и другие, которыми их называли в детстве, причем в них можно усмотреть небезынтересную закономерность. Если бы эта закономерность сохранялась, а принцип, по которому были образованы детские имена первых двух - Доменики и Мишели оставался неизменным, то третьей в их компании могли бы оказаться, например героини песен Кузьмина или \"На-На\", а также исполнительница песни, написанной во второй половине 19 века Эдвардом и Генриком. Назовите эту исполнительницу.": "Сольвейг.",
  "\"Гимн демократической молодежи мира\" был написан специально к Всемирному фестивалю молодежи и студентов. Кроме широкого идеологического он имел и вполне конкретное педагогическое значение, что позволяло его автору, Льву Ошанину, гордиться своим произведением. Ответьте, чему способствовал этот гимн, если ответ на этот вопрос вы только что дважды услышали?": "правильному произношению слова \"молодежь\"",
  "Внимание, список. Объединение русских художников-авангардистов, тайная недоброжелательность, \"Пропуск\", \"визитная карточка\" одесского криминального авторитета. То, что должно стоять на месте пропуска, согласно известному предсказанию, лежало на сердце женщины, собирающейся вторично выйти замуж. Заполните пропуск двумя словами.": "Трефовый король",
  "В. Ленин: увеличение абсциссы с последующим возвратом в исходную точку и уменьшением абсциссы на ту же величину. Г. Жеглов: альтернативное увеличение или уменьшение ординаты на одинаковую величину. Догадавшись, какая именно величина фигурирует в предложенной системе координат, ответьте одним прилагательным, как ее охарактеризовал тезка великой реки.": "Маленький.",
  "Перед матчами группового турнира чемпионата Европы по футболу 2004 года в одной португальской газете был опубликован список святых-покровителей футбольных сборных. Так, сборной Португалии покровительствовал святой Георгий, а сборной Греции - святой Николай. А какой святой, по мнению газеты, поможет России в ее матче с Португалией?": "Никакой святой России не поможет",
  "Недавно автору вопроса в Интернета попалась фраза, на тот момент оказавшаяся очень актуальной. Мы в этой фразе пропустили одно слово, которое вам и предлагается восстановить: \"Боже, как тяжело жить на свете, когда у вашей [пропущено] отбита правая почка!\"": "мышки.",
  "Он встречается практически повсеместно, но преобладает, например, в Штатах, Кении, Намибии, Уганде, на Кипре... Его, скажем так, \"профессиональная\" версия используется, например, в статистике, а применение его совместно с автоматом Калашникова позволяет опознать иностранца. А вот его, так сказать, \"предшественнику\" Михаил Жванецкий приписал некий эпитет. Какой?": "Тупой.",
  "Есть у меня племянник, правда, маленький. Недавно на вопрос, что сейчас идет по телевизору, ему ответили названием очередного сериала. \"Фильм про Демьяновну?\" - переспросил племянник. О каком сериале идет речь?": "\"Бедная Настя\"",
  "Большая Пироговская, по которой в октябре 1974 года к Новодевичьему кладбищу направлялась похоронная процессия, казалось, была испещрена яркими флажками. На самом деле заполонившие улицу люди держали в своих руках ... Что?": "гроздья (красной) калины.",
  "Изначально предлагался голос какой-нибудь птицы, например, соловья. Затем появился вариант, который в итоге не только был утвержден, но и остался по сей день актуальным. Участвовавший в обсуждении Никита Богословский жутко возмущался, но ему возразили: \"А Вы думаете, ваша \"Темная ночь\", в которой пули свистят по степи, звучала бы лучше?..\". Назовите двумя словами обсуждавшуюся тему.": "позывные \"Маяка\".",
  "ТАКОЙ ОН ожидает посетивших московский магазин FORUM Computers с 10 до 11 утра в воскресенье и понедельник. ТАКИЕ ОНИ представляют собой тарифные предложения одного их сотовых операторов \"большой тройки\". ТАКИЕ ИХ составляют начало крылатой строки классического произведения. Приведите ее окончание.": "\"... не наблюдают\"",
  "Созданное фирмой \"Тритон Логгингс\" устройство действует следующим образом. Оно обхватывает ствол дерева специальными скобами, подводит к нему наполненную воздухом подушку, перепиливает ствол, а затем, ловко перевернув дерево кроной вниз, подталкивает его наверх. Какое зоологическое название носит это устройство?": "\"рыба-пила\".",
  "17 октября 1896 года в Александринском театре состоялся бенефис комической актрисы Левкеевой. В первой его части виновница торжества не приняла участие, так как не нашла для себя подходящей роли. Это вызвало недовольство значительной части публики, пришедшей посмотреть на свою любимицу. Именно в этом заключается причина... Чего?": "Провала премьеры \"Чайки\".",
  "Полный метаморфоз насекомых включает в себя 4 стадии, на которых яйцо последовательно превращается в личинку, затем в куколку, и, наконец, в имаго - взрослого насекомого. А вот этапы другого, классического превращения: 3. Большегрузный автомобиль. 4. Преимущество. 5. Оболочка стебля 6. Масса благородного металла в монете. 7. Буддийский вопрос-загадка. 8. Родовая община. Напишите два недостающих промежуточных звена этого превращения - второе и девятое.": "мура, клон.",
  "В ту августовскую ночь 1946, прямо на перроне, Юрий Липатов предложил Нине Глуховой стать его женой. Та ничего не ответила, ее молчание он принял за отказ и уехал. В поезде к нему пришли слова. Дома он понял, что не уснет, пока не запишет стихи и ноты на бумагу. Такова история появления \"Дорожного танго\". Под каким названием оно наиболее известно?": "\"Сиреневый туман\".",
  "Страдающая афенфосмофобией Ким Бэсинджер месяцами не выходит из дома. Построенный в 1830-х годах русский корабль, на котором впервые деревянная обшивка бортов была снаружи обита 15-миллиметровыми железными листами, своим названием сигнализирует о наличии у него этой фобии. Напишите это название.": "\"Не тронь меня\"",
  "Николаевич подсмотрел однажды такую картинку. По улице шла маленькая красивая девочка в огромной не по росту мохнатой шубе. Важно вышагивая, она на каждом шагу наступала на подол и падала, вставала и опять падала, опять вставала и снова падала. Назовите имя и фамилию Николаевича.": "Эдуард Успенский.",
  "В рассказе Р. Шекли голос космического гостя обращается к некоему американцу с непростым вопросом: \"Что в жизни главное?\" Пытаясь не ударить в грязь лицом, американец перебирает возможные варианты: \"Сомнение? Желание? Стремление к цели? Воспламенение?\" Голос отвечает: \"Все это длинновато\". А чем занимался космический гость, задавая этот вопрос?": "разгадывал кроссворд",
  "В 50-е годы прошлого века в Ленинграде многие улицы были названы в честь европейских городов. В число этих городов не вошел, по понятным соображениям, Берлин - и также весьма, как сказали бы в наше время, неполиткорректным сочли использовать название еще одной столицы! Назовите эту столицу.": "Тирана",
  "Василек - 8.2 см., Гвоздика - 12.2 см, Пион - 20.3 см, Тюльпан - 24 см. К какой коллеге Марса относятся эти цветы?": "артиллерия",
  "Я беру его руками И сую между ногами. Пять минут потею, А потом балдею. Догадавшись, о чем загадка, скажите, что недалекие люди делают с этим отнюдь не первыми.": "Изобретают",
  "Он был продан с торгов и, казалось. годился разве на то, чтобы стать экспонатом музея, а в итоге стал победителем соревнования. Его внешний вид абсолютно не соответствовал его возможностям, и это удивляло многих, к удовольствию его хозяев. Для них он был почти другом и даже получил имя. Мы не спрашиваем, сколько у него было хозяев, скажите лишь, кем, по словам того, кто о них рассказал, они друг другу приходились.": "товарищами",
  "Это можно определить как монотонную последовательность. Некий печатный орган в качестве элементов этой последовательности поставил то, что дало громкий эпитет герою классической поэмы. Назовите самый известный индекс присвоенный одной из таких последовательностей": "PQ 17",
  "Короткий рекламный слоган, с одной стороны говорит о том, что вы легко можете приобрести лучшие экземпляры этого, а с другой стороны, декларирует аморальность поведения представительниц некой профессии. Восстановите этот слоган.": "Топ-модели доступны",
  "Две строки известного в свое время четверостишия: Мяч с подачи Буряка Забивает Балтача. Но заслуга в этом успехе, по мнению авторов четверостишия, принадлежит не звездам киевского \"Динамо\". А кому?": "Брежневу",
  "Эрик Берн назвал первое \"прощальным подарком\", а второе \"финальным решением\". А Иосиф Бродский первого у второго не просил. Первое и второе являются в некотором смысле альтернативами. Назовите первое и второе.": "бессмертие и смерть",
  "Павел 1 относился с пристрастием к этой части женского туалета. Однажды он даже издал о ней указ. А свой дворец он выкрасил в болотный именно потому, что дама его сердца носила эту вещь такого цвета. В истории известен случай отравления с помощью этой вещи. Назовите ее.": "Перчатка",
  "Дата, которую московский журналист Феликс Медведев выбрал для заочного чествования этого латиноамериканца, опередив на месяц официальную церемонию, оказалась неудачной, ибо в этот день скончался Брежнев. Назовите этого латиноамериканца.": "Габриэль Гарсиа Маркес",
  "Согласно некоему источнику, на Земле насчитывается 111 королей, 7 тыс. географов, 9 тыс. дельцов, 7,5 млн. пьяниц, 311 млн. честолюбцев. Итого около 2 млрд... Кого?": "взрослых",
  "Первую звали Надежда; вторую - предположительно, Агнесса. Первая при живой матери была лишена материнской ласки; вторая - как считается, воспитывалась без матери. Первая вошла в историю России; вторая - в историю Западной Европы. Какая особенность поведения их объединяет?": "они выдавали себя за мужчину.",
  "Михаил Афанасьевич Булгаков очень любил разгадывать шарады в немой постановке. Находясь в гостях у Волошиных, он решил объяснить загаданное слово так. Сцена драки с ударом в один из органов чувств, потом сцена сообщения информации, нежелательной для разглашения, и, наконец, сцена громкого крика. А какая историческая личность была загадана?": "Навуходоносор.",
  "Кроме общепринятой версии, значение этого слова трактуется по-разному. Существует предположение о том, что так назывался некий вид тарана. Или же это было название греческого морского судна. Так как же оно называлось?": "Конь (Троянский).",
  "Впервые такой проект предложил в 1802 году французский инженер. По замыслу это должна была быть галерея, освещаемая свечами, по которой лошади тянут повозки. Лишь в конце XX века идея была реализована и по своим масштабам уступает лишь японскому проекту подобного рода. О чём идет речь?": "о туннеле под Ла-Маншем.",
  "Этот остров, представляющий собой остатки потухшего вулкана, сначала принадлежал португальцам, которые затем передали его одной иностранной компании, чтобы суда могли пополнять здесь свои запасы питьевой воды. В первой трети 19 века его население увеличилось почти в 2 раза. Назовите человека, из-за которого это увеличение произошло.": "Наполеон Бонапарт",
  "Один высокопоставленный советский чиновник сказал как-то Эмилю Гилельсу: \"Возьмите свою скрипочку и отправляйтесь в ответственные гастроли: мы вам доверяем!\". На это музыкант грустно заметил: \"Пугает не министерство культуры, а...\" Закончите высказывание Гилельса.": "культура министра",
  "Классик утверждал, что в Москве им не будет перевода, современный автор сравнивал их с приготовившимся к прыжку зверем. Некий религиозный деятель имеет в качестве этого целый социальный институт. Поняв, кто они, назовите связанное с ними числительное, приобретенное солдатом благодаря журналу \"Умелый воин\".": "\"7\"",
  "Согласно одному исследованию, это название должно было в первую очередь говорить о близости к чаеразвесочной фабрике. А во вторую - давать положительную аллюзию по созвучию. Из этих скудных, как растительность в пустыне, сведений, безусловно, можно вычислить это название. Напишите же его.": "\"Чайф\"",
  "Имя первого соответствует нашему Митрофанушке, второго - носит не вполне приличный характер. Они вышли из \"Жидкого телевидения\", а их приход в Россию был назван Борисом Зосимовым грандиозной промывкой мозгов. У себя на родине их нередко трактовали как инструкторов по эксплуатации некоего канала. Какого?": "MTV",
  "Согласно исследованиям, их потребление снижает негативные последствия магнитных бурь. Связанный с ними картель потерпел крах в 70-е гг прошлого века, а известный исполнитель хотел получить их вместе с легким наркотиком и светилом. Назовите их.": "Бананы",
  "Два пневматических ремня, обхватывающие грудь и живот. Аппарат для измерения одного из параметров, оборачиваемый вокруг предплечья. Металлические электроды, прикрепляемые к пальцам. Имея на себе всю эту амуницию, вам вряд ли удастся сделать ЭТО. А что именно?": "солгать.",
  "Это пролетарское искусство, пришедшее в Россию благодаря Парнаху и Мейерхольду, любили К. Ворошилов и Л. Каганович. Впрочем, это не помешало большинству его представителей в послевоенные годы оказаться на бирже. На одном из Интернет-сайтов это назвали таинством с распахнутой душой, а одна расхожая идиома связывает пристрастие к этому с нелегитимной формой поведения. Назовите эту форму.": "продажа Родины.",
  "В сентябре 1959 г. ученые Будапешта и Байи, также Упсалы и других научных центров с большим интересом изучали огромные облака пыли на склонах Апеннин. Человек, руководивший тем, что стало причиной этих облаков, через несколько лет стал известен всему миру. Назовите его фамилию.": "Королёв.",
  "По утверждению русского классика предки его героини происходят из одной европейской страны. Современный автор, скорее всего, назвал бы героиню ЭТИМ словом. Анаграмма ЭТОГО слова означает продукт, традиционно экспортирующийся из той же страны. Назовите другую страну, название которой содержится в названии ЭТОГО продукта.": "Китай.",
  "Сначала, пользуясь житейской логикой, закончите анекдот: Идет обучение вождению автомобиля. Инструктор: \"Представьте себе, что Вы едете по городу и вдруг отказали тормоза. Ваши действия?\" Стажер отвечает: \"Постараюсь врезаться в...\". Так же решалась проблема воспитания и образования в России начала XIX в., если верить персонажу известного произведения школьной программы; назовите этот персонаж.": "Чацкий А.А.",
  "Председатель попечительского совета Франкфуртской книжной ярмарки Хубертус Шенкель осенью 2002 г. заявил, что \"... книжная индустрия сейчас оказалась в зависимости от двух молодых людей\". Догадайтесь и напишите их имена, если их разделяет достаточно много лет.": "Христос и Поттер.",
  "Список: кантон, округ, жудец, графство, сисла, фюльке. Мы пропустили здесь одно слово, стоящее на определенном месте. Место указывать не надо, назовите пропущенное слово.": "Земля.",
  "Этот вопрос около 100 лет назад задал детям великий поэт после увлекательной посиделки с не менее великими англоязычными предшественниками. Этот же вопрос в течение года обсуждался на различных конференциях, в Интернете и СМИ. В каком году происходило ЭТО обсуждение?": "в 2000 г.",
  "В мифологии известны истории о том, как ребенка рождает отец. Например, Афина и Дионис родились из различных частей тела Зевса. В животном мире, как ни странно, такое тоже случается. Знаменитый натуралист описывает такой случай рождения детенышей. Как Вы думаете, какова роль матери в этом случае? Может быть, Вам помогут стихи Заходера.": "Отложить икру.",
  "Вслушайтесь в эти строки, написанные в 1940 г. \"От того на все хватает силы, что заветы юности храня, никого из вас не разлюбила, никого из вас не позабыла, вас, не позабывших про меня\". Другие строки того же автора стали большинству людей известными в связи с открытиями, совершенными, начиная с 1960г. Одно из них было сделано в 1967г. при непосредственном участии легендарного летчика и генерала (хотя мало кто помнит, что он был тогда генералом).Что было открыто?": "Памятник Неизвестному Солдату.(У Кремлевской стены).",
  "Скорее всего, нетрудно вспомнить женщину, у которой \"линия жизни простиралась так далеко, что она должна бы дожить до Страшного Суда\". А из-за событий 1886 г. в штате Иллинойс один пайщик не смог жениться на ней сразу же, хотя, в принципе, не возражал. Какого же числа он дал обязательство жениться?": "30 апреля.",
  "Этот предмет интерьера напоминает о чудесах восточных сказок, о цирковой профессии, о недовольстве вышестоящих лиц, и, наверное, еще о многом, если напрячь фантазию. Напоминает он и об известной чеховской шутке, персонажи которой должны совершать нечто аморальное, чтобы продолжать путь. Что же именно они должны делать? Дайте точный ответ.": "врать.",
  "Давно известно, что их наклонности не зависят от диеты. Современный писатель, непосредственно их изучивший, предостерегал от громких высказываний о них. А русский поэт и драматург в XIX веке объявил о невозможности полюбовной сделки с ними. Назовите политика, с которым поэт сравнивает их.": "Наполеон.",
  "Любознательный автор вопроса, вместо того, чтобы выкинуть некий текст, прочёл и узнал, что: \"третий снижает необходимость в первом и некоторых из вторых, также в пятом и некоторых других\". Добавим, что третий нужен, когда по не совсем правильному мнению Даля \"действует климат и дурная пища\". Четвёртый нужен против \"костогрыза\", как опять сказал бы Даль. А для чего, собственно, все перечисленные и остальные, судя по названию, данному в начале двадцатого века, нужны?": "Для жизни.",
  "12 Января 2005 года в передаче \"Хоккей России\" был показан сюжет о канадском вратаре омского Авангарда, Норме Маракле, снятый в большом развлекательном центре Омска. В начале Маракл играл в мини-гольф, затем стрелял из винтовки, потом - из лука. Последнее получилось лучше всего, видимо, благодаря генам. В конце репортажа прозвучала хорошо известная всем песня, подходящая к сюжету. Назовите группу, исполняющую эту песню.": "\"Ноль\"",
  "Герою рассказа американского писателя ИХ предлагали неоднократно, но он всё время отказывался. Женская поп-группа спела нам о замечательном и благодатном месте, где ИХ, судя по всему, очень много. А в ноябре 2004 года канал НТВ показал нам русскоязычную жительницу одной из республик бывшего СССР, которая на полном серьезе хотела невозможного - купить ИХ либо белого, либо голубого цвета. Назовите американского кинорежиссера, который в 1971 году снял фильм о необычной ИХ разновидности.": "Стэнли Кубрик (\"Механический апельсин\").",
  "В ночь с 21 на 22 ноября 2004 года в небольшом уральском городе имело место, казалось бы, совершенно обычное для этого времени года природное явление. Утром выяснилось, что явление это было не совсем обычным и дало повод журналистам сравнить этот город с одним из административных округов Москвы. Назовите непосредственного виновника инцидента. Подскажем, что его важнейшими характеристиками являются числа 24 и 52.": "Это хром (в городе выпал зеленый снег).",
  "Эта популярная песня неизвестного автора \"родилась\" в Магаданской области - несмотря на то, что дерево, упоминаемое в песне, в тех краях растет плохо, и вряд ли плодоносит. Упоминаемый в оригинальном тексте топоним - Марчекан - это посёлок в пригороде Магадана. Согласно песне, там расположено некое предприятие жилищно-коммунального хозяйства. Назовите хотя бы одного его посетителя.": "Дядя Ваня или тётя Груня.",
  "В одном из заданий популярной телевикторины \"О, счастливчик!\" играющему предстояло завершить русскую пословицу. Среди неверных вариантов ответа были: \"свинья с корытом\", \"девушка с веслом\" и \"жокей с хлыстом\". Внимание, вопрос! Кто упоминается в первой части этой пословицы?": "Конь",
  "Шутка, которая родилась после чемпионата Европы по футболу 2004 года. \"Сборная России на чемпионате запомнилась победой над будущим чемпионом Европы, сборной Греции, и большим количеством желтых и красных карточек. Вот такой наш российский футбол: ...\" Эта шутка заканчивается тремя словами. Что этими же тремя словами охарактеризовал русский классик 19 века?": "Русский бунт",
  "Отдельные элементы этого списка соответствуют, например, канадскому острову, горам в Уэльсе, горам во Франции и Швейцарии, а также областному центру Российской Федерации. Для запоминания всей последовательности знакомый автору вопроса студент использует примерно такую фразу: \"Когда одна стипендия - дуй квас пенистый; только юмора мало - пора найти аналог\". Что же именно можно запомнить таким образом?": "Геологические периоды.",
  "Если ОН один - то это удобрение. Если ИХ два - то это сеть торговых комплексов в городе Москве. Ну а если ИХ три - то это популярная эстрадная песня, прозвучавшая, в частности, в Новогоднюю ночь на Первом ТВ-канале. Назовите ЕГО.": "Это ТУК",
  "Список N1 - песня из репертуара Наташи Королёвой, телефонный справочник, песня из репертуара Жанны Агузаровой и группы \"Браво\". Список N2 - город на Северном Кавказе, египетский кинофильм 1956 года, повесть Ивана Тургенева. Назовите город в Днепропетровской области Украины, который может быть включен в оба этих списка.": "Желтые Воды.).",
  "Арабская астрология очень схожа с традиционной европейской. Там так же 12 зодиакальных созвездий, только из-за одного запрета исламским астрологам пришлось изменить изображения трех из них. Мы не спрашиваем, что это за запрет. Напишите в правильном порядке, какие европейские знаки зодиака соответствуют ослику с двумя корзинами, снопу пшеницы и двум павлинам.": "Водолей, Дева, Близнецы",
  "Автор вопроса не уверен, в честь чего назван этот объект. Возможно, в честь Петра Григорьевича; но скорее - по названию близлежащей улицы, носящей имя города в Херсонской области Украины. Этот объект связан общим цветом с аналогичным объектом, названным в честь европейской столицы. Любопытно, что эта столица и этот украинский город упоминаются в известной песне вместе с двумя областными центрами России. Назовите хотя бы один из этих областных центров.": "Иркутск или Орел",
  "В конце года принято подводить итоги. Не стало исключением и одно отечественное издание, представившее нам победителей в нескольких номинациях. Например, номинацию \"Чемпион-2004\" возглавил Роман Абрамович, \"Чемпионкой-2004\" признана Мария Шарапова, а \"Позором года\" названо поражение российской футбольной сборной от португальцев 7:1. Кто по мнению этого издания был победителем в номинации \"Овация года\"?": "Алексей Немов.",
  "Их было 9. Потом стало 8. Потом 1 из 8 погиб. Оставшиеся разделились на три группы - двое, двое таких же, как они, и трое совсем разных. А вновь ввосьмером они собрались лишь много позже. Как же зовут того из них, кто за время странствий изменил свой цвет?": "Гэндальф (или Митрандир, или Серый Всадник, или Олорин, или Таркун)",
  "Растворимый кофе и маринованный перец, шоколадные конфеты и питьевая вода. С их помощью в разное время \"штурмовали\" одну и ту же \"крепость\". Какую?": "40 градусов.",
  "Вы вряд ли встретите эту разновидность домашнего животного в справочнике. Она знаменита своим участием в одном эксперименте. Какая эмоция может, согласно поговорке, поставить человека в то же состояние, в каком находится это животное?": "страх",
  "В 1939 году бальнеолог Г. Ламперт разделил мир на два лагеря. Позже стало ясно, что лагерей больше. Но с возрастом люди нередко переходят из первого во второй. Назовите глагол, которым можно было бы обозначить переход человека из второго в первый, если в толковом словаре Даля данному процессу даются следующие синонимы: одуреть, прийти в беспамятство, впасть в полуобморок.": "осоветь",
  "В оригинале фамилии этих людей пишутся абсолютно одинаково, хотя в русском написании это не так. Изобретением первого пользуется любой автомобилист, иногда и не по одному разу в день. А второй, автор многих известных произведений, у игроков нашей команды с автомобилями вообще не ассоциируется. Напишите обе фамилии в русской транскрипции.": "Босх и Бош.",
  "Внимание, первый список: Касильяс, Зидан, Морьентес, Оуэн, Бэкхем, Рауль. В этом списке Рауль явно лишний. Догадавшись, по какому принципу мы исключили из первого списка испанского нападающего, напишите лишний элемент второго списка: Мазаччо, Боттичелли, Веронезе, Мантенья, Тинторетто, Пармиджанино, Джорджоне.": "Мантенья.",
  "Третий прожил почти полтора года, второй - меньше полугода, а первый - всего три месяца. Зато первый прославил некую аббревиатуру. После развала Советского союза аббревиатура продолжила свое существование в измененном виде. Ее вторая половина полностью изменилась. Назовите первоначальный вариант аббревиатуры.": "КПСС.",
  "Внимание: в вопросе есть замена! Парижский аристократ Поль Шевандье де Вальдром, отличавшийся немалой эксцентричностью, хранил в одной из своих кладовых скелет. Как-то раз Чайковский, обедая с друзьями в доме Вальдрона, попросил показать ему этот скелет. Слуга вынес скелет и поставил его рядом с фортепиано в гостиной. Вспоминает друг Чайковского: \"Чайковский, с бледным лицом и широко раскрытыми глазами, завернулся в длинное полотнище и прижал к груди этот страшный скелет. Тишину салона нарушили звуки музыки - медленной, грустной, глубокой, блестящей: Чайковский, все еще поглощенный скелетом, закончил играть, а мы, завороженные последней прозвучавшей нотой, не могли прийти в себя. Затем мы бросились поздравлять закутанного в саван музыканта и подоспели к нему как раз в тот миг, когда он лишился чувств\". Догадавшись, какое имя мы заменили на \"Чайковский\", назовите исполнявшееся произведение.": "\"Похоронный марш\" Шопена.",
  "Эти два объекта впервые соединил между собой Нобелевский лауреат по литературе 1907 года. Он, вероятно, был назван в честь реки, но не той, которая приходит первой на ум, а ее тезки, о которой Вальтер Скотт писал, открывая роман \"Айвенго\", что она орошает живописную местность веселой Англии. Она стала героиней известных картин Тициана, Эль Греко и Александра Иванова. Мы не спрашиваем вас об их именах. Ответьте через минуту, откуда и куда они направлялись.": "из Ливерпульской гавани в Бразилию.",
  "За последние несколько лет наша страна увидела три части этого современного сериала с участием бывшей звезды детского телепроекта и весьма звездным набором актеров старой закалки. Более того, каждую из частей транслировали на каналах российского телевидения не менее двух раз. Вскоре после этого на одном из каналов вышла передача с русским названием, которое является дословным переводом названия одной из частей этого сериала. Мы не спрашиваем Вас, как называется эта передача. Назовите имя и фамилию ее ведущего.": "Роман Трахтенберг.",
  "Эту марку в 1925 году основал талантливый пилот по имени Лайонел, который прославился многочисленными победами в гонках. После Второй мировой войны компанию приобрел промышленник Дэвид Брайн. В 1963 году автомобиль этой марки \"сыграл\" роль в известнейшем фильме об очередных похождениях известного англоязычного героя. Назовите марку, и пусть Вам помогут фамилия ее основателя и город, в котором он побеждал в гонках.": "Астон Мартин",
  "До встречи со знаменитым Волни Файфером он умирал от голода в Судане. Большинство современников впервые услышали его \"голос\" во время сеанса фильма \"Белые Тени Южных морей\" 31 июля 1928 года. А вообще идею его появления на экране придумал еще в 1916 году рекламщик Говард Дитц. В 1924 году он стал символом новой компании, существующей и по сей день. Назовите эту компанию.": "Metro Goldwin Mayer",
  "Недавно в КНДР началась очередная кампания по борьбе с тлетворным влиянием капитализма. Как следует из названия этой кампании, объект борьбы несовместим с социалистическим образом жизни. Идеологи объясняют, что этот новый враг корейцев \"требует большого количества питательных веществ и обкрадывает головной мозг, поэтому оказывает отрицательное влияние на умственные способности человека\". Для того чтобы граждане отличили врага от друга, разработана специальная шкала: в зависимости от возраста гражданина норма варьируется, однако для каждого корейца существует единая рекомендация - делать это положено раз в 15 дней. Что именно?": "стричь волосы",
  "Главным героем произведений карикатуриста Андрея Бильжо, как известно, является Петрович. Иногда его место занимают фольклорные и литературные персонажи, например, Муму, Чебурашка и крокодил Гена или Чапаев. А иногда встречаются вовсе любопытные появления и сочетания. На одной из карикатур, опубликованной в газете \"Коммерсант\", изображены два разговаривающих человека. Один из них стоит в дверях дома, а другой - Петрович, спрашивает: \"Ну что (пропуск) срубил бабок?\" Какое слово пропущено?": "Родька (или Родион)",
  "Второй из них появился на свет в 1990 году, первый на десять лет раньше. Второй - в США, первый - в Европе. Поклонники второго живут в 38 странах, первый же хорошо знаком жителям 175 стран. Они воюют друг с другом почти с рождения. Так, в 2003 году американец Даррел Исса предложил отправить в Ирак именно второй, а не первый, что вызвало возмущение европейской общественности. Назовите того из них, кто лучше знаком большинству присутствующих.": "GSM.",
  "Весной 2002 года в Париже прошел аукцион. За самый дорогой лот покупатель выложил 63 тыс. евро - это была батистовая рубашка. Кроме того, были проданы пригоршня земли, кусок паркета, прядь волос и кусочки окровавленной ткани. По версии организаторов аукциона, все эти вещи были сохранены мамлюком Али. А откуда их привезли в Париж?": "С острова Святой Елены.",
  "Недалеко от метро \"Бибирево\" находится магазин. На его витрине написан лозунг, известный уже более 70 лет. Правда, немного перефразированный. Хозяева магазина заменили лишь подлежащее. Остальная часть предложения, а именно тезис, что подлежащее не свидетельствует о богатстве, а лишь выполняет определенную функцию - осталась неизменной. Ответьте, какой же товар продается в указанном магазине. Кстати, именно этот товар однажды являлся особой приметой персонажа, в чьих устах впервые прозвучал оригинальный лозунг - несмотря на то, обладателями точно такого же товара были еще примерно 200 тыс. человек.": "Обувь",
  "Согласно географическому справочнику ЦРУ, США граничит по суше с тремя странами. Участок границы с одной из этих стран долгое время был известен благодаря одной безымянной крестьянке. В последнее время дополнительную славу ему принесли около пятисот мужчин. Под каким названием известен нам этот участок границы?": "Гуантанамо",
  "Обозреватель газеты International Herald Tribune Эдвард Долник в 2004 году выдвинул идею создать весьма необычный музей. По своему значению он входил бы в число ведущих галерей мира, по размеру примерно был бы равен Лувру. В его экспозицию должны были бы войти 551 картин Пикассо, 43 Ван Гога, 174 Рембранта, 209 Ренуара, и еще несколько картин Вермеера, Караваджо, Сезанна и Мунка. Впрочем, по объективной причине открыть такой музей совершенно невозможно. Почему?": "Речь идет о картинах, украденных из музеев",
  "В преддверии прошлогодних президентских выборов в США это произведение искусства использовалось в ходе предвыборной агитации: его изображали на постерах и футболках, снизу добавляя надпись: \"Неужели опять Буш?\" До этого интерес к этому произведению искусства заметно возрастал в 1996, в 1997 и в 2000 годах - благодаря появлению пугающих произведений киноискусства. Однако наибольшее внимание к нему во всем мире было проявлено 23 августа 2004 года, благодаря событию, произошедшему в том же городе, где и вырос автор этого произведения. В каком же городе оно произошло?": "в Осло",
  "В одном из современных бестселлеров, изданном, по словам его автора, по всему миру тиражом более миллиона экземпляров и недавно переведенном на русский язык, рассказывается такая история. Автор вспоминает, что в молодости встретил в поезде старика - ветерана войны. Фронтовик рассказал ему, что был знаком с его отцом и даже видел, как тот был убит. Он рассказывал: \"Твоего отца расстреляли одним из первых - как коммуниста. Его продал однополчанин, как Иуда Христа за 30 сребренников\". Не страдающий излишней скромностью автор книги потом рассказывает, что этот фронтовик якобы даже написал сценарий кинофильма, главным героем которого должен был стать сам отец автора. Но якобы на Мосфильме сценарий отвергли, поскольку потребовали переделать главного героя в грузина. А какой изначально была национальность главного героя по сценарию?": "Туркмен",
  "Не так давно газета The Daily Telegraph опубликовала результаты исследований историка Роберта Сервиса. Изучив рассекреченные архивы, ученый пришел к выводу, что в юности один известный исторический деятель был поэтом и писал сентиментальные и оптимистические стихи о солнце, небе, цветах. Затем вследствие \"тяжелейших изменений личности\" он стал \"подозрительным, мстительным садистом\", \"получал глубокое удовлетворение, унижая, мучая, пытая и в конце концов убивая своих жертв. Хотя он никогда не убивал никого из них лично, он любил слушать рассказы их палачей о том, как люди умирали\". Из работы Роберта Сервиса журналисты The Daily Telegraph делают любопытный вывод - восхищение этой исторической личностью является безошибочным симптомом жестокости и беспощадности. Газета даже приводит пример, вспоминая ныне известного заключенного, который \"всю жизнь был очарован им и собрал большую библиотеку его произведений и книг о нем\". Какой заключенный имеется в виду?": "Саддам Хусейн",
  "Бертран Рассел в своей \"Истории западной философии\" утверждал, что все основные понятия марксизма имеют аналоги в христианском учении. Так, богу-отцу в марксизме соответствует диалектический материализм, избранному народу - пролетариат, церкви - компартия, второму пришествию - революция, аду - наказание для капиталистов, а раю - коммунизм. А что, по версии Бертрана Рассела, является аналогом Мессии?": "Маркс",
  "В рассказе \"Исторический эпизод\" Даниил Хармс повествует о том, как некий человек зашел в харчевню и потребовал себе антрекот. Ожидая заказа, он закусил свою бороду зубами и задумался. А когда антрекот принесли, он, поскольку был голоден, схватил его руками и начал есть, забыв вынуть бороду изо рта, отчего съел кусок бороды, и у него начались рези в животе. Случался ли такой эпизод в жизни этого человека на самом деле - неизвестно, ибо о его жизни известно крайне мало. Историк Костомаров вообще видел в нем лишь одну из бесчисленных жертв, погибших от разбойников, и полагал, что никаких выдающихся поступков этот человек не совершал. Тем не менее, многие деятели русской культуры считали этого человека достойным воспевания. А упомянутый рассказ Хармса заканчивается такими словами: \"вот эпизод из жизни знаменитого исторического лица, которое положило свою...\". Закончите предложение тремя словами.": "\"жизнь за царя\"",
  "Прослушайте цитату из исторического анекдота, рассказывающего о некоем процессе обучения [начало цитаты] \"учитель не могши сам ничего сделать, почел за долг употребить четырех человек, из коих два выворачивали ноги, а два держали колена. Сколько сей не кричал, те лишь смеялись и о боли слышать не хотели - пока наконец не треснуло в ноге, и тогда мучители оставили его\". [конец цитаты] Если Вы вспомните классическое произведение, то с легкостью ответите, ЧЕМУ учил этот учитель.": "танцам",
  "Внимание, в вопросе есть замена. Немного о шутах. Первый тезис. Известно, что шутов не любит Православная церковь. Поэтому её служители нарушают правила русского языка, касающиеся использования приставок. Второй тезис. Шуты оставили заметный след в русской классической литературе. Третий тезис. Сокращенное название учреждения определенного типа звучит так же, как и обозначение того, кто занимается деятельностью совместно с шутом. Догадайтесь, какое слово мы заменили словом \"шут\", и назовите это сокращение.": "Собес",
  "В журнале \"Русский Newsweek\" есть раздел, посвященный зарубежным событиям прошедшей недели. В верху каждой страницы пишется название этого раздела, а затем название страны, о которой идет речь в статье. В конце прошлого года в одном из номеров, таким образом, вверху страницы можно было прочитать словосочетание, которое при изменении падежа одного из входящих в него слов превращалось в название предмета, известного по анекдоту. Назовите этот предмет.": "глобус Украины.",
  "Генерал Ян Гамильтон пересказывает аллегорическую пьесу, увиденную им в начале прошлого века: У старой женщины была красавица дочь, к которой пришел свататься молодой господин. Затем пришел второй потенциальный жених, надавал первому тычков в шею и выкинул его вон. Первый юноша обратился за советом и помощью к своему старому богатому другу, который, в материальной помощи отказал, но речами пробудил в нем воинственный дух. В концовке первый юноша убивает и своего соперника, и мать невесты. Отметим, что эта пьеса описывала события, произошедшие незадолго до ее представления, а своей концовкой пыталась предсказать будущее. Получилось так себе. Вспомните реалии того времени и назовите в порядке появления в вопросе обоих соперников и старого советчика.": "Первый соперник - Япония, Второй - Россия, Старый Господин - Англия",
  "\"Айк и Монти против Лиса\". Хорошее название для мультфильма или серии комиксов. Однако, так выглядел подзаголовок вполне серьезной статьи, посвященной судьбоносным событиям середины прошлого века. Скорее всего Вы знаете, какой географический термин должен был бы стоять после слова \"Лис\". Почти наверняка Вы догадаетесь, кто скрывается под прозвищем Монти, ведь оно образовано по стандартному принципу. И тогда Вам не составит труда через минуту назвать фамилию Айка.": "Эйзенхауэр",
  "В честь ПЕРВОГО названы скалы на Курильских островах, в честь ВТОРОГО - мыс на острове Сахалин. Командир ПЕРВОГО написал книгу \"Двухкратное путешествие в Америку морских офицеров Хвостова и Давыдова\", которая вышла в свет в начале XIX века. Но и ПЕРВЫЙ, и ВТОРОЕ больше известны не по этой книге, а по музыкальному произведению. Назовите это произведение.": "рок-опера \"Юнона и Авось\"",
  "Анекдот о массовом выезде евреев из СССР в начале 80-х годов утверждал, что если темпы эмиграции сохранятся, то скоро в Союзе останется 2 еврея: в Ленинграде - Аврора Крейсер и в Москве - Миша... Назовите фамилию Миши.": "Талисман",
  "Прослушайте цитату, в которой мы заменили одно слово: [начало цитаты] Ох, замолчи ты ради Бога, - вырвалось у Линайны, и она повернулась к бутылям на конвейерной ленте, от которых отвлек ее Генри. [конец цитаты] В авторском тексте вместе слова \"Бога\" стоит фамилия. Возможно, Вы уже догадались, что это за фамилия. Но на всякий случай добавим, что персонажи книги осеняли себя не крестом, а другим знаком, на три четверти с крестом совпадающим. Через минуту назовите и фамилию, и знак.": "Форд, буква \"Т\".",
  "Город Молога был небольшим уездным городом и находился при слиянии Волги и Мологи. Он прекратил свое существование чуть менее 70 лет назад. В статье, посвященной этому городу, его сравнивают с легендарной страной и легендарным городом. А название статьи совпадает с названием классического произведения русской литературы. Воспроизведите это название.": "На дне",
  "ПЕРВЫЕ самую темную ночь могут превратить в яркий день. ТРЕТИЙ называется так же, как и тот, кто двигается \"лёжа на боку\". ЧЕТВЕРТЫЙ главенствует на празднике людей, дошедших до нуля. Назовите то, что ослабляет воздействие ТРЕТЬЕГО и что считалось символом ВТОРОГО.": "Свинец.",
  "Первой операцией, прославившей 617 эскадрилью Бомбардировочного командования Королевских ВВС, был удар по водохранилищам Рура \"плотинобойными\" бомбами. Эскадрилья получила герб: на фоне ночной грозы самолёт над разбитой дамбой. Назовите девиз герба, который был переделан из крылатой фразы.": "\"После нас - потоп\".",
  "Закончите стихотворное новогоднее поздравление: \"Считается, что наша жизнь как зебра, Из черно-белых состоит полос... А я желаю, чтоб в году грядущем Тебе досталась...\"": "зебра-альбинос.",
  "Как-то раз, путешествуя по Флориде, автомобильный магнат Генри Форд увидел на шоссе человека, безуспешно пытавшегося починить свою шикарную машину. Форд решил помочь горе-водителю, заглянул под капот, что-то повернул - автомобиль завёлся. Радостный владелец авто в знак благодарности предложил своему спасителю 10 долларов. Но Форд отказался, сказав, что достаточно хорошо устроен. \"Ах, простите, - ответил автомобилист, - всему виной...\" Так что же явилось причиной недооценки состоятельности Генри Форда?": "Автомобиль \"Форд\".",
  "На Шахматной олимпиаде 1982 года в Люцерне игравшие за СССР на 1-й и 2-й досках Карпов и Каспаров старались не отставать друг от друга, и это соревнование лидеров шло на пользу всей команде. По этому поводу журналисты остроумно подметили, что \"у шахматного корабля под названием \"СССР\" появился мощный...\" Закончите фразу одним словом.": "КарКас.",
  "В 70-е годы XX века при создании многоразрядных вычислительных машин возникла проблема: в каком порядке хранить разряды числа в памяти. Инженеры фирмы Motorola при создании процессоров решили хранить числа в порядке от старшего разряда к младшему, в то время как инженеры фирмы Intel поступили наоборот. В мире до сих пор не существует единого стандарта, так как у каждого способа есть свои приверженцы, ведущие между собой бесконечные споры. 1 апреля 1980 года некто Дэнни Коэн написал шуточную статью, опубликованную в журнале Computer Magazine, в которой метко охарактеризовал приверженцев каждого из этих способов двумя английскими словосочетаниями. Напишите общепринятые переводы этих словосочетаний на русский язык.": "Тупоконечники и остроконечники (big-endians и little-endians).",
  "Один из московских ресторанов решил включить в своё меню некое блюдо, и автора вопроса попросили найти его рецепт. Однако это оказалось вовсе не простым делом. Все попытки найти рецепт этого блюда в русскоязычном интернете оказались безуспешными - ни в одной ссылке собственно рецепта не было. В итоге автору удалось найти рецепт на англоязычном сайте. Автор рецепта советовал добавить в готовое блюдо растопленное сливочное масло и растёртый с сахаром яичный желток. Что это за блюдо?": "Пареная репа.",
  "В 1956 году в СССР была выпущена почтовая марка с портретом Махмуда Багир-оглы Эйвазова - \"гордости Азербайджана\", родившегося в 1808 году. При выпуске марки была допущена ошибка (имя Эйвазова было напечатано неправильно), и тираж отозвали. Естественно, марки с ошибкой мгновенно стали филателистической редкостью. Тем более, что при их печати была нарушена одна из традиций выпуска марок, в Советском Союзе, впрочем, особо не соблюдавшаяся. Что это за традиция?": "Не изображать на марках ныне здравствующих людей.",
  "Программное обеспечение, обслуживающее один из англоязычных христианских каналов популярной чатовой системы IRC, даёт возможность пользователям запрашивать любые цитаты из Библии. Однако в работе программ, обслуживающих этот канал, довольно часто возникают сбои. Это случается, например, при запросе стиха 22:21 Книги Чисел, в котором повествуется о приключениях Валаама. Назовите причину этих сбоев.": "На канале действует запрет на нецензурную лексику.",
  "По мнению американского киноактёра Метта Дэймона, существует всего три удачных сиквела: \"Крёстный отец-2\" лучше, чем \"Крёстный отец\"; \"Приключения Гекльберри Финна\" лучше чем \"Том Сойер\". Назовите самый удачный, по его мнению, сиквел.": "Новый завет.",
  "Русские ОНИ составляли вместе сплоченный коллектив в 40-50-х годах прошлого века. Латиноамериканские ОНИ были непокорны, бунтовали в 20-х годах прошлого века. А у ТАКОГО же западноевропейца был подружка. Кто нам рассказал об этой подружке?": "Джон Фаулз.",
  "Уже давно журнал \"Наука и жизнь\" ведет специализированную историческую рубрику. Журнал таким образом приобрёл репутацию всесоюзного общественного консультанта по этой области. В редакцию, например, обращались строители, архитекторы и художники Павелецкого вокзала в Москве и Шереметьевского аэропорта. Чему именно посвящена эта рубрика?": "Гербам городов.",
  "В сентябре 1917 года в петроградских газетах публиковали правила поведения жителей на случай ИХ появления. А в 1930-х годах в МВТУ им. Баумана на одном из факультетов какое-то время даже существовало специальное ИХ отделение. Своё название ОНИ получили от французского глагола. Назовите профессию, не связанную с ними, но также получившую своё название от этого глагола?": "Дирижёр.",
  "Музыканты группы \"Аукцыон\", очевидно, смотрели детский советский фильм 1966 года и использовали в своём творчестве фразу, неоднократно звучащую в нём. Утверждаемое в этой фразе в последнее десятилетие неоднократно подвергалось сомнению. А в далёком 1401 году Тамерлан и вовсе заставил сомневаться в существовании объекта, упомянутого в этой фразе. Назовите этот объект.": "Багдад (\"В Багдаде всё спокойно\").",
  "В начале XV века баскские китобои успешно уничтожили серых китов в европейских прибрежных водах и принялись за чёрных гладких китов. К концу XV столетия чёрные киты также были уничтожены практически полностью в приевропейских водах, и баски принялись за Америку. Поголовье чёрных гладких китов у берегов Лабрадора и Ньюфаундленда к 1570 году сократилось до считанных единиц. Неизвестно, где и какие подвиги совершили бы в дальнейшем баскские китобои, но им помешало одно обстоятельство. Какое именно?": "Гибель Непобедимой армады.",
  "Описывая кладбище Пер-Лашез, Григорий Чхартишвили пишет, в частности: \"... щелкают фотоаппаратами у памятника, украшенного красно-белыми букетами... Здесь усыпальница бессердечного...\" Кого?": "Шопена.",
  "Одно из этих действий совершали родители принца из Андерсеновской сказки. Другое - неоднократно совершал, например, Фигаро. Впрочем, оба действия довольно заурядны. А назовите любое из одиннадцати несложных действий, которые являют собой исключительную противоположность указанным.": "Гнать, дышать, держать, обидеть, слышать, видеть, ненавидеть, смотреть, терпеть, зависеть, вертеть.",
  "Сейчас процесс изготовления этого может быть упрощен. А раньше, как пишет Милорад Павич, потребовались бы серебро, кость, конский волос, перламутр и розовый прут; добавлю от себя - еще и черное дерево. К этому обычно прилагается нечто растительного происхождения, которое Алиса спутала (в одном из переводов) то ли с нитью, то ли с тягомотиной. Назовите же то, что изготавливалось с таким трудом.": "Смычок.",
  "Существует список, каждый из примерно двух тысяч элементов которого соотнесен с одной или несколькими из примерно сорока аббревиатур. Не зная, о чем идет речь, можно решить, что некие генерал Пферд и Голем имеют отношение к числу 90, некие Тесть и Умник - к общественной уборной, некий Демиург - к \"Скорой помощи\", а некие Мымра и Немой - к занятиям по военной подготовке или к панк-року. Напишите любую из аббревиатур, с которыми соотнесен некий Великий Инквизитор.": "ПНВС, СОТ, ПНВС-с.",
  "В эпоху античности пулеметы наиболее эффективно применялись против кавалерии. Хотя, например, в 280 году до н.э., в битве при Гераклее, Пирр разгромил с их помощью римскую пехоту, которая на тот момент с пулеметами ни разу не сталкивалась. Но повторить этот успех ему уже не удалось. Что в вопросе есть замена, вы догадались и сами. Ответьте, от какой области империи Александра Македонского его преемники окончательно отказались в обмен на 500 пулеметов?": "От Индии (северо-западной).",
  "Бард Александр Медведенко сейчас живет в Израиле и ведет там радиопередачу об авторской песне. Работает он под псевдонимом Александр Дов. По этому поводу коллеги дали ему прозвище из двух слов, звучащее несколько грубо и отличающееся от другого известного словосочетания отсутствием двух первых букв. Какое прозвище?": "Довская морда.",
  "Двухлетние дети имеют обычно эксклюзивный словарный запас, состоящий в основном из существительных. Так, у одной из знакомых автора вопроса \"вава\" - собака, а \"кика\" - кошка. Свой любимый мультфильм со сложным для нее, без единого существительного названием, девочка совершенно логично переименовала в \"Вава - кику\". Как назывался мультфильм?": "\"Кто сказал \"мяу\"?\"",
  "Выслушайте некий перечень в смешанном порядке: вид, узор, красивость, блеск, сиянье, гром, шум, шипенье, теченье, воздух, дым, сумрак, блеск, гранит, мороз, пламень, живость, бег, говор, лица, лоскутья. Я не спрашиваю, кто именно и как к ним относился. Назовите абсолютно точно, двумя словами, первый элемент этого списка.": "Петра творенье.",
  "Если бы этот орган управления действительно существовал, он, безусловно, был бы самым большим в ряду себе подобных. В его состав должны были войти такие видные деятели, как Император Николай II, великий князь Михаил Александрович, адмирал Александр Колчак, прапорщик Николай Гумилев и многие, многие другие. Руководитель этого органа, русский генерал, с сентября 1917 года был начальником штаба верховного главнокомандующего, а после бегства Александра Керенского некоторое время исполнял и обязанности главковерха. Звали его Николай Николаевич. Назовите его фамилию.": "Духонин.",
  "На территории Московского Камнеобрабатывающего комбината в городе Долгопрудном уже более сорока лет находится 60-тонная плита из черного лабрадора. На плите нанесена надпись из двух слов без знаков препинания. Воспроизведите ее дословно.": "\"Ленин Сталин\"",
  "Как известно, деление \"Властелина Колец\" на три книги, а также их названия принадлежат не Джону Толкиену, а его первым издателям. При этом самому Толкиену особенно не понравилось название той книги, которую он посоветовал лучше озаглавить \"Война Кольца\". Почему не понравилось?": "Поскольку слишком многое сообщало о сюжете заранее.",
  "Участниками этого процесса могут быть: 1. Тот, кем являлся, например, Юлий Карандышев. 2. Та, кем являлась, например, Сонечка Мармеладова. 3. Тот, кто родился в горах. 4. Тот, кем являлся, например, Михаил Булгаков. 5. Тот, кто был главным героем фильма, вышедшего в Италии в 1983 году. И многие другие. Есть также те, кто является непременным участником, так сказать, заглавные персонажи. Кто они?": "Мафия."
}