{
  "<раздатка> паранормальное явление прокрастинация лечение артериальное давление и губ твоих прикосновение </раздатка> Где автор данного четверостишия нашел мотив для его написания?": "Поисковые запросы на Яндексе.",
  "ОНИ появились в Михайло-Архангельской церкви города СлободскОй только после реставрации. \"ОН\" является довольно распространенным, хотя и не профессиональным, волейбольным термином. Что мы заменили словом \"ОНИ\"?": "Гвозди.",
  "(pic: 20170167.jpg) (pic: 20170168.jpg) (pic: 20170169.jpg) (pic: 20170170.jpg) Перед вами даты исторических событий. Например, на первой картинке изображен 1912 год - год крушения \"Титаника\". А какие имена собственные упомянуты в подписях к другим трем картинкам?": "Гай Юлий Цезарь, Галилей, Галлей.",
  "В поэме Велимира Хлебникова \"Зверинец\" орлы периодически смотрят на небо в ожидании грозы. А что служит этому причиной?": "Пушечный выстрел.",
  "По мнению Кима, с таким сосредоточенным и напряженным лицом Максим бы и дня не продержался. Назовите фамилии обоих.": "Филби, Исаев.",
  "Внимание, в вопросе есть замена. В фильме \"Большие глаза\" глава семейства, отмечая, что все в семье являются художниками, говорит: \"Если вскрыть нам вены - ПРОИЗОЙДЕТ ЭТО\". В произведении первой половины двадцатого века ЭТО ПРОИЗОШЛО по вине женщины. Назовите имя этой женщины.": "Аннушка.",
  "\"Feria de Abril\" [фЕрия де абрИль] - мероприятие, ежегодно проходящее в Севилье, на котором стоимость одних лишь палаток доходит до 10 тысяч евро. Какое произведение первой половины девятнадцатого века упомянул ведущий одной телепрограммы, рассказывая об этом?": "\"Ярмарка тщеславия\".",
  "Во время игры в \"Крокодил\" автор вопроса загадал своей знакомой осветительный прибор. Не расслышав одну букву, знакомая начала танцевать. Какое слово было загадано?": "Лампада.",
  "Журналистка КристИн ЧАббак в одном из прямых эфиров, поддерживая политику телекомпании доносить до аудитории самые свежие новости во всех красках, ПРОПУСК. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Совершила самоубийство.",
  "Журнал \"ИКС\", издаваемый с 2014 года, никак не назовешь глянцевым, так что ИКСА теперь можно погладить. Назовите ИКСА двумя словами.": "Кот Шрёдингера.",
  "Автор вопроса часто советует своим любознательным детям \"погуглить в Яндексе\". Гуглить, в том числе в Яндексе, на игре запрещено, тем не менее, попробуйте перевести с монгольского слово \"канон\".": "Копировальный аппарат.",
  "Внимание, в вопросе есть замены. Вице-президент США Дэн Куэйл утверждал, что принимал хорошие решения в двух периодах времени, в связи с чем можно предположить, что он - МАЛЬЧИК С ЗЕМЛИ. \"ДЕВОЧКА С ЗЕМЛИ\" - название известного советского фильма. Что мы заменили словами \"ДЕВОЧКА С ЗЕМЛИ\"?": "\"Гостья из будущего\".",
  "Логотип известной компании, основанной в 1938 году семьей эмигрантов, парадоксальным образом напомнил Виталию ЗолочЕвскому ЕЕ. Назовите ЕЕ.": "Свастика.",
  "[Ведущему: текст раздаточного материала не озвучивать!] <раздатка> Центр туризма, расположенный в окрестностях немецкого города, построен совсем недавно, однако благодаря чумовому оформлению органично вписался в пейзаж. </раздатка> В розданном вам тексте мы заменили одну букву. Напишите название упомянутого города, содержащее дефис.": "Нарьян-Мар.",
  "Флорентийский храм Сан-МиньЯто аль МОнте вместо креста увенчан статуей орла - символа гильдии КалимАла. Местный футбольный клуб в 2006 году был наказан за НЕЕ. Назовите ЕЕ словом латинского происхождения.": "Коррупция.",
  "В сказке Джанни Родари этот \"цветок жизни\" вынужден был прервать свое выступление, несмотря на бешеный успех у зрителей. Воистину, порой искусство требует не только ПЕРВЫХ, но и ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Жертвы, разрушения.",
  "Внимание, в вопросе есть замены. В 1978 году Борис Гребенщиков и Майк Науменко записали альбом \"Все ГОЛУБЫЕ - РОЗОВЫЕ\". А недавно ГОЛУБЫЕ действительно стали РОЗОВЫМИ. В предыдущем предложении мы пропустили фамилию. Напишите ее.": "Вачовски.",
  "Этот пакет стал для его составителей дебютным, поэтому мы боялись не найти \"золотую середину\" в плане сложности вопросов. Устройство для людей, одержимых другим страхом, запатентовал в 1995 году Фабрицио Казели. Это устройство можно назвать \"ИКС с АЛЬФОЙ\". Назовите ИКС и АЛЬФУ.": "Гроб, кнопка.",
  "В мемуарах адъютанта Паулюса Вильгельма Адама указывается, что при знакомстве с Паулюсом генерал-лейтенант Шумилов допустил ошибку, СДЕЛАВ ЭТО. На сайте wikihow.com есть статья, которая называется \"Как СДЕЛАТЬ ЭТО в Photoshop CS3\". Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Добавить фон.",
  "Костер Холмса - морской рейд, в ходе которого был уничтожен большой торговый флот голландцев. Три недели спустя произошло событие, которое голландцы восприняли как божественное возмездие. Назовите это событие максимально точно.": "Великий лондонский пожар.",
  "Внимание, в вопросе есть замены. Первый российский научный журнал, удостоенный почетной медали Лейбница Европейской академии естественных наук, называется \"ЛЕВО и ПРАВО\". Герой романа Владимира Набокова страдает особой формой умственного расстройства: он путает ЛЕВО и ПРАВО, пытаясь мысленно вернуться назад по пройденному пути. Какие слова в тексте вопроса заменены словами \"ЛЕВО\" и \"ПРАВО\"?": "Пространство и время.",
  "Внимание, в вопросе есть замена. Однажды отряд Наполеона, следуя на огонь, ошибочно принятый за свет в Суэце, сбился с пути. Вскоре, когда лошади оказались по брюхо в воде, Бонапарт воскликнул: \"Неужели мы пришли сюда, чтобы погибнуть, как пьяница? Это будет прекрасной темой для римских проповедников\". Какое слово заменено нами в тексте вопроса?": "Фараон.",
  "Внимание, в вопросе есть замены. Греческие монахи, если верить одному источнику, однажды уведомили патриарха Афанасия о домогательстве Ибрагима-паши, а в своем послании к патриарху написали вместо \"ТАКОЙ ОН\" - \"ЭДАКИЙ ОН\". Удивленный Афанасий спросил монахов: \"Почему вы иначе стали называть ТАКОЙ ОН?\". Из какого слова в тексте вопроса мы убрали несколько букв?": "Огонь.",
  "Один из слоганов самых консервативных противников Дональда Трампа получен добавлением в лозунг президентской кампании Трампа одного слова. Какого?": "Britain.",
  "Николай Воронов в своем стихотворении, видимо, желая подчеркнуть то, как многозначно звучание фамилии одного человека для русского слуха, упоминает равнину, мох и просит монаха врать. Кому посвящено это стихотворение?": "[Сергею] Рахманинову.",
  "Согласно одной из сомнительных теорий, известная личность происходит от рептилий. В качестве основного доказательства упоминается партеногенез, т.е. размножение без самца, а в качестве косвенного - что некоторые рептилии, спасаясь от хищников, могут ДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Бегать по воде.",
  "Марио Балотелли однажды давал после матча интервью и добавил, что во время конца света хотел бы оказаться рядом с сэром Алексом Фергюсоном. Ответьте двумя словами: что таким образом надеялся получить футболист?": "Дополнительное время.",
  "Говоря об особенностях использования одного из своих приложений, Аркадий Волож говорит, что его обычно используют два раза в день перед едой. Какую букву мы пропустили в предыдущем предложении?": "з.",
  "<раздатка> We hold this truth to be self-evident that all men are created equal </раздатка> В англоязычном мюзикле \"Гамильтон\" группа просвещенных девушек требует включить женщин в НЕГО. Назовите ЕГО заимствованным словом.": "Сиквел.",
  "[Раздается изображение с текстом \"Вопрос 3\" под тыльной стороной ладони, так чтобы было понятно, где у раздатки верх.] (pic: 20170171.jpg) Перед вами плакат социальной рекламы одного из музеев, призывающий жертвовать деньги в фонд памяти. Ответьте, кому посвящен этот музей, использовав слово греческого происхождения.": "Жертвы Холокоста.",
  "Говоря об особенностях рекламной кампании одной из российских фирм, интернет-пользователь отмечает неслучайный выбор лысых звезд для продвижения ее услуг. Назовите эту компанию.": "МТС.",
  "(pic: 20170172.jpg) Александр Гамильтон погиб, потому что в определенный момент СДЕЛАЛ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву, что такое \"СДЕЛАТЬ ЭТО\".": "Выстрелить в воздух.",
  "(pic: 20170173.gif) Слово \"рука\" по-японски произносится \"тэ\", точно так же, как и буква, которую мы вам раздали. Согласно одной из гипотез, в этой букве в том числе изображена АЛЬФА. \"АЛЬФА\" - русское название фантастического романа, герой которого изобрел аппарат, позволяющий определить дату смерти человека по его дате рождения. Назовите АЛЬФУ двумя словами.": "Линия жизни.",
  "Во время войны за независимость Франклин издал особый указ, не только запрещавший атаковать ЕГО при встрече, но и обязывавший оказывать ЕМУ всевозможное содействие. Согласно известному источнику, причины ЕГО гибели до сих пор остаются невыясненными. Назовите ЕГО короткую фамилию.": "Кук.",
  "Житель Черниговской области попал под суд, поскольку заснял почвенную взлетно-посадочную полосу военного аэродрома \"Прилуки\" без каких-либо разрешающих документов. Какую букву мы заменили в предыдущем предложении?": "е.",
  "В конце 2016 года сотрудники компании \"Яндекс\" записали музыкальный альбом, слова песен для которого были созданы нейросетью, обученной на корпусе текстов Егора Летова. Критикуя получившийся альбом, Юрий Сапрыкин отметил: \"Может быть, робот уже научился ПРОПУСК1 - но ПРОПУСК2 он пока не в состоянии\". Заполните оба пропуска, незначительно отличающихся друг от друга.": "Играть в го, играть Г.О.",
  "Ямадзаки Сокан описывает вассалов перед государем: \"Руки положив на землю, почтительно исполняют песню...\". Кто?": "Лягушки.",
  "Музыкальный факультет Московского педагогического университета из-за реорганизации переехал в новое здание, однако занятия одной из специальностей до сих пор проводятся на старом месте. Чему обучаются на этой специальности?": "Игре на органе.",
  "Владимир Даль хорошо владел как левой, так и правой рукой. Согласно биографии, благодаря этому умению Даля в сложных случаях приглашали в качестве фотографа. Какое слово в тексте вопроса мы заменили?": "Оператора.",
  "<раздатка> Паскаль бы многое постиг, увидь он и услышь, как пьяный ПРОПУСК1 поет ПРОПУСК2. </раздатка> Заполните каждый пропуск двумя словами.": "Мыслящий тростник, \"Шумел камыш\".",
  "(pic: 20170174.jpg) Какому человеку посвящена эта картинка?": "[Розе] Паркс.",
  "В качестве временного решения в октябре 2008 года 14-я ячейка, в которой ранее выводился ОН, была переключена на отображение цифры. Изобразите ЕГО.": "$.",
  "Некогда во время осеннего праздника англичане использовали живых котов. Поэтому можно совершенно точно утверждать, что... Закончите фразу двумя рифмующимися словами.": "Чучело мяучило.",
  "Другие названия ИКСА - фратрицИд и \"синий против синего\". В названии системы, позволяющей избежать ИКСА, фигурируют два антонима. Напишите оба этих антонима.": "Свой, чужой.",
  "Когда обнаружилось, что одна питерская новостройка видом сверху напоминает фаллос, приглашенный СМИ эксперт прокомментировал, что видеть такой символ может только неудовлетворенный человек, а жителей (цитата) \"в первую очередь интересует транспортная доступность жилья, его качество и...\". Закончите цитату одним словом.": "\"... размер\".",
  "В кадетской загадке восемнадцатого века ОН назван пассажиром при нуле, другом до восьми, губителем начиная с девяти. ОН присутствует в названии повести, действие которой разворачивается в начале двадцатого века. Напишите название этой повести.": "\"Белеет парус одинокий\".",
  "На одном из матчей болельщики \"Локомотива\" вывесили транспарант, в котором упомянули капот, чтобы разжечь огонь в глазах игроков. По ехидным комментариям болельщиков после проигранного матча, капот - самое подходящее место для футболистов. Что мы заменили в этом вопросе словом \"капот\"?": "Топка.",
  "В песне про поседевшего клоуна главный герой снимает ИКС. ИКС был и на другом любителе шуток, прибывшем из Тамбова. Назовите ИКС двумя словами, начинающимися на соседние буквы.": "Рыжий парик.",
  "Протоиерей ОрнАтский имел должность кандидата богословия и распространял духовно-нравственное просвещение. Когда чекисты пришли арестовывать ОрнАтского, он сохранял полное спокойствие. Одним словом, философ. Кстати, а какое редкое имя носил протоиерей?": "ФилосОф.",
  "Руль кораблей викингов крепился к небольшой круглой деревянной колоде, приделанной к корпусу судна снаружи. Такая колода называлась ЕЮ. От НЕЕ получило свое название животное. Назовите это животное.": "Бородавочник.",
  "Блиц. Точка орбиты небесного тела, наиболее удаленная от тела, вокруг которого этот спутник обращается, именуется апоцентром. Наиболее приближенная точка - соответственно, перицентром. Для специальных случаев апоцентр и перицентр имеют особые названия. 1. Для какого небесного тела указанные точки называются апохроний и перихроний? 2. Для какого небесного тела указанные точки называются апойовий и перийовий? 3. Для какого небесного тела указанные точки называются апогадий и перигадий?": "1. Сатурн. 2. Юпитер. 3. Плутон.",
  "По некоторым версиям, в шестнадцатом веке один слуга, в отличие от хозяина, действительно СДЕЛАЛ ЭТО. Более известно, как ЭТО вместе с хозяином на три с лишним века позже СДЕЛАЛ другой слуга. Назовите имена этого другого слуги и его хозяина.": "Паспарту, Филеас Фогг.",
  "Качество организации состоявшегося в уходящем году турнира Shanghai Dota2 Major [шанхАй дОта ту мЭйджор] оставляло желать лучшего. Один из посетителей сайта dota2.ru [дОта ту дот ру] дал турниру остроумную характеристику из трех слов. Воспроизведите ее.": "Made in China.",
  "(pic: 20170175.jpg) В Японии после войны населению сильно не хватало товаров регулярного потребления. Предмет, изображенный на раздаточном материале, выпускали, чтобы не оставлять ИХ. Назовите ИХ одним словом.": "Бычки.",
  "(pic: 20170176.jpg) В оригинале этот коллаж сопровождают четыре слова, совпадающие в том числе и с названием произведения 1973 года, в аннотации к которому на сайте kinopoisk.ru есть цитата \"Прославленные певцы, знаменитые хирурги, пенсионеры - мастера по забивке \"козла\" в дворовом садике, мирные бухгалтеры - все впадают в детство\". Воспроизведите эти четыре слова.": "Ни пуха, ни пера.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменено то, что впервые было сделано в 1931 году Эйнару Вегенеру. \"Отмечая победу над \"Хьюстон Рокетс\", Роджер Пауэлл, Си Джей Майлз и Андрей Кириленко перебарщивают с выпивкой, и в состоянии алкогольного опьянения идут на поводу у Дерека Фишера и делают АЛЬФУ. Только этой осенью на экранах комедия...\". Какая?": "\"В Джазе только девушки\".",
  "Согласно шуточному утверждению, возникшему не ранее 1901 года, если человек нарушит законы уголовного кодекса, он попадет в тюрьму, если нарушит Божий закон - попадет в ад. А куда, согласно данному утверждению, попадет человек, нарушивший законы физики?": "В Швецию.",
  "Осенью 2014 года 60 знаменитых людей Швеции заранее сообщили о своей смерти, выпустив книгу с подборкой собственных некрологов. Кто-то размышлял, каким будет его последний день, кто-то подводил итоги своих достижений. Не торопитесь, подумайте и напишите в ответе фамилию человека, фигурирующего в названии инициатора этого проекта.": "Альцгеймер.",
  "Внимание, в вопросе словами \"БРИЛЛИАНТОВАЯ ДОРОГА\" заменены два других слова. На фотографиях, сделанных телескопом \"Гершель\", запечатлена неизвестная науке БРИЛЛИАНТОВАЯ ДОРОГА, благодаря которой создаются галактики. В произведении 1987 года БРИЛЛИАНТОВАЯ ДОРОГА обнаружена на обуви. Какие слова мы заменили словами \"БРИЛЛИАНТОВАЯ ДОРОГА\"?": "Звездная пыль.",
  "В одном из шоу \"Уральских пельменей\" была шутка о том, что музыкант шоу Сергей Калугин ходит в брюках и рубашке, потому что ПРОПУСК и забыл где. Восстановите пропущенные нами шесть слов.": "Повесил свой сюртук на спинку стула.",
  "В сериале \"Улица потрошителя\" начальник участка Эдмунд Рид создает архив преступников и преступлений. Его преемник, проводя экскурсию по зданию, показывает телефон, камеры и устройство, в котором каждое дело, внесенное Эдмундом Ридом в архив, сфотографировано, уменьшено в 160 раз и доступно для просмотра. Каким сложным неологизмом это устройство называют в фильме?": "Микроридер.",
  "В интернет-меме, освещающем новость о несправедливо избежавшем наказания экс-милиционере, человек, стоящий за решеткой, произносит набор букв, являющийся одним из НИХ, после чего его незамедлительно отпускают. ОНИ используются не только для хитростей, но и для отладки работающей некорректно программы. Назовите ИХ словом, пишущимся через дефис.": "Чит-коды.",
  "(pic: 20170178.jpg) Назовите не менее чем двумя словами ИКС, скрытый на этой картинке, если он появился в СССР в 1967 году.": "Знак качества.",
  "Считается, что образ известного персонажа списан с пилота \"Аполлона-11\". Один из переводов его известной фразы на русский язык способен помочь многим студентам-первокурсникам запомнить, что ИКС действительно не может быть равен АЛЬФЕ, а способен только к ней стремиться. Назовите ИКС и АЛЬФУ.": "Предел, бесконечность.",
  "На одном сайте утверждается, что, вопреки распространенному мнению, больше всех ДЕЛАЛ ЭТО Джон Хёрт - 49 раз. Причем один раз - в реальности. Мы не спрашиваем, что такое \"ДЕЛАТЬ ЭТО\". Ответьте, какой мультперсонаж упоминается на этой же странице сайта.": "Кенни [Маккормик].",
  "Прослушайте цитату: \"Проходило одно лето за другим, и много раз уже расцветали и увядали желтые нарциссы, и безумные ночи вновь и вновь повторялись во всём своем ужасе и позоре...\". Назовите заглавного героя процитированного романа.": "Дориан Грей.",
  "(pic: 20170179.jpg) Можно сказать, что на раздаточном материале вы видите ТАКОЙ ИКС. В военной песне Александра Розенбаума ТАКОЙ ИКС назван \"скорбной птицей\". Назовите ТАКОЙ ИКС.": "Черный тюльпан.",
  "Одна из песен Леонарда Коэна начинается словами: \"Веди меня в танце к своей красоте // Под горящую скрипку\". Борух Горин отмечает, что эти строки отсылают к НЕМУ. Назовите ЕГО словом греческого происхождения.": "Холокост.",
  "Сергей Строителев пишет, что ЭТО в непальской ДжанакпУре происходит всего раз в день, и проблема в составе. ЭТО - часть названия произведения конца девятнадцатого века. Назовите ЭТО двумя словами.": "Прибытие поезда.",
  "Шутят, что ЕГО роль в предстоящем фильме может принести исполнителю четыре \"Оскара\" одновременно. ЕГО адвокат говорил, что \"на некоторых стенах комнат его дома - прекрасные фрески, другие исписаны математическими формулами\". Назовите ЕГО.": "Билли Миллиган.",
  "В американской судебной системе действует принцип: если улика получена незаконно, то и другие улики от того же источника незаконны, так как собраны с НЕГО. Какое ОНО стало названием стихотворения 1828 года?": "Анчар.",
  "[Ведущему: кавычки не озвучивать.] Согласно сайту Книги рекордов Гиннесса, самая большая ОНА весила чуть больше тонны и содержала примерно 7 миллионов калорий. Другие \"ОНИ\" не раз оказывались не по зубам \"пенсионерам\". Назовите ИХ.": "Ириски.",
  "Дуплет. 1. Фазиль Искандер пишет, что в НЕЙ Наполеон привык жертвовать миллионами людей, но в России все-таки потерпел поражение. Какие два слова мы заменили местоимением \"ОНА\"? 2. Если верить Фазилю Искандеру, Сталин однажды усомнился, что известный советский военачальник вправе называться ИМ. Какие два слова мы заменили местоимением \"ОН\"?": "1. Своя игра. 2. Ворошиловский стрелок.",
  "<раздатка> Отряд подкупленных господ, Исполнив миссию свою, Всё представлял наоборот: ПРОПУСК1 живется, как ПРОПУСК2. </раздатка> Перед вами подпись к советской политической карикатуре 70-х годов. Восстановите оба пропуска, каждый двумя словами.": "В ЮАР, в раю.",
  "[Ведущему: сделать паузу после слов \"видеоиграми и ИКСОМ\".] Из-за чрезмерного увлечения видеоиграми и ИКСОМ среди английских детей вновь возникла медицинская проблема, очень актуальная в викторианскую эпоху, но впоследствии почти полностью побежденная. Мы не спрашиваем, что это за проблема. Назовите ИКС двумя или тремя словами.": "Солнцезащитный крем.",
  "Михаил Кузмин был одной из ярких фигур в поэзии Серебряного века, однако впоследствии был вытеснен из литературной жизни и умер в нищете и безвестности. В одном из своих стихотворений Кузмин писал: \"Декабрь морозит в небе розовом, // Нетопленный мрачнеет дом. // А мы, как ПРОПУСК, // Читаем Библию и ждем\". Заполните пропуск названием произведения 1883 года.": "Меншиков в Берёзове.",
  "Писатель Роман Сенчин посвятил свой роман \"Площадь покрытия\" Валентину Распутину. Какие два слова, начинающиеся на одну и ту же букву, мы заменили в этом вопросе?": "Зона затопления.",
  "Внимание, в вопросе есть замены. Статья 2011 года о том, что сборная Бразилии уже весьма долгое время играет халтурно, озаглавлена \"Ни ВТОРОГО, ни ПЕРВОГО\". Назовите ПЕРВЫЙ и ВТОРОЙ либо ВТОРОЙ и ПЕРВЫЙ словами, начинающимися на одну и ту же букву.": "Порядок, прогресс.",
  "Рассказывают, что в начале 1990-х годов Сергей Брок находил в разных городах БЕЛЫХ ВОРОН и бродил с ними по улицам, являясь своего рода ходячей афишей. Мы не спрашиваем, что мы заменили \"БЕЛЫМИ ВОРОНАМИ\". Назовите родной город Сергея Брока.": "Санкт-Петербург.",
  "Герой юмористической новеллы Эдуарда Дворкина познакомился с девушкой. В первый же вечер девушка умело успокоила соседского ребенка, сделала герою красивую прическу и справилась со встреченным на улице хулиганом. А началось всё с коробки конфет. Назовите профессию этой девушки.": "Укладчица.",
  "(pic: 20170180.jpg) Костариканская легенда рассказывает, как Творец ДЕЛАЛ ЭТО, а потом пришел к реке, изображенной на раздаточном материале. В известном произведении 1986 года военные, по всей видимости, ДЕЛАЛИ ЭТО. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Красить небо.",
  "Выдавая дочь замуж за литовского князя, Иван III, скорее всего, планировал затем развязать войну c Литвой. Предлогом для войны послужило бы мнимое притеснение дочери при литовском дворе. Борис Акунин пишет, что этот исторический эпизод можно было бы назвать \"использованием ПЕРВОЙ в качестве ВТОРОГО\". Назовите и ПЕРВУЮ, и ВТОРОГО двумя словами.": "Елена Прекрасная, Троянский конь.",
  "Валентин Катаев, живший в 20-е годы в квартире, выходившей окнами на извозчичий двор, писал о визитах этого гостя: \"... лошади с надетыми на морды торбами заглядывали в окошко, встречаясь взглядом с НИМ, по-видимому, чувствуя его хорошее к себе отношение\". Назовите фамилию гостя.": "Маяковский.",
  "(pic: 20170181.jpg) Перед вами пример минималистичной рекламы. В кармане ведущего лежит товар, который рекламируется при помощи этого плаката. Назовите этот товар.": "Флешка.",
  "Дуплет. 1. Согласно одной шутке, первый телефонный розыгрыш появился, когда появился ПРОПУСК. Заполните пропуск двумя словами. 2. В рекламе игрушки - мощного водяного пистолета рекомендовалось купить ПРОПУСК, чтобы намочить всё без исключения. Заполните пропуск двумя словами.": "1. Второй телефон. 2. Второй пистолет.",
  "В стихотворении Ренаты Мухи \"Книжкина колыбельная\" ИКС загрустил, плохо перенеся разлуку. Согласно Википедии, основная функция ИКСА - эстетическая. Назовите ИКС.": "Перенос.",
  "Жюль Верн писал, что ИКС убил чувство благодарности в сердцах моряков. В Википедии среди недостатков ИКСА упоминаются повышенная минерализация азота и высокая эрозия. Назовите ИКС коротким словом.": "Пар.",
  "У большого экрана, расположенного на здании Третьяковской галереи на Крымском валу, есть дефект. Из-за этого время от времени можно наблюдать появление ИКСА на ИКСЕ. Назовите ИКС двумя словами.": "Черный квадрат.",
  "Возможно, вам даже не понадобится минута обсуждения для того, чтобы ответить на этот вопрос. Нынешних подростков нередко называют поколением ЕГО. Назовите ЕГО двумя словами.": "Большой палец.",
  "<раздатка> Прошедшею ночью замерзли все, особенно после двух. Так дуло от стен, что, в кроватях сев, все вслух выражали протест и гнев, готовясь бежать в Москву. ... Стекольщик был занят, никак не шел. Был съеден шашлык и суп. Был на зиму убран гамак и стол, и в доме скрипел на прощанье пол, тьфу-тьфу, не текло из труб. ... Веранда от дома уходит прочь, пора тут сносить всё к псам. Нам тоже пора, наступает ночь. Кому тут поможешь, и чем помочь - диагноз: ПРОПУСК </раздатка> Закончите двумя словами стихотворение Глаши Кошенбек, фрагменты из которого мы вам раздали.": "Вишневый сад.",
  "В 2010 году группа энтузиастов умудрилась вывести в рождественский чарт радиостанции BBC Radio 1 эту композицию. По замыслу организаторов развернувшейся на всю страну кампании, это произведение должно было не просто обойти конкурентов, но стать равнозначной заменой главному праздничному хиту \"Silent Night\" [сАйлент найт]. Напишите название композиции.": "4'33.",
  "В одной из передач цикла \"Родина слонов\" утверждалось, что ИХ на самом деле было несколько. При этом лучше всего сохранилась минская - в частности, потому, что она была облицована кирпичом. Судя по всему, имелся в виду обожженный кирпич. Назовите ЕЕ тремя словами.": "Великая Китайская стена.",
  "Сериал \"Молодой папа\" на сайте amediateka.ru вышел со слоганом \"Папа, который ДЕЛАЕТ ПЕРВОЕ и ДЕЛАЕТ ВТОРОЕ\". ПЕРВОЕ в Европе стали ДЕЛАТЬ в начале шестнадцатого века, а ВТОРОЕ ДЕЛАЛИ даже в космосе. Ответьте одним словом, что такое \"ДЕЛАТЬ ПЕРВОЕ\", и двумя словами, что такое \"ДЕЛАТЬ ВТОРОЕ\".": "Курить, пить Кока-Колу.",
  "На шуточной картинке с названием \"Непредсказуемость соперников\" персонаж \"Стражей Галактики\" и герой \"Игры престолов\" ДЕЛАЮТ ЭТО. На другой шуточной картинке \"прокат шлифовальных машинок для напольных покрытий\" приводится как пример того, почему немцы не ДЕЛАЮТ ЭТО. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Играть в скрэббл.",
  "<раздатка> К обеду, случившемуся, вероятнее всего, 11 февраля 1872 года, состоящему из фленбургских устриц, супа с кореньями прентаньер, тюрбо сос Бомарше (то есть тюрбо под густым соусом), ростбифа, пулард а лестрагон (то есть каплунов), маседуана де фрюи (то есть консервов) и пармезана, подавали напитки: шампанское \"Каше блан\" (с белой печатью), бургундское из \"Кот-де-Нюи\" или классическое шабли. </раздатка> В девятнадцатом веке вино-гастрономическая традиция уже сформировалась. Например, к обеду, случившемуся, вероятнее всего, 11 февраля 1872 года, состоящему из фленбургских устриц, супа с кореньями прентаньер, тюрбо сос Бомарше (то есть тюрбо под густым соусом), ростбифа, пулард а лестрагон (то есть каплунов), маседуана де фрюи (то есть консервов) и пармезана, подавали напитки: шампанское \"Каше блан\" (с белой печатью), бургундское из \"Кот-де-Нюи\" или классическое шабли. А вот свое сладкое бордосское вино сотерн французы считают настолько сложным, что рекомендуют подавать к нему не какое-либо блюдо, а... Что именно? Ответьте максимально точно.": "Роман \"Анна Каренина\".",
  "Бывший тренер сборной Франции Анри МишЕль, бывший чемпион Уимблдона в парном разряде Арно КлемАн и бывшая чемпионка мира в сольном синхронном плавании Виржини Дидьё родились в маленьком провинциальном городке. Напишите его название.": "Экс-ан-ПровАнс.",
  "В произведениях Рика Риордана наравне с богами и мифическими существами действуют и люди. В одном из эпизодов упоминается, что из Аида смогли выбраться очень немногие смертные: великий музыкант Орфей, силач Геракл, а также известный своей изворотливостью ОН. Назовите ЕГО имя и фамилию.": "Гарри Гудини.",
  "По словам Брайана Грина, Ньютон объявил, что абсолютно всё оказывает воздействие на абсолютно всё во Вселенной. Грин пишет, что ньютоновскую концепцию тяготения можно было бы назвать так же, как называют американца, жившего в девятнадцатом веке. Назовите этого американца.": "[Сэмюэль] Кольт.",
  "В конце пьесы Чехова вишневый сад цветет. Семен Экштут пишет, что белые цветки, покрывающие сад, образуют ИКС. Назовите ИКС одним словом.": "Саван.",
  "(pic: 20170182.jpg) Вопрос задает Юрий Лужков. Кто упоминается в замазанной части комикса?": "Пчелы.",
  "Я - пространственное оптическое явление. Я - парнокопытное млекопитающее. Я - представитель ластоногих. Я - психологическое нежелание выполнять какую-либо деятельность. Фотографии с этим текстом сделаны при помощи небольших корректировок логотипа столицы одного из субъектов РФ. Назовите руководителя этого региона в 2001-2005 годах.": "[Сергей Семенович] Собянин.",
  "Согласно афоризму, человека, который отказывался сражаться, в прежние времена называли трусом, а теперь называют именно так. Известно также, что только они могут поступить на службу в армию Ватикана. В СССР на таких людей был введен специальный налог, причем сельские жители платили больше, чем городские; а Герои Советского Союза освобождались вовсе. На юге Италии путем применения технологий, препятствующих росту, специально для них вывели новый сорт одной сельскохозяйственной культуры. Что это за культура?": "Арбузы.",
  "Согласно одному анекдоту, вы родом из СССР, если при ЭТОМ СЛОВЕ вспоминаете всех троих - и отца, и сына, и мужа. Отец и сын - артисты. Назовите фамилию мужа.": "Горбачёв.",
  "Внимание, цитата: \"... всегда отловлю в турнире пять пижонов, которых я запросто обыграю, а с остальными сведу партии вничью\". Назовите человека, который так объяснял свои успехи.": "[Роберт] Фишер.",
  "К началу двадцатого века на западной Украине католицизм практически вытеснил православие. Однажды один умирающий батюшка услышал, как его близкие сетуют на то, что в окрУге не осталось православных кладбищ. Что этот священник попросил сделать со своей могилой, чтобы покоиться среди православных?": "Вырыть ее глубже.",
  "Норвежские специалисты придумали на автомобили определенного типа под обшивку устанавливать пластиковые резервуары с водой. Это новшество, не снижая достоинств, должно уменьшить сразу две характеристики автомобиля. Какие?": "Стоимость и вес.",
  "В СССР ИХ было изготовлено чуть более тысячи, причем почти четыреста были установлены вдоль одной трассы. Спустя годы из-за ненадлежащей эксплуатации ОНИ стали представлять смертельную опасность. Мы не просим назвать ИХ. Назовите упомянутую трассу.": "Северный морской путь.",
  "(pic: 20170183.jpg) Этот вопрос был написан буквально вчера. Перед вами два куска керамической пластины из Музея керамики Прованс, Франция. Что изображено на недостающей части пластины?": "Распятие.",
  "(pic: 20170185.jpg) Перед вами вышивка. Посмотрите на вышивку ту и ответьте, как назвал поэт в 1970-х годах аналог изображенного на ней.": "Лунный трактор.",
  "<раздатка> учите физику придурки под сослуживцев дружный смех ворчал тевтонец надевая доспех </раздатка> Одно из слов в тексте порошка мы чуть изменили. Напишите его в исходном виде.": "Надувая.",
  "В многосерийном фильме Андрея Кавуна заглавный герой, собираясь участвовать в боксерском бое, берет себе псевдоним \"Рэтбоун\". Какое длинное имя носила собака, которую ему подарили в конце?": "Баскервиль.",
  "Хозяева салона красоты в Варшаве то ли предупреждают названием потенциальных клиентов о невысоком качестве предоставляемой услуги, то ли просят прощения за узость ассортиментного ряда. Каким устойчивым английским выражением называется маникюрный салон в Варшаве?": "\"Pardon my French\".",
  "Герой английского стихотворения СДЕЛАЛ ПЕРВОЕ. Тарас Бульба СДЕЛАЛ ВТОРОЕ. А персонаж какого фильма СДЕЛАЛ ТРЕТЬЕ - причем на корабле?": "\"Пассажиры\".",
  "Роман \"ПЕРВЫЙ ВТОРЫХ\" был создан на основе прохождения компьютерной игры. А в каком городе прохождение ПЕРВОГО давало возможность управлять ВТОРЫМИ?": "Амбер.",
  "В тексте песни \"Судьба резидента\" есть такие строки: Родная, я всё превозмочь сумею: ПРОПУСК - отвечено \"Есть!\". Заполните пропуск двумя словами.": "Приказано выжить.",
  "(pic: 20170186.jpg) То, что вы видите на раздаточном материале, ударило по голове героя романа 1965 года. Назовите автора указанного романа.": "[Николай] Носов.",
  "Название одной статьи, посвященной знаменитому футболисту, которого болельщики часто осуждают за симуляции, двумя буквами отличается от известной повести девятнадцатого века. В этой повести тоже, в некотором роде, присутствовала симуляция. Назовите указанную повесть.": "\"Барышня-крестьянка\".",
  "В российском издании книга мемуаров носит название \"Линия жизни. Как я отдалился от России\". Кто был автором этой книги, в названии которой мы заменили одну букву?": "[Карл Густав] Маннергейм.",
  "Герой одной загадки - новичок-десятка, который, несмотря на пассивность, в конце второго периода способствует зажиганию красного света. Можно подумать, что ответ на загадку - хоккеист, но это не он. Напишите правильный ответ.": "Неон.",
  "Благодаря эксперименту с центрифугой выяснилось, что отдельные виды бактерий из-за простой структуры могут выдерживать огромные перегрузки - до нескольких сот тысяч g [же]. По мнению ученых, результаты эксперимента льют воду на мельницу определенной гипотезы. Назовите основной термин конкурирующей гипотезы двумя словами, начинающимися на парные согласные.": "Первичный бульон.",
  "В Восточной Азии 14 марта называется ТАКИМ днем, но подарки дарят мужчины женщинам. Впрочем, кто-то хранит подарки до СЯКОГО дня, который празднуется еще месяцем позже - как своего рода утешение для одиноких. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Белый, черный.",
  "Внимание, в вопросе есть замена. В 2010 году в Италии разгорелся скандал: владельцев пиццерий подозревали в том, что источником топлива для них были крематории. Какое слово мы заменили?": "Гробы.",
  "С начала прошлого века бытовало заблуждение, будто в эту цитату добавлена еще одна частица \"не\", меняющая ее смысл на полярный. На самом деле от этого надпись не становилась бы ближе к истине. Ответьте точно: на чем эта надпись сделана?": "На могильном кресте Роберта Скотта.",
  "Инженер армии Наполеона Жак ЛепЕр посчитал, что одно выше другого почти на десять метров, и от идеи пришлось отказаться. Ошибку выявили спустя несколько десятилетий, и амбициозный проект был реализован. Назовите одно и другое.": "Красное и Средиземное моря.",
  "<раздатка> Красу дворцов и королей Ценю я выше всех вещей. Страну люблю, а мой король Важнейшую играет роль. Британский королевский стяг Здесь ждет торжественных присяг. &nbsp; Хотел бы я изгнать сперва И Здравый Смысл и Права. Ничтожен будет и презрен Чума дворянства - Томас Пейн. Давно пора спровадить вон Свободной Франции закон. </раздатка> В восемнадцатом веке ирландский борец за независимость Артур О'Коннор в тюрьме написал якобы покаЯнное стихотворение. Для передачи истинного смысла стихотворения его строфы должны СДЕЛАТЬ ЭТО. Герой одного из сегодняшних вопросов СДЕЛАЛ ЭТО с кислородом в 1898 году. Что такое \"СДЕЛАТЬ ЭТО\"?": "Встать в один ряд.",
  "На одном из этапов велогонки \"Джиро д'Италия\" 2014 года Юсси ВЕйкканен обрадовался, забыв о нескольких соперниках. Автор вопроса назвал эту ситуацию двумя английскими словами, отличающимися друг от друга лишь одной буквой. Напишите эти слова.": "Finnish finish."
}