{
  "В настоящее время активизировались исламские террористы - смертники. Они верят, что за смерть во имя ислама их ждет райская жизнь на небесах. От террористов - смертников страдали и англичане, в 19 веке воевавшие в Афганистане. Но один английский богослов предложил хоронить террористов особым образом, после чего число смертников резко упало. После терактов 11 сентября, Израильское правительство, опасаясь подобных терактов на израильской земле, заявило о том, что смертники впредь будут похоронены таким образом. А что служит гробом при таком способе похорон?": "Свиная шкура.",
  "Участвовавший в одной американской пресс-конференции американский пастор обратил внимание, что, глядя на табличку с его именем, саном и названием его города, журналисты начинают широко улыбаться и показывать пальцами. Пастор внимательно прочитал ее, убедился, что там нет ни одной опечатки, и сделал интересный вывод. Возвратившись в паству, он переименовал свой храм и установил перед входом памятник. В результате церквушка стала одной из достопримечательностей городка и делала хорошие деньги на туризме. Догадавшись о названии городка, ответьте чей памятник установил пастор перед церковью.": "Годзиллы.",
  "В Бразилии опять нашли это, что не удивительно, т.к. подобных этому находят примерно раз в год. Ученые узнали об этом в прошлом году в результате аэрофотосъемки в непроходимых джунглях в верховьях Амазонки. Ответьте, что нашли ученые, если нахождение этого, например, на территории Европы просто не реально.": "Неизвестное науке племя индейцев.",
  "Увеличение количества международных линий, соединяющих аэропорт \"Шереметьево\" с зарубежными городами, являлось скачкообразным процессом в советский период. В 1967 году в связи с освоением реактивного пассажирского самолета ИЛ-62. В 1975 году с подписанием Хельсинкских соглашений. В 1980 году с открытием \"Шереметьево-2\" и Олимпиадой в Москве. Какое событие 1983 года, как ни парадоксально, также повлияло на рост количества авиалиний.": "Крушение Боинга-747 на Дальнем Востоке.",
  "Одноименный альбом группы \"Би-2\" оформлен марками разных стран, соответствующих своим содержанием названиям песен. Так \"Полковнику\" соответствует фиджийская марка с изображением полковника. \"Варвара\" представлена обнаженной негритянкой. У песни \"Мой друг\" находится марка с изображением 2 индийских человечков и т.п. Только одной песне \"Деньги на ветер\" соответствует советская марка. Марка датирована 1957 годом и посвящена 100-летию исторического для нашей страны события. Какого?": "Выпуску 1-го тома \"Капитала\".",
  "В начале сентября 2001 года одна очень известная фирма купила другую фирму. Прочитав в интернете заголовок статьи про эту сделку коллега автора вопроса воскликнул: \"Сколько же денег у этих новых русских\". Назовите эту очень известную фирму-покупателя.": "Hewlett Packard.",
  "Часть описания этого московского здания: Боковые крылья здания опоясаны двухъярусными галереями. Они завершаются полукруглыми ротондами с фонтанами. В чаше южного фонтана были размещены 9 дельфинов, резвящихся на море. Три верхних дельфина были закреплены на больших стеклянных шарах, и при действии фонтана, казалось, что это играет морская волна. Северный фонтан представлял собой мощную тяжеловесную мраморную скалу, украшенную барельефной группой белых медведей. Верхняя часть представляла собой композицию из 6 полярных гусей... Если Вы догадались что символизировали собой эти фонтаны и само здание, Вы без труда назовете нам это здание.": "Северный Речной Вокзал.",
  "Существует как минимум три варианта этой истории. В европейском все закончилось трагически, все трое погибли. В русском все политкорректно - их спас третий благодаря своему трудолюбию и дальновидности. Но дальше всех пошли новозеландцы, у которых в хэппи-энде этой истории преследователь становится лучшим другом своих жертв. А что производит фирма, названная так же, как звали третьего героя этой истории?": "Модную одежду и косметику.",
  "В финском языке многие слова образуются путем слияния двух слов в одно. Есть в Финляндии два хоккейных клуба: \"Йокерит\" и \"Эссет\". Слова, составленного из их названий, в финском языке нет. Тем не менее слова эти из одной области, да и звучат они очень похоже на такие же слова в других европейских языках. Переведите их. Когда переведете, понизьте на одну ступень одно из этих слов. Вы получите название, пришедшее к нам из места, очень близкого к Финляндии. Какое?": "\"Король и шут\".",
  "Недавний переезд Бережковского моста вдоль Москвы-реки не единственный случай в истории Москвы переезда крупных архитектурных сооружений. Так в 1924 году из-за строительства крупного путепровода из северной части города в западную, проездом через Донской монастырь переехал крупный исторический объект. В связи с чем сейчас наблюдается небольшое несоответствие: объект находится в одной части города, а названия с ним связанные в другой. Что это за объект?": "Триумфальная арка.",
  "В своем автобиогафическом романе \"Подросток Савенко\" писатель Эдуард Лимонов вспоминает о том, как в конце 50-х годов среди мужского населения Харькова пользовался большой популярностью некий товар, стоивший 10 рулей 20 копеек. Покупатели между собой называли его \"биомицин\", что не соответствовало действительности, но было очень созвучно украинским названием товара. Догадайтесь, что это было за название и переведите его на русский язык - это и будет ответом на наш вопрос.": "\"Белое крепкое\".",
  "Закончите двумя словами четверостишие кубанского поэта Виталия Бакалдина, которое посвящено событию, имевшему место в середине 80-х годов прошлого века. Подскажем, что первое слово - прилагательное и звучит несколько двусмысленно, а второе является сокращением из двух других слов. Итак: И кем на жребий наш суровый Был взят из кадровых сусек Ессентуковско-кисловодский Нарзанный ...": "\"... пенистый генсек\".",
  "Если записать инициалы и фамилию этого великого психиатра, а затем поменять инициалы местами и объединить последний из них с фамилией, получатся инициалы и фамилия его известного соотечественника, религиозного философа 70-х годов. Назовите фамилии обоих.": "Юнг и Кюнг",
  "У композиторов есть такое поверье: если он сочинил ЭТО, то вскоре покинет наш бренный мир. В истории немало таких совпадений - начиная с Бетховена. И хотя со слов Никиты Богословского он и не верит в поверья такого рода, но на всякий случай при издании одного своего произведения он на обложке сделал пометку: \"Последняя\". Как называлось это произведение Никиты Богословского?": "Восьмая Симфония.",
  "Дмитрий Сергеевич Мережковский в своем романе \"Воскресшие боги\" описывает одного не очень образованного итальянского художника, которому однажды понадобилось представить четыре стихии посредством аллегорий, обозначив каждую стихию каким-нибудь животным. Для изображения воздуха художник выбрал хамелеона, но, не имея представления о том, как это животное выглядит, он изобразил другое, родственное, по его мнению, с хамелеоном и звучащее с ним почти одинаково. Вы же, наверняка, слышали о том, как один известный человек упомянул трудность совершения этим животным некоего действия гимнастического характера. Назовите этого человека.": "Иисус.",
  "По некоторым источникам, когда Александр Македонский вырос и стал царём, персидский владыка Дарий послал ему мешок мака, намекая на множество своих воинов. Скажите абсолютно точно, горсть чего отправил в ответ Дарию Александр?": "горсть чёрного перца.",
  "Автором одного из НИХ, пожалуй, самого известного является Афанасий Шеншин. Определение этого слова в СЭС можно найти между статьями \"Пергамент\" и \"Перевязка\". Приведите любой пример ЭТОГО.": "казак или любой другой палиндром.",
  "В 1994 году у Магдебурга в восточной Германии нашли массовое захоронение - останки 32 человек. Это могли быть узники концлагерей, расстрелянные гестапо весной 1945 года перед крушением гитлеровского режима. По другой версии, это могли быть останки советских солдат и офицеров, расстрелянных МГБ летом 1953 года за отказ участвовать в подавлении восстания немецких рабочих. Установить истину помогли мелкие частицы, обнаруженные в носовых полостях черепов. Анализ этих частиц позволил утверждать, что преступление произошло летом. Какое же вещество помогло установить время года, когда было совершено преступление?": "Цветочная пыльца.",
  "Несколько фактов об ЭТОМ: 1) В средние века единственные, кто проявлял живой интерес к ЭТОМУ, были, пожалуй, лишь узники. В 1777 г. Жану Думье, приговоренному к смертной казни предложили испытать первый вариант ЭТОГО, предложенный профессором Фонтанжем. После благоприятного исхода испытаний заключенного выпустили. 2) Благодаря одной из Советских организаций, класс использования ЭТОГО в нашей стране достиг такого уровня, что до сих пор мы впереди планеты всей. 3) 1 кв. м. ЭТОГО весит около 32 г. Назовите ЭТО.": "Парашют.",
  "Всем хорошо известен турецкий флаг: на нем изображен серп лунного месяца, а между рогами лунного серпа? звезда. Однако, астрономы уже давно заметили в этом изображении турецкого флага расхождения со здравым смыслом, подтверждённым астрономическими исследованиями. В чем именно?": "Звезда слишком близко придвинута к лунному серпу. Луна не прозрачна, сквозь нее нельзя увидеть звезды.",
  "Где-то в 1915 году в \"Отчетах совета регентов Смитсоновского института\" была опубликована статья Пьера Термье, члена Академии науки, директора картографической службы Франции, являющаяся докладом перед институтом океанографии. Статья начиналась так: \"После долгого периода презрительного пренебрежения, в последние несколько лет наука начинает поворачиваться к изучению этой темы\". А какова была тема этого доклада и этой статьи?": "Атлантида.",
  "Классическое вирелэ Эсташа Дешана начинается словами \"Ни друга, ни подруги нет\". Через минуту вы должны написать всем вам известную последнюю строчку этого произведения.": "\"Ни друга, ни подруги нет\" - классическое вирелэ всегда заканчивается той же строкой, что и начинается, а т.к. в вопросе эта строка прозвучала, то она вам всем известна де-факто.",
  "Русский поэт Александр Степанович Рославлев написал эпиграмму на открытие памятника: Третья дикая игрушка Для российского холопа: Был царь-колокол, царь-пушка А теперь еще царь -... Не спрашивая, какое слово пропущено автором эпиграммы, просим вас ответить абсолютно точно, кому посвящена эта эпиграмма.": "Александру III (памятник в Санкт-Петербурге).",
  "То, о чём писал Валерий Брюсов в 1895 г. напрямую уже никого не интересует. А вот раньше это интересовало торговцев, которым это помогало добраться до Оки, а российский император использовал это для забав. Прослушайте и закончите четверостишие поэта: Дремлет Москва, словно самка спящего страуса, Грязные крылья по тёмной почве раскинуты, Кругло тяжёлые веки безжизненно сдвинуты, Тянется шея, беззвучная, чёрная...": "...Яуза.",
  "На плакате, рекламирующем надежность и высокое качество услуг \"Стратегического Союза Риэлтеров\", нарисована эмблема, являющаяся точной копией многократно виденного многими из вас лет десять и более назад, если не считать одной исчезнувшей буквы. Какую геометрическую форму имеет эта эмблема?": "пятиугольник.",
  "Один из троих однофамилец автора музыки песен из многих кинофильмов. Фамилия другого из них - псевдоним автора текстов ко многим песням из кинофильмов. Назовите третьего из них.": "Харламов.",
  "В центральной части Бирмы некогда было построено 13 тысяч пагод, из которых сохранилось примерно две с половиной тысячи. Часть разрушило время, а часть в 1287 году разрушили сами жители. Догадайтесь, какой угрозой был вызван этот акт чудовищного по бирманским меркам вандализма, и ответьте максимально точно, как были использованы обломки пагод?": "для строительства фортификационных сооружений.",
  "Редкий глагол, чаще употребляемый с приставкой \"пере\" в значении \"сверх меры\", в словаре Даля упоминается в статье посвященной растению и одноименному блюду. Назовите своего рода профессию многих завсегдатаев заведения общепита, одноименного блюду и растению.": "сталкер.",
  "Мальдивские острова, находящиеся, за исключением одной небольшой группы, в северном полушарии, вытянуты с севера на юг и разделены проливами, ориентированными с запада на восток. Самый северный пролив называется \"Пролив восьмого градуса\", самый южный - \"Экваториальный пролив\". Догадайтесь, как называется пролив, расположенный раза в 4 ближе к самому южному проливу, чем к самому северному, и скажите, половина какого тела содержится в его названии.": "тора.",
  "Летом 1998 года в Чили по команде с главного компьютера было приведено в действие множество прикрепленных к поверхности зеркальной пленки маленьких моторчиков. Чилийские Анды были выбраны для этого благодаря большой (свыше 300) величине некоего количественного показателя, который, к примеру, в Лондоне или на Яве, значительно меньше. Что это за показатель?": "число ясных дней в году.",
  "В поэме классика рассказывается об особенностях характера и образа жизни женщины, фамилия которой стала нарицательной. Лет двадцать спустя другой классик написал стихотворение, в котором поведал о внутреннем содержимом ее неодушевленной почти что \"однофамилицы\". Кстати, в более поздних редакциях, часто приписываемых народу, она стала точной \"однофамилицей\". Так каково же ее содержимое?": "ситец и парча.",
  "ИХ более тридцати, их общая площадь более 15 тыс. кв. км. В песне, написанной в конце 60-х годов, их сокращенное название в родительном падеже, употребленное с неким предлогом, многими на слух воспринималось как глагол в прошедшем времени совершенного вида. Напишите этот глагол.": "докурил.",
  "В 1900-м году для этого использовали голубей, но вскоре из соображений гуманности от этого отказались. А в 1996 году под давлением природозащитников отказались от использования в похожих целях двух других животных, хотя, в отличие от голубей, самим этим животным ничего не угрожало. Назовите хотя бы одно из них.": "олень, кабан.",
  "Запоминающаяся мелодия шестидесятых связала ИХ с небольшим городом. Известны случаи ИХ использования в качестве гипногенератора, орудия убийства и переносного просветительского учреждения. Впрочем, большинство людей пользуются ИМИ с менее экзотическими целями. Вспомните реакцию зрителей на фильм \"Прибытие поезда\" и скажите, каким образом опытный аквалангист рекомендовал пользоваться ИМИ для защиты от акул?": "направить на акулу и открыть.",
  "В предисловии к последнему рассказу этого писателя, изданному в 20-е годы 20-го века, отмечается, что после его смерти его псевдоним стали часто писать способом, характерным для фамилий в одной из европейских стран. Самого писателя, большого насмешника и мистификатора, это бы весьма позабавило, поскольку, по утверждению специалистов, в этой стране нет ни одного человека с именно такой фамилией. Напишите его псевдоним правильно.": "О.Генри.",
  "Российский писатель начала 90-х так описывал содержимое проехавшего мимо него джипа: \"Вывели-таки мы новую породу: головы - как [...], и на них морды - как [...]\". Головы и морды он сравнил с предметами спортивного инвентаря, относящимися к двум разным видам спорта. Любопытно, что оба эти предмета были в числе тех, которыми получал с интервалом в несколько минут по голове и морде в начале 70-х невезучий персонаж советского сериала. Назовите оба предмета.": "\"... головы - как БОКСЕРСКИЕ ГРУШИ и на них морды - как БЛИНЫ ОТ ШТАНГИ\".",
  "В прошлом году в первой лиге командой Феофанова было введено понятие \"полутёзка\". Так вот, этот человек является полутёзкой правителя своей родины. В его жизни очень многое связано с Москвой - помимо того, что он работал здесь в посольстве, здесь произошли и два прямо противоположных события в его жизни. Статья об этом человеке в Известиях называется так же, как произведение английской литературы. Назовите это произведение.": "\"Властелин колец\".",
  "В нашей стране об этом иностранном правителе узнали через двадцать лет после его смерти. То есть задолго до ирландского журналиста, наделившего того несвойственными ему атрибутами. Скажите, пожалуйста, как звали этого журналиста?": "Брем Стокер.",
  "В подземном переходе станции метро \"Лубянка\" есть указатели выхода к торговому дому \"Библио-Глобус\", Политехническому музею и, в том числе, к театру на Лубянке. Ещё в названии этого театра присутствует одно прилагательное, по странной иронии, весьма соответствующее месту, где расположен этот театр. Что это за слово?": "камерный.",
  "Закончите хокку Басё: Ирис на берегу. А вот другой - до чего похож! - ...": "Отраженье в воде.",
  "В юмористической книжке предлагается 9 современных способов использования этого предмета: - ёмкость для поливки сада; - вязальные спицы; - бутыль для горячей воды; - кузнечные меха; - автомобильный домкрат; - телевизионная антенна; - космический спутник; - доилка для коров; и даже - - приманка для ловли осьминога. Не медлите с ответом и скажите, пожалуйста, что делают с этим предметом, согласно русскому фразеологизму.": "Волынку на Руси тянут.",
  "По-арабски он называется \"сурсур\" или \"джудджуд\". Авиценна о нём писал: \"если сварить его в оливковом масле, или вымочить в нём, а затем сварить и накапать отвара в ухо, то это прекращает боли и биение в ухе\". Этот рецепт не совсем лишён логики. Ведь смысл вываривания в масле для человека средневековья очевиден - взять у предмета его важнейшие свойства. Думаю, информации уже достаточно, чтобы вы могли перевести с арабского слово \"сурсур\".": "сверчок",
  "В романе Теодора Старджона \"Больше, чем люди\" описывается фантастический организм, состоящий из нескольких людей. Один выполняет функцию рук и ног, другой - воли, третий - мозга и т.д. В итоге возможности этой своеобразной системы оказываются почти безграничными - намного больше, чем сумма возможностей каждого. Этому организму в романе дано название, отличающееся от Homo Sapiens вторым словом, являющимся психологическим термином. Назовите это слово.": "gestalt.",
  "Внимание! Стихотворный фрагмент: И \"слово Икс\" - точно череп Аргуса, в чьих глазницах облака проплывают, как память о бывшем стаде. - Писал И.А.Бродский в стихотворении \"Римские элегии\". Скажите, какое слово мы заменили на \"слово Икс\"?": "Колизей.",
  "В разное время ими были Альбер Камю, Лех Валенса, Иоанн Павел II. Владимир Набоков писал: \"Как иной родился гусаром, так я родился им. В России и вообще на континенте, особенно в Италии и Испании, их доблестное искусство искони окружено ореолом особого романтизма\". Непременным их атрибутом во времена юности Набокова были кепки или фуражки. Самого знаменитого из них в СССР сравнивали с членистоногим. Назовите его фамилию.": "Яшин.",
  "Статья в газете \"Известия\" от 29.09.2001 рассказывает о поезде \"Душанбе-Астрахань\", который служит одним из основных каналов поставки в Россию оружия и наркотиков. Статья озаглавлена термином из области юриспруденции, который точно и афористично характеризует этот поезд. Назовите этот термин.": "состав преступления.",
  "В латышском языке многие слова образуются в результате соединения двух различных слов или двух морфем. Так, если к слову \"saules\" (саулес) - \"солнечный\" прибавить слово \"pute\" (путе) - \"цветок\", то получится слово \"saulespute\" - \"подсолнух\" или \"подсолнечник\". Скажите, что по-русски означает слово \"pasaule\", если \"saule\" - это солнце, а приставка \"pa-\" (па-) указывает на место под чем-либо?": "вселенная, весь мир.",
  "В статье газеты \"Комсомольская правда\", названной \"Хочешь ягоды малинки? - Улучшай свои суглинки!\" есть главка, озаглавленная: \"Землю даже не продашь, если подкачал...\". Закончите это название.": "pH.",
  "Во время II мировой войны один немецкий карикатурист, стремясь подчеркнуть зависимость экономики и общественного мнения Великобритании от определенных сил, враждебных Германии, изобразил обнаженную девушку вполне английской внешности, стоящую у зеркала. Девушка прикрывается листком с определенной надписью. Однако зеркало отражает другую девушку с отчасти логично изменившейся надписью на листке. Что же было написано на листке англичанки?": "Times.",
  "Школа Хогвартс из нашумевшей книги про Гарри Поттера избрала это животное своим символом, так как его характер соответствовал духу ученика школы: уравновешенный, спокойный, но при случае готовый со всей свирепостью осадить врага. Известно, что Геракл имел с ним проблемы. На гербе одного русского города, отражая его название, изображена голова этого животного. Как называется этот город?": "Рыльск.",
  "В Древней Руси этим словом обозначали выкидыш. На это намекает его этимология; она же наводит на мысль, что слово это могло бы обозначать выходца из огненных недр земных. Сейчас этим словом обозначают тех, кто подобен царю, возведенному на трон одним из трех мужей. Назовите это слово.": "изверг.",
  "Один юморист сравнивал их с адвокатами, неизбежно видящими только одну сторону дела. Один писатель считал их мудростью в портативной форме. Можно добавить, что и этого вопроса без них не было бы. О чем шла речь?": "афоризмы.",
  "Если верить русской поговорке, то можно предположить, что большое количество попарно интересующихся друг другом людей превратило уральскую гору Туз-Тюбе в водоем, недружелюбный к людям с суицидальными наклонностями. На какие дозы они ее поделили?": "16 кГ, пуд.",
  "Что надо делать чаще, а что меньше, если к удвоенной марке алкогольного напитка прибавить любую цифру, кроме 4,6,7?": "чаще - звонить, меньше искать.",
  "7 декабря 1941 года агенты ФБР г. Лос-Анджелеса, дословно выполняя приказ своего руководства, явились на бейсбольный матч и арестовали одну из команд целиком. Напишите полное название этой команды.": "Лос-анджелесские японцы.",
  "С давних времен в Индии распространено простое оружие \"багх-накх\", представляющее собой кастет с несколькими изогнутыми шипами. Это оружие позволяло осуществлять нечто, что было важно разбойникам. Что именно?": "имитировать нападение дикого зверя.",
  "Как известно, существует множество проектов спасения Пизанской башни. Один из них, по замыслу автора, представляет собой скульптуру человека, стоящего на коленях и удерживающего башню руками. Мы не спрашиваем у вас фамилию этого человека. Назовите его профессию.": "Архитектор.",
  "Автору вопроса пришлось как-то переставлять один из компьютеров рабочей сети в подвал - весьма мрачное, холодное место, до которого снаружи долго добираться. Сослуживец, осмотрев помещение, заметил: \"Ну сетевое имя можно не менять - больно подходящее. Надо только порядковый номер изменить на девятку\". Назовите сетевое имя компьютера.": "Плутон.",
  "Наиболее вероятное происхождение названия этого популярного продукта связано с синонимом слова \"старый\", так как этот продукт готовили для длительного хранения, в противоположность \"свежине\", которую съедали сразу. Назовите этот продукт.": "ветчина.",
  "ОНА сделала одного представителя фауны не просто счастливым, а счастливым вдвойне. Известен случай, когда ОНА в целях сохранения жизни \"раскинула\" ноги в транспортном средстве. Комсомольская правда, рассказывая о похожем случае, но с применением заднего сидения автомобиля ВАЗ-2102, провела аналогию с известным анекдотом. Назовите музыкальный инструмент, фигурирующий в нем.": "Баян.",
  "Согласно версиям известного российского артиста и писателя, высказанным от лица барда-шестидесятника, поэта - любителя лошадей и еще одного поэта, она, соответственно: вышла замуж за диссидента; нашла в учреждении то, что во много раз превышает обнаруженное изначально; осталась в одиночестве. А что и где она отыскала изначально?": "Денежку, на полевой дороге.",
  "Уважаемые знатоки! Просим вас воспроизвести слово, пропущенное нами в следующем отрывке из стихотворения Юлия Кима, с недавних пор практически постоянно живущего в Израиле: \"С гулькин нос страна моя родная, Мало в ней лесов, полей и рек. Я другой такой страны не знаю, Где так счастлив (одно слово пропущено) человек\".": "русский.",
  "Легенды донесли до нас истории многих людей, которые продали Дьяволу свои души. Согласно некоторым из этих легенд доктор Фауст отказался выполнять договор и был предан Дьяволом мучительной смерти. Несколько другим был конец польского дворянина Твардовского. При заключении договора Твардовский, в знак его нерушимости, дал Дьяволу нечто, чего Фауст дать не мог. Когда наступил момент расплаты, этот господин тоже попытался отказаться от договора, однако Дьявол напомнил ему об этом нечто, и Твардовский вынужден был исполнить свое обещание. Что же было дано Твардовским Дьяволу?": "Слово польского дворянина (\"слово дворянина\" видимо засчитывается, ибо не помню, чтобы Фауст был дворянином.)",
  "Однажды автор вопроса решил поздравить свою знакомую с неким праздником посредством электронной почты. При этом, в качестве темы своего письма он указал две буквы русского алфавита. На это письмо он получил ответ, тема которого была обозначена одной из этих букв, повторенной дважды. С каким праздником поздравлял автор свою знакомую?": "С Воскресением Христовым (Пасхой).",
  "Билл Конти, Дэвид Арнольд, Джон Бари, Эрик Сера -- вы вряд ли сможете назвать какие-либо произведения этих композиторов, хот наверняка слышали, или даже видели их названия. Они являются важной составной частью других произведений, посвященных деятельности некоего персонажа. Уважаемые знатоки, скажите, сколько жизней было у этого персонажа согласно одному из указанных произведений?": "Две.",
  "В центре Москвы есть необычный рекламный стенд некой фирмы, занимающейся страховкой автомобилей. На своеобразном постаменте стоит старая отечественная машина. На висящем над ней плакате помещена фотография наверняка известного вам человека и указаны его имя и фамилия. Назовите их.": "Юрий Деточкин.",
  "В 1975 году Герой Советского Союза генерал-майор авиации Г.Н. Захаров посетил одну из зарубежных стран. В программу визита входили выступление по телевидению, встречи с ветеранами второй мировой войны и молодежью, а также посещение военного аэродрома. Во время последнего генерал обратил внимание, что на бортах самолетов размещенной на аэродроме части нанесен некий символ, лично близкий и ему тоже. Воинская часть, о которой идет речь, была сформирована за тысячи километров от своей родины, принимала участие во второй мировой войне, потом воевала во Вьетнаме, а недавно участвовала в агрессии против одной из европейских стран. А как она называется, если объекты, упомянутые в ее названии, также разделены более чем тысячей километров.": "авиационный полк \"Нормандия-Неман\".",
  "Анекдот: Бьются как-то Обиван Кеноби и Дарт Вейдер на световых мечах. Обиван говорит: \"Тебе не победить, со мной Сила\". Далее Дарт Вейдер, согласно анекдоту, достал из-под плаща некий предмет и обратился к Обивану с коротким вопросом. Скажите, как Вейдер назвал Обивана в этом вопросе?": "Брат.",
  "Однажды, на совещании по вопросам безопасности в городах Америки мэр Филадельфии Фрэнк Риццио заявил: \"Наши улицы совершенно безопасны, опасны только...\" Закончите высказывание мэра.": "люди на улицах...",
  "Не так давно фирма \"Сьерра\" выпустила компьютерную игру \"Арканум\", действие которой происходит в странном мире, соединяющем магию с техникой второй половины 19 века. Одной из ключевых фигур этого мира является некто по имени Джилберт (Gilbert), изобретатель паровой машины, ставший с ее помощью самым богатым человеком. Создатели игры со злым юмором снабдили его рядом атрибутов, намекающих на другого, ныне живущего, человека, однако, чтобы соблюсти корректность, весьма логичным способом заменили в его фамилии одну букву. Какая же фамилия получилась?": "Бейтс (Bates).",
  "В 1845 году, в Нанте был установлен памятник одному генералу. На постаменте была высечена фраза, якобы произнесенная им за 30 лет до этого. Сыновья некоего гвардейского полковника, который буквально выполнил сказанное в этой фразе, выступили с протестом против этой надписи. Но, несмотря на то, что протест был подтвержден и свидетелями, и признанием некогда сделанным самим генералом, фраза осталась на памятнике. Переведите на русский эту фразу.": "\"Гвардия умирает, но не сдается\".",
  "В 1911 году военное ведомство Российской Империи проводило конкурс среди летательных аппаратов на предмет отбора лучших из них для принятия на вооружение. Среди заданий, которые предстояло выполнить летчикам, было такое с которым вряд ли справился бы пилот современного реактивного истребителя, хотя участникам конкурса 1911 года оно не доставило серьезных затруднений. Каково было это задание?": "взлет и посадка на вспаханном поле.",
  "Сайт известного шоумена Игоря Угольникова, расположенный по адресу ugol.mnogo.ru (угол-точка-много-точка-ру), носит название, отличающееся одной буквой от геометрического понятия. Как же называется сайт?": "Многоругольник.",
  "Недавно автор вопроса, обладающий некоторой близорукостью, смог, тем не менее, безошибочно определить, какую книгу читал его сосед в метро по ее первым страницам. Мы не спрашиваем у вас фамилию автора, напишите в ответе заглавного героя этой книги.": "Маленький принц.",
  "Как-то раз один поэт решил перевести на русский язык песню Леннона и Маккартни \"Yellow Submarine\". Вот что у него получилось из первого куплета и припева: В нашем славном городке Жил один моряк седой. Он сказал, что был в местах, Где живут все под водой. И немедленно туда Мы поплыли за звездой, И в подводной лодке там Поселились под водой. Есть Подлодка желтая у нас, желтая у нас, желтая у нас. Есть Подлодка желтая у нас, желтая у нас! Так себе стихи... Впрочем, оригинал вполне им соответствует. Назовите максимально точно значительное событие, произошедшее с автором этого перевода в 1987 году.": "Ему была вручена Нобелевская премия по литературе.",
  "В футбольных чемпионатах Армении и Азербайджана играют две пары команд с одинаковыми названиями. Одна из пар называется - \"Динамо\". Назовите вторую пару.": "\"Карабах\".",
  "Запишите последовательность: - закрывающееся крышкой отверстие, - злой дух, - физиологическое состояние покоя. Какое транспортное средство появилось дважды благодаря этой последовательности?": "Такси.",
  "Буквальное прочтение одного устойчивого выражения связывает ЕЕ с применением некоего физического наказания. А какой цвет у самой известной ЕЕ разновидности?": "Белый (Белая - принимать.)",
  "Анекдот. Космонавты обратились в Госдуму, возмущаясь проектом Налогового кодекса, предусматривающего налог... С чего?": "... с оборота.",
  "Число, необходимое для данного события в ПЕРВОМ, меньше числа, необходимого для того же во ВТОРОМ, в 3 1/4 (три с четвертью) раза. За всю историю в ПЕРВОМ это удалось всего лишь двум мужчинам и трем женщинам, а во втором - это делали многие, в том числе автор вопроса и его партнер. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Теннис, бридж.",
  "Действие этой истории происходило посреди зарослей деревьев семейства жимолостных и ивовых. Главный герой, в некотором смысле схожий с Красной Шапочкой, направлялся в гости к своему другу. Назовите особую примету героя этой известной истории.": "Дырочка в правом боку (дырка в боку - принимать).",
  "Никита Богословский писал, что про этого советского композитора шутили, что он \"не попадает в ноты\". Если бы он попадал, то его фамилия состояла бы целиком из четырех нот: ми,... Назовите оставшиеся три ноты в правильном порядке.": "Ре, до, ля (принимать только в этом порядке!)",
  "Закончите двумя словами стихотворение Владимира Вишневского: Как без царя - с царевной в голове примчал \"стрелою\" в город на Неве и сгоряча поведал - не устами - о том, что там, в Москве, стряслось с душой. И понял он меня, ведь он чужой, и не утешил, а [... ...] К кому обращался автор вы наверняка уже догадались. Так что же ОН сделал?": "... развел мостами.",
  "В рассказе Игоря Подколодного и Сергея Стрельченко \"Исполнение желаний\" благородный идальго Альмейда, вступая в сделку с дьяволом, пожелал собрать вокруг себя знатных, богатейших и азартных; иметь возможность открыто вершить их судьбы и, главное, быть единым в трех лицах. Дьявол полностью выполнил его пожелание, и Альмейда полетел, кувыркаясь, на огромную золотую арену. Теперь он служил Дьяволу и смотрел на людей снизу вверх. А каким максимальным количеством глаз он мог на них смотреть?": "18-ю.",
  "Объекты, связанные с ним, можно встретить в сотнях городов. Но его оригинал находится в Москве. Напишите фразу, в которой констатируется его перманентное присутствие в нашей жизни.": "Ленин жил, Ленин жив, Ленин будет жить.",
  "(СНЯТ) Это здание было основано крестником Ивана Грозного - митрополитом Алексием. Известно, что он излечивал в нем безнадежно больных, слепых и немощных, что, по одной из версий, и стало причиной приобретения этим зданием специфического названия, которой вам и предстоит написать в ответе.": "Чудов монастырь.",
  "Китайская эстетика всегда отличалась утонченностью и изысканностью формулировок. Так, в одной книге, написанной 5 тысяч лет назад, фигурирует название \"Золотые луны в серебряном море\". А как мы сейчас называем подобные книги?": "Кулинарная книга.",
  "В жизни длительность этого процесс, как правило равна примерно одному и тому же. А героиня фильма \"Человек с бульвара капуцинов\" предлагала для кардинального его ускорения прибегнуть к монтажу. Что же должно получиться в результате этого процесса?": "Дети.",
  "Согласно бестолковому словарю журнала для молодых родителей \"Маугли\", способ укутывания младенца наполовину называется \"поручик\", т.е. только до ручек. Как вы думаете, как, согласно этому словарю, называется способ укутывания младенца во время холодной зимней погоды, учитывая, что название будет построено аналогичным образом?": "Понос. (т.е. до носа)",
  "Одно из положений учения Анаксимена из Милета гласит, что ОН не производил бы превращений, если бы не двигался, и обнаруживается только потому, что может быть холодным, теплым, влажным и упругим. Что же имеется в виду под словом ОН в данном вопросе?": "Воздух.",
  "Эту разновидность современного искусства с точки зрения носителя русского языка логичнее было бы назвать словом, которое уже занято для обозначения другого понятия. Это слово ввел в 1602 году англичанин Джон Уиллис. Назовите его.": "Стенография.",
  "В 1992 году женщина, фамилия которой совпадает с названием одного из человеческих чувств, вышла замуж за человека, имя которого с озвончённой последней буквой совпадает с названием национальности. Этот мужчина прежде всего являлся одним из лидеров некоего сообщества, действующего в сфере искусства и имеющего связанное с религией название, которое вам и предстоит написать в ответе.": "Нирвана.",
  "По легенде, когда-то один монах-миссионер во врем проповеди язычникам о Рождестве Христовом срубил дуб, считавшийся у них священным. Падая, этот дуб повалил все окрестные деревья, не тронув только одного. Какое?": "Ёлка.",
  "Египтяне называли их Сет и Гор. Индийцы - Будда и Рогинея. А греки - Гермесом и Аполлоном. Впрочем, позже учёные доказали, что их не два а один. А вот и вопрос: о ком или о чём идёт речь?": "Меркурий.",
  "Внимание, афоризм: \"Хорошо запоминается мудрость, сказанная дважды...\". Закончите его.": "\"...Хорошо запоминается мудрость, сказанная дважды\".",
  "Оба этих человека были мастерами своего дела, причем еще и тезками. Первый из них снял фильм о жизни второго. Назовите точно место, где происходила трапеза, упомянутая в названии произведения, творчески переосмысленного первым.": "Обочина.",
  "Это название римляне, похоже, украли у греков, не потрудившись даже привести в соответствие со своим языком. В России это имеет два названия: русское и заимствованное. Дайте оба названия.": "Азбука и алфавит.",
  "Те знатоки, которые побывали на фестивале в Пушкинских Горах в 2001 году, уже знают, что нигерийский форвард московского \"Локомотива\" Джеймс Обиора запоминает название российских футбольных команд по созвучию с известными ему английскими словами. Так, к примеру, \"Черноморец\" ассоциируется у него с именем Чак Норрис. Автор вопроса высказывает смелое предположение о том, что если исходить их этой логики, когда Джеймс слышит им и фамилию одного из своих одноклубников у него возникает мысль о том, что говорящий признается в весьма теплых чувствах по отношению к этому одноклубнику. Какая это фамилия?": "Измайлов.",
  "Это один из самых небольших памятников в Москве с N91-63 ЮАР. Все вы его видели не в бронзе, а в действии. А в каком фильме?": "\"Кавказская пленница\".",
  "Если на одном из иностранных языков этот инструмент называется слева направо, русское звучание - справа налево. Но, как ни парадоксально, это вертикально. А если горизонтально, то известны его маскировочные особенности. Как мы называем инструмент с такими особенностями?": "Рояль.",
  "Как известно, бог един в трех лицах. А кто, согласно русской поговорке, един в двух лицах?": "Сатана.",
  "Герой одного из романов А.И. Куприна представляется: \"Я - гад.\" При этом поясняет, что это не имеет отношения к свойствам его характера, а является родом занятий. Причем такой род занятий ассоциируется преимущественно с женщинами. Причем чаще всего с женщинами определенной национальности. Назовите, чем же он занимается?": "Гаданием.",
  "В состав этого мексиканского соуса входят помидоры, репчатый лук и перец чили. Это имеет тот же смысл, что и одно итальянское блюдо. Воспроизведите, хотя бы приблизительно, русский перевод названия этого соуса.": "Соус \"Знамя\".",
  "На рекламе одного из московских казино можно обнаружить словосочетание из двух слов. Оба слова имеют отношение к царству Флоры. Учитывая, что объект, описываемый первым словом уполовинен, переведите это словосочетание на язык чисел и запишите ответ с помощью 7 знаков.": "$500000.",
  "В эту делегацию, прилетевшую 4.11.1945 в Лондон, входили в числе прочих сотрудники НКВД, журналисты, медработники, а также люди других профессий. Всего 37 мужчин. Но была в этой делегации и одна женщина, услуги которой были необходимы каждому из этих мужчин. Назовите ее профессию.": "Переводчица.",
  "Уважаемые знатоки! Прослушайте слегка измененные строки Рудаки. \"Нам надо мать его сперва придать мученью, Затем само дитя подвергнуть заключенью. Отнять нельзя дитя, покуда мать жива, - Так раздави ее и растопчи сперва\". Назовите дитя.": "Вино.",
  "Как ни странно, это изобретено не в 1876, а еще в 1861 году учителем физики из Франкфурта Филиппом Райсом. Он состоял из ящика, колбасной шкурки и двух пивных пробок. Что это за изобретение?": "Телефон.",
  "В своей повести \"У Земли на макушке\" Владимир Санин рассказывает, что папа настаивал назвать его другим именем. Когда мама почти сдалась, последним аргументом против был задан вопрос \"А как мы будем звать его ласкательно?\". В запале папа ответил не задумываясь и спор автоматически решился в пользу имени Владимир. А как папа хотел назвать сына?": "Карл. Ласкательно - Карлик.",
  "В одном из произведений классика английской литературы главный герой говорит: \"Я никак не пойму, чем плох человек, если он того прекрасного цвета, что бронза, или кофе, или темное пиво, или северный ручей, пробивающийся сквозь торф. В сущности, и фамилия моя означает тот самый цвет, так что я немного к нему пристрастен\". Назовите профессию этого героя.": "священник (отец Браун).",
  "На индийском празднике огней Дивали зажигают костры на улицах, расставляют блюда со сладостями, собирают много детей и смотрят, как они будут играть. Если мальчики поссорятся друг с другом, подерутся - быть войне. Если будут играть дружно - год пройдет хорошо. А что случится, если дети будут брать с блюда сладости и припрятывать их?": "голод.",
  "Корреспонденты журнала \"Столица\" побывали на одном из московских заводов. Там на одной из дверей они увидели надпись, в которой одна буква была закрашена. В результате надпись гласила: \"Вход в родильное отделение категорически запрещен\". Что же производят на заводе, на котором побывали корреспонденты?": "пиво (отделение - бродильное).",
  "Эта характеристика материала, которая проставляется на сделанных из него изделиях, состоит из четырех букв как в России, так и в некоторых странах Европы. Буквы, естественно разные. Европейский вариант вам поможет вспомнить вторая половина названия швейцарской марки изделия, известного далеко за пределами Швейцарии. Назовите четырехбуквенный русский вариант этой характеристики.": "НЕРЖ (швейцарский нож Victorinox? INOX - нержавеющий).",
  "Новозеландский ученый Крис Андерсон придумал новый способ получения этого. Методика, которой уже заинтересовались инвесторы, заключается в следующем: в определенную почву сажают деревья, которые по достижению ими зрелости поливаются раствором аммония. Он делает свое дело, и после этого следует только сжечь дерево и просеять его пепел. А кто из литературных героев первым попытался применить весьма похожий способ получения этого на практике?": "лиса Алиса (Буратино, естественно, засчитывать)",
  "Несмотря на свой невысокий рост, он - полная противоположность маленьким собакам: крепкий, мощный, всегда демонстрирует повадки и черты характера, свойственные только крупным псам. Это и неслучайно, ведь его родина - край суровой и прекрасной природы, где жили люди с крутым нравом и богатым воображением. Любопытно, что и само животное, и \"главный\" напиток страны носят в обиходе одно и то же краткое имя. Назовите его.": "скотч.",
  "Анекдот. Адам пришел домой слишком поздно, и Ева устроила ему сцену ревности. Ты с ума сошла, - сказал Адам, - ну с кем я могу тебе изменить? Мы - единственные на Земле! Ночью он проснулся от того, что Ева водила руками по его груди и бокам. Что ты делаешь, милая? Что же делала Ева?": "считала ребра.",
  "Послушайте байку. Встретились как-то Андрей и Александр (кстати, оба были почетными академиками Петербургской академии наук) и так крепко друг другу пожали руки, что между ними даже искорки голубые пробежали. С тех пор, как многие из вас хорошо знают, и стали они неразлучными навсегда. Так и текут по жизни вместе. Назовите фамилии Андрея и Александра.": "Вольта (Алессандро) и Ампер (Андре).",
  "Вначале был совсем не он, а \"Валентин Берестов\". И вовсе не человек. А уже потом, при экранизации произведения, вместо \"Валентина Берестова\" появляется именно он - и человек, и не человек. Что руководило создателями ленты - любовь ли к Маяковскому или желание расширить \"морскую\" тему от \"простого матроса\" до представителей высших командного состава - не так это важно: Мы же пожелаем вам правильно написать его фамилию на бланке ответов.": "Крузенштерн.",
  "Этому фразеологизму мы обязаны Александру Сергеевичу Пушкину, а название, очевидно, было выдумано Иоанном Грозным, который так впервые и называет ее в своем завещании. Сама же она, вероятнее всего, появилась со времен Ивана Третьего, который, присвоив себе византийского орла и взяв в жены Софью Фоминичну, хотел показать, что дружеские отношения с Грецией начались уже давно. Тому же, кому ее приписывают, она, по утверждению историка искусств Гнедича, никогда и не принадлежала, и известие о том, что ее прислал из Византии Алексей Комнин, из области легенд. Фразеологизмом этим характеризуется \"какое-либо тяжелое положение\", в которое, мы надеемся, знатоки не попадут, правильно ответив на вопрос, о чем же идет речь.": "шапка Мономаха.",
  "К 100-летию этого примечательного для Вологды события в городе решили открыть памятник. По замыслу автора скульптурная композиция должна была состоять из трех фигур. С одной стороны - чугунный пьяница, лишенный такого права решением градостроительного совета. С другой - писающая чугунная собачка. Назовите третье главное действующее лицо этой композиции.": "фонарь.",
  "Это слово можно встретить в профессиональной лексике артистов и разведчиков, но нас оно больше интересует как природный памятник - излюбленной место прогулок некого общества. В 1837 году над ним даже установили помост, на котором устраивались танцы, и своеобразный \"лифт\", позволяющий получше познакомиться с достопримечательностью. Но весной 1841 года сооружение, пришедшее в ветхость, пришлось разобрать. А кто 80 с лишним лет спустя попытался, по крайней мере на словах, поднять вопрос о необходимости реставрации памятника.": "Остап Бендер (речь шла об озере Провал).",
  "Интересные наручные часы выпустила норвежская компания RSI. В отличие от обычных цифровых часов, где для отображения часов и минут используется по два разряда индикатора, эти часы используют 5 разрядов для показа часов и аж целых 6 для минут. В своем ответе вы должны перечислить все различные символы, которые используются для отображения часов и минут.": "0,1.",
  "Недавно ученым НАСА удалось впервые в мире составить такую карту земной поверхности. На ней схематически показана частота определенного события в различных местах земного шара. Благодаря высокой турбулентности атмосферы это явление чаще всего наблюдается в Гималаях, Центральной Африке и некоторых частях Южной Америки. Рекорд принадлежит Республике Конго, где происходит, в среднем, 81 такое событие на квадратный километр в год. О каком явлении идет речь?": "удар молнии.",
  "Ученые Сельскохозяйственного Университета Вагенингена провели на 750 добровольцах исследование, которое имело своей целью выявление оптимального усилия при совершении определенного действия. В результате было получено значение крутящего момента 2 Н*м. При таких условиях с задачей противоположной исходному действию справились все участники эксперимента в возрасте от 20 до 40 лет и 97% старших участников. Назовите исходное действие, о котором идет речь.": "Закручивание крышки у стеклянной банки с консервами.",
  "В 1947 году в СССР была отменена карточная система и произведен обмен старых денег на новые в соотношении 1 новый рубль за 10 старых для наличных денег и в соотношении 1 к 1 для банковских вкладов до 3000 рублей (для более крупных вкладов существовали коэффициенты обмена 2 к 3 и 1 к 2). Одной из приоритетных задач этой реформы было выявление правонарушителей в экономической сфере, поскольку реформа должна была спровоцировать их на проведение незаконных операций. Из общего числа привлеченных к уголовной ответственности более 55% составили работники торговли. Основной вид их преступлений - сокрытие товаров от учета дл последующей реализации на деньги нового образца, а также внесение собственных денег взамен сокрытых товаров. На втором месте по количеству выявленных преступлений шли работники финансовых учреждений, в частности, сберкасс. В чем состояло их типичное преступление?": "они открывали вклады задним числом, т.е. после оглашения правительственного постановления о реформе.",
  "Американская компания MultiDigit предложила новаторское решение для набора текстов на клавиатуре мобильного телефона. Оно позволяет набирать любой символ за одно нажатие, в отличие от современных клавиатур, где нужно до 4 нажатий на клавишу для набора одного символа. При этом увеличения количества клавиш не требуется. Секрет в специальных сенсорах, встроенных в каждую клавишу. Итак, какую анатомическую информацию определяют эти сенсоры, если в совокупности с номером клавиши, она позволяет однозначно выбрать нужный символ?": "каким пальцем была нажата клавиша.",
  "Скажите, что остроумный Ежи Лец называл третьей стороной медали?": "грудь, которой она касается.",
  "Украшением одного из бразильских карнавалов должен был стать многометровый муляж, изображавший замученного колонизаторами бразильского индейца, лежащего на коленях у богоматери. Однако Бразильская Католическая Церковь вступила в конфликт с организаторами шествий, заявив, что религиозные символы не должны использоваться в светских мероприятиях. Не помогло даже оправдание авторов работы, что они всего лишь \"...хотели показать, что Дева Мария любит индейцев так же, как она любила Христа\". Однако организаторы шествий все-таки нашли выход, и скульптура на карнавале появилась. Как ее пришлось для этого подкорректировать?": "изменили внешность богоматери на индейскую.",
  "Недавно шахматный мир встряхнула небольшая сенсация. Найджел Шорт объявил, что за последний год сыграл в интернете более 50 партий в быстрые шахматы с загадочным противником. В отличие от остальных, этот игрок легко обыгрывал Шорта. Во время партий противники могли общаться в чате, где Шорт пытался вычислить личность своего соперника. В частности, он выяснил, что тот очень хорошо разбирается в гроссмейстерах 60-х годов. В конце концов, Шорт решил, что его противником был: Кто же?": "Бобби Фишер.",
  "Ранее на Руси было распространено следующее гадание. Девушки брали чистый горшок, клали туда часть головного убора, кусок хлеба, кусок дерева, а затем вытаскивали наугад один предмет. При этом головной убор означал скорое замужество, кусок хлеба - оставаться в девках. А что означал кусок дерева?": "смерть.",
  "Этот поступок чем-то похож на игру в русскую рулетку. Участник также не может знать заранее - будет финал трагичным или нет. По сравнению с русской рулеткой, это более эстетский способ испытать судьбу и шансы остаться в живых при этом гораздо выше. Так, в одной из азиатских стран, где эта затея очень распространена, ее жертвами становятся всего 50 человек в год. Однако, в отличие от той же русской рулетки, в этой игре судьба \"игрока\" находится не в его собственных руках, а в руках совершенно постороннего человека. Назовите его профессию.": "повар.",
  "Послушайте определение из кинословаря, изданного в СССР в 1966 году. Оно довольно короткое и поэтому приведено полностью. Итак, это \"наименование фильмов капиталистического кинопроизводства, рассчитанных исключительно на коммерческий успех. Как правило, картины такого рода создаются при большой затрате средств; они отличаются обилием действующих лиц, пышными декорациями и костюмами. К участию в них привлекаются наиболее популярные \"кинозвезды\". Выход \"такого фильма\" на экран подготавливается всеми видами рекламы\". Определением какого слова является процитированная статья кинословаря?": "\"Боевик\".",
  "Недавно специалисты компании France Telecom разработали мобильный телефон для аквалангистов. Исходящий сигнал улавливается чувствительной мембраной в специальном мундштуке, закрепленном на челюсти аквалангиста, и передается по проводу на антенну-буй, которая плавает на поверхности. Входящий звуковой сигнал тоже передается по проводу с этого буя. А с помощью какого устройства аквалангист может этот сигнал слышать?": "с помощью того же мундштука на челюсти.",
  "Среди наград этого человека можно назвать такие как: орден \"За заслуги\" III степени (Украина), орден офицера Искусств и Изящной словесности (Франция), орден святого Месропа Маштоца (Армения), орден Почетного Легиона (Франция). В качестве посла искусства от ЮНЕСКО этот человек принимает участие в работе Международного Экономического Форума в Давосе, дирижирует в оперном театре Генуи и в Миланском \"Ла Скала\". Без труда догадавшись, о ком идет речь, вы наверняка вспомните, как называется некое образование, основанное этим гражданином мира в 1979 году.": "Камерный оркестр \"Виртуозы Москвы\".",
  "Германский трансатлантический лайнер \"Император\", спущенный на воду в 1913 году, кроме множества технических новшеств, имел один архаизм, благодаря которому его можно поставить в один ряд с кораблями далекого прошлого. Например, без этого сложно себе представить корабль викингов. Добавим также, что \"Император\" стал последним пароходом, на который установили этот архаизм, который вам и предстоит назвать через минуту.": "Носовая фигура.",
  "В \"Таблице миллионеров\" по результатам 1 круга \"Лиги Чемпионов УЕФА\" 2001/02 г. \"Локомотив\" делит 21-23 места, \"Спартак\" и вовсе находится на 31-м. Команда, возглавляющая этот список, представляет город, который принимал всемирные выставки в 1888 и 1929 гг. Но нам более известны события, происходившие в этом городе почти десятилетие назад. Назовите команду, возглавляющую список.": "Барселона.",
  "На протяжении веков, вплоть до появления унитарного патрона, неопытные стрелки в горячке боя часто забывали извлечь из ствола шомпол, и выстреливали его вместе с пулей. Опытные бойцы иногда специально стреляли длинными и тяжелыми (по сравнению с пулей) шомполами в густые ряды противника, нанося ему чувствительные потери. Спустя почти 100 лет этот принцип был положен в основу создателями достаточно экзотического оружия. Однако бойцу, применяющему это оружие, невозможно долгое время обойтись без другого специального снаряжения. Назовите это снаряжение.": "Акваланг.",
  "По словам Анатолия Мариенгофа, примерно с пятого года революции москвичи стали обожать определенный тип мероприятий. Люди, имеющие склонность поблистать, не пропускали ни одного из них. Они приходили туда завести знакомства, обсудить политические новости. В своей книге \"Бритый человек\" Мариенгоф даже приводит диалог, касающийся этого вида досуга: \"Не могу. Не могу. Днем я на Ермоловой, а вечером в Большом на Борисе\". Так что же имел в виду Мариенгоф под словосочетанием \"днем на Ермоловой\".": "Похороны Ермоловой.",
  "Впервые это применили северяне во время Гражданской войны в США в фортификационных целях. Но самое масштабное применение этого наблюдается во время Первой мировой войны. У нас же это в первую очередь ассоциируется с внутренними делами нашего государства. Назовите фамилию человека, предложившего один из наиболее простых и эффективных способов использования этого в виде геометрической фигуры.": "Бруно.",
  "Вставьте 3 слова в высказывание Вольтера, замененных соответственно а, б, в: \"Государственное образование, называвшее себя абв, не было ни а, ни б, ни в\".": "Священной, Римской, империей.",
  "Известные кадры хроники Первой мировой войны запечатлели австро-венгерский линкор \"Сент-Иштван\", переворачивающийся из-за попадания торпеды в правый борт. Командир принял все стандартные меры по спасению корабля, в частности, контрзатопление отсеков и перемещение боеприпасов. Когда все это не помогло, было решено переместить на левый борт наиболее тяжелые части на палубе корабля, что и придало этим кадрам особую эффектность - как будто линкор тонет во время боя. Так какое очевидно бесполезное решение принял командир?": "развернул башни главного калибра на левый борт.",
  "Кинокритик Сергей Кузнецов, решив написать рецензию на один из фильмов этого режиссера, придумал, что название известной сказки \"Черная курица, или Подземные жители\" раздвоилось в сознании хорватского мастера. \"Подземные жители\" превратились в \"Подполье\". Назовите тех двоих, в кого превратилась \"Черная курица\"?": "В \"Черную кошку, белого кота\" (фильм Эмира Кустурицы).",
  "Герой пьесы Патрика Зюскинда \"Контрабас\" признавался, что в одном из самых известных произведений этого композитора из-за безумного его темпа, музыканты обычно играют, дай Бог, пятьдесят процентов нот, стоящих в партитуре. Понимал ли это сам композитор, неизвестно. Скорее всего, нет. В любом случае, на это ему было плевать. По мнению персонажа пьесы, этот композитор вообще презирал оркестр. Главным для него были шумовые эффекты - ведь это музыка для театра, звуковая кулиса, цельное произведение искусства и так далее. Отдельный звук больше не играет никакой роли. О каком композиторе здесь идет речь?": "О Вагнере.",
  "Об Ютландском сражении, произошедшем в 1916 году, написано много статей и книг. Но в нескольких книгах, написанных разными авторами в разное время и на разных языках, автор вопроса встречал одинаковое название главы, посвященной первой встрече британского и германского флотов. Оно состоит из двух слов. Первое слово - природное явление, использующееся, в частности, в названии советского фильма, снятого по мотивам детективного произведения известного американского писателя. Второе слово - название мыса, давшее свое имя легендарному сражению, произошедшему примерно за 110 лет до Ютландского. Напишите название главы, памятуя о несбывшихся надеждах, возлагавшихся на Ютландское сражение.": "Мираж Трафальгара.",
  "В решениях Стоглавого Собора 1551 года записано, что им \"подобает бо быти смирну и кротку, благоговейну, ни празднословцам, ни смехотворцам, ни сварливу, ни завистливу, ни пияницы, но (паче) же всего хранити чистоту душевную и телесную со всяким опасением...\" Назовите человека, кстати, плодотворно сотрудничавшего с выходцем из Византии, на которого этот Собор советовал равняться всем остальным представителям этой профессии.": "Андрей Рублев.",
  "По мнению Умберто Эко, обычно, у писателей в названии их произведений заложено больше, чем присутствует в самом тексте. Однако существуют исключения. Таким исключением, например, Эко считает некое произведение, где в названии дано лишь 75% того, что есть в тексте. Назовите это произведение.": "Три мушкетера.",
  "В одной из своих статей Глеб Павловский обратил внимание на то, что международные миротворческие силы часто, для большей мобильности, применяют определенные средства доставки, и сделал предположение, что в таком случае эти силы должны обладать чудодейственными способностями. А какую просветительскую деятельность, если продолжить аналогию Павловского, миротворческие силы должны осуществлять на контролируемой территории бесплатно?": "Показывать кино.",
  "Не так давно на улицах Сингапура корейская компания Emporia Telecom (Asia) установила свои новые автоматы. Эти автоматы не предоставляют услуг связи, однако за 50 центов позволяет сделать необходимые звонки. Что делают эти автоматы?": "Заряжают батареи сотовых телефонов.",
  "Агропромышленный строительный банк так рекламирует один из своих продуктов: Осуществи замысел, Прояви заботу о себе, останови затраты, живи завтрашним днем. Назовите предельно точно предмет рекламы.": "Карточки VISA.",
  "Жители этой островной страны говорят, что у них было 350 лет монастыря и 50 лет Голливуда. Назовите эту страну.": "Филиппины.",
  "Символом одной из передач на нашем телевидении является животное, одну из кинематических характеристик которого можно описать первым словом названия передачи. Второе же слово названия можно употребить описывая особенность строения этого животного. Даже если вы не знаете ведущего передачи, получившееся название из двух слов может вам намекнуть на его фамилию. Назовите эту фамилию.": "Шолохов.",
  "Эмблема этой организации состоит из двух частей. Первая часть является геометрической фигурой, символизирующей, по замыслу авторов, \"единство и сотрудничество\". Вторая часть, как стилизованное изображение части прибора, должна указывать на \"общий курс к миру\". Чья это эмблема?": "НАТО.",
  "В одной из своих статей журнал \"Коммерсант-Власть\" отмечает, что человек, которому посвящена статья, прочно связан в нашем понимании с целым рядом изменений в стране, а также с одной из отраслей энергетики, где он также хочет все изменить. Эта мысль была отражена и в названии статьи, которое состояло из двух слов: \"Великий\". Назовите второе слово.": "трансформатор.",
  "Тяга к старине у всякого народа проявляется по-разному. Проследить это можно на примере стилизаций под старину. Испанцы отдают предпочтение оружию, французы чаще других стилизуют мебель, англичане и американцы архитектуру. А вот у русских, по мнению Георгия Краснодеревщикова, стилизация чаще всего проявляется в другой, нематериальной области, подтверждение чему можно найти на улицах Москвы. Назовите печатное издание, подтверждающее это предположение.": "Коммерсантъ.",
  "В нем и мышечное усилие, и мера расстояния, и интервал. И хотя у Роберта Рождественского их было целых 210, но, описывая процесс совершения этого, мы вспоминаем другого деятеля искусства. Назовите этого деятеля.": "Марк Шагал.",
  "В 1702 году поссорились два герцога брауншвейских, правившие до этого совместно и мирно: Антон-Ульрих возревновал свою жену к Рудольфу-Августу. По этому поводу был выпущен талер, который назвали \"люфтпумпенталер\". На лицевой стороне его была изображена сцена, иллюстрирующая событие знакомое вам отнюдь не из учебника истории. На другой стороне талера можно было видеть практически ту же сцену, но после вмешательства женской руки совершившей легкое движение против часовой стрелки. Назовите то, что в этих сценах символизировало герцогов.": "Магдебургские полушария.",
  "Анекдот. Пожилая женщина говорит молодой игривым тоном: - А у меня кровать скрипеть начала. Та, чтобы подыграть, отвечает: - А чем же вы на ней занимаетесь? - Раньше сексом. - Но она же только сейчас скрипеть начала. - А это... И пожилая дама закончила свое объяснение двумя словами, которые вам через минуту и предстоит сократить до общепринятых двух букв.": "P.S.",
  "Некоторые биологи считают, что ОНА бывает только у приматов, хотя для одного хищника она была \"фирменным знаком\". Один детёныш млекопитающего считал ЕЁ источником света. А некоего моряка убеждали в том, что она является одним из опознавательных знаков. Назовите произведение, главный герой которого не расставался с НЕЙ с самого детства.": "\"Человек, который смеётся\".",
  "Их можно встретить в астрономии и математике. Их составные части в астрономии имеют собственные имена, а в математике отличаются на 2. В астрономии их конечное число, в математике вопрос о конечности их множества до сих пор открыт. Герой одной советской сказки принял за них одного человека. У этого человека было 2 прозвища, отличавшиеся 1 буквой, и эти прозвища Вам и надо будет назвать через минуту.": "А-Янус и У-Янус.",
  "В названии одной научной работы пропущено слово, лишнее с точки зрения обыденного разговора: \"Разработка лазерно-люминесцентной методики обнаружения следов пальцев человека\". Назовите поговорку, состоящую из двух форм пропущенного слова, связанных глаголом, обозначающим действие, которое некоторые люди совершают с золотом.": "\"Рука руку моет\".",
  "Запишите следующие пары: 5 - легион, 6 - леодр, 7 - ворон, 8 - колода. Аналогичная пара, в которую входит 4, на мой взгляд, известнее, чем указанные выше, поскольку ее вторая составляющая входит в выражения, описывающие что-либо количественно. Назовите прилагательное, которое, согласно словарю Ожегова, употребляется кроме этого еще только с одним существительным, причем существительные разных родов, а словосочетания - разговорные.": "Кромешный (-ая).",
  "Разложив это слово на три части, мы получим вопрос. Ги де Мопассан дал утвердительный ответ на этот вопрос, заданный о некоем человеке. Назовите человека, который несколько раз в неделю дает возможность людям получить обозначаемое этим словом.": "Максим Галкин.",
  "Название альбома одного известного рок-музыканта, вышедшего в 1998 году, состоит всего из четырех букв английского алфавита. Сам автор примерно так объясняет название этого альбома: \"Я не вправе давать оценку своему творчеству. Название у альбома абсолютно нейтральное, и не обозначает по сути вообще ничего. Однако если переставить буквы в названии одним способом, можно решить, что я считаю свой альбом великолепным. А если переставить другим способом - то просто отвратительным\". Напишите, пожалуйста, перевод настоящего названия альбома на русский язык.": "\"этот\", \"это\".",
  "Довольно часто в повседневной жизни Вы видите набор разноцветных кругов. Круги одного цвета объединены, но бывает что и разноцветные тоже объединены, хотя и по другому. Например, красный, зелёный и синий или оранжевый, зелёный и желтый или серый - коричневый. А почему нет пары серый - оранжевый?": "потому что нет перехода с \"серой\" линии метро на \"оранжевую\" (имеется в виду карта московского метрополитена).",
  "ОН бывает функциональным, действительным, векторным. ОНА - нормальной и патологической. И ОН и ОНА сокращаются студентами в названиях предметов одинаково. Аббревиатуры состоящие из тех же букв встречаются и в других областях жизни. Так, одна из них образована от фамилии, а при добавлении к ней числа 22 имеет имя. Назовите, пожалуйста, эту фамилию и это имя.": "Антонов, Антей",
  "В октябре 1921 года Велимир Хлебников написал небольшую статью о ЕГО будущем. По словам автора, ОНО \"решило задачу, которую не решил храм как таковой\". Там же читаем про \"ежедневные перелеты уроков и учебников по небу в сельские училища страны\". А один из наших \"многострадальных\" современников жаловался на то, что ЭТО плохо влияет на его самочувствие. Кто же этот человек?": "Алексей Кортнев.",
  "В одном из областных центров Российской Федерации есть здание, обладающее некоторой характерной особенностью. Народное название данного здания состоит из двух слов. Это название отличается первыми двумя буквами от названия гораздо более известного здания, расположенного в другом городе, но обладающего той же особенностью. Назовите город, в котором расположено более известное здание, если известно, что тип этих зданий определяется значительным превосходством одной величины над другими.": "Пиза.",
  "Закончите мысль А.С. Пушкина слегка измененным названием творения одного француза, состоящим из одного слова: \"Ничто так не воспламеняет любви, как одобрительное замечание...\". Догадались? А теперь просто напишите имя этого француза.": "Альбер Камю.",
  "Вот отрывок, посвященный сотруднику одного средства массовой информации, послушайте его: Бедный Лева с арбатской высотки Все читает газетные сводки. Он не ест и не пьет, он здесь просто живет. Бедный Лева с арбатской высотки! В одной из передач на канале М1 есть рубрика, посвященная околоспортивным сплетням. Название этой рубрики отличается от названия места работы этого \"бедного Левы\" всего одной буквой. Как называется рубрика?": "\"Ухо Москвы\".",
  "Помимо участия в комедиях Гайдая, Георгий Вицин гордился главной ролью и в этом фильме. Причем, из-за большой разницы в возрасте с главным героем, приходилось делать нечто, что дало Вицину повод переименовать фильм. Как?": "в \"Женитьбу (за)бальзамированного\".",
  "Ирвинг, знаменитый ирландский актер, был высоким и худым. У него была особая манера играть определенные роли, при этом его глаза обладали прямо-таки магическим блеском, неотразимо действовавшим на женщин. Его многолетним антрепренером и другом был малоизвестный до поры до времени Абрахамсон, выпустивший в 1897 г. прославившую его на весь мир книгу. Под каким именем мы знаем этого Абрахамсона?": "Брэм Стокер.",
  "Теория Фоменко шагает по умам. Вот и Д. Серебряков, исследуя данные об Омаре Хайяме, пришел к выводу, что он жил в шестнадцатом веке, принадлежал к татарскому или хазарскому военному сословию, верой и правдой служил русскому государю, и, вообще, был мудрым и веселым... Кем?": "евреем.",
  "В одном случае этих двоих уже несколько десятков лет разделяет объект, которого там в полном смысле этого слова нет. В другом случае эти двое встретились впервые относительно недавно, а в итоге оказались рядом. Кроме того, эти пары объединяет зеленый цвет. Назовите этих двоих.": "Динамо и Сокол.",
  "В 1972 году на \"Таджикфильме\" снимали патриотическое кино \"Вперед, гвардейцы!\". После окончания съемок директор вызвал актера по фамилии Фердман и заявил, что не может написать его фамилию в титрах. Тот возмутился: мол, украинские, литовские и т п. ставите же!.. Директор ответил: у них, в отличие от вас, есть свои республики. Тогда Фердман сказал: придумайте сами какую-нибудь... Что же, по его мнению, должны были придумать, и что, созвучное с этим, в результате получилось?": "Семен Фердман предложил придумать ШАРАДУ, и в итоге появился псевдоним ФАРАДА.",
  "Этот граф жил в 14-15 вв., был маршалом Франции. Большой любитель музыки, он обладал собственным хором мальчиков, который он везде возил за собой по своим поместьям. Собственно, с членами его хора и связана печальная известность графа, а также тот факт, что и ныне в тех поместьях можно встретить призрак графа. О своеобразной интерпертации поступков графа нам известно... от кого?": "Шарль Перро.",
  "Вопрос на десерт. В меню японского ресторана автором вопроса среди прочих блюд было обнаружено \"айсу куриму\", оказавшееся обыкновенным мороженым. А что в этом же меню скрывалось под названием \"орэндзи сярибетто\"?": "апельсиновый щербет.",
  "В грамоту, предназначенную для награждения американского черного актера Джеймса Эрл Джонса, вкралась досадная ошибка. Причем особенно грустно и смешно одновременно было то обстоятельство, что текст грамоты содержал благодарность актеру \"за воплощение нашей мечты\". Догадавшись, какая ошибка была совершенна изготовителем грамоты, вы без труда ответите, какому празднику было посвящено ее вручение.": "Дню Мартина Лютера Кинга",
  "Желание сломать ногу или заболеть ангиной, поход на экзамен без единого выученного билета, самокритика, участие в телепередаче \"Слабое звено\": все это, а также известный мультипликационный герой, было упомянуто в статье, посвященной историку и философу, являющемуся тезкой вышеупомянутого героя, человеку, написавшему почти 100 книг, а прославившемуся всего одной. Назовите этого человека, а также мультипликационного героя.": "Захер-Мазох, кот Леопольд.",
  "Как то покупая на рынке арбуз, автор вопроса заметил, что некое слово, произнесенное лицом кавказской национальности, превращается в спортивный снаряд. Десять лет назад группа КВНщиков пошутила, что его применение одним спортсменом будет основанием для его дисквалификации. Назовите этого спортсмена и этот снаряд.": "Сергей Бубка, шест.",
  "Когда человек ест очень плотно, поджелудочная железа работает на пределе. И ферментов, выделяемых ею, для нормального пищеварения может не хватать. Такому синдрому врачи-гастроэнтерологи дали имя известного русского классического персонажа, в чьи уста автором была вложена фраза, прекрасно иллюстрирующая проявление этого синдрома. Напишите эту фразу.": "\"Ешь три часа, а в три дни не свариться\".",
  "Этот глагол в переводе с русского на как минимум один иностранный язык приобретает эротический оттенок. В русском же он также употребляется с разными приставками, например, \"на\" - в значении \"обмануть\" - или \"про\" - в значении \"остаться в проигрыше\". В классическом анекдоте в одной из форм этот глагол становится существительным, с которым произошло... что?": "оно (дуло) исчезло (в другом варианте - НЕ исчезло).",
  "Однажды художник Ли Картер решил подшутить над своими друзьями - довольно известными людьми. Взяв за основу одно из их произведений, он нарисовал небольшую картину, на которой были изображены четыре пожилых человека. Друзья художника посмеялись, однако спустя 13 лет для одного, а спустя 21 год после этого для другого из друзей художника стало невозможным то, что изображено на картине. Максимально точно воспроизведите название картины Картера.": "When I'm 64.",
  "Известный гонщик Алекс Занарди осенью прошлого года попал в автокатастрофу, в результате ему ампутировали обе ноги выше колена. Однако, спустя две недели после перенесенной операции, Занарди заявил, что он не собирается сдаваться и обязательно найдет способ вернуться на трассу. В ответ на это, сотрудники российского журнала \"Формула 1\" решили сделать своему кумиру подарок - и отправили сверток, в котором находилось то, что, по мнению сотрудников журнала, поможет Алексу достичь своей мечты. Что же было в свертке?": "книга Бориса Полевого \"Повесть о настоящем человеке\".",
  "Уолт Дисней был не просто талантливым художником, но и удачливым бизнесменом и продюсером. В начале 30-х годов он предпринял уникальный коммерческий ход, заключив соглашение с одной известной американской компанией. Компания обязалась предоставлять в течение двух лет свою продукцию только студии Диснея, что выбило из строя всех конкурентов гениального аниматора. Если вы поняли о чем идет речь, то вам не будет сложно назвать компанию, с которой Дисней заключил договор.": "Technicolor.",
  "Сперва фильм с таким названием снял американец. В этом фильме рассказывалось о похождениях незадачливого человека, постоянно попадавшего в сложные ситуации, из которых ему удавалось находить неожиданный и остроумный выход. Затем фильм с таким же названием снял другой, более политически грамотный режиссер, раскрыв в нем вопросы расовой и классовой дискриминации. Наконец, в начале 70-х фильм с таким же названием сняли два англичанина, сделав главными героями самих себя и своих друзей. Как называются все эти фильмы?": "Цирк.",
  "В году есть одни сутки, в течение которых многие люди, в основном в Северном полушарии Земли, могут наблюдать это явление. При этом в каждой отдельной точке оно длится считанные минуты, да и то, только при определенных погодных условиях. Народная мудрость утверждает, что основная составляющая этого явления никому не нужна, при этом она может служить критерием оценки личностных качеств человека. Какое произведение, судя по названию, посвящено описываемому явлению?": "мультфильм \"Падал прошлогодний снег\".",
  "История из-за кулис. Однажды венгерский оперный театр гастролировал в Москве с оперой \"Бан Банк\". Венгры привезли только певцов, исполнявших главные партии. Второстепенные пели наши артисты, массовка тоже была местная. И вот премьера. В финале оперы главный герой умирает, его кладут на носилки и пытаются унести, но тут на сцене появляется его возлюбленная. Она поет о любви к нему, подбегает к носилкам и открывает простыню. На этом месте представление едва не было сорвано гомерическим хохотом в зале. А что же так рассмешило публику?": "Вместо головы она увидела ноги.",
  "В 325 году на Первом Вселенском Соборе был канонизирован христианский церковный календарь. Частью его являлась пасхалия - метод определения даты празднования Пасхи в каждом конкретном году. Расчет пасхалии, проведенный по заданию отцов церкви математиками и астрономами, должен был соблюсти четыре условия: - праздновать только после весеннего равноденствия; - совершать праздник после первого весеннего полнолуния; - праздновать не в любой день, но в ближайшее за этим полнолунием воскресение. Назовите ещё одно, обязательное правило.": "не праздновать Пасху в один день с иудеями.",
  "Одна из причин возникновения лексических омонимов - звуковое совпадение разных по значению слов, пришедших в русский язык из разных языков. Этот омоним пришел в русский язык из итальянского и французского. Мы часто употребляем его в первом значении в составе фразеологического оборота. В детстве, когда автор вопроса слышал этот оборот, он думал, что тот, к кому относится высказывание, хочет покончить жизнь самоубийством, хотя на самом деле речь шла всего лишь о намерении сделать что-то без промедления. Назовите этот омоним.": "карьер.",
  "Новозеландский школьник Ник Джеймс регулярно подвергался притеснениям одноклассников. Прекратить издевательства ему помогла небольшая охранная система, которую он сконструировал и стал носить в своей сумке. Один из знакомых автора, менее подкованный в электронике, использовал для этого кайенский перец. Так от чего они оба спасались?": "от кражи завтраков.",
  "Один из частных бразильских университетов предпринял следующую рекламную акцию: устроил телевизионную викторину, в которой участники должны были отвечать на вопросы устного теста, после чего победители выходили во второй тур, где им предстоял письменный тест. Победитель получал звание профессора. Из тысячи претендентов во второй тур вышел двадцатисемилетний мясник из Рио-де-Жанейро Северино да Сильва. Однако, от продолжения борьбы да Сильва отказался. Почему?": "Он неграмотен - не умеет ни читать, ни писать, поэтому письменный тест пройти бы не смог.",
  "Константин Симонов утверждал, что их шестнадцать, хотя мы видим только пятнадцать из них. Владимир Цветов не согласен с ним, заявляя, что их пятнадцать, а видимы нам, соответственно, только четырнадцать. Лидия Громковская же заявила, что видела их много раз, но почему-то ни разу не догадалась пересчитать. Неизвестно, видел ли их герой одного известного отечественного кинофильма, но он воссоздал на своем земельном участке их подобие. Назовите отчество этого киногероя.": "Кузьмич.",
  "Сначала в этот Комитет входили трое. Количество членов росло и достигло десяти, включая Председателя и Секретаря. Потом о них необоснованно забыли, говорят, по политическим причинам. Вспомнили о них лишь в середине 80-х - и их снова стало трое, правда, существовать они стали несколько в иной форме - теперь их можно было видеть. Видеть их с должной степенью регулярности можно и сейчас - правда форма сменилась снова (хотя состав - не изменился). Мы не будем вас спрашивать, кто они. Мы спросим, какую науку пропагандировал их создатель?": "бионику.",
  "Люди этой своеобразной специальности появились в конце 80-х годов XX века. Судя по названию их специальности, можно подумать, что эти люди - специалисты по изготовлению небольших несложных изделий, которые имеются в любом офисе. На самом деле эти люди не имеют к этому изделию ни малейшего отношения. Известно, что один из этих людей использовал для совершенствования своего мастерства некое животное. Назовите эту специальность.": "кнопочник.",
  "В романе Анатоля Франса \"Боги жаждут\" рассказывается об одной неграмотной девушке, которая наивно полагала, что в мире есть книги только двух разновидностей. Одна из них - это требник, а вторую разновидность предстоит назвать вам. Другая девушка, описанная в одном произведении русской литературы, умела и читать и писать, и, наверно, была знакома и с другими книгами. Однако мы знаем достоверно то, что она однажды в большом волнении читала книгу как раз этой второй разновидности. Итак, через минуту назовите эту вторую разновидность.": "сонник.",
  "На рабочем столе автора вопроса долгое время лежал большой атлас мира. Очень просто оформленный, с грубой шершавой обложкой, без всяких ярких картинок на ней. И не сказать, чтобы автор часто его открывал, но всё-таки использовал каждый день. А как именно?": "в качестве коврика для мыши.",
  "В журнале \"Караван историй\" в 1998 году была опубликована заметка о крупном фестивале асфальтовых художников, проходившем в Лос-Анджелесе. Заголовок заметки состоял из четырех слов. Последние два слова - \"в Лос-Анджелесе\", а первые два слова - это известный промежуток времени. Назовите этот промежуток.": "меловой период.",
  "В заграничной рекламе шоколада M&M's есть такой эпизод. Сидят три разноцветных M&M's'а и едят одноимённый шоколад из пачек соответствующего цвета. Но один из них вдруг говорит очень справедливую вещь, после чего M&M's'ы по кругу меняются пачками и продолжают есть. Что же за мысль была высказана?": "Нехорошо есть себе подобных.",
  "Если к фамилии итальянского дирижёра добавить вопросительный и восклицательный знаки, а также дефис, то получится запрет на плохое настроение. Через минуту назовите этого дирижёра.": "Тосканини.",
  "ПЕРВЫЕ постепенно были вытеснены ВТОРЫМИ, изобретенными в конце XVIII в. слугой аахенского бургомистра Янсена. Хотя ВТОРЫЕ были искусственного происхождения, за ними сохранилось название ПЕРВЫХ. В 1938 г. венгерским химиком были изобретены ТРЕТЬИ, которые, если и не вытеснили полностью ВТОРЫЕ, то существенно их потеснили. Во многих языках все они до сих пор называются одинаково, а в русском языке ТРЕТЬИ приобрели новое название. А для какой цели предназначены и ПЕРВЫЕ, и ВТОРЫЕ, и ТРЕТЬИ?": "для письма.",
  "Друзья автора вопроса замечали его манеру писать ЭТО нестандартно. Так, вместо двоеточия автор употребляет знак \"равно\", а посередине обычно ставил плюс. А вас я попрошу нарисовать это так, как вам больше нравится.": "=+) (любой смайлик)",
  "Некий мальчик, описанный одним американским писателем, задавался вопросом: \"почему в НИХ ничего нет?\" Известно, что ИХ можно получить с помощью несложного, хотя и довольно длительного действия. Однако на вопрос: \"что получится в результате этого действия?\" большинство людей дадут совершенно другой ответ. Какой?": "9 (может быть также засчитан ответ \"6\" (\"три и три\")).",
  "Перед входом в учебную часть факультета, где учился автор вопроса, висела табличка, аналогичную которой очень часто можно увидеть в подобных местах. Однажды автор вопроса увидел, что под табличкой фломастером была написана фраза, которая призывала всех входящих соблюдать требование, содержащееся в тексте таблички. Фраза эта была образована из известной цитаты путем замены букв \"на\" на букву \"о\". Воспроизведите эту фразу, написанную под табличкой.": "\"Оставь одежду, всяк, сюда входящий!\".",
  "Закончите одним словом стихотворение С.Я. Маршака: Сегодня в полдень пущена ракета, Она летит куда быстрее света И долетит до цели в шесть утра [...]": "вчера.",
  "В одном из старых номеров журнала \"Крокодил\" была напечатана следующая картинка. Некое млекопитающее спрашивает у полосатого кота: \"Вы случайно не кот Матроскин?\" В ответ кот задаёт своему собеседнику очень похожий вопрос, включающий предполагаемое семейство, к которому относится животное, и его предполагаемую фамилию. Что же он спрашивает?": "\"А вы случайно не броненосец \"Потёмкин\"?\"",
  "Одна команда КВН как-то показала пародию на президента Путина. Путин появляется на сцене, подходит к микрофону и произносит два слова, делая между ними характерную для его манеры речи паузу. Внимание, вопрос! А что он сделал во время этой паузы?": "посмотрел на часы.",
  "Кому-то при упоминании о НИХ вспомнится Джек Лондон, кому-то - XXXII глава из \"Двенадцати стульев\", кому-то - возникновение широко распространённой одежды, а кому-то - художественный фильм. Австралийский городок Соверен Хилл называют ИХ городом, но так можно сказать и о многих других поселениях, вырастающих, как грибы после дождя, на практически пустом месте. Внимание, вопрос! А что получится, если отнять у НИХ золото?": "Искатели.",
  "Существование двух его положений привело к выделению четырёх линий. Каждая имеет своё название, и вы наверняка о них слышали. Напишите те два названия, которые связаны с животными.": "Тропик Рака и тропик Козерога.",
  "Один бард поведал нам об одном ИХ умении, заметив, однако, о невысоком уровне владения им. Другой бард рассказал о другом ИХ умении, которым ОНИ, по его словам, напротив, владеют как никто другой. Я не берусь утверждать, что ОНИ все на самом деле владеют этим вторым умением, но вы все наверняка слышали о некоторых ИХ представителях, которые этим умением владели. Назовите самого известного из них.": "Пегас.",
  "При въезде в эту небольшую французскую деревушку можно увидеть табличку, на которой изображены три отрезка прямых линий, соединенных концами в одной общей точке. Эта деревушка является одним из нескольких населенных пунктов, которым принадлежит необычный рекорд, занесенный в Книгу Рекордов Гиннеса. Какой именно?": "она имеет самое короткое название.",
  "По мнению журнала \"Знание - сила\", этот вид транспорта не только самый безопасный среди всех, но и самый выгодный, так как соединяет пункты по кратчайшему расстоянию. Стоимость и трудоёмкость его строительства самая низкая, он не зависит от неблагоприятных условий - за исключением сильного ветра - и почти не занимает площади на земле. Правда, если на полпути случится неполадка (а такое бывает), пассажирам это вряд ли понравится. Назовите этот вид транспорта.": "Канатная дорога (кресельная, маятниковая и т.д.)",
  "Перед поездкой на фестиваль в составе сборной команды знакомая автора вопроса заявила, что согласна играть в ЧГК только ТАК. На это автор вопроса ответил ей, что именно ТАК пройдёт тренировка в поезде по пути на фестиваль, поскольку билетов на поезд, в котором они поедут, в кассах уже не осталось. КАК же хотела играть в ЧГК знакомая автора вопроса?": "в полном составе.",
  "Многие музыканты относятся к этому музыкальному инструменту пренебрежительно. В самом деле, игра на нем не требует виртуозной техники, тем не менее, специально для него писали музыку такие знаменитые композиторы, как Моцарт, Гайдн и Бетховен. Сейчас мало где можно услышать звучание этого инструмента, но в Швейцарии и сейчас существует общество любителей таких инструментов. Вам наверняка известен человек, игравший на этом инструменте, который однажды взялся за совершенно иную работу. Назовите результат этой работы.": "Буратино.",
  "В 1924 году страна быстро восстанавливалась после разрухи. Михаил Булгаков, описывая Москву того времени, восхищался обилием и разнообразием вывесок. Он писал: \"И чего-чего на них нет! Всё есть, кроме ПЕРВЫХ и ВТОРЫХ\". Эти ВТОРЫЕ действительно к тому времени исчезли полностью, но вот небольшая часть ПЕРВЫХ сохранилась до наших дней благодаря своему особому положению. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Твердые знаки и яти.",
  "В этом четверостишии автора вопроса пропущено последнее слово. Закончите четверостишие. (Первые три строки - прямая речь.) \"В её лице порока нет, Открыт и честен взгляд; Ну, разве дашь ей двадцать лет?!\" - Воскликнул...": "адвокат.",
  "Когда автор вопроса некоторое время не прикасается к компьютеру, он часто вспоминает одного древнего поэта. Вернее, даже не самого поэта, а его произведение. И даже не само произведение, а его название. Как же это произведение называется?": "\"Метаморфозы\" (поэма Овидия).",
  "Никогда не спрашивайте об этом у кого попало! В лучшем случае вас просто оставят без ответа, а то и водой облить могут или мусором кидаться начнут. Согласно многим из вас известному источнику, от этого пострадал и президент московского Брэйн-клуба Андрей Кузьмин. А о каком вопросе идёт речь?": "\"Где моя любимая?\"",
  "Герой русской литературы на этот вопрос ответить бы не сумел, хотя правильный ответ был бы утвердительный. А один клиент с перепугу ответил на этот вопрос утвердительно, хотя правильный ответ был отрицательный. Сформулируйте этот вопрос.": "Ты что, глухонемой?",
  "В этом древнем списке можно услышать, в частности, названия: - российской группы, - совокупности цветов, - части водотока, - известного советского варианта, а также число и указательное местоимение. Назовите напиток, который можно услышать в аналогичном русском списке.": "эль.",
  "В Москве этих двоих объединяет Садовое кольцо: ОН расположен неподалёку от метро \"Смоленская\", а ОНА - на Земляном валу. Этот факт весьма символичен: ведь в первоисточнике также кольцо помогло этой паре воссоединиться. Кем оно было подарено?": "Финном.",
  "Эта аристократка прославилась благодаря \"вестнику\" определенного цвета. Впоследствии она, в ответ на настойчивые приглашения посетить историческую родину, мотивировала свой отказ тем, что не носит одежду некоего другого цвета. Какого?": "коричневого.",
  "Согласно Далю, этот глагол образован от названия музыкального инструмента и одно из его значений - \"шуметь, стучать\". В современном русском языке он имеет значение \"делать что-либо кое-как, наспех\". С 1973 года многие из вас не раз слышали диалог, участница которого при помощи этого глагола попросила у своего собеседника... Что же?": "маечку.",
  "Поэтесса Ирина Одоевцева вспоминала, как Николай Степанович Гумилев приводил в качестве примеров следующие имена: Анна Ахматова, Николай Гумилев, Георгий ИвАнов. Примером чего, по мнению Гумилева, они должны были служить?": "Стихотворного размера.",
  "Его псевдоним состоит из имени древнего царя и фамилии героя Максима Горького. Его настоящая фамилия такая же, как у политического обозревателя. Большинству он известен благодаря особе женского пола, имя и фамилию которой Вам надлежит назвать.": "Алиса Селезнева.",
  "Цитата: \"Она пела, играла на рояли, писала красками, лепила, участвовала в любительских спектаклях...\". (конец цитаты). Она была охарактеризована тем же словом, что и другая \"певица\" несколькими десятилетиями ранее. Назовите эту \"певицу\".": "стрекоза.",
  "ОН незримо присутствует в картине русского художника, изображающей сельское кладбище у реки, и даже упомянут в названии этой картины. А в популярной песне утверждается, что он предназначен не для Органа, а для сооружений. Для каких?": "для пирамид.",
  "Давно доказано, что это невозможно сделать с помощью двух предметов, которыми пользовались вы все. А вот, по мнению О.Генри, эту задачу разрешил город: \"прямые линии улиц и зданий, прямолинейность законов и обычаев, - [...] всё это бросает вызов кривой линии Природы\". Какой параметр должен остаться неизменным при решении этой задачи?": "площадь.",
  "Произведение народного творчества указывает на ЕГО агрессивность по отношению к человеку, предположительно православному. Другое произведение народного же творчества предполагает ЕГО способность издать характерный звук. Финал хрестоматийного произведения, в котором ОН является одним из главных персонажей, иллюстрирует результат применения важнейшего физического закона, изучаемого в школе. Формулировать не надо - назовите этот закон абсолютно точно.": "первый закон Ньютона.",
  "Переведите на английский язык одним словом выражение \"консервированный колбасный фарш\", принимая во внимание, что многим из вас доводилось \"пробовать\" его и, скорее всего, вопреки собственному желанию.": "спам.",
  "С этим именем на устах в 16 веке уходили на войну русские войска. Вы наверняка знаете о двух трагически погибших его носительницах. Рассказ о смерти первой известен как в русском оригинале, так и в переводе, причем в разных вариантах этого рассказа фигурируют разные орудия преступления. Вторая же сама ушла из жизни, причем различные источники сходятся в способе ее самоубийства. Назовите абсолютно точно ее имя и этот способ.": "Маруся отравилась.",
  "Уважаемые знатоки! Вы, вероятно, еще помните, насколько суровой была прошлогодняя зима в Сибири. Это и неудивительно - зимой, да еще и в Сибири, бывает холодно. В ту зиму в Иркутске произошло то, чего не было с 50-х гг. XX века. Кстати, еще раньше это случалось регулярно. Ответьте максимально точно, что же произошло.": "Замерзла Ангара. (Без указания названия реки Ангары ответ не принимается).",
  "С давних времен ЗОЛОТО и СМЕРТЬ были рядом. Люди сражались за презренный металл, проигравший погибал, а победитель получал ЗОЛОТО. \"Где ЗОЛОТО, там и СМЕРТЬ\" - с древности это стало правилом де-факто. И только относительно недавно появилась официальная формулировка. А в каком случае применяется это правило?": "При ничьей в основное время (при игре в дополнительное время).",
  "Отрывок из обзора фондового рынка: \"Биржа в состоянии эйфории. Акции идут только вверх, обороты растут, \"уровни сопротивления\", которые еще вчера казались...Два слова пропущено..., на поверку оказались...Два слова пропущено...\". В обеих пропущенных парах первые слова одинаковы и обозначают геометрические объекты, а вторые являются фамилиями. Назовите страны, в которых находились пропущенные пары. Порядок важен.": "Финляндия, Франция. (только в этом порядке)",
  "Вряд ли Вы вспомните, что некий лидер повстанческого движения при первой нашей встрече с ним усилием воли останавливает считающийся необратимым процесс. Однако, Вам наверняка известно, что сам он часто вызывает этот процесс. Так как же зовут нашего героя.": "Чиполлино.",
  "В разные годы этот заказ дома Ротшильда выполняли в том числе Марк Шагал, Пабло Пикассо, Сальвадор Дали. Что же они рисовали?": "Эскизы винной этикетки.",
  "Юная особа, скрывавшая свое происхождение, пожилая особа, ставшая объектом пристального внимания молодого человека. При определенных обстоятельствах имя, которым называла себя первая, является и именем той, которую однажды напомнила упомянутому молодому человеку вторая. Назовите это имя.": "Акулина.",
  "Однажды в 1967 году первый секретарь Московского Городского Комитета Партии Николай Егорычев позвонил Сергею Михалкову и предложил заменить местоимение 3-го лица местоимением 2-го лица. Михалков согласился, сказав, что так будет лучше. Какая фраза получилась в результате?": "Имя твое неизвестно, подвиг твой бессмертен.",
  "Для юного сочинителя ЭТО состояло в благоприятном протекании одного из психических процессов. Его мнение об ЭТОМ наверняка заинтересовало бы сотрудника необычного учреждения. Коллективы и сочинителя и сотрудника ждали одного и того же. То, чего они ждали, считается причиной отсутствия ЭТОГО на некоей территории. Чего же они ждали?": "Понедельника.",
  "В начале XVI в. у евреев, решивших не покидать Португалию, появилось новое блюдо - \"альейрас\", представлявшее собой кишку, набитую курятиной. Это блюдо вывешивалось на кухнях на видном месте и предназначалось не только для еды, но и для определенных посетителей. А что оно должно было этим посетителям доказать?": "То, что в этом доме едят свинину (прин. также \"не соблюдается кошрут\", \"не соблюдаются законы/запреты иудаизма\" и т.п.)",
  "Один человек решился воплотить некий грандиозный замысел. Однако, не так давно, когда работа была завершена почти на треть, произошло событие, заставившее его задуматься над ее продолжением. Он размышлял, не отойти ли от ранее намеченного, и не изменить ли одну немаловажную деталь во избежание нежелательных ассоциаций. Мы не спрашиваем об изменениях. Вряд ли вы сможете ответить. Напишите, как выглядит эта деталь без изменений.": "\"Две башни\" (принимается также \"The two towers\", \"Две твердыни\", \"Две крепости\").",
  "Английская газета \"Daily Mail\" описывала воздействие этого напитка с французским названием так: \"Это все равно что выпить водки, закусить LSD и закурить марихуану\". Мы не предполагаем, что вы хорошо знаете французский или немецкий языки, но просим вас вспомнить название другого хорошо известного напитка, являющееся немецкой калькой французского названия.": "Вермут.",
  "Вопрос-подражание \"Детектив-шоу\". На фабрике детских игрушек обнаружили крупное государственное хищение. Стали пропадать в огромных количествах игрушки, обладающие некоторым качеством. Милиция год занималась этим делом, но безуспешно, игрушки никто не выносил. Потом был обнаружен подкоп, и выяснилось, что для транспортировки игрушек использовалось их вышеупомянутое специфическое свойство. Какое же?": "они были заводные (они могли передвигаться сами).",
  "В этой группе их пять. Если судить по названию группы, то полностью подходят только две из них. Еще две подходят только по языковым причинам, но не по географическим. А последняя и вовсе не удовлетворяет ни географическому, ни языковому условию. Назовите последние три, учитывая, что если желтый, то синий; если синий, то белый; если белый, то красный; если красно-белый, то синий; если сине-белый, то красный.": "Дания, Исландия и Финляндия.",
  "Прослушайте стихотворение и скажите предельно точно, какой выход нашел О. Мандельштам, чтобы не платить налоги. Есть разных хитростей у человека много, И жажда денег их влечет к себе, как вол. Кулак Пахом, чтоб не платить налога, ... себе завел.": "наложницу.",
  "В названии этой рок-группы, состоящем из двух слов, присутствует цвет и фигура, встречающаяся, по крайней мере, в двух играх. Если первые буквы этих слов произнести как в латинском алфавите, то получится продукт, весьма ценимый в месте, давшем название известной советской комедии Г. Данелия. Эти две буквы в английском языке часто обозначают один и тот же звук. Догадавшись, о какой группе идет речь, назовите бессменного участника и лидера этой группы, выпустившей свой первый альбом в 1969 году и существующей и по сей день.": "Роберт Фрипп. (группа King Crimson)",
  "На вступительных экзаменах в тесте по русскому языку автору вопроса встретилось предложение: \"И мне не (пропущено), и тебе не уснуть\". Из-за опечатки в пропущенном слове оказался лишний знак, и слово превратилось из формы настоящего времени безличного глагола в инфинитив возвратного глагола. В итоге предложение выглядело весьма забавно. Восстановите пропущенное слово.": "спиться.",
  "Г. Гейне называл это \"разумом сердца\", Т. Манн считал, что это - \"самое важное в жизни и сама воля к жизни\", а Ф. Ницше говорил, что это всего лишь \"важничанье человека перед природой\". А. Генис вспоминает, что в детстве, не зная как пишется это слово, поспорил с отцом о том, что это - траваядное. И в качестве аргумента показал фотографию оленя. О чем идет речь?": "мораль (марал).",
  "В Таиланде и на Тайване известная спортивная компания \"Reebook\" открыла предприятия по производству кроссовок. Изготавливаемая продукция в дальнейшем предполагалась экспортироваться в страны Европы и США. Но спустя некоторое время после открытия, выяснилось, что \"Reebook\" несет большие убытки, в связи с огромным количеством краж. Тогда американцы пошли на оправданную производственную хитрость и количество краж сократилось до нуля. Что они придумали?": "производить кроссовки с правой и левой ноги в разных странах.",
  "Японский иероглиф \"сю\" входит в состав слов Хонсю и Кюсю, соответственно первого и третьего по величине островов Японии. Иероглиф \"ю\" значит нефть, иероглиф \"та\" - много. А теперь переведите на русский язык слово \"ю-та-сю\".": "(штат) Юта.",
  "В своей книге \"Философские сказки\" психолог Николай Козлов использует в качестве эпиграфа одно из своих ранних стихотворений: В душе бушует молодечество; Мечту лелею я, неистов: Передушить всех: [...] И осчастливить человечество. Через минуту вставьте пропущенное слово.": "\"... гуманистов\".",
  "Эта необычная формула была \"выведена\" почти две тысячи лет тому назад. Словарь С. Ожегова так дал определения ее составляющим: первое - это то, что \"с трудом поддается разрушению\"; второе - это \"хорошие, положительные последствия\"; а третье - все то, что доставляет эстетическое и нравственное наслаждение. Назовите компоненты триады, если каждый из них важен сам по себе, но только вместе они позволяют архитектурному сооружению стать произведением искусства.": "прочность, польза, красота.",
  "Произошедший от \"молчаливого\" предка в конце 19 века, он приобрел огромную популярность. В названии одной из его разновидностей, возникшей около 1910 года, есть слово, которое звучит как название русской рок-группы, однако пишется по-другому. В период с 1910 по 1930 эту разновидность вытеснила другая, более усовершенствованная. В её названии есть слово, которое означает обещание, имеющее исковую силу. Назовите обе разновидности.": "бридж аукцион и контракт бридж.",
  "Известно, что лошади спасают свой круп от надоедливых насекомых, тем что обмахивают его хвостом. А что нужно сделать лошадям, чтобы защитить морду?": "встать вкруг (чтобы морду сзади стоящей лошади обмахивал хвост впередистоящей лошади).",
  "Бежав из оккупированной Норвегии, Тур Хейердал некоторое время работал разнорабочим на химическом заводе в Канаде. Он рассказывал, что был у них начальником цеха один итальянец. Парень был простой, но важничал - прилично одевался и носил в кармане и за ушами дюжину ручек и карандашей... Однажды получив письменное распоряжение, он незаметно для других подошел к бочке с грязной жижей, окунул в нее руки по локоть, а затем подошел с некой просьбой к Туру. С какой просьбой?": "Он показал грязными руками на карман и попросил прочитать распоряжение - сам он читать не умел.",
  "Сейчас в Москве его можно встретить в трех разных местах. То, что его отличало, вполне могло бы вызвать зависть коллежского асессора из Петербурга. Назовите его (первого).": "Сирано де Бержерак.",
  "В февральском номере журнала \"Красное и Белое\" помещена реклама известного алкогольного напитка. Изготовители предназначают данную марку исключительно на российский рынок, поэтому этикетка содержит название напитка на русском языке. Также на ней находится рифмующееся с названием имя очень известного его почитателя. Назовите этот напиток и этого человека.": "Абсент - Винсент (ван Гог).",
  "Он нередко фигурирует в русских пословицах. В русских сказках они также появляются вместе с представителями близкого вида. Одному большому их любителю пришлось расстаться с одним из них ради радикального сближения с тезкой парнокопытного. Назовите его.": "М.С. Паниковский.",
  "Немец Ганс Рудель - бомбардировщик, более 2,5 тыс. боевых вылетов, единственный кавалер железного креста с мечами, золотыми дубовыми листьями и бриллиантами, - один. Англичанин Дуглас Бэйдер, предложивший тактику \"4 пальца\", 24 сбитых самолета, - 2. Назовите их советского коллегу, которому также соответствует цифра 2.": "А. Маресьев.",
  "Прослушайте цитату из Гилберта Кийта Честертона: \"... а под вывеской стоял длинный деревенский стол, какие некогда можно было видеть у дверей каждой вольной английской таверны, до того, как трезвенники вкупе с (пропущено слово) погубили нашу свободу\". Пропущенное слово представляет собой название профессии во множественном числе. Назовите эту профессию и наиболее известного ее представителя, на которого, собственно и намекал Честертон.": "Пивовар Оливер Кромвель.",
  "Великая герцогиня Тосканская, голландский король, королева Неаполитанская, испанский король, Вестфальский король. Еще одной управление не доверили, а другой был вообще антимонархист и эмигрировал в Америку. А как звали их наиболее известного родственника?": "Наполеон.",
  "Многие советские функционеры не обладали достаточным образованием. Так, известен случай, что министру иностранных дел Вышинскому принесли на подпись бумагу. Министр бумагу прочитал и вернул, поставив пометку: \"Уточните, куда именно\". Какое слово, пришедшее из латыни, чиновник по ошибке написал раздельно?": "Вето (В ето).",
  "\"Признаюсь, я эту дребедень, называемую повестями и романами, не читаю, но куда ни придешь - только и разговоров что об этой книжке... стыдят, уговаривают прочитать... Делать нечего, - прочитал... Молодец сочинитель; если встречу его где-нибудь, то расцелую его! Ловко ошельмовал этих лохматых господчиков и ученых шлюх... Нет, этому сочинителю надобно дать чин, поощрить его, пусть сочинит еще книжку об этих пакостных глистах, что развелись у нас!\". О каком произведении так сказал один российский генерал?": "О романе И.С. Тургенева \"Отцы и дети\".",
  "В фильме, снятом по этому произведению, он был нарисован, и дело происходило днем, а в книге он был вырезан из картона и даже освещен тремя лампочками, т.к. был вечер. Если вы догадались, о чем идет речь, назовите его создателей теми именами, под которыми они себя \"увековечили\" некоторое время спустя.": "Киса и Ося (и их картина \"Сеятель\").",
  "При переписи населения 1939 г. у некоторой категории в графе \"занятия\" стояло \"сезонные рабочие\". Назовите руководителя ведомства, в системе которого они трудились.": "Л.П.Берия.",
  "В энциклопедии \"Жизнь животных\" про того из них, который встречается в наших краях, говорится: \"период беременности у самки длится 49 суток, в году бывает лишь один приплод. Самка приносит от 2 до 8-10 детенышей. Детеныши рожаются слепыми, голыми, с закрытым слуховым проходом и ярко розовой кожей\". Но на самый известный вопрос, ставший уже заглавным в известном произведении, эта энциклопедия не дает ответа. А на какой вопрос?": "Как ежики размножаются?",
  "Считается, что с язычеством на Руси покончено очень давно. Но оказывается, еще в XIX веке в Минске, на берегу Свислочи, существовало языческое капище. Как вы думаете, в каком году XIX века по решению городских властей Минска это капище было полностью уничтожено?": "В 1888 году.",
  "На третьем, самом высоком уровне Эйфелевой башни на круглой смотровой площадке, по периметру изображены флаги государств со столицами и самыми крупнейшими городами мира, с указанными расстояниями до них в километрах. Города расположены так, чтобы место изображения флага совпадает с направлением на этот город. Москва изображена где-то в восточной части панорамы, Вашингтон в западной и так далее. Внимание, вопрос. Между Лондоном и Осло на панораме поместилось семь городов. Назовите хотя бы один из них.": "Фунафути (Тувалу), Апиа (Самоа), Нукуалофа (Тонга), Ярен (Науру), Баирики (Кирибати), Сува (Фиджи), Маджуро (Маршалловы острова).",
  "Итальянцы называют его \"segno dolce\", что в буквальном переводе на русский означает \"сладкий знак\". Но, в отличие от нас, довольно мало итальянцев знают о его существовании. А как называем его мы?": "Мягкий знак.",
  "У Некрасова рыцарь, у Амлинского факир, у Ильфа и Петрова выдвиженец, у Куницына удачник. Но самый известный, пожалуй, у Шахерезады. Именно его позаимствовали Жак Оффенбах и Джузеппе Верди. Так кто же у Шахерезады?": "Калиф.",
  "В Европе он, можно сказать, рождался дважды. Первый раз, когда в 1565 году в Англии, в графстве Камберлэнд, было обнаружено месторождение ранее неизвестного минерала. Месторождение это впоследствии иссякло и вторым рождением считают 1795 год, когда француз Конте и чех Гармут, независимо друг от друга, разработали технологию получения основного компонента этого из смеси данного минерала и глины. Меняя количество глины можно было варьировать твердость. Внимание, вопрос! Что означают, каждое в отдельности, два иностранных слова, объединение которых в переводе на русский язык обозначает ЭТО.": "Черный (\"Каран\") и Камень (\"Таш\").",
  "Этот древний обряд существовал у многих народов. В Древней Греции его совершали после уборки винограда - во время так называемых дионисий, празднеств, посвященных богу вина Дионису. Легендарный царь Приам приказал совершить этот обряд лишь для того, чтобы избежать зла, предвещаемого ему дурными снами. По средневековым же немецким поверьям, аналогичный обряд совершают ведьмы, собравшиеся на шабаш. В наши дни предложение совершить этот обряд чаще всего можно услышать перед началом. Перед началом чего? Дайте максимально точный ответ.": "Игры в домино (\"Забьем козла!\").",
  "Среди них были \"великий коммунизм торжествует\", \"дело Ленина живет\", \"Ленин умер, но идеи живы\" и даже \"я с Лениным и Крупской\". В этот ряд можно также включить известного композитора, случайно получившегося в результате объединения двух вождей. Назовите этого композитора.": "Ференц Лист.",
  "Если кто-нибудь сделает с вами ЭТО, вы, скорее всего, будете очень недовольны. Однако, по словам журналиста Сергея Ачильдиева, со всеми нами ЭТО сделал Николай Васильевич Гоголь, за что мы ему наоборот должны быть очень благодарны. Ответьте, что, по мнению Ачильдиева, сделал с нами Гоголь, если в XIV веке с известным изваянием было проделано, можно сказать, прямо противоположное ЭТОМУ.": "Оставил с \"Носом\" (а сфинкс в XIV утратил свой нос).",
  "Роберт Аллен родился в 1941 году в штате Миннесота. Среди его произведений есть \"Девушка из северной страны\", \"Человек с тамбурином\", \"Мотопсихозный ночной кошмар\", а также роман \"Тарантул\", написанный методом спонтанной прозы. Его любимым поэтом был поэт по фамилии Томас. А имя этого поэта по фамилии Томас вы, уважаемые знатоки, назовете через минуту.": "Дилан.",
  "Уважаемые знатоки! Я не знаю, слышали вы про это или нет, но в 2001 году в издательстве \"Вагриус\" вышла книга из которой, судя по названию, можно узнать буквально обо всем. Рассказывается там, в том числе, и о возникновении популярного телешоу. Назовите автора этой книги, которого газета \"Нью-Йорк таймс\" поставила в один ряд с Пушкиным.": "Елена Ханга.",
  "У знакомого автора вопроса есть фотография, на которой он, знакомый, стоит под плакатом, висящим в актовом зале одной из средних школ Мордовской АССР. На плакате написан лозунг на эрзянском языке, состоящий из шести слов. 2-е, 4-е и 6-е слова, соответственно, - \"дык\", \"дыкихор\" и \"тыкмурдык\". Воспроизведите, пожалуйста, 1-е, 3-е и 5-е слова.": "Ленин, Ленин, Ленин.",
  "В начале 90-х годов прошлого века в центральный аппарат КГБ пришло страшное по своей сути донесение о том, что среди студентов МГУ создана подпольная группа. В сообщении утверждалось, что организация хорошо законспирирована, уходит в леса, где проводит свои тайные встречи, и даже отрабатывает приемы рукопашного боя. В студенческую среду внедрили информаторов, которые быстро разобрались в ситуации и доложили, что эта организация особой опасности не представляет. Так что же это была за организация?": "Толкиенисты (поклонники творчества Дж. Р. Р. Толкиена).",
  "Этот человек придумал одну из разновидностей дифференциала, а также то, что в советской научной литературе 40-х - 50-х годов было принято именовать \"потоком\". Назовите его имя и фамилию.": "Генри Форд.",
  "Нашел ее французский судебный чиновник. Немецкому промышленнику она спасла жизнь, и он учредил премию в ее честь. А вот один японец, сделавший с однокашником в нее большой вклад, покончил жизнь самоубийством. Наконец, в 90-х годах один англичанин сделал с ней то, что позже подарил своей жене на день рождения. Что же он с ней сделал?": "Доказал (Великую теорему Ферма).",
  "На эту букву в одном из скандинавских языков заканчивается слово \"byra\", в переводе означающее \"бюро\". На эту же букву начинается фамилия шведского астрофизика и спектроаналитика. Напишите эту букву.": "&Aring; (обозначение ангстрема).",
  "Представьте себе следующие ситуации: 1. К вам приходит волосатый раб с просьбой обрить его. 2. По электронной почте к вам приходит файл с графической картинкой. Все это имеет отношение к науке стеганографии. Что изучает эта наука?": "Скрытие факта передачи информации.",
  "По мнению Марка Твена, у опыта есть как хорошая, так и плохая сторона. Так, кошка, сев на раскаленную печку, получает опыт. Она никогда больше не сядет на раскаленную печку - и это хорошо. А что же, по мнению Твена, плохо в такого рода опыте?": "Она никогда больше не сядет и на холодную печку.",
  "В Средневековой Европе, так же, как и у нас в последние годы, существовала мода на чтение бульварной литературы. Назовите самую известную жертву этого увлечения, осознавшую перед смертью свои заблуждения.": "Дон Кихот.",
  "Первые в естественных условиях в Европе уже не обитают, хотя во времена Древней Греции, судя по мифам, они встречались. Тем не менее, мы смеем утверждать, что в Европе их 42, а в Великобритании целых 9. Вторые тоже очень популярны среди европейцев, их 12, причем есть два мутировавших. Но в Европе сейчас существует только два государства, где одновременно присутствуют представители и первых и вторых. Назовите любое из этих государств.": "(Сербия = Югославия) или Чехия.",
  "В 70-е годы 20-го века ходил следующий анекдот: в истории России было три периода - допетровский, петровский и... Назовите третий.": "Днепропетровский (Брежнев окружил себя земляками-днепропетровцами).",
  "Одна компания продает сувениры кусочки угля, добытые на глубине около 4 километров под водой, художественно оформленные, на изящной подставке, с прозрачной крышкой и памятной гравировкой на медной табличке. Расходятся эти сувениры по 25 долларов. А на что эта компания таким образом собирает деньги?": "подъем Титаника (это кусочки угля из сохранившихся в бункерах затопленного Титаника).",
  "Авторы одной известной дилогии так и не написали третью книгу. Тем не менее, некто Акопян и Гурин, используя заметки авторов, отважились написать третью книгу. Эта книга заканчивается тем, что ее главный герой садится в Нью-Йорке на корабль следующий мимо мыса Горн до тихоокеанских островов Пока-Пока. А какой город изображен на последней, прощальной иллюстрации в этой книге?": "Рио-де-Жанейро.",
  "ОНИ раньше были широко распространены, причем каждая местность славилась своим вариантом. Среди их разновидностей есть лепной (в Мезени и Каргополе) и силуэтный (в Воронеже, Путивле, Архангельске). Назовите предмет, который постоянно упоминается вместе с НИМ.": "кнут (речь шла о пряниках).",
  "Некоторые нововведения этого человека на много лет опередили реформы Петра I. Он первым из русских государей ратовал за веротерпимость, первым понял, что с набегами крымцев можно покончить, завоевав Азов и первым сделал то, что Петр I сделал 22 октября 1721 года. Вместе с тем, в отличие от Петра, он не решился на проведение радикальных реформ русского общества и не смог вывести его из кризиса. Кто этот человек?": "Лжедмитрий I (первый объявил себя императором)."
}