{
  "\"Сергей Миронович Киров\" имел две АЛЬФЫ, \"Клим Ворошилов\" и \"Иосиф Сталин\" - по одной, а у предшественника всех вышеперечисленных было целых пять АЛЬФ. Суммарное количество АЛЬФ в Кремле сейчас то же, что и в XVII веке. Назовите АЛЬФЫ одним словом.": "Башни.",
  "В начале 2013 года новое руководство компании \"Yahoo!\", находящейся в глубоком застое, решило перевести всех сотрудников на работу в офисе и уволить тех, кому это не подходит. Антон Носик пишет, что цель - избавиться от НИХ. А кто избавился от некоторой части ИХ в 1852 году?": "Н.В. Гоголь.",
  "В шутку рассказывая о происхождении названия одной страны, Евгений Клюев пишет, что раньше страна эта недолго носила название, противоположное нынешнему. Но вскоре пришел неприятель, государство пало, и все жители были перебиты в фалангах. Назовите эту страну.": "Непал.",
  "(pic: 20140221.jpg) Эти футляры объемом около 1 литра, по мнению их разработчиков, способны оказать благотворное влияние на детей в определенных ситуациях. Ответьте одним словом, какие устройства предполагается помещать в эти футляры.": "Капельницы.",
  "(pic: 20140222.jpg) Мы стерли три слова, которые задавали стиль всей картинке. Восстановите их, зная, что они входят в известный фразеологизм.": "Пух и прах.",
  "Перед последним вопросом нам хотелось бы попросить знатоков не разбегаться до оглашения ответа. В русском переводе одной юмористической картинки на зеркале заднего вида присутствует надпись: \"Объекты в зеркале ближе, чем кажутся\". Мы не спрашиваем, какому американскому законотворцу принадлежит эта машина. Назовите слово, которое мы в этой надписи заменили.": "СинЕе.",
  "Тихон Хренников написал по мотивам этой пьесы комическую оперу, балет и музыку к фильмам и спектаклям. На постере к постановке этой пьесы Московского театра имени Пушкина изображены петарды на белом фоне. Назовите эту пьесу.": "\"Много шума из ничего\".",
  "Убийство АЛЬФЫ в 1859 году на островах Сан-Хуан привело к международному скандалу, который устроил неприятности британцам. АЛЬФЫ фигурируют в названии статьи Википедии, посвященной известной военной операции. На территории какой страны?": "Куба.",
  "Статья о злоключениях известного российского бизнесмена в Камбодже, опубликованная в газете \"Московский комсомолец\", называлась \"Меры пресечения для господина Полонского\". Какие две буквы мы пропустили в тексте вопроса?": "КХ.",
  "Постоянные акты вандализма со стороны ирландской молодежи вынудили власти американского города Сиракьюз СДЕЛАТЬ ЭТО. В России СДЕЛАТЬ ЭТО не позволяет ГОСТ Р 52282-2004, принятый Федеральным агентством по техническому регулированию и метрологии. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Перевернуть светофор.",
  "Примерно два года тому назад одна из российских букмекерских компаний принимала не совсем обычные ставки. Так, ставки на то, что АЛЬФОЙ станет Галина Лебедева, принимались с коэффициентом 20:1; на то, что АЛЬФОЙ станет Ксения Собчак - с коэффициентом 100:1; а на то, что АЛЬФЫ в России не будет вообще - с коэффициентом 30:1. Какие два слова мы заменили на АЛЬФУ?": "Первая леди.",
  "Алексей Сканави, рассказывая о музыкальной форме \"рефрен - эпизод - рефрен\", сравнил известное музыкальное произведение с предметом кухонной утвари, заметив, что они имеют сходство и в названии, и в форме. Назовите это произведение.": "Турецкий марш [Моцарта].",
  "В злой шутке из современного мультфильма один персонаж настолько беден, что открывает ЕЕ, чтобы поесть ветчины. Назовите ЕЕ.": "Электронная почта.",
  "Антофобия - боязнь цветов, басиофобия - страх перед передвижением и падением, канинофобия - боязнь собак. А чего, согласно книге Стивена Джуана, боятся люди, страдающие аибофобией?": "Палиндромов.",
  "В не самом удачном переводе романа Саймака \"Проект \"Мастодонт\"\" герой говорит: \"Ты хорошо рассмотрел этих бобров? Они же с размером с ИКСА\". В иконографии ИКС изображается с поверженным и связанным диаволом у его ног. Назовите ИКСА.": "[Святой] Бернард.",
  "В древности на Руси существовал обряд, который начинался с обмазывания болезненного или недоношенного ребенка тестом. По утверждению сайта \"Славянская культура точка ру\" то, что ОНА пытается сделать с НИМ - отголосок этого обряда. Назовите ЕГО и ЕЕ.": "Баба-Яга и Иван царевич.",
  "На кулинарном конкурсе в австралийском городе Элис-Спрингс местная жительница предложила ДЕЛАТЬ ЭТО для борьбы с угрозой для австралийской фауны. Есть мнение, что если вы СДЕЛАЕТЕ ЭТО во сне, то приобретете мудрость и опыт. Схожий способ упоминается и в русском ироническом ответе. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Есть кошек.",
  "В одном шуточном произведении говорится, что в молодости ОН служил на корабле капитана Фрейда. Назовите ЕГО.": "[Карл Густав] Юнг.",
  "[Нулевой вопрос] Итак, начали! И сразу простите за спойлер... Текстовка с обложки мартовского номера журнала \"MAXIM\": \"Ольга Зайцева уже нагрела для тебя...\". Что именно?": "Гроб.",
  "(pic: 20140224.jpg) Перед вами кадр с изображением, возможно, того самого медведя, которого 25 августа 1968 года пытался с риском для жизни накормить сгущенкой один из участников совместного советско-итальянского проекта. Назовите как можно точнее место проведения последней церемонии с участием этого человека.": "Сочи.",
  "Внимание, в вопросе есть замены. Сонет \"ОБЯЗАТЕЛЬНО Я УМРУ\" был написан в конце XVI века и венчает цикл. Рассказывают, как один китаец пришел в ужас, прочитав на самолете \"ОБЯЗАТЕЛЬНО Я УМРУ\". Назовите модель этого \"беззаботного\" самолета.": "Ту-154.",
  "Дуплет. 1. В одной из игр сайта minigames.mail.ru можно видеть следующие, сменяющие друг друга картинки: на первой улыбающийся человечек держит руки в карманах; на второй - его лицо выражает неприятное удивление, а руки из карманов уже вынуты; на третьей - человечек левой рукой держится за галстук, а правой указывает в сторону; на четвертой - сжатые в кулак руки поднесены к искаженному гримасой лицу; на пятой - руки молитвенно сложены около рта, а ОНА уже готова. Назовите ЕЕ одним словом. 2. Герой Леонида Леонова замечает, что иностранные посетители советских ресторанов уносят в качестве сувениров пущенные в обиход дворцовые салфетки с вензелями покойного монарха. Герой делает вывод, что, несмотря на просвещение, в Европе сохраняется спрос на НЕЕ. В романе \"Дон Кихоте\" ОНА - пример тактичного умолчания. Назовите ЕЕ тремя словами.": "1. Виселица. 2. Веревка от повешенного.",
  "(pic: 20140225.jpg) Уважаемые москвичи и им сочувствующие! Перед вами проиллюстрированная программистом Артемом Прохоровым \"старая пословица в современных реалиях\", из которой мы убрали подписи. Не теряйте время понапрасну и восстановите все три слова в любом порядке.": "Потеха, пробки, дело.",
  "В прошлом году на телеканале \"Дождь\" был запущен новый развлекательный проект, в котором рассказывалось об актуальных событиях в доступной для массового зрителя форме. Жанр этой программы ее создатели определили через другой жанр, зарождение которого Википедия связывает с 1866 годом, заменив в названии последнего первую букву на две других. Что же у них в итоге получилось?": "Ньюзикл.",
  "Герой песни Александра Галича слышал от родителя, как тот ломал ЭТО. Фрагменты ЭТОГО были повторно использованы, в том числе, при строительстве близлежащего сооружения. Назовите князя, в честь которого данное сооружение было названо.": "[Петр Алексеевич] Кропоткин.",
  "<раздатка> Розовый атласный чепец с двойным рядом старинных кружев и лентой цвета голубиного крыла совершенно скрывал волосы, зато белая легкая косынка оставляла открытой шею... Атласная куртка или блуза, или жакет ... была цвета старого пива, и рукава, поднятые выше локтя, чтобы не окунуть их в какой-нибудь соусник, позволяли видеть узенькие манжеты нижней блузки... Концы косынки уходили под четырехугольный нагрудник передника, неизвестно на чем державшийся. </раздатка> Перед вами неполная цитата из романа Ольги Ларионовой, в которой описывается наряд работающей в швейцарском заповеднике горничной. По мнению автора вопроса, описание этого наряда будто скопировано с картины известного художника, ставшей, по легенде, подарком к мезальянсу. Возможно, что в честь этой картины был названо открытое в 1964 году в Москве заведение общепита. Воспроизведите его название.": "\"Шоколадница\".",
  "Внимание, в тексте вопроса мы дважды заменили один глагол. В телепередаче канала \"Культура\" вспоминали один из номеров новогоднего \"Голубого огонька\" 1980 года. Вениамин Смехов обратился к собеседнику: \"ЗАЩИЩАЙ нас, пожалуйста! Продолжай нас ЗАЩИЩАТЬ!\". Правда, говоря это, он сознательно употребил другой \"глагол\". Назовите гостя этой передачи.": "[Слава] Полунин.",
  "Внимание, в вопросе есть замены. Персонаж одного ситкома, избавившись от куклы, говорит, что потерял друга, зато снова обрел ТАКУЮ АЛЬФУ. Назовите британца, который, по словам очевидцев, оставшись без СЯКОЙ АЛЬФЫ, уже через полчаса отдавал приказы.": "[Горацио] Нельсон.",
  "(pic: 20140226.jpg) Чехи, услышав слово \"АЛЬФА\", возможно, переспросят: \"Что за остолоп?\". Картинка слева наглядно иллюстрирует, как выглядит АЛЬФА - вызванная галлюцинация, но при этом совершенно разумное существо и помощник. В русском варианте названия картины Рембрандта, изображение которой вы видите справа, можно встретить АЛЬФА. В ответе напишите любое из замененных слов в вопросе.": "Тульпа.",
  "У НЕЕ имеется стебель. Иногда ОНА покрывается яркими, пышными цветками. Украшение на шляпе паломника, упоминаемое в песенке Офелии, тоже могло служить ЕЮ. Назовите ЕЕ, и будет вам счастье.": "Ложка.",
  "Внимание, в вопросе есть замены. Государственное образование Ниуэ в 2008 году и Новая Зеландия в 2010 году отчеканили однодолларовые серебряные монеты. Наряду с профилем королевы Елизаветы II и надписями на двух языках на монетах присутствуют изображения ПИХТОВЫХ ГОРОДА и ПРИГОРОДА, соответственно. Назовите абсолютно точно прилагательное, которое мы заменили на \"ПИХТОВЫЕ\".": "Сочинские.",
  "На старинных кораблях парусные мастера выполняли еще одну роль. Какую, если в \"Гамлете\" таких ролей две?": "Могильщика.",
  "Назовите литературного героя, которого вспомнил юморист Дюран, придумывая себе псевдоним.": "Гумберт Гумберт.",
  "Американский биолог Дункан Макдугалл верил в существование у человека души и даже пытался показать это экспериментально. Назовите фильм, который обязан своим названием работам Макдугалла.": "\"21 грамм\".",
  "В книге Евгения Водолазкина некоторые события поясняются при помощи несуществующих источников. Так, герои Водолазкина любили Александринский театр, в котором 16 раз смотрели одну из пьес Островского. Автор предлагает узнать об этом подробнее в книге, название которой практически совпадает с названием реально написанной книги. Какого автора?": "[Даниил] Гранин.",
  "По одной из версий, эта песня написана по случаю пристройки к Зимнему дворцу крыльца с атлантами Теребенёва, что не помешало ей впоследствии стать народной. Напишите ее первую строку.": "\"Ах вы, сени мои, сени\".",
  "Представители организации оказывали серьезное давление, однако итог оказался совершенно другим: в 1972 году пострадал Карл Шранц, имевший контракт на 50 тысяч долларов. Представители какой организации?": "НХЛ.",
  "Дуплет. Для успешного прохождения вопроса достаточно вписать в бланк правильные слова. 1. На флаге этой республики есть, в частности, белая и красная полосы, а на ее гербе изображено животное семейства кошачьих на фоне гор. Напишите последнее слово в полном ее названии. 2. Флаг этой земли красно-белый, а на ее гербе изображено коронованное животное семейства кошачьих. Назовите эту землю.": "1. Алания. 2. Тюрингия.",
  "Дуплет. 1. На одном креативном календаре январю, содержащему изображение стирального порошка, сопутствует предложение начать год с НЕГО. Продемонстрируйте ЕГО с помощью вашего бланка. 2. Тимофей ПутИнцев считает, что первое правило успеха - никогда не говорить всего, что знаешь, а второе - ... Восстановите второе правило успеха.": "[Правильным ответом на дуплет считается чистый бланк.]",
  "Дуплет. 1. В средневековой Франции ОН ассоциировался с героем Столетней войны Этьеном де Виньолем. Джонатан Вонг проассоциировал с НИМ сердцееда Джека Николсона. Назовите ЕГО двумя словами. 2. В средневековой Франции ОН ассоциировался с Александром Македонским. Джеймс Уайт проассоциировал с НИМ героя \"Бойцовского клуба\" Тайлера Дёрдена. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "1. Червонный валет. 2. Крестовый король.",
  "Дуплет. 1. Героиня американского сериала, работающая в детском саду, чтобы отомстить сорванцу, портит его игрушку. В одном из кадров серии ребенок, проснувшись, видит перед собой ЕЕ. Назовите ЕЕ. 2. Героиня американского сериала сообщает мужу, что ей сделали заманчивое предложение, требующее переезда в Италию. В одном из следующих кадров муж героини стоит у уличной лавки и вдыхает ИХ аромат. Назовите ИХ одним словом.": "1. [Оторванная] голова [игрушечной] лошади. 2. Апельсины.",
  "Дуплет. 1. Шутники продолжили эту строку словами \"пьем из лужи, не горды!\". Напишите эту строку, состоящую из пяти слов. 2. Поговорка, которой гости раньше выражали свое недовольство жадностью хозяев, звучала так: \"Хозяин-то русский, а суп - [пропуск]\". Пропущенное пятибуквенное слово на письме выглядит двусмысленно. Напишите это слово.": "1. Если в кране нет воды. 2. Жидок.",
  "Дуплет. 1. По мнению автора вопроса, икс - это деньги на ветер. В некоторых посвященных иксу высказываниях фигурируют \"враг\" и \"рак\". Какое слово мы заменили иксом? 2. Этими двумя словами можно назвать первый вопрос дуплета. А еще эти два слова входят в название первого открытого... Чего?": "1. Табак. 2. Вируса.",
  "При прохождении таможенного контроля в мексиканских аэропортах каждый пассажир, желающий воспользоваться \"зеленым коридором\", должен нажать особую кнопку. Если загорается зеленый свет - можно смело идти дальше. Если красный - придется пройти процедуру таможенного досмотра. По какому принципу работает эта кнопка?": "По принципу случайной выборки.",
  "Внимание, в вопросе есть замена. Герой современного американского фильма, рассказывая о родном городке, в качестве доказательства его провинциальности замечает: \"У нас нет даже ИКСА\". ИКС был назван в честь помощника героя известного произведения. Назовите автора этого произведения.": "[Герман] Мелвилл.",
  "Автор вопроса считает, что среди протестующих на киевском Майдане много поклонников игры \"Warcraft\" - так как недавно демонстранты построили не только катапульту, но и ЕЕ. Выбор ЕЕ в качестве названия связывают с желанием заранее узнать о наступлении событий, предсказанных библейскими пророчествами. Назовите ЕЕ двумя словами.": "Сторожевая башня.",
  "При проведении психологического эксперимента двум группам студентов зачитывали последовательности слов. Первой группе читали слова, так или иначе связанные с понятием старости, второй - нейтральные. После этого каждую группу приглашали пройти в аудиторию, расположенную в другом крыле здания, и записать слова, которые они запомнили. Что измеряли экспериментаторы?": "Время.",
  "(pic: 20140227.jpg) Прованс картины Ван Гога \"Хижины\" вряд ли можно назвать ярким, но вполне можно - русским. Какие две буквы пропущены в предыдущем предложении?": "ен.",
  "Описывая памятники одной из посещенных им европейских столиц, Льюис Кэрролл рассказывал: \"Если бы этот памятник стоял в Берлине, ИКС, несомненно, был бы занят непосредственным убийством монстра, но тут он даже на него не глядит. Очевидно, \"убийственный принцип\" здесь не признаётся\". Какое имя мы заменили на ИКС?": "Петр.",
  "Габриэль Гарсиа Маркес считал, что художественная литература была изобретена в тот день, когда этот герой вернулся домой и объяснил, почему его не было три дня. Именем этого героя заканчивается первое предложение постмодернистского романа Курта Воннегута. Напишите это имя.": "Иона.",
  "Согласно одному исследованию, у разных людей обонятельные рецепторы могут отличаться на 30%. Поэтому известная реплика неверна. Чья реплика?": "Джульетты [Капулетти].",
  "Шутят, что если вы успеваете посещать встречи общества анонимных алкоголиков, вам незачем в нем состоять. Мы немного изменили одно из слов предыдущего предложения. Восстановите это слово в исходном виде.": "Трудоголики.",
  "Маленький мальчик из юмористического произведения нарисовал портрет папы. Слово, которым он подписал свой безыскусный рисунок, означает еще и британскую премию в области танца и драматического искусства. Напишите это короткое слово.": "DADA.",
  "На карикатуре времен Первой мировой войны говорится, что как только бескультурные немцы доберутся до Парижа, они СДЕЛАЮТ ЭТО. Какой француз СДЕЛАЛ ЭТО в 1919 году?": "Марсель Дюшан.",
  "Внимание, в вопросе есть замены. \"ПЕРВОЕ\" - это, по словам Луначарского, Октябрьская революция, отлитая в бронзу. \"ВТОРОЕ\" - это, согласно персонажу биографического романа, критика недостатков республики. В каком произведении 1925 года приводятся другие определения \"ПЕРВОГО\" и \"ВТОРОГО\"?": "\"Что такое хорошо и что такое плохо\".",
  "Марк Мерман назвал ЕЕ ТАКУЮ двоюродной, говоря, видимо, о языке. Переведите ЕЕ ТАКУЮ с языка оригинала на латынь.": "Res publica.",
  "Единственная хромосома у большинства бактерий замкнутая. Полная расшифровка бактериального генома зачастую трудоемка. Мария Логачёва упомянула в связи с этим строку из песни 1998 года. Назовите ее автора.": "[Максим] Леонидов.",
  "Берингов пролив назван в 1964 году в честь мореплавателя Витуса Беринга. Какие три буквы мы заменили в предыдущем предложении?": "езд.",
  "В этом вопросе кое-что ПРОПУСК. Согласно одному СМИ, прозвучавший на турнире по ЧГК вопрос об ошибочном переводе \"Squirrel institute\" - это вопрос ПРОПУСК. Заполните оба пропуска.": "Пропущено, про Пущино.",
  "Закончите абсолютно точно одним словом стихотворение-\"порошок\", учитывая, что оформление ответа отличается от традиционного оформления \"порошка\": код сортировки пузырьковой он распознать не смог с листа ему давали в детстве мало ...": "Кнута. Незачет: \"кнута\" с маленькой буквы.",
  "В сериале \"Смешарики\" Бараш высокомерно предлагает Крошу и Ежику почитать им свои стихи по-французски. Напишите двумя словами, что в ответ предлагает ему Крош.": "Уйти по-английски.",
  "Ницше пишет: \"Небольшой садик, несколько фиг, кусок сыру и при этом три или четыре близких друга - вот в чем состояла роскошь...\". Кого?": "Эпикура.",
  "Согласно недавнему исследованию американских ученых, одни ураганы убивают больше людей, чем другие. Происходит это потому, что к одним ураганам люди подсознательно относятся пренебрежительно, а к другим - более серьезно. Ответьте максимально точно, какие ураганы убивают больше людей, чем другие.": "С женскими именами.",
  "Стивен Фрай рассказывает, что его друг здорово подделывал это уже в юности. Актер Сэм Уортингтон признаётся, что это далось ему труднее, чем язык На'ви. А Стивенг Хокинг говорит, что это - единственная беда его синтезатора речи. Назовите это абсолютно точно.": "Американский акцент.",
  "В 1667 году Англия и Голландия подписали соглашение, по которому две страны обменивались островами. Голландия получала от англичан остров Рун в море Банда - единственное разведанное место, где рос мускатный орех. Англия получала от голландцев другой остров. Голландцы довольно скоро истребили весь мускатный орех на острове Рун, и остров стал для них бесполезен. Англичанам, можно сказать, повезло больше. Назовите остров, который получили англичане.": "Манхэттен.",
  "В 1863 году знаменитый историк-народник Николай Костомаров собирался жениться на молодой девушке, но отказался от этого намерения, увидев ЕГО. По словам Ильи Репина, ОН \"испортил много крови не одному старому генералу\". Назовите ЕГО двумя словами.": "\"Неравный брак\".",
  "В 1967 году ОН приехал в Боливию, где пытался освободить Че Гевару. За несколько лет до этого ЕГО исключили из коммунистической партии за то, что он выпустил другого доктора. Назовите этого доктора.": "\"Доктор Живаго\".",
  "Евгений Водолазкин в книге \"Инструмент языка\" пишет о повелении, данном Богом Авраму и Саре, рассуждая о переменах, произошедших в одном столичном городе. Каком?": "Таллинн.",
  "В романе Мулиша цитируется легенда, что ОН когда-нибудь проснется, чтобы бороться с еврейским антихристом. Ответьте двумя словами, во время создания чего, по словам автора, была процитирована эта легенда.": "План \"Барбаросса\".",
  "В одном мультфильме будущий инженер, чтобы помочь сломавшей ногу девушке, использует ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Логарифмическая линейка.",
  "Журнал Смитсоновского института пишет, что сейчас еще живы киты, родившиеся до этого события. Это событие произошло в Англии раньше, чем в Америке, правда, в Англии это был просто \"Кит\". О каком событии идет речь?": "Публикация романа \"Моби Дик\".",
  "Петер Эстерхази в своей книге пишет, что тогда зимние холода еще были в порядке вещей, так как этот малыш всё еще обретался в своей люльке. Назовите этого \"малыша\".": "Эль-Ниньо.",
  "В книге пацифиста Анджея Сапковского в главе, посвященной кровопролитной битве, ИКС - главное действующее лицо. Другой ИКС должен стать главным действующим лицом сиквела известного мультфильма. Назовите ИКСА одним словом.": "Хирург.",
  "Заполняя заявление на получение водительских прав в Евросоюзе, будущий водитель должен определиться, согласен ли он после смерти стать донором органов. В разных странах процент согласившихся разительно отличается - так, например, в Австрии пожертвовать свои органы согласны практически 100% водителей, а в Германии - всего около 12%. Ответьте двумя словами, что присутствует в анкете в Австрии и отсутствует в Германии.": "Отрицательная частица.",
  "(pic: 20140229.jpg) Какими двумя словами называется доклад Организации экономического сотрудничества и развития о критичных слабостях кажущейся стабильно сильной российской экономики?": "\"Бумажный медведь\".",
  "В вопросе есть замена. Дебютный роман российского концептуалиста состоит исключительно из ИКСОВ. В игре \"Indiana Jones and the Fate of Atlantis\" утерянный ИКС становится ключом к нахождению Атлантиды. Что мы заменили на ИКС?": "Диалог.",
  "В вопросе есть замена. В известном произведении XIX века апокалипсическая \"звезда Полынь\" представляется герою в виде АЛЬФ, распространившихся по Европе. Спустя почти 30 лет другая \"АЛЬФА\" произвела не менее шокирующее впечатление. Назовите автора этого произведения.": "Некрасов.",
  "Один интернет-пользователь купил машину и, проехав на ней несколько десятков тысяч километров, остался очень недоволен, о чем написал соответствующий пост. Этот пост, несмотря на полученный опыт, он назвал \"ПРОПУСК1 ПРОПУСК2\". На слух ПРОПУСК1 не отличим от ПРОПУСКА2. Напишите название поста.": "Априори о \"Приоре\".",
  "(pic: 20140230.jpg) На раздатке мы произвели одно действие. В известном произведении это действие привело к преждевременному разоблачению. Назовите произведение.": "\"Ревизор\".",
  "<раздатка> По аллеям, по берегам ручьев, на пространстве от монастыря Святого Иеронима до обители августинцев катились взад-вперед кареты, прогуливалась или сидела под деревьями публика: почтенные супружеские пары, дамы из общества и подражающие им девицы: сами они были ТАКИЕ, а собачонки у них на руках - СЯКИЕ, распутные молодые люди и служанки из харчевен и постоялых дворов, жаждущие найти то, чего не теряли, конные и пешие кавалеры, относящиеся к разряду \"красавец-мужчина\", бродячие торговцы, разносчики сластей и фруктов, туча пажей и горничных. </раздатка> В историческом романе Артуро Переса-Реверте \"Кавалер в желтом колете\" есть описание вечернего гуляния мадридской публики, в котором мы заменили два слова. Ответьте в правильном порядке, что мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\".": "Уличные, комнатные.",
  "Переводчик Горбачёва Павел Палажченко в статье \"Цитата в словарях и переводе\" приводит в качестве примера точного \"идиоматического перевода\" фразу из англоязычной песни 1943 года, ставшую крылатой практически одновременно в английском и русском языках. В исходном английском тексте речь идет о двух парных объектах, один из которых без потери функциональности был заменен молитвой. А на что заменена \"молитва\" в русском переводе?": "Честное слово.",
  "Срединность города Ставрополь отмечается в двух измерениях. Он равноудален от Северного полюса и от экватора. Также он находится на водоразделе бассейнов Азовского и Каспийского морей, ровно в середине между ними. Одна из улиц города носит название, которое отражает ее точное положение по одной из географических координат. Как она называется?": "45-я параллель.",
  "Считается, что индейцы майя не знали колеса. Тем не менее, на выставке \"Америка до Колумба\", проходившей в Москве зимой 2013/14, можно было видеть фотографии огромных каменных цилиндров. Комментарий под этими фотографиями гласил, что эти предметы достигали веса в пять тонн и использовались как инструмент при создании сакбе. Назовите аналог этого, используемый в наше время.": "Асфальтоукладочный каток.",
  "У обитающих в Северной Америке ящериц вида Uta stansburiana существует три типа самцов, конкурирующих между собой за самок. Самцы с оранжевой окраской горла являются ультрадоминантными - они охраняют большую территорию с гаремом самок. \"Синие\" менее агрессивны и охраняют территорию только с одной подругой. Третий тип, самцы с желтой окраской горла, внешним видом напоминают женских особей и постоянных самок не имеют. А какую классическую детскую игру приводят в пример, когда описывают систему взаимоотношений этих ящериц?": "\"Камень, ножницы, бумага\".",
  "На одном из советских плакатов 20-х годов есть надпись: Не пальцем Не спичкой А ножом А в каких учреждениях размещались такие плакаты?": "В библиотеках.",
  "[Ведущему: кавычки не выделять.] В современном комиксе бегуна в серой форме настигает бегун в красной форме. Наблюдающие \"зрители\" подбадривают первого и просят его не сдаваться. Назовите одним словом то, чему посвящен этот комикс.": "Youtube.",
  "Персонаж Стивена Кинга, безутешный вдовец, отмечает, что эти два слова созвучны. В переводе на русский эти два слова начинаются с одной буквы. Напишите эти два слова на русском языке.": "Жизнь, жена.",
  "По одной из юмористических версий, поначалу не было единого мнения, какое число считать днем рождения некоего святого - 8-е или 9-е. Впоследствии был достигнут компромисс. Назовите этого святого.": "Патрик.",
  "Рассуждая о каламбурах и повторах, филолог Ронен пишет, что Чехов создал \"Человека в футляре\", а ОН, возможно, назвал бы рассказ \"Человек в чехле\". Напишите пять букв, которые мы пропустили в предыдущем предложении.": "Ч, е, х, т, е.",
  "<раздатка> Мы вошли в доверие Белого дома и были приняты президентом США. </раздатка> К розданной вам цитате из книги Германа Титова мы добавили ЭТО. В известном произведении ЭТО появилось благодаря, в том числе, конденсации паров. Назовите ЭТО максимально точно.": "О да Е.",
  "В один из моментов, когда в романе Пинчона кто-то сильно удивляется, в тексте использовано обозначение ЕЕ. Назовите ЕЕ двумя словами.": "Короткая рокировка."
}