{
  "Рассказывая о задержании девушек на таможне, Олег Кирьянов отмечает, что те не огорчились, поскольку смогли убедиться в успешности своих АЛЬФ. Назовите АЛЬФУ двумя словами, начинающимися на соседние буквы.": "Пластическая операция.",
  "Иэн Макьюэн сравнивает с НЕЙ изуродованное после падения с большой высоты лицо мертвеца. Какую из НИХ называли \"страшным обвинением фашизму\"?": "\"ГернИку\".",
  "(pic: 20170773.jpg) По розданной вам фотографии неспециалисту сложно определить, пользуется ли изображенный на ней человек своей продукцией. Назовите этого человека.": "[Кристиан] Лубутен.",
  "Валерий Чкалов желал сплотить экипаж своей арктической экспедиции и поначалу даже собирался взять на борт ЕГО, однако потом предпочел ЕМУ большой запас коньяка. Назовите ЕГО двумя словами.": "Пуд соли.",
  "В восемнадцатом веке европейская часть России была густо населена, а вот за Уралом до самого Дальнего Востока тянулась лишь узкая полоса обжИтой земли. Вадим Нестеров сравнил Россию с НИМ. В честь НЕГО получил название гидросамолет. Назовите ЕГО одним словом.": "Головастик.",
  "Организация \"НатИв\" появилась после Второй мировой войны, а крупных уступок от стран социалистического блока добилась лишь в перестроечные времена. Некоторые вдохновленные \"Нативом\" митинги проходили под лозунгом, неоднократно повторяющимся в американском произведении. Напишите этот лозунг.": "Let my people go.",
  "Герой Роберта Штильмарка, чудом спасшийся от английских каперов после встречи с ИКСОМ, не решился помолиться за соотечественников, которые ему помогли. Какие два слова мы заменили ИКСОМ?": "Летучий голландец.",
  "<раздатка> #@love </раздатка> Мы раздали вам измененный хэштэг, который был использован во время поиска подруги для Джереми. При этом проблемы Джереми объяснялись с помощью стрелки. Напишите пять букв, которые мы заменили одним символом.": "Snail.",
  "Иронизируя над поражением Хиллари Клинтон, Эрик Трамп отметил, что в зале, из которого та планировала прочитать победную речь, ОН. Назовите ЕГО двумя словами.": "Стеклянный потолок.",
  "<раздатка> Рисия пхуроро о морёстыр, А пхурьятэ нэво уж копано. Нэ пхури уж бутыр закостяпэ: \"Дылыно жэ ту, [ПРОПУСК]! Выманглян, дылыно ту, копано! Бут ли сы кофо амэнгэ дрэ лэстэ? Дылыно рисёв ко мачё ту, Пэр прэ чянга, манг ту о кхэр\". </раздатка> Перед вами фрагмент известного произведения в переводе на цыганский язык. Восстановите десятибуквенное слово в четвертой строке этого фрагмента.": "Простофиля.",
  "(pic: 20170774.jpg) В 1903 году этому вдумчивому юноше исполнилось 26 лет. Напишите его фамилию.": "Дзержинский.",
  "(pic: 20170775.jpg) Перед вами ироничные принтЫ, разработанные по заказу концерна Volkswagen AG [фольксвАген а-гэ]. О важности чего они напоминают автомобилистам?": "Соблюдать дистанцию на дороге.",
  "(pic: 20170776.jpg) Оба пропуска на раздаточной карточке содержат один и тот же набор букв в одинаковом порядке. Восстановите любой из пропусков.": "Дома тильды.",
  "(pic: 20170777.jpg)": "[Антонио] КанОва.",
  "(pic: 20170778.jpg) Событие, которое изображено на карикатуре, послужило одним из мотивов выбора персонажа известным автором. Согласно воспоминаниям, само его имя звучало иронически. Назовите этого персонажа.": "[Эркюль] Пуаро.",
  "(pic: 20170779.jpg) Подскажем, что в розданном вам фрагменте таблицы, приведенной в одной статье Википедии, на месте пропусков должны стоять имена собственные. Возможно, это вам поможет дать максимально точный ответ на вопрос: \"Что стало красным, начиная с третьей короткометражки этого списка?\".": "Нос Дейла.",
  "(pic: 20170780.jpg) Можно сказать, что автор вопроса совершил ЭТО. А еще ЭТО - второе название... Чего?": "Щели Кассини.",
  "(pic: 20170781.jpg) На раздатке картина ТоддЕо ГАдди \"Обручение Богоматери\". Искусствовед Борис ВИппер полагает, что действие этого полотна [ПРОПУСК]. В индийской мифологии Сита [ПРОПУСК]. Заполните любой из пропусков, неразличимых на слух, тремя словами.": "Выходит за раму.",
  "На карикатуре Гюндуза Агаева люди, словно зомби, уткнувшись в экраны мобильных телефонов, уходят под воду. Назовите человека, который на этой карикатуре изображен сидящим на лодке.": "[Марк] Цукерберг.",
  "После получения пятого \"Золотого мяча\" Криштиану Роналду заявил: \"Я - лучший футболист в истории мирового футбола\". Один из комментариев к этой новости на сайте championat.com [чемпионат точка ком] гласит: \"ты даже не лучший on [он] в истории футбола\". Какие буквы мы пропустили в тексте вопроса?": "R, a, l, d, o.",
  "(pic: 20170782.jpg) В 1911 году в Вене было построено здание по проекту Адольфа Лооса. Из-за необычного для того времени внешнего вида здание получило прозвище \"Дом [ПРОПУСК]\". Участники эксперимента, проведенного в Массачусетском технологическом институте, опознали знаменитостей [ПРОПУСК] всего в 46% случаев. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Без бровей.",
  "Фанатичный коллекционер Шейн Хили иногда собирает по 4-5 и даже 7-8 разных версий одного экземпляра. Он говорит, что никому не доверит свою коллекцию и даже подумывает о НЕМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Виниловый гроб.",
  "(pic: 20170783.jpg) В стихотворении Вадима Шефнера 1957 года говорится о первоначальном плане Васильевского острова: как будто Петру I план подкинули ОНИ. Возможно, поэту вспомнилась гипотеза 1877 года, опровергнутая почти через сто лет. Какое слово мы заменили словом \"ОНИ\"?": "Марсиане.",
  "В советские времена Игарка была крупным промышленным центром Красноярского края. В песне 1950-х годов Александр Городницкий уподобил мостовые Игарки АЛЬФАМ. В рассказе Паустовского АЛЬФЫ раздражали композитора, поэтому к роялю он пробирался. Назовите АЛЬФЫ двумя словами.": "Скрипучие половицы.",
  "(pic: 20170784.jpg) Она получила американское гражданство в 1939 году. Ему был запрещен обратный въезд в США в 1952 году. В их жизни было много увлечений, искра появилась и в отношениях их бывших возлюбленных. Назовите этого ее возлюбленного, ее соотечественника, у которого был с ней роман.": "[Эрих Мария] Ремарк.",
  "<раздатка> Меня Амфитрион послал сюда к Алкмене; Из гавани сюда сегодня прибыл я; Я должен рассказать, событий не тая, О том, что враг разбит, и полный ход сражений. Короче говоря, я - Созий, Дава сын, Арпага брат, умершего в Панде; Муж Клеантиде, Чей нрав я проклинал не раз один. Добавлю: в Фивах раз наказан был плетями, Хоть никому о том не говорил. А также заклеймен публично был врагами За то, что слишком честно жил. </раздатка> Дуплет. 1. В пьесе Мольера Юпитер в облике Амфитриона явился к его жене, а Меркурий охранял их покой. Вернувшийся Созий, слуга Амфитриона, встретил ИКСА и начал сомневаться в себе. \"ИКС\" - это название повести середины XIX века. Что мы заменили словом \"ИКС\"? 2. Меркурий не впустил в дом Созия. Рассказывая о происшествии Амфитриону, Созий говорит, что СДЕЛАЛ ЭТО. Назовите персонажа произведения первой половины XIX века, якобы совершившего подобное действие.": "1. Двойник. 2. Унтер-офицерская вдова.",
  "Джеймс Джойс, описывая море с прибрежными водорослями, образно называет его ИКСОМ луны. Центр Жоржа Помпиду в Париже, в котором переплетаются воедино различные культурные направления, из-за внешнего вида также называют ИКСОМ. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Ткацкий станок.",
  "В песне группы \"Самбатион\" описывается рецепт блюда, среди прочих ингредиентов которого упоминаются лук, морковь и барбарис. Рефреном этой песни является фраза, которая последним словом немного отличается от названия произведения 1967 года. Напишите эту фразу.": "All you need is plov.",
  "Персонаж известного романа говорит, что дом болен, имея в виду отсутствие в нем маленькой героини. В одном из слов предыдущего предложения мы пропустили пять букв. Восстановите слово-неологизм в исходном виде.": "Безлолитен.",
  "В шуточной викторине под названием \"ЭТО или смерть\" игрокам предлагается угадать, что перед ними: название death-metal [дет-метал] группы или наименование продукции. Назовите ЭТО одним словом.": "IKEA.",
  "В 2006 году у НИХ возникли финансовые проблемы при транспортировке пиротехники в Грецию. Однако это не помешало ИМ достичь показателя 292, рекордного на тот момент. Назовите ИХ.": "\"Lordi\".",
  "(pic: 20170785.jpg) На раздаточном материале схематично показан процесс изготовления ЕЕ. Назовите ЕЕ двумя словами.": "Коктейльная вишня.",
  "(pic: 20170786.jpg) Король Луи Филипп I обещал избегать как консервативного, так и радикально левого подхода. Эту политику называют словосочетанием, которое можно перевести на русский язык как \"ТАКАЯ ОНА\". Можно сказать, что на раздаточном материале мы закрыли черным прямоугольником ТАКУЮ ЕЕ. Что мы заменили ТАКОЙ ЕЮ?": "Золотая середина.",
  "Герой Дмитрия Глуховского сравнивает летнюю Москву с НЕЙ, упоминая медленное движение по Третьему кольцу, по Садовому кольцу и по Кольцевой линии метро. Назовите ЕЕ.": "Микроволновка.",
  "<раздатка> villa, Volvo, vovve </раздатка> Перед вами выражение о составляющих \"шведской мечты\". Прочитайте его и напишите перевод третьего слова.": "Собака.",
  "Внимание, в вопросе есть замена. Карлес Пуйоль быстро восстанавливался после травм, в связи с чем про него говорили, что если Карлес СДЕЛАЕТ ЭТО, то пропустит максимум две недели. Что НЕ СДЕЛАЕТ ЭТОГО в названии произведения 1997 года?": "Завтра.",
  "Есть мнение, что СССР отложил начало войны с Финляндией на начало зимы в том числе потому, что осенью животные были неконтролируемы и ОНА действовать не могла. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Лосиная кавалерия.",
  "Внимание, в вопросе есть замены. В Европе рубежа XIX-XX веков газеты рекламировали средства для ускоренного роста бороды, а многие люди без всякой надобности носили очки. Анна Чайковская объясняет это тем, что ПЕРВАЯ часто считалась недостатком, а ВТОРАЯ - достоинством. Можно сказать, что ПЕРВАЯ и ВТОРАЯ ассоциируются с известным европейским коллективом. Из какого города?": "Турин.",
  "Один интернет-пользователь предлагает радикально изменить систему линий московского метро. В частности, на предложенной этим пользователем схеме можно увидеть ЕГО. Другое \"ОНО\" является частью комплекса, созданного по инициативе ленинградского поэта Михаила Дудина. Назовите ЕГО двумя словами.": "Разорванное кольцо.",
  "Внимание, слово \"АЛЬФА\" в вопросе заменяет два слова. Героиню одной сказки заподозрили в том, что она не принцесса, потому что у этой героини была АЛЬФА. Чем спустя непродолжительное время становится АЛЬФА, согласно источнику конца 1980-х годов?": "[Просто] землей.",
  "(pic: 20170787.jpg) Основываясь на мнении специалистов, Александр Шапиро полагает, что в композиции \"День и ночь\" одна из статуй символизирует не ночь, а смерть. Назовите этих специалистов словом, в котором содержится три одинаковых согласных.": "Маммологи.",
  "Внимание, в вопросе есть замены. К востоку от известного сооружения в XVIII веке массово жили кузнецы. Именно этим городская легенда объясняет тот факт, что на запад стремятся образованные, а на восток - необразованные. Назовите упомянутое сооружение.": "Аничков мост.",
  "Внимание, в вопросе есть замены. Великая княгиня Елизавета Федоровна после убийства мужа решила посвятить себя Богу и, можно сказать, отказалась от ПЕРВОГО в пользу ВТОРОЙ. Назовите женщину, обвиненную в неспособности выбрать между ПЕРВЫМ и ВТОРОЙ.": "[Анна] Ахматова.",
  "На олимпийском турнире по гольфу 2016 года попадание в 18-ю лунку было особенно трудным. Спортсменкам было сложно рассчитать направление отскока мяча после приземления. Комментатор сравнил окрестность этой лунки с НЕЙ. Назовите ЕЕ.": "Москва.",
  "Внимание, в вопросе есть замена. Израильский драматург Рои Хен переводил на иврит классическое произведение русской литературы и столкнулся с тем, что в иврите нет аналога слова \"ПАРАДОКС\". Хен пишет, что своего рода ПАРАДОКСОМ можно назвать великого раввина, а заглавный герой переводимого произведения - всего лишь очень талантливый мальчик. О каком произведении идет речь?": "\"Моцарт и Сальери\".",
  "В шорской народной сказке выдра уклоняется от ежегодной дани духам воды и земли, говоря духу земли, что живет в воде, а духу воды - наоборот. Сюжет этой сказки имеет много общего с подмосковной легендой о происхождении названия города. Назовите глагол, от которого, согласно этой легенде, произошло название города.": "Объегорить.",
  "<раздатка> В / А </раздатка> Название какого российского города мы так зашифровали?": "Омск.",
  "По воспоминаниям сестры игрока сборной США, после \"Чуда на льду\" она не видела такого количества флагов на улицах с 1960-х годов. Но в 1960-е с ними ДЕЛАЛИ ЭТО, замечает она. Герой какого произведения СДЕЛАЛ ЭТО с последним мостом?": "\"Я свободен\".",
  "Реклама оружейного магазина в компьютерной игре \"GTA V\" предлагает во время зомби-апокалипсиса не звонить 911, а воспользоваться другими цифрами. Напишите эти три цифры.": "357.",
  "В романе Сергея Лукьяненко \"Дневной Дозор\" описывается старая фотография Завулона на фоне Крайст-Чёрч. Сам Завулон замечает, что было трудно уговорить \"этого чопорного поэтического сухаря\" потратить время не на НЕЕ, а на собственного студента. Назовите ЕЕ.": "Алиса [Лидделл].",
  "<раздатка> Лучшие уходят Вот и ... Тише брат не бейся Тише . . . </раздатка> В этом четверостишии, написанном недели две назад, мы не только сделали два пропуска, которые очень похожи, но и слегка изменили одно из слов. Воспроизведите любой из пропусков.": "Броневой.",
  "В одном из выпусков \"Московского комсомольца\" в январе 2013 года обсуждался возможный переход в московский \"Спартак\" двух полузащитников сборной России. Статья называлась \"ИКСОВ или ИКС?\". Какое имя мы обозначили как ИКС?": "Денис.",
  "Три крупнейших испаноязычных телеканала США объявили, что больше не будут приглашать для съемок в сериалах ТАКИХ актеров. Да и вообще ТАКИХ людей нельзя показывать по телевидению. Ведь, согласно последним данным психологии, ТАКИЕ люди, \"хотят что-то скрыть от окружающих\". Какие - ТАКИЕ?": "Носящие усы и/или бороды.",
  "В финальной игре одного из сезонов было сказано, что ЭТО ШОУ - единственное место, где отличники мечтают остаться на второй год. О каком шоу идет речь?": "КВН.",
  "ОНА - название сайта, приносящего новости литературного мира. Михаил ОсоргИн, описывая одно высокопоставленное лицо конца XVIII века, сравнивает ИХ с центральной батареей и пушками по бокам. Назовите ЕЕ одним словом.": "Букля.",
  "Мадемуазель Марс требовала, чтобы после ЕГО ухода в комнате открывали окна. Шарль Гривель, называл ЕГО \"человеком со ста головами\" и аутсайдером. Сам ОН по этому поводу упоминал смешной ореол волос вокруг головы. Уже в наше время, когда ЕГО сыграл Жерар Депардье, многие французы возмущались. Назовите ЕГО.": "[Александр] Дюма.",
  "Съемки ситкома \"Теория большого взрыва\" имеют одну особенность. Отмечая эту особенность, сценарист Чак Лорри говорит, что ему часто приходится переписывать текст, а актриса Кейли Куоко сравнивает себя со звездой на рок-концерте. Из-за этой особенности создатели сериала не используют ЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Записанный смех.",
  "Так называемые дома-гвозди - это постройки, хозяева которых противостоят застройщикам крупных объектов из-за чрезмерно низкой компенсации или по личным причинам. По мнению \"Лос-Анджелес Таймс\", ЭТОТ ФИЛЬМ был запрещен в Китае из-за опасности массового появления домов-гвоздей. В статье Википедии об ЭТОМ ФИЛЬМЕ можно увидеть главного героя древнеиндийского эпоса. Назовите ЭТОТ ФИЛЬМ.": "Аватар.",
  "Архитектор церкви Сант-Иво-алла-Сапиенца, получив заказ, обнаружил, что пространства для будущей церкви очень мало. Елена Джеро пишет, что найденное им нестандартное решение отсылает к геральдическому знаку заказчика Барберини, на котором изображены ОНИ. Среди НИХ есть и плотники. Назовите ИХ.": "Пчелы.",
  "Для защиты от дурного слова при обращении к Марии Египетской нужно было погладить себя рукой по заду, а затем потереть той же рукой по лицу. В день памяти Марии могли быть предложены пустые щи. Назовите день и месяц по старому стилю, когда церковь чтила память Марии Египетской.": "1 апреля.",
  "Артемий Лебедев, узнав о том, что конкуренты подали в суд иск, касающийся разработки его студией символики Санкт-Петербурга, призвал не ДЕЛАТЬ ЭТО на логотип. Когда ЭТО ДЕЛАЕТ на голубей лирический герой песни Веры Абрамовой, птицы радуются. Ответьте двумя словами: что делает?": "Крошит батон.",
  "Знаменитый с античности город Бат англичане иногда называли \"городом больных\". Тем не менее, для обозначения подобных мест англичане в наши дни упоминают другой трехбуквенный город. Назовите этот другой город.": "Спа.",
  "Кирилл Еськов замечает, что Толкин не описывал товарные отношения во \"Властелине Колец\". В зависимости от того, как героям приходилось решать финансовые проблемы - доблестью или хитростью, - Еськов предлагает две версии: считать эпопею ПЕРВЫМ или ВТОРЫМ. Назовите или ПЕРВЫЙ двумя словами на одну букву, или ВТОРОЙ - словами на соседние буквы алфавита.": "Рыцарский роман.",
  "Созданный в 1853 году портрет этого \"директора\" не был писан с натуры, однако никто из исследователей ни разу не подверг сомнению его сходство с оригиналом. Чей же это был портрет?": "Козьмы Пруткова.",
  "Явление в английском языке, при котором существительное выходит за границы придаточного определительного предложения и уводит за собой предлог, называется термином, производным от НЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Гамельнский крысолов.",
  "Согласно славянской мифологии, ЕГО можно было выменять у нечистой силы за черную кошку или жаренного в перьях гусака. Если после совершения такой сделки вернуться домой не оглядываясь и ни с кем не разговаривая, то в этом доме до конца жизни будет достаток и богатство. Википедия пишет, что братья Стругацкие внесли в предание о НЕМ... Что именно?": "[Свои] пять копеек.",
  "Джордж Хэдли выступал за сборную Вест-Индии по крИкету. Он был темнокожим, а в этой команде по негласному правилу капитаном мог быть только белый. Однажды Хэдли всё же дали побыть капитаном, а после его уже не назначали. Возможно, это было в декабре. С чем сравнила это краткое действо историк Хиллари Беклс?": "С сатурналиями.",
  "(pic: 20170788.jpg) Напишите четырехбуквенное название этой картины Жузе Мальоа.": "\"Фаду\".",
  "Математик Юрий Манин известен также и своим умением красиво одеваться. Поэтому участники его семинара не слишком удивились, услышав от него в середине 1980-х фразу \"Теперь появился неплохой шанс доказать [ПРОПУСК]\". Заполните пропуск.": "ФирмУ; теорему фирмУ.",
  "В одной сцене сериала \"Сорвиголова\" показан арест всех отрицательных героев, и мы понимаем, что ни один преступник не может спать спокойно. Силы закона одержат победу благодаря главному герою, который сохраняет инкогнито. Назовите композитора, произведение которого звучит в этой сцене за кадром.": "[Джакомо] Пуччини.",
  "В романе Александра Солженицына \"В круге первом\" описывается визит госпожи Рузвельт в Бутырскую тюрьму. Для показа ей тюремщики специально подготовили одну из камер, поменяв там условия содержания. По окончании визита при обыске обнаружилось, что один из заключенных нанес ущерб книге, временно оказавшейся в его распоряжении. За это он был подвергнут физическому наказанию в два этапа. Опишите оба этапа в правильном порядке.": "Его ударили сначала в правую щеку, а потом в левую.",
  "В 1815 году по решению мятежного национального конгресса ОН был окружен ружьями, пушками и пушечными ядрами. В одном из вариантов 1821 года ОН стал смотреть вправо, однако при этом у НЕГО отобрали добычу. В 1823 году добыча была возвращена на место. А в 1893 году ОН стал смотреть влево. Назовите ЕГО как можно точнее.": "Орел, пожирающий змею.",
  "Согласно шутке, известный писатель показал, что, чтобы развалить социализм, достаточно трех ослов, а чтобы развалить капитализм, необходимо вторжение инопланетян. Назовите этого писателя.": "[Николай] Носов.",
  "КаролИнский жнец, Нага ДжолОкия и Дыхание дракона - это всё ОНИ. ОНИ упоминаются в названии музыкальной группы. Какой именно?": "\"Red Hot Chili Peppers\" [чтецу: ред хот чИли пЕпперз].",
  "Майкл ДеНиро и Сэмюель Эпштейн изучали факторы формирования изотопного состава животных и по итогам исследования опубликовали работу \"[ПЯТЬ СЛОВ ПРОПУЩЕНЫ] (плюс несколько промилле)\". Какие слова мы пропустили в тексте вопроса?": "Ты - то, что ты ешь.",
  "(pic: 20170789.jpg) Перед вами галочки-шевроны на скоростном шоссе на Кипре. Такие галочки расположены в одном ряду на протяжении нескольких километров. Что с помощью этих галочек рекомендуется делать водителю?": "Соблюдать дистанцию до впереди идущего автомобиля.",
  "(pic: 20170791.jpg) Недавно в Германии на автобане между Мюнхеном и Берлином появился новый дорожный знак, представленный на раздаточном материале. Для какой категории транспортных средств он предназначен?": "Для беспилотников.",
  "Помпей Великий говорил своим сторонникам, что стоит ему только СДЕЛАТЬ ЭТО в любом месте Италии, как тотчас же появится его войско. СДЕЛАТЬ ЭТО с подобным же эффектом грозился и заглавный персонаж известного произведения первой четверти XX века. Назовите это произведение.": "\"Мойдодыр\".",
  "Персонаж Дмитрия Гайдука Гена Психоделик однажды понял, что у кошки не только снаружи усы, у нее еще и внутри усы. Развивая свою мысль, герой вспоминает ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Теория суперструн.",
  "Когда железные пароходы вытеснили деревянные баржи, работу потеряли не только бурлаки, но и другие профессионалы. И если бурлаки так и остались не у дел, то профессионалы нашли новый объект для своего искусства. В каком городе находится самый прославленный из этих объектов?": "Вологда.",
  "Внимание, черный ящик! Рассказывают, что однажды Марк Твен провел полчаса в гостях у знакомой. По возвращении жена Твена обратила внимание на одно упущение и стала упрекать мужа. Тогда Твен отправил подруге маленький сверток с НИМ и записку с просьбой посмотреть на НЕГО полчаса, после чего вернуть обратно - ведь ОН у Марка Твена единственный. Назовите ЕГО.": "Галстук.",
  "(pic: 20170792.jpg) Новички чемпионата Москвы команда \"Трамвай Еиналеж\" приветствуют соперников! В первый год выступлений в \"Формуле-1\" двигатели команды \"Рено\" отличались низкой надежностью. В 2017 году в честь юбилея дебюта компания \"Рено\" выпустила сувенир - окрашенный в фирменный желтый цвет предмет домашнего обихода. Какой именно?": "[Заварочный] чайник.",
  "[Ведущему: В слове \"обоРЗение\" опечатки нет! О заглавных буквах в словах \"Крабов\" и \"Кальмаров\" не упоминать; двоеточие не озвучивать!] В юмористическом рассказе \"Спортивное оборзение\" несколько раз упоминаются участники матча: Крабов и Кальмаров. Матча по какому виду спорта?": "Шахматы.",
  "<раздатка> Giannis Antetokounmpo </раздатка> Греческий баскетболист Яннис АдетокУнбо получил в НБА прозвище \"ИКС\". Слово \"ИКС\" тоже имеет греческое происхождение. На самом деле прозвище справедливо только на 46%. Назовите ИКС.": "Алфавит.",
  "<раздатка> Japage 3 </раздатка> Один коллектив на раннем этапе своего существования носил название Japage 3. Позже к этому коллективу присоединился человек, известный под псевдонимом. Под каким?": "Ринго Старр.",
  "У живущего во враждебном окружении курдского народа есть пословица: \"У курдов нет друзей, кроме [ПРОПУСК 1]\". Главный шанс в своей жизни [ПРОПУСК 2] упустил в 2000 году. Заполните любой из пропусков, если на слух они идентичны.": "Гор.",
  "Говоря об образе известного персонажа, кинокритик Боб Чипман отмечает, что цирковые акробаты и силачи в первой половине прошлого века из-за несовершенства текстиля вынуждены были ДЕЛАТЬ ЭТО. Какие четыре слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Надевать трусы поверх трико.",
  "В скороговорке литературоведа Михаила Безродного одному ницшеанцу повсюду мерещится ОНА. Назовите ЕЕ одним словом.": "Процентщица.",
  "В юмористическом рассказе Константина Мелихана два брата последовательно теряли под диваном шашку, бочонок лото и рюху от городков, но каждый раз им удавалось заменить потерянный предмет. В итоге их дедушка перестал пользоваться ЕЮ. Назовите ЕЕ односложным словом.": "Трость.",
  "Англоязычные преподаватели иногда рекомендуют своим ученикам запомнить пару фраз: \"Эдди съел динамит. До свидания, Эдди\". Ответьте точно: преподаватели чего?": "Игры на шестиструнной гитаре.",
  "Сооснователь сети ресторанов в интервью указал, что в ресторан нанимали и нанимают поваров-эмпатов, так как те обладают экспертными знаниями и навыками в области национальной кухни. В одном из слов предыдущего предложения мы заменили две буквы одной. Напишите это слово в исходном виде.": "Экспатов.",
  "В современном отечественном романе основную часть ЕЕ населения составляют бывшие комсомольские деятели, выжившие ветераны и партийные функционеры. Напишите ЕЕ официальное название.": "Сокольническая линия.",
  "Геракл сумел СДЕЛАТЬ ЭТО только в Гиперборее. Можно сказать, что испанцы не смогли СДЕЛАТЬ ЭТО у берегов Вальпараисо в 1580 году. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Догнать лань.",
  "В романе Уильяма Теккерея перед отправкой на войну юные прапорщики пишут родителям письма, \"полные любви, сердечности, отваги и ИХ\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Орфографические ошибки.",
  "В Средние века [ПРОПУСК] был так плотно застроен домами и лавками, что невозможно было увидеть реку. Свое название этот [ПРОПУСК] неоднократно. Заполните любой из пропусков двумя словами.": "Мост Менял.",
  "В известном рассказе английской писательницы ОНИ затмевали небо и выстраивались в боевом порядке. \"ОНА\" была использована во время празднования в Москве 50-летнего юбилея в 2013 году. Назовите ЕЕ одним словом.": "Чайка.",
  "(pic: 20170793.jpg) Перед вами ОНА. По запросу \"ОНИ\" Google выдает в числе прочих изображение ландтага. Назовите ЕЕ двумя словами.": "Фотография Лихтенштейна.",
  "По мнению биографа Витторио Торторелли, ОН обладал волшебной силой и проникновенностью, согревал сердца и вызывал их трепет. Оториноларинголог Альфред Томатис, говоря о НЕМ, привел величину в 8000 герц. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Голос Карузо.",
  "В произведении Владимира Набокова герой смотрит на каплю, упавшую на текст. Далее писатель упоминает ЭТО. ЭТО было названо в честь человека, умершего около 2000 лет назад. Назовите ЭТО.": "Cicero.",
  "Алика Калайда, говоря о гробиках для сувенирных фигурок Дракулы, пишет, что те нужны, чтобы граф мог спать там в [ПРОПУСК]. Георгий Петраш предположил, что узор на северо-западной башне Спасо-Преображенского собора в Чернигове - это [ПРОПУСК]. Заполните любой из пропусков двумя словами.": "Солнечные часы.",
  "Описывая выбор одного из двух возможных путей персонажами, доехавшими до развилки, Теофиль Готье упоминает ландшафтный ИКС. На форуме, посвященном танцам, для разработки природного ИГРЕКА советуют сидеть между двух стульев - сам на одном, а ноги на другом. Ответьте в правильном порядке: что мы заменили ИКСОМ и ИГРЕКОМ?": "Игрек, Икс.",
  "Одна школьница, прочитав \"Дубровского\", заявила, что в этом произведении у нее сочувствие вызывают только [ПРОПУСК]. \"[ПРОПУСК]\" - название современного отечественного анимационного сериала. Заполните пропуск.": "Маша и медведь.",
  "На одном шуточном рисунке Эйнштейн и Пифагор отнимают друг у друга... Что?": "C^2.",
  "Обсуждая неизбежность ранних подъемов, читатель одного из форумов рассказывал, что пережить стадии утреннего пробуждения ему помогают пять будильников. Этим будильникам он дал имена. Назовите последнее из них.": "Принятие.",
  "Теофиль Готье, рассуждая о театре, писал: \"Среди этих пьес, которые пишутся для фей и разыгрываются при лунном свете, есть одна - она-то меня главным образом и пленяет; пьеса эта такая бродячая, такая кочевая, интрига в ней так туманна, а характеры так причудливы, что сам автор, не зная, как ее озаглавить, дал ей название \"[ПРОПУСК]\" - название растяжимое и подходящее к чему угодно\". Заполните пропуск.": "\"Как вам это понравится\".",
  "Копимизм - зародившееся в XXI веке в Швеции религиозное движение, главным священным принципом которого является свободный файлообмен. В России веру, в основе которой лежат главные принципы копимизма, исповедует РПЦ. Расшифруйте эту аббревиатуру.": "Русская пиратская церковь.",
  "В одной статье о посуде иронически советовали не путать соусник и бурдалУ. БурдалУ названы так по фамилии иезуитского священника, проповеди которого якобы были чрезвычайно ТАКИМИ. Какими - ТАКИМИ?": "Длинными.",
  "\"Отрекаюсь от своей ошибки, забираю эту песню вспять\", - написал известный человек в 1989 году, приехав на курорт в дождливый сезон. Напишите первую строку песни, которую этот человек имел в виду.": "\"У природы нет плохой погоды\".",
  "В 1890 году ЕГО при попытке ареста выстрелом в голову убил человек по фамилии Буллхед. Назовите ЕГО.": "Сидящий Бык.",
  "<раздатка> Владимир Константинов Вячеслав Фетисов Сергей Фёдоров Игорь Ларионов Вячеслав Козлов </раздатка> Рассказывая о фантастической игре \"русской пятерки\", автор сайта sports.ru использует слегка измененное название известного произведения. Назовите это произведение.": "\"[Удивительный] волшебник страны Оз\".",
  "В начале Второй мировой войны к НЕМУ в дом из Лондона были эвакуированы несколько детей. Для того чтобы хоть как-то их развлечь, ОН начал рассказывать им истории. Назовите ЕГО.": "[Клайв Стейплз] Льюис.",
  "В 1817 году алжирский правитель Али бен Ахмед, опасаясь заговоров, покинул дворец и с группой приспешников заперся в отдаленной крепости. От чего умер Али бен Ахмед?": "От чумы.",
  "(pic: 20170795.jpg) Перед вами кадр из мистического мультсериала \"Грэвити Фоллз\", действие которого происходит в Орегоне. Назовите вымышленный город, расположенный в соседнем штате.": "Твин Пикс.",
  "НХЛ девяностых была не такой вегетарианской лигой, как сейчас, а предпочитала мясо, желательно самой слабой прожарки. Так автор одной статьи объяснил прозвище, данное хоккеисту Владимиру Константинову. Напишите это прозвище.": "[Влад] Дракула.",
  "Телепередача \"Орел и решка\" часто сталкивается с трудностями во время записи сюжетов из-за запрета на съемку в некоторых общественных местах. При съемках эпизода в аэропорту, с которого начинается каждое путешествие, съемочная группа часто говорит полиции, что снимает... Ответьте двумя словами: что?": "Свадебное видео.",
  "В журнале \"GQ. Russia\" была опубликована откровенная фотосессия украинской певицы Кристины Бардаш, также известной как \"Луна\". Заголовок перед фотосессией гласил: \"АСТРОНОМИЧЕСКИЙ ОБЪЕКТ\". Что мы заменили словами \"АСТРОНОМИЧЕСКИЙ ОБЪЕКТ\"?": "Небесное тело.",
  "(pic: 20170796.jpg) Напишите то, что мы скрыли на этой фотографии.": "Pho.",
  "[Нулевой вопрос] <раздатка> 2. Dies Martis &nbsp; 3. Одна фирма, выпускающая чашки необычного дизайна, утверждает, что их \"чашки всегда протянут вам руку дружбы\", но тут же исправляется, поскольку в данном случае речь может идти лишь об о.ь.ин..ь.. рукопожатьи. </раздатка> Блиц. 1. Иногда при переводе на другой язык что-то теряется. Фамилия этого английского писателя в русском написании сократилась на шестьдесят процентов. Напишите его фамилию по-русски. 2. ИКС по-латыни - Dies Martis. Англичане же ставили в соответствие ИКСУ не Марса, а древнегерманского бога военной доблести Тиу. Назовите ИКС одним словом. 3. Какие буквы мы пропустили на раздаточном материале?": "1. Во. 2. Вторник. 3. сможем.",
  "Сотрудники одного из сервисов Яндекса выяснили, что попасть НАВЕРХ можно за 15 часов 40 минут. Какие четыре слова в этом вопросе мы заменили одним?": "Из Грязи в Князи.",
  "Английское название одной инди-игры, в которой пользователю предлагается построить гигантский шоппинг-центр, одной буквой отличается от названия известной песни, вышедшей в 1979 году. Напишите название этой игры.": "\"Another Brick In The Mall\".",
  "East Side Gallery в Нью-Йорке является самой длинной в мире художественной галереей под открытым небом с постоянной экспозицией. Какое слово мы заменили в тексте этого вопроса?": "Берлине.",
  "Внимание, в вопросе слово \"СУББОТА\" заменяет другое слово. Слоган манги \"Йотсуба то\" об очень жизнерадостной девочке гласит: \"СУББОТА - самый счастливый день\". Назовите то, что, согласно русскому переводу названия оскароносного фильма 1979 года, приходится на СУББОТУ.": "Апокалипсис.",
  "Статья на портале sports.ru [спортс точка ру] о футбольной школе-академии клуба \"Краснодар\" называется \"Кубанский казачий Хор\". В одном из слов предыдущего предложения мы пропустили пять букв. Восстановите это слово в исходном виде.": "Хогвартс.",
  "<раздатка> \"Клин клином?\" </раздатка> Перед вами название статьи в \"Российской газете\", которая посвящена методике лечения алкоголизма наркотическими веществами, в котором мы дважды заменили две буквы одной. Согласно этой статье, у алкоголиков выход все-таки есть. Восстановите название статьи в исходном виде.": "Сплин сплином?",
  "В постапокалиптической короткометражке ОН неожиданно возвращается обратно. Благодаря этому главная героиня узнает о красоте былой природы из черно-белых фильмов и старых романсов. Назовите ЕГО.": "\"Вояджер-1\".",
  "Валентин Пикуль отмечает, что поселенцы Сахалина и его исконные обитатели были друг для друга в диковинку, поэтому овцы при виде волков в страхе разбегались во все стороны. Какие два слова мы заменили в предыдущем предложении?": "Волки, овец.",
  "В пародии \"Большой разницы\" Геннадий Малахов, будучи гостем программы \"Модный приговор\", предлагает ведущему надеть НЕПРОСТОЕ УКРАШЕНЬЕ, ведь это помогает от морщин. Автор вопроса назвал НЕПРОСТОЕ УКРАШЕНЬЕ бюджетным вариантом для больных глаукомой. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"НЕПРОСТОЕ УКРАШЕНЬЕ\"?": "Огуречные очки.",
  "Мы бы хотели задать этот вопрос завтра. 2 января 1955 года в Австралии была выжжена земля на площади в 600 квадратных миль. Этот день был назван ТАКИМ ИМ. Как правило, ТАКОЕ ОНО в большинстве стран не связывают с событиями на финансовых рынках. Какие два слова мы заменили словами \"ТАКОЕ ОНО\"?": "Черное воскресенье.",
  "В вопросе есть сложные замены. Украшения, которые, согласно рекламе, показывали ИКС носителя, на самом деле реагировали на температуру тела. Согласно описанию украшений, ТАКОЙ ИКС соответствовал спокойствию и расслабленности. Какие слова мы заменили на \"ИКС ТАКОЙ\"?": "Цвет настроения синий.",
  "(pic: 20170798.jpg) Восстановите любую из надписей легенды этого графика из статьи Википедии.": "Internet Explorer.",
  "Страница значений некоторого слова в англоязычной Википедии содержит, например, ссылки на статьи про эссе РолАна БАрта \"Смерть автора\", фильм \"День животных\" или певицу Доротею Кер, а основным значением этого слова считается нечто, появившееся на свет в 2002 году. Напишите это слово.": "Dota.",
  "Болезнь ИХ протекает с поражением центральной нервной системы, легких, а иногда и с полиОрганной недостаточностью, так что вы вряд ли сможете играть или сражаться. Назовите ИХ.": "Легионеры.",
  "Коготь одной из моделей, расположенных в старом музее под открытым небом в южной части Лондона, приделан на нос, сама же модель стоит на четырех ногах вместо двух. По словам обозревателя газеты \"Independent\" [индепЕндент], данный музей - первый в мире [ПРОПУСК]. Заполните пропуск названием произведения 1993 года.": "Парк Юрского периода.",
  "На одной лекции по супрамолекулярной химии рассказывалось о том, что огромную роль здесь играет большое количество слабых связей. Иллюстрируя это, преподаватель упомянул сцену из одного произведения. Назовите заглавного героя этого произведения.": "Гулливер.",
  "(pic: 20170799.jpg) Перед вами две картины современного художника Алексея Уварова. Название первой картины отличается от надписи, которую мы закрыли на второй картине, одним слогом. Восстановите закрашенную надпись.": "Гигиена огненная.",
  "Дорожную табличку, встретившуюся автору вопроса в горной части Крыма, можно благодаря чьей-то шутке понять как предупреждение о появлении на дороге маленькой серой птички. Напишите опасность, о которой предупреждал знак изначально.": "Оползень.",
  "[Нулевой вопрос] В фильме 2017 года герой переезжает из США в Италию и начинает заниматься ИМ, так как привык использовать руки. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Флорентийский футбол.",
  "[Нулевой вопрос] По мнению автора вопроса, рано или поздно должна появиться пародия на фильм \"Сияние\", где в главной роли будет этот грешник. Назовите его имя и фамилию.": "Джонни Синс.",
  "По признанию Стэнли Кубрика, классический комедийный фильм \"Доктор Стрейнджлав, или Как я перестал бояться и полюбил бомбу\" является метафорой полового акта. В оригинальной концовке фильма, от которой Кубрик впоследствии отказался, в штабе устраивают битву ИМИ. Назовите ИХ по-английски или по-русски.": "Cream pies.",
  "Как Алистер Кроули назвал свою первую дочь?": "Лилит.",
  "Эмигрировав из Британии в США в 1914 году, Алистер Кроули вел не самую образцовую жизнь, пользуясь услугами проституток, находя любовников в турецких банях и открыто поддерживая Германию в Первой мировой войне. Впрочем, последнее оправдывает то, что Кроули был ИМ. Назовите ЕГО двумя словами.": "Двойной агент.",
  "В фильме \"Тупой и еще тупее - 2\" дочь обращается к отцу-одиночке с деликатной проблемой. Увидев аналогию, он предлагает дочери использовать ЕЕ. Назовите ЕЕ как можно точнее.": "Пробка от бутылки с красным вином.",
  "Джон Оливер, рассуждая об отвратительной ситуации с коррупцией в FIFA, упоминает один кубок мира и ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Две девушки.",
  "В эпизоде одного фильма солдат рассказывает, что была, наверное, единственной девственницей в НЕМ. Назовите ЕГО заимствованным словом.": "Кибуц.",
  "Согласно англоязычной шутке, врачи говорят о стабильном состоянии человека, который был доставлен в больницу с несколькими игрушечными ИМИ в заднем проходе. Назовите ИХ одним словом.": "Лошади.",
  "<раздатка> ... fight </раздатка> В одной из серий мультсериала \"Симпсоны\" Мардж в борьбе за нравственность выходит на ринг боев без правил. Ринг-анонсер называет ее словосочетанием, в котором мы пропустили несколько слов. Напишите эти слова.": "Mom I'd like to.",
  "Диалог пары героев одного комедийного мультсериала, проводящих романтический вечер в ресторане, периодически прерывается возгласами официанта, который вежливо приветствует входящих Керри Андервуд, Кери Маллиган и Марайю Керри. Ответьте одним словом: о чем не решается героиня этого мультсериала сообщить возлюбленному?": "Выкидыш.",
  "(pic: 20170800.jpg) Согласно шутке с сайта pikabu.ru [пикабУ точка ру] на выданном вам раздаточном материале изображен тренировочный лагерь ИХ. Назовите ИХ двумя словами.": "Свидетели Иеговы.",
  "\"Олимпийские игры\" - это название одной статьи об использовании спортсменами допинга. В этом названии мы чуть изменили одно слово. Напишите его в исходном виде.": "Иглы.",
  "Закончите стихотворение-порошок тремя словами: Я, опровергнув поговорку, Познал: нет истины в вине! Есть лишь один осадок ... ...": "Горький на дне.",
  "В Средние века остров Мэн страдал от непрекращающихся пиратских набегов. Не имея сил на вооруженное сопротивление, островитяне шли на разнообразные хитрости, чтобы обезопасить хотя бы часть своего имущества в случае внезапного нападения. С тех времен пошла традиция, по которой ПЕРВОЕ идет последним. Назовите ПЕРВОЕ.": "Суп.",
  "В конце 1930-х годов в Калькутте было основано \"Научное общество по изучению звезд\", членами которого стали многие представители индийской аристократии. Одним из основных пунктов расходов общества была покупка билетов на трансконтинентальные перелеты. Какое слово мы пропустили в первом предложении?": "Голливуда.",
  "В казачьих станицах на Урале, где большую роль играло ОНО, в определенные периоды времени был запрещен колокольный звон в храмах. С НИМ связан один из главных символов власти... Чьей именно власти?": "Папы Римского.",
  "По мнению эксперта Ивана Кузнецова, с появлением криптовалюты ТАКУЮ АЛЬФУ сменила анонимная. Назовите ТАКУЮ АЛЬФУ тремя словами.": "Невидимая рука рынка.",
  "Генри Тенди неоднократно выражал сожаление, что не воспользовался возможностью СДЕЛАТЬ ЭТО, которая якобы представилась ему в конце сентября 1918 года. Более поздняя попытка СДЕЛАТЬ ЭТО провалилась из-за низкой температуры в багажном отделении. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Убить Гитлера.",
  "По словам Джастина Ройланда, в \"Рике и Морти\" никогда не будет ЭТОГО. В романе Александра Вельтмана \"Александр Филиппович Македонский. Предки Калимероса\" (1836) для ЭТОГО используется волшебный гиппогриф. Назовите ЭТО.": "Путешествие во времени.",
  "В этом вопросе нет никакой эротики. Жителей Тайваня, родившихся в 1980-х годах, которые не выдерживают социального давления или тяжелого труда, называют поколением ЕЕ. Назовите ЕЕ.": "Клубника.",
  "Согласно тексту песни современной панк-группы, на улицах пустынно, все взрослые убиты, а кругом раскидана ОНА. Другая ОНА - персонаж Джанни Родари. Назовите ЕЕ.": "Кукуруза.",
  "Амансио и Розалия очень любили фильм \"Грек Зорба\" и даже назвали свой магазин в честь него, однако в итоге из-за проблем с регистрацией пришлось найти новое название. Напишите это новое название.": "\"Zara\".",
  "Персонаж одного фильма, проводя параллель между своей внучкой и Марией Склодовской-Кюри, утверждает, что величайшие открытия совершены гениями, встречающимися на планете... Закончите его реплику двумя словами, начинающимися на одну букву.": "\"... реже радия\".",
  "Небогатый герой одного романа сумел спастись с тонущего \"Титаника\". Впоследствии ему часто приходилось делать то же, что и министру. Назовите этого министра.": "[Александр Федорович] Керенский.",
  "В 1872 году Гюстав Флобер писал, что после ИХ ухода дом пришлось дезинфицировать. Судя по дате, имелись в виду люди. Назовите ИХ.": "Пруссаки.",
  "На фреске работы Джотто персонаж размахивает ногами, а верхней половины тела не видно. Кто этот персонаж?": "Иона.",
  "Герои современной сказки после неудачной охоты на НЕГО вымещают злобу на девушке, которая служила им приманкой. Таким образом они окончательно лишают себя надежды на удачную охоту, несмотря на то что девушка остается жива. Назовите ЕГО одним словом.": "Единорог.",
  "Джон Уилкс Бут ненавидел Линкольна и считал его тираном, угрожающим существованию республики. В своем дневнике Бут называет день покушения на Линкольна римским словом. Каким именно словом?": "Иды."
}