{
  "В вопросе \"ЭТО\" заменяет два слова. В фильме \"Гарри Поттер и узник Азкабана\" ЭТО Дамблдора помогло задержать казнь гиппогрифа. А какой длины ЭТО у капитана вашей команды?": "По нашим подсчетам (в буквах): \"Механизм реакции\" (Волыхов) - 26 или 6, Команда Гуревича (Гуревич) - 19 или 5, \"Фридрих Днище\" (Кафиатуллин) - 26 или 5, \"Zzyxx Rd.\" (Крупнин) - 22 или 5, \"Зигзаг\" (Бордачев) - 20 или 5, \"ЗАО Дно\" (Валеев) - 21 или 6, \"Концептуальный респект\" (Царегородцев) - 25 или 5, \"Гидрою контры убит Чаушеску\" (Тилипман) - 24 или 5, \"Снарк\" (Зосимова) - 23 или 5, \"Сперва добейся\" (Овчинников) - 24 или 4, \"Спонсора.net\" (Белоглазов) - 27 или 7.",
  "Один автор, работающий в жанре научно-популярной литературы, пишет, что пожалел о странице, значительную часть которой занимала запись фрагмента ДНК, когда сам ДЕЛАЛ ЭТО. Ответьте, использовав двухкоренное слово: что именно делал?": "Начитывал аудиокнигу.",
  "Профессор геологического факультета МГУ Николай Короновский, рассказывая о мощности отложений соли в Прикаспийской низменности, упоминает двадцать четвертый ИКС. Какие слова мы заменили ИКСОМ?": "Этаж главного здания МГУ.",
  "В романе Алексея Иванова, действие которого происходит в начале XVIII века, митрополит просит автора проекта обойтись без ТАКОЙ вертлявости. Какой - ТАКОЙ? Ответьте словом, образованным от фамилии.": "Нарышкинской.",
  "Язык, на котором когда-то говорили в Англии, можно назвать и староанглийским, и англосаксонским. Для того чтобы описать практику употребления слов \"староанглийский\" и \"англосаксонский\", Майкл Драут употребляет два других слова - оба староанглийского происхождения. Напишите эти слова.": "Оксфорд, Кембридж.",
  "Герой манги \"One Piece\" - искатель приключений из моря Ист Блю по имени Манки Ди Луффи вместе с группой товарищей отправляется за легендарным сокровищем. Хотя соответствие и не вполне прямолинейное, в текстах о манге нередко упоминается ОНО. Назовите ЕГО.": "\"Путешествие на Запад\".",
  "Хотя между ЕЮ и НИМИ больше четырех тысяч километров, на многих географических картах ЕЕ и ИХ изображают рядом. Назовите ЕЕ и ИХ.": "Аляска, Гавайи.",
  "В Швеции есть сохраняющая масштабы модель Солнечной системы. Например, Юпитер находится в стокгольмском аэропорту Арланда. В городе Умео в пятистах километрах от Стокгольма есть небольшой золотой шарик. Что он символизирует?": "Эриду.",
  "Творчество этого человека в начале девяностых многим пришлось не по нраву. По слухам, какие-то фанаты даже нападали на него со ВТОРЫМИ. Какие два слова мы заменили ВТОРЫМ?": "Деревянный меч.",
  "Мелеагр Гадарский в I веке до н.э. первым в истории дал собранию стихов разных поэтов название \"антология\". Во вступлении к этому собранию Мелеагр, в частности, сравнил язвительного ИКСА с ИГРЕКОМ. Какие рифмующиеся слова мы заменили ИКСОМ и ИГРЕКОМ?": "Архилох, чертополох.",
  "Джулиан Барнс, описывая картину Эдуара Мане, изображающую расстрел императора Мексики Максимилиана, говорит, что ОНО делает героя картины похожим на христианских мучеников. Назовите ЕГО.": "Сомбреро.",
  "(pic: 20170762.jpg) Перед вами карта Ирландии, к созданию которой мы приложили руку, раскрасив одно из графств. Какое?": "Фингал.",
  "<раздатка> placeta </раздатка> Видя в Испании слово \"placeta\" [пласЕта], автор вопроса вспоминал об объекте, существовавшем в Москве до 1962 года. Назовите этот объект двумя словами.": "Собачья площадка.",
  "[Ведущему: текст раздаточного материала НЕ озвучивать и дать командам достаточно времени для ознакомления с ним!] <раздатка> Лахмотьев Алексей чудесно говорит, Что радикальные потребны тут лекарства, Желудок больше не варит. (А.С. Грибоедов) &nbsp; Но ты гуляешь с красным бантом И семячки лущишь, Телеграфисту с желтым кантом Букетики даришь. (А.А. Блок) </раздатка> Светлана БурлАк предполагает, что ОН, вероятно, станет исключением из правила. В название какого романа нобелевского лауреата ОН входит?": "\"По ком звонит колокол\".",
  "ОН входил в составленный позднее сборник \"ЛжеисидОровы декретАлии\". Назовите ЕГО.": "Константинов дар.",
  "По замыслу правительства, памятник неизвестному политзаключенному должен был быть установлен на холме из строительного мусора, поскольку власти хотели сделать его своеобразным противовесом ИКСУ. Назовите ИКС, использовав дефис.": "Монумент \"Воин-освободитель\".",
  "[Ведущему: объявить, что ответ необходимо сдать на одном из полученных раздаточных бланков, указав на нем номера вопроса и команды.] (pic: 20170763.jpg) Разгадайте головоломку автора вопроса.": "(pic: 20170764.jpg)",
  "Художники \"Группы Реальность\" своей картиной, вероятно, хотели показать, что действия американцев во Вьетнаме несовместимы со стоящей за ними западной культурой. Их картина является парафразом произведения XV века. Назовите это произведение.": "\"Витрувианский человек\".",
  "Рассказывают, что однажды Иван вышел со своими студентами на демонстрацию и попал в участок. Там он указал в анкете, что является королем Иерусалимским. Напишите фамилию Ивана.": "Бодуэн де Куртенэ.",
  "<раздатка> Мир я сравнил бы с шахматной доской: То день, то ночь. А пешки? - Мы с тобой. Подвигают, притиснут, - и побили, И в темный ящик сунут на покой. </раздатка> В дружеской эпиграмме Германа Плисецкого, написанной по мотивам этого рубаи, вместо пешек использована другая метафора, а в одной из строк говорится: \"Он делает нас разных ПРОПУСК\". Заполните пропуск одним словом.": "Образцов.",
  "В книге, рассказывающей о родившемся в 1932 году человеке, парадоксально отмечается, что мир его произведений подобен в своей легкости воздушному шарику. Назовите этого человека.": "[Фернандо] Ботеро.",
  "По одной из версий, племена чичимЕков из-за ухудшения климата переселились в район современного Мехико, где создали Ацтекскую империю. По мнению автора вопроса, развитие чичимЕков можно сравнить с развитием ИКСА. Назовите ИКСА заимствованным словом.": "Аксолотль.",
  "(pic: 20170766.jpg) В начале 1970-х годов советские и американские авиаконструкторы разрабатывали новые модели истребителей. В документальном фильме, рассказывающем о победе советских инженеров, упоминается человек, родившийся в 1949 году. Назовите этого человека.": "[Валерий Филиппович] Борзов.",
  "Героя романа Патрика РОтфусса предупреждают, что из-за него рискуют поссориться супруги. При этом героя сравнивают с зернышком перца между МОЛОТОМ жены и НАКОВАЛЬНЕЙ мужа. Какие слова мы заменили словами \"МОЛОТ\" и \"НАКОВАЛЬНЯ\"?": "Ступка, пест.",
  "В одном из выпусков программы \"Под стук колес\" попутчица пожаловалась ведущему на нашествие неких насекомых. Ведущий в шутку заметил, что в этой стране всегда происходит что-то подобное - сейчас этим занимаются насекомые, а ранее - известный персонаж. В какой стране проходили съемки этого выпуска?": "В Румынии.",
  "Рассказывают, что в годы войны известный человек какое-то время работал на передовой - вел контрпропагандистские радиотрансляции для солдат противника. Долго он там, однако, не задержался - ретировался со словами: \"Я не Герой Советского Союза, я [ДВА СЛОВА ПРОПУЩЕНО] Советского Союза\". Назовите этого человека.": "Сергей Михалков.",
  "Послушайте цитату из стихотворения Дмитрия Быкова: \"Не спуская ног с тахты, // все вы будете круты // и морально безупречны, // как У ГОФМАНА КОТЫ\". Какие слова в этой цитате мы заменили словами \"У ГОФМАНА КОТЫ\"?": "\"... в \"Дюймовочке\" кроты\".",
  "Свое сбивающее с толку официальное название ОНА получила в честь песни, в которой есть строки: \"И юный немец рвется в бой, // Границу заслонить собой\" и \"Богат, как твой поток водой, // Геройской кровью край родной!\". Какой топоним фигурирует в названии, под которым ОНА более известна?": "Арденны.",
  "Упоминая о нашествии представителей американской богемы на Париж в 20-е годы XX века, Джордж Оруэлл пишет, что в то время \"ИКС был всесилен, а ИГРЕК немощен\". Назовите ИКС и ИГРЕК в правильном порядке.": "Доллар, франк.",
  "По словам Аси Векслер, в ЕЕ щелях \"тесным-тесно от множества надежд\". Назовите ЕЕ.": "Стена Плача.",
  "В романе Шарля ЭксбрайЯ самоуверенный американский юрист приезжает в Италию перенимать опыт коллег. Поведение комиссара полиции Ромео Таркинини и других местных жителей выводит его из себя. Как-то в приступе ярости он думает, что, будь его воля, он немедленно приказал бы средиземноморскому флоту США открыть огонь по Италии. Ответьте достаточно точно: какое соображение заставляет его отказаться от этой мысли?": "Верона не расположена на море.",
  "Автор вопроса, чистый гуманитарий, однажды с удивлением обнаружил, что в названии одной из статей англоязычной Википедии за этим прилагательным следует не привычное ему слово \"path\", а слово \"way\". Напишите это прилагательное по-русски или по-английски.": "Восьмеричный.",
  "В поэме Александра Аронова говорится, что этот человек, появившийся в Петербурге в 1816 году, был так поглощен работой, что не заметил восстания декабристов. Назовите этого человека.": "[Огюст] Монферран.",
  "Однажды во время партии с гроссмейстером Видмаром Арон Нимцович, не переносивший табачного дыма, пожаловался судье, что на столе у противника лежит незажженная сигара. \"Но ведь Ваш противник не курит\", - изумился судья. \"Не курит, - согласился знаменитый шахматист. - Но он может закурить!..\". Продолжите мысль Нимцовича.": "\"Угроза сильнее исполнения\".",
  "В литовском языке слово со значением \"ОНА\" образовано от глагола, означающего \"сбегаться\". Самая знаменитая английская ОНА появилась в середине XIX века. Назовите ЕЕ.": "\"Ярмарка тщеславия\".",
  "[Ведущему: кавычки при словах \"теорию\" и \"достоинств\" УПОМЯНУТЬ.] В ходе состоявшейся некоторое время назад в Сети дискуссии о форме Земли интернет-пользователь Константин Кукушкин выдвинул \"теорию\", согласно которой Земля имеет форму куба. По мнению автора, помимо прочих \"достоинств\", эта теория позволяет опровергнуть знаменитое утверждение. Напишите это утверждение.": "\"Бог не играет в кости\".",
  "<раздатка> the enth of Member </раздатка> Перед вами фрагмент первой строки английского перевода известного стихотворения. Слово, из перевода которого удален фрагмент, впервые было употреблено в XIX веке. Напишите это слово или его перевод.": "Мартобрь.",
  "Девочка из пьесы Евгения Гришковца отвергает свое имя и просит называть ее Яной. Напишите ее полное имя.": "Ульяна.",
  "В романе Ивана Зюзюкина школьники Садаев и Мазаев получили общее прозвище за созвучие фамилий и родство душ. Какие две буквы мы заменили в одной из этих фамилий?": "К, р.",
  "Оказавшись в пустом пространстве между мирами, пони Пинки Пай, стоя на первом плане, ощупывает пространство перед собой и заявляет: \"Здесь нет животных! Здесь вообще ничего нет!\". Какое слово мы заменили в этом вопросе?": "СтенЫ.",
  "<раздатка> Перевод известного произведения, выполненный Георгием Трусманом, был издан под названием \"Царевич\". </раздатка> В одном из слов на раздаточном материале мы заменили две буквы. Восстановите это слово в первоначальном виде.": "Калевич.",
  "Дуплет. 1. В романах Филипа Дика часто описывается измененное состояние сознания. Сам писатель признавался, что долгое время употреблял амфетамины. Назовите год рождения Филипа Дика. 2. По мнению персонажа рассказа Филипа Дика \"Защитники\", культура выживет, только если конфликты, которые зреют внутри этой культуры, преобразовать в ненависть, направленную на некую внешнюю по отношению к культуре группу. Назовите год смерти Филипа Дика.": "1. 1928. 2. 1982.",
  "Гитлер сравнивал ЭТО с разборкой рождественской елки. В 2017 году ЭТО произошло 28 августа. Назовите ЭТО точно.": "Окончание Байройтского фестиваля.",
  "(pic: 20170767.jpg) На раздаточном материале вы видите крупных муравьев вида paraponera clavata [парапонЕра клавАта]. Ответьте словом латинского происхождения: во время чего эти предметы используются в некоторых индейских племенах Южной Америки?": "Инициация.",
  "Герой одного произведения поет про (цитата) \"подпись вроде псевдонима\", а героиня поправляет его (цитата): \"Нет, это имя мне знакомо, // Лишь буквы путаете вы\". Назовите это произведение.": "\"Норд-ост\".",
  "Рассказывая об одной песне, ведущий передачи \"Чартова дюжина\" упомянул о фильме братьев Маркс, где герой говорит гостиничному портье: \"На выезде мои чемоданы наполнятся\". Мы не спрашиваем, что ответил портье. Назовите песню, о которой шла речь.": "\"Мракобесие и джаз\".",
  "В одном из произведений известного цикла второстепенный персонаж жалуется пьяному сапожнику, что тратит слишком много денег на табак, и дело едва не заканчивается кровопролитием. Назовите следующее произведение этого цикла.": "\"Нос\".",
  "Герой Ирвина Уэлша во время ночной прогулки цитирует своей интеллигентной знакомой песню Ника Кейва о месте, где ему было бы хорошо, и удивляется, услышав в ответ фамилию. Какую именно?": "Кант.",
  "Первое письмо от сына с просьбой благословить брак было брошено в печь после прочтения первой строчки. Однако на второе письмо, содержащее обращение \"Александр Андреевич\", был дан положительный ответ. Напишите наиболее известное нам имя адресата письма.": "Надежда Дурова.",
  "Стивен Богарт сравнил ЭТО с приклеиванием рук к Венере Милосской. Произойди ЭТО без кавычек - название топонима потеряло бы смысл. Ответьте двумя словами: что мы заменили словом \"ЭТО\"?": "Раскрашивание \"Касабланки\".",
  "Шутка. - Доктор, я уже год живу в США, но всё еще смотрю российский футбол. - Какой ужас! Срочно примите ЭТО! Неологизм \"ЭТО\" - название альбома одной русской хип-хоп группы. Назовите ЭТО.": "Обейсболивающее.",
  "В вопросе есть замены. Блогер Игорь Черский предложил России провести Кунгурские игры. Несколько лет назад спелеолог по имени Кунгур приобрел сомнительную известность в определенных кругах. Назовите его фамилию.": "Дзагоев.",
  "Можно сказать, что ОНИ появились в VII веке до нашей эры и были первыми в своем роде. Можно сказать, что ИХ существование признали в 1994 году. Можно сказать, что ОНИ появились в 2007 году, хотя до конца не признаны по сей день. Назовите ИХ.": "Электронные деньги.",
  "В эпизоде байопика пассажир кареты спрашивает у стоящей на обочине растерянной дамы, куда разбежались ее лошади. Назовите фамилию этой дамы.": "Бенц.",
  "В повести Марка ЛевИ Бог выражает недовольство традиционным обращением к нему и предлагает обращаться к нему \"ИКС\". Обращение \"ИКС\" получило всемирную известность в 1970 году. Назовите ИКС.": "Хьюстон.",
  "В пьесе Тома Стоппарда Иван Тургенев перебирает слова \"тень\", \"дух\", а останавливается на \"жупел\". А на каком слове остановился другой человек в 1869 году?": "Призрак.",
  "Действие фильма \"Переписывая Бетховена\" происходит в 1824 году. В одном из эпизодов появляется старушка, которая более десяти лет живет в очень неудобной квартире, но уверена, что ей завидует вся Вена, и гордо называет себя бетховенской АЛЬФОЙ. Назовите АЛЬФУ четырьмя словами, начинающимися на одну букву.": "Соседка с Седьмой симфонии.",
  "<раздатка> - А вы разве встречали среди писателей порядочных людей? - Конечно, встречал! - Например? - Достоевский! - Да, пожалуй. Но он был лютый игрок и в [,:\"?;!/ разбирался... </раздатка> Перед вами диалог из повести Юрия Полякова, один из участников которого, похоже, слегка запутался в творчестве классика. Напишите зашифрованное слово.": "Неточках.",
  "(pic: 20170768.jpg) Вопрос, аналогичный тому, что мы от вас скрыли, задавала и группа \"Чайф\", и группа \"Doors\". Напишите его.": "Как тебя зовут?",
  "Вадим Егоров в одной из своих песен называет места, куда отправляли значительную часть репрессированных, краем АЛЬФЫ и БЕТЫ. БЕТА и АЛЬФА принадлежат к разным царствам, но БЕТУ можно получить из АЛЬФЫ добавлением двух букв. Назовите АЛЬФУ и БЕТУ.": "МошкА и морОшка.",
  "Дуплет. 1. Метод, с помощью которого ученые на короткий период ослабляют действие гена, называют ИКСОМ гена. Назовите ИКС английским словом. 2. Метод, с помощью которого ученые полностью отключают ген, называют ИГРЕКОМ гена. Назовите ИГРЕК английским словом.": "1. Нокдаун. 2. Нокаут.",
  "В одной легенде лунное божество отправило к людям гонца с радостным известием, однако тот впопыхах забыл послание. Рассердившись, божество бросило в гонца камень, который рассек... Что?": "Заячью губу.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] В рассказе о классификации, предложенной древнегреческим хирургом ГерАкласом, упомянуты фигуры, которые встречаются в \"НЕЙ\". Забавно, что одного из главных героев \"ЕЕ\" зовут Феликс. Назовите ЕЕ.": "Колыбель для кошки.",
  "[Автору вопроса: не забыть положить в карман штанов паспорт, по оглашении ответа продемонстрировать его командам!] (pic: 20170769.jpg) Основой для розданной вам карты послужило то, что находится в штанах у автора вопроса. Что там?": "Паспорт гражданина Российской Федерации.",
  "По мнению критика, ОНА, еще не будучи законченной, напоминает труп в разрезе. В глубине ОНА окрашена \"мясным\" красным цветом, а снаружи проступает мертвенная желтизна. Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] \"Этот дикий примитивизм не имел ничего общего с утонченным примитивизмом наших предков\" - так Николай Рерих комментировал происходившее 29 мая 1913 года, когда публика впервые увидела \"ЕЕ\". Назовите \"ЕЕ\".": "\"Весна священная\".",
  "[Ведущему: первый вопрос дуплета читает мужчина, второй - женщина!] Дуплет. 1. В одной научно-популярной статье описано, как изменяются свойства материалов при повышении давления и температуры. Название статьи - \"ТУДА\". Какие четыре слова мы заменили словом \"ТУДА\"? 2. В фильме \"Город Эмбер. Побег\" описано убежище, созданное перед апокалипсисом для сохранения человечества. Название рецензии на фильм - \"ОБРАТНО\". Какие четыре слова мы заменили словом \"ОБРАТНО\"?": "1. \"Путешествие к центру Земли\". 2. \"Путешествие из центра Земли\".",
  "В экспериментах, которые проводятся при сверхвысоком давлении, ученые используют ТАКУЮ наковальню. Учитель объяснял известному персонажу, что ТАКАЯ ОНА слишком узка и легко может перевернуться, если не соблюдать правила. Назовите ТАКУЮ ЕЕ.": "Алмазная колесница.",
  "(pic: 20170770.jpg) Перед вами шаблон, созданный с помощью программы, в разработке которой участвовал ТомохИро ТАчи. В названии программы на раздаточном материале мы пропустили несколько букв. Напишите это название в исходном виде.": "\"Origamizer\".",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] ПикачУ - это покемон, который выглядит как электрическая мышь. \"ПИка\" и \"чу\" - примеры того, что автор вопроса назвал придуманным словом. Напишите это слово из двенадцати букв.": "ЯпономатопЕя.",
  "[Ведущему: отточия в цитате игнорировать!] - Где ты собираешься жить? - В Олбани. - ... У тебя там семья? - ... только мать. - ... ты собираешься жить с матерью? - ... только первый год. Вы прослушали диалог из малоизвестного фильма, который смотрит герой в начале американского сериала. Какая фамилия входит в название этого сериала?": "Бейтс.",
  "В матче открытия стадиона \"Крестовский\" диктором был один из болельщиков \"Зенита\", а хозяевам удалось победить в том числе благодаря спорным удалениям у соперников. Комментируя результат, шутники убрали букву из известной строчки. Напишите то, что у них получилось.": "\"Судье не раз шепнем: \"Merci beaucoup!\"\".",
  "Происхождение ИХ названия связывают, в частности, с восточноазиатским словом, означающим \"съедобный\". В Румынию ИХ завезли после 1989 года. Назовите ИХ.": "[Собаки] чау-чау.",
  "ПЕРВЫЙ в известном сюжете добился успеха в образе ВТОРОГО, поэтому ПЕРВОГО и ВТОРОГО следовало бы поменять местами... В каком выражении?": "Что дозволено Юпитеру, не дозволено быку.",
  "Пилоты гоночной команды \"Хескет\", за которую выступал, в том числе, Джеймс Хант, имели определенную репутацию. Когда команде потребовался спонсор, им стал не ИГРЕК, а близкий ему по содержанию ИКС. Какие слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ и ИГРЕКОМ?": "\"Penthouse\", \"Playboy\".",
  "\"ПРО ПУСК\" - это название англоязычной стратегической игры, в которой необходимо готовить к запуску ракеты. ПРОПУСК - оригинальное имя персонажа. Восстановите ПРОПУСК или ПРО ПУСК.": "Launchpad.",
  "Блюзмен Арзелл Хилл выступал под псевдонимом, образованным по аналогии с псевдонимом более известного блюзмена. Группу, играющую, в том числе, блюз-рок, изначально планировали назвать, соединив части этих двух псевдонимов. Назовите эту группу и этого более известного блюзмена.": "\"ZZ Top\", Би Би Кинг.",
  "Герой русского романа говорит, что тот, кто победит боль и страх, сам станет ИКСОМ, и добавляет, что тогда история будет разделена на две части: до и после уничтожения ИКСА. Интересно, что этот роман был написан еще в начале 1870-х. Назовите ИКСА и этот роман словами, начинающимися на одну и ту же букву.": "Бог, \"Бесы\".",
  "Член Русского Географического общества Артем АчкАсов предлагает представить 57-метровую швейную иглу диаметром один миллиметр. Кончик \"иглы\" в данной аналогии является дном... Ответьте точно: дном чего?": "Кольской сверхглубокой [скважины].",
  "Комментируя, как Алиса, упав в кроличью нору, задается вопросом, неужели падению не будет конца, Мартин Гарднер указывает период колебания предмета, падающего в туннеле под землей по диаметру планеты. Также Гарднер замечает, что у Алисы есть основания считать, что четырежды пять - это двенадцать, четырежды шесть - тринадцать и так далее. Как правило, эти и другие факты приводят в подтверждение того, что произведения Кэрролла повлияли на другого британского писателя. На кого?": "На Дугласа Адамса.",
  "Икс - это замена. 22 - это икс. Иксы - это микрорайон на берегу Рыбинского водохранилища. Если предположить, что какой-нибудь житель этого микрорайона работал на находящемся поблизости предприятии, то такого жителя можно назвать ... Ответьте точно: какими двумя словами?": "Переборский корабел.",
  "Александр Гуревич во время учебы в МИСИ участвовал в подобии КВН, сюжеты и сценки для которого студенты сами писали и ставили. Это занятие в МИСИ называли аббревиатурой, которая обычно использовалась на занятиях. Напишите эту аббревиатуру.": "СНиП.",
  "Термин \"ИКС\" пришел на смену термину \"анионОид\". По мнению автора вопроса, заглавного героя фильма середины 1960-х можно назвать ИКСОМ. Какое слово мы заменили ИКСОМ?": "Нуклеофил.",
  "В 2017 году одна спортивная федерация изменила свое название, чтобы не ассоциироваться с ЭТИМ. ЭТО входит в название концепт-кара, работающего на слаборадиоактивном тории. Напишите ЭТО.": "WTF.",
  "Зависимость от нефтяного экспорта плохо сказалась на экономике Венесуэлы. Автор одной статьи отмечает, что нефть там называют черным ИМ. Назовите ЕГО словом, заимствованным в конечном счете из языка кечуа.": "Кокаин.",
  "В мультфильме \"Город героев\" молодые люди противостоят коварному злодею. Один пожилой персонаж появляется в мультфильме лишь в сцене после титров. Кто в оригинале озвучивал этого персонажа?": "Стэнли Мартин Либер.",
  "В одной из глав фанфика \"Гарри Поттер и методы рационального мышления\" перспектива меняется, словно в НЕМ. Работа, в которой ОН упоминается впервые, была опубликована в 1832 году. Назовите ЕГО двумя словами.": "Куб Неккера.",
  "<раздатка> \"A goth on the roof\" </раздатка> Действие пародийного мюзикла происходит почти сто лет назад в Новой Англии. Какие четыре буквы мы пропустили в его названии на раздатке?": "Shog.",
  "Блиц. 1. Возможно, вы слышали о блэк-метал группе \"Fimbulwinter\" [фимбульвИнтер] из этого европейского города. Назовите этот город. 2. Возможно, вы видели фильм \"На игле\", снятый по роману Ирвина Уэлша. В целях экономии некоторые сцены были сняты не в непосредственном месте действия романа, а в этом европейском городе. Назовите этот город. 3. Возможно, вы не возьмете этот вопрос. На одной из площадей этого европейского города расположено несколько красных фонарей, конфигурацией которых может управлять любой желающий. Назовите этот город.": "1. Осло. 2. Глазго. 3. Роттердам.",
  "В вопросе слово \"ТАК\" заменяет два слова. Живущая в Замбези рыба вунду часто нападает на женщин. Джереми Уэйд связывает это с тем, что местные жители ловят вунду ТАК. Название какой профессии мы обычно слышим в одном предложении с \"ТАК\"?": "Судья.",
  "В фильме \"Матрица времени\" героиня должна предотвратить смерть в конце дня. В одной из сцен учитель просит класс не путать ЕГО с сифилисом. Назовите ЕГО.": "Сизиф.",
  "Персонажи серии фантастических книг Терри Гудкайнда могли полностью подчинять своей воле других людей. Под влиянием этих персонажей убийцы сознавались во всех своих преступлениях. Назовите правителя, чье прозвище совпадает с названием подобных персонажей.": "Эдуард [Исповедник].",
  "[Ведущему: прочитать вопрос медленно, чтобы игроки успели записать.] Ответьте, что мы заменили словами \"РУБКА БУКА\". Этим объясняется явление, сопровождающее РУБКУ БУКА. При соединении с белкАми он образует пигменты буроватых и синеватых тонов. Астаксантин - это пигмент, название которого происходит от слова \"БУК\" и прилагательного со значением \"рыжий, огненный\". В вопросе есть замены.": "Варка рака.",
  "ПЕРВАЯ - это программа-вирус, которая захватывает запущенную операционную систему. ВТОРАЯ - программа, которая пытается обнаружить программы, действующие по типу ПЕРВОЙ. Кадр с ПЕРВОЙ и ВТОРОЙ - один из самых известных в фильме. Назовите ПЕРВУЮ и ВТОРУЮ, каждую - двумя словами.": "Красная таблетка, синяя таблетка.",
  "Игнатия Петровская пишет, что в пасхальном каноне Иоанна ДамаскИна АЛЬФА одновременно означает и восклицание, и окончание, и Христа. Что мы заменили АЛЬФОЙ?": "Омега.",
  "На самом деле Владимир был младшим из троих братьев, но многие, руководствуясь логикой, считают его старшим. Назовите имя любого из братьев Владимира.": "Ильич.",
  "На картине \"Утро стрелецкой казни\" стрельцы изображены с горящими свечами в руках. Люси Уорсли, описывая эту картину, отмечает, что Петр I символизирует ИКС. \"ИКС\" - название произведения начала 1990-х, вышедшего как на английском, так и на русском языке. Назовите ИКС.": "The Wind of Change.",
  "<раздатка> В 1914 году состоялся необычный суд, на котором старшиной присяжных стал Берн </раздатка> В 1914 году состоялся необычный суд, на котором старшиной присяжных стал Бернард Шоу. На этом суде разбиралось убийство. Напишите имя и фамилию убитого.": "Эдвин Друд.",
  "<раздатка> Examples of poems: &bull; The point I said a blind Bulgarian in France would know. &bull; May I have a white telephone, or pastel color. </раздатка> Какое слово мы немного изменили на раздаточном материале?": "Piems.",
  "Один из слоганов предвыборной кампании 1976 года в США: \"Форд и Доул. Мои любимые ПРОПУСК\". Песня \"ПРОПУСК\" рок-певицы Сюзи Кватро вошла в альбом \"Сюзи и другие ПРОПУСК\", а не в следующий альбом певицы \"Rock Hard\". Восстановите пропуск, используя русские или английские буквы.": "Слова из четырех букв.",
  "Для того чтобы его нелегальная трансляция боя MMA не была заблокирована, видеоблогер присутствовал в кадре... С чем?": "С геймпадом.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. Порядок ответов на вопросы не важен. 1. В мультфильме про Симпсонов Гомер отвечает на вопрос, что такое разум. Воспроизведите его ответ. 2. В том же мультфильме Гомер отвечает на вопрос, что такое материя. Воспроизведите его ответ.": "1. No matter (don't matter, doesn't matter). 2. Never mind (nevermind).",
  "ЕЕ дед носил фамилию, которую можно перевести как \"Очкарик\". Назовите ЕЕ собственную фамилию.": "Кватро.",
  "<раздатка> - Здорово сказано! - проговорила она и снова наклонилась к своему стакану. - Давай-ка твой стакан, - сказала Элоиза и спустила на пол ноги в одних чулках. *** На столике, разрисованном утятами, лежали стеклами вверх очки с аккуратно сложенными дужками. </раздатка> Исследователь считает, что в переводе теряется эффект присутствия погибшего персонажа. Мы не просим назвать его фамилию. Назовите автора произведения, отрывок из которого мы вам раздали.": "[Джером Дэвид] Сэлинджер.",
  "Описывая советский памятник после дождя, Сергей Бойко сравнил следы от капель с АЛЬФАМИ. Назовите АЛЬФУ одним словом.": "Оспина.",
  "<раздатка> Sur les flots je t'imagine </раздатка> Перед вами строчка из песни, популярной среди французских левых в XX веке. Какая фамилия входит в название этой песни?": "Потёмкин.",
  "В рассказе Макса Бирбома писатель Енох Сомс заключает сделку с дьяволом, чтобы отправиться в будущее и узнать, стал ли он великим писателем. Перенесенный на сто лет Енох идет в библиотеку, где узнаёт, что он - ИКС. Назовите любого из ИКСОВ.": "Енох Сомс.",
  "<раздатка> ______ 0:00 Sitten 0:05 Thinken 0:08 Looken 0:17 Standen 0:36 Dancen 0:45 Boppen 0:50 Moon______ 1:01 Ringen 1:06 Escalaten 1:14 Kicken 1:48 Strollen 1:50 Swaggen 2:04 Swingen 2:24 Flyen 2:53 Smilen 3:14 Standen 3:28 </раздатка> В каждой строке мы убрали по одному слову, а в первой и восьмой еще по шесть букв. Воспроизведите первую строку полностью.": "Christopher Walken.",
  "Повесть итальянского автора Эдмондо Де Амичиса \"Учительница\" рассказывала о трагической любви необразованного пролетария к преподавательнице из рабочей школы. Назовите человека, сыгравшего главную роль в экранизации этой книги, вышедшей на экраны в 1918 году.": "Маяковский.",
  "В каком году, согласно городской легенде, московский ресторан \"Паутина\" получил это название?": "В 2000.",
  "<раздатка> Prince, demande &agrave; Dieu pardon </раздатка> По мнению Михаила Гаспарова, ЕЕ традиционное начало - обращение к судье поэтического состязания. Назовите ЕЕ одним словом.": "Посылка.",
  "Впервые услышав о НИХ, автор вопроса подумал, что речь - об ошибках чтения. И не ошибся. Назовите ИХ.": "Коды Рида - Соломона.",
  "Одна из ошибок при программировании состоит в том, что один класс делает ту работу, которая предназначена для другого класса. Авторы книги \"Признаки плохого кода\" называют этот тип ошибки \"функциональная ОНА\". \"ОНА\" - название романа 1927 года. Назовите ЕЕ.": "Зависть.",
  "Назовите тех, кого теолог Алан Лилльский обвинял в поклонении дьяволу, являвшемуся в обличье некоего животного.": "Катары.",
  "Камни валяются повсюду, а золото найти трудно - так персонаж пьесы Дороти Сейерс объясняет то, почему ПЕРВЫЙ был предпочтен ВТОРОМУ. Впрочем, ВТОРОГО персонаж, очевидно, перепутал с ТРЕТЬИМ. Назовите ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО.": "Петр, Иоанн Златоуст, Иоанн Богослов.",
  "В поговорке о жителях Вязьмы утверждалось, что из-за их неграмотности даже ОНИ у них НЕТАКИЕ. Назовите другой российский город, в котором ОНИ ТАКИЕ.": "Тула.",
  "Комментируя тот факт, что российский орден Мужества дают за что угодно, Михаил Вознесенский называет его, в отличие от соответствующего советского, ТАКИМ. Какое причастие мы заменили словом \"ТАКИМ\"?": "Обезличенным.",
  "ИКСА, 11-летнего певчего придворной капеллы, король одарил пятью ИГРЕКАМИ. ИКС и ИГРЕК рифмуются. Напишите их.": "Филидор, луидор.",
  "Говоря о древности традиции письма на дереве, исследователи Скурлатов и Николаев упоминают человека, которому воздвигнут памятник в основанном в десятом веке городе Трубчевске. Назовите этого человека.": "Боян.",
  "Сайт, посвященный игре \"Майнкрафт\", советует создать пустой прямоугольник шириной 4 блока и высотой 5 блоков из обсидиана. Затем поднести зажигалку к основанию прямоугольника и поджечь его правой кнопкой мыши. Если все получилось, то ОН заработает. Назовите ЕГО тремя словами.": "Портал в ад.",
  "В одной из книг о Гарри Поттере Дамблдор говорит, что у него под коленкой шрам в виде схемы лондонской подземки. Читатели ехидно интересуются, не поздравила ли Джоан Роулинг таким образом Нила Геймана с НЕЙ. Назовите ЕЕ одним словом.": "Пасха.",
  "Боец смешанных единоборств Даррен Стюарт для выхода к октагону надевает маску. В сочетании с выбранным им прозвищем это выглядит довольно пугающе. Но его соперники всё еще улыбаются, и понятно, что Даррен им не так уж страшен. Назовите его прозвище.": "Дантист.",
  "В древности АЛЬФЫ запекали и ели. Позже АЛЬФЫ считались амулетом воинов, что и неудивительно, учитывая название. Назовите АЛЬФЫ двумя словами.": "Клубнелуковицы гладиолуса.",
  "По мнению Криса Калдуэлла, ОНИ - всё равно что дохлые кошки на дороге: встречаются редко, и трудно ожидать, что сразу после предыдущего найдется новое. Последний связанный с НИМИ рекорд поставлен в конце прошлого года. Назовите ИХ двумя словами.": "Простые числа.",
  "<раздатка> 1. Поставь чайник. 2. Грибы положи в миску и замочи в кипятке минут на 10-15. 3. Свинину помой и нарежь на кусочки примерно 2x2 см. Картошку помой, почисти и нарежь кубиками примерно такого же размера. Лук помой, почисти и нарежь соломкой. 4. В кастрюлю налей 800-1000 мл холодной воды. Положи лук, мясо, картошку, после закипания убавь огонь до среднего и вари минут 10, периодически помешивая. 5. С грибов слей воду и нарежь их на кусочки. Добавь в кастрюлю грибы, перец горошком, квашеную капусту и лавровый лист. Вари еще минут 12-15, периодически помешивая. 6. Посоли и поперчи суп по вкусу и дай настояться. </раздатка> Расслабьтесь и ответьте двумя словами: рецепт чего мы вам раздали?": "Сложных щей.",
  "Бурильщики нефтяных скважин, можно сказать, спускаются в подземное царство. В связи с этим интересно, что журнал \"ОНИ\" посвящен перспективам развития нефтегазовой отрасли. Назовите ИХ двумя словами.": "\"Новые горизонты\".",
  "В интервью известный человек рассказывал, как выбирал, чем рисовать. Акварель не разбавишь, масло слишком пахучее... Выбрал в итоге масляную пастель. Назовите профессию этого человека.": "Летчик-космонавт.",
  "В 1947 году полиция Детройта арестовала мужчину, который забил свою жену до смерти. В прессе часто появлялась фотография убийцы в момент задержания, на которой тот был изображен в НЕЙ. Ответьте, использовав дефис: как принято называть ЕЕ по-русски?": "Майка-алкоголичка.",
  "Рассказывают, что в Израиле СЛУГИ приравнены к домашним животным, чтобы с ними можно было иметь дело в субботу. Согласно одной классификации, СЛУГИ делятся на домашних животных и крупный рогатый скот. Какое слово мы заменили в этом вопросе?": "Серверы.",
  "Викторианский журнал предлагал получать необходимое средство так: \"Раз в две недели или чаще погрузи ЕЕ в несколько предварительно раздавленных зерен ружейного пороха\". Хотя обычно просто смешивали мирру, камфору, мел и хинин. Назовите ЕЕ двумя словами.": "Зубная щетка.",
  "В начале XVII века один крымский мурза, ознакомившись с тем, что ему прислали из Москвы, выразил свое возмущение: часть была татарская, часть - турецкая, часть - ногайская, часть - вообще непонятно какая. Мурза даже предположил, что \"на Москве испортились портные\". Какие два слова в этом вопросе мы заменили?": "Перевелись переводчики.",
  "Герой одного фильма живет под искусственным куполом. Неудивительно, что в одном из кадров фильма можно увидеть баночку с НИМ. Назовите ЕГО как можно короче.": "D.",
  "(pic: 20170771.jpg) С этого рисунка мы стерли три буквы. Кому он был адресован?": "[Лилии Юрьевне] Брик.",
  "Среди ролей балерины Евгении Минской была, например, Одетта. Любопытно, что ее первый муж Георгий Геловани, потомок княжеского рода, был ИКСОМ. Назовите ИКСА одним словом.": "Сван.",
  "В песне о Трехгорной мануфактуре говорится, что ИКСЫ поют днем и ночью. Из-за деятельности ИКСОВ продукция Трехгорной мануфактуры в 90-х годах XX века стала менее популярной. Какое слово мы заменили ИКСОМ?": "Челнок.",
  "Почти одновременно с трамваем во Львове появились ОНИ. Любопытно, что ИХ не штрафовали, а заставляли ДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"ОНИ\" и \"ДЕЛАТЬ ЭТО\"?": "Зайцы, косить траву.",
  "Персонаж одного мультфильма - неугомонная собачка по кличке Гав-Гав. Каждую ночь ее лай раздается на всю округу. Напишите в исходном виде слово, в котором мы заменили четыре буквы.": "Вай-Фай.",
  "ЕЕ можно узнать по характерному сегменту крыла, похожему на кУхонный топор. Назовите ЕЕ.": "Муха цеце.",
  "<раздатка> альфа самка </раздатка> Какие два слова мы заменили?": "Эта женщина.",
  "В середине XVII века экспедиция фон Трейлебена использовала особый ИКС для поиска и подъема полусотни КСИ. Какие слова разной длины мы заменили словами \"ИКС\" и \"КСИ\"?": "Колокол, пушка.",
  "[Ведущему: текст вопроса читать медленно, под запись, с равными интервалами между словами; слово \"кому\" выделить вопросительной интонацией.] Мальчик пятилетний влечение противоестественное испытывал, переводов из одном в показаться может как, кому к?": "К овцам.",
  "(pic: 20170772.jpg) В городе, часть герба которого мы вам раздали, родился известный художник. Назовите этот город.": "Череповец.",
  "Залив Сидра омывает берега современной Ливии. Забавно, что, по одной версии, древние греки помещали сюда ЕГО. Назовите ЕГО двумя словами.": "Сад Гесперид.",
  "Героиня одного фильма, внезапно столкнувшись с объектом своей любви, смущается и прячется ото всех. Спустя пару секунд она видит кусочек неба. Ответьте как можно точнее: через что?": "Окошко в форме сердца в двери [садового] туалета."
}