{
  "В БСЭ дано четыре определения этого понятия. Вам оно безусловно знакомо с детства. Оно применимо во многих областях: от музыки до математики. Одно из определений таково: это равно 1/72 дюйма = 1/6 линии = 0,352 мм; или, в другой системе равно 1/10 линии = 0,25 мм. Что это?": "Точка.",
  "Послушайте цитату из \"Гамлета\" в переводе Лозинского. Гамлет обращается к Лаэрту: Скажите, сударь, Зачем вы так обходитесь со мной? Я вас всегда любил. - Но всё равно; Хотя бы Геркулес весь мир разнёс, А кот мяучит, и гуляет пёс. А теперь закончите эту же фразу в переводе Пастернака, использовав русскую пословицу. Итак: Лаэрт, откуда эта неприязнь? Мне кажется, когда-то мы дружили. А впрочем, что ж, на свете нет чудес: ...": "Как волка ни корми, он смотрит в лес.",
  "Древнейшим из дошедших до нас гражданских зданий Москвы является Грановитая палата московского Кремля. В её огромном парадном зале проходили самые торжественные и многолюдные приёмы, заседали земские соборы. Здесь Иван Грозный отмечал взятие Казани, а Пётр I праздновал Полтавскую победу. Если оказаться внутри палаты, то среди яркой росписи одной из внутренних стен можно заметить небольшое оконце. Через него в прежние времена за торжественными церемониями наблюдали некие люди. Внимание, вопрос! Кто чаще всего был главным среди этих людей?": "Царица - жена царя",
  "Как-то раз Джоаккино Россини обедал у одной дамы, столь экономной, что он встал из-за стола голодным. Что ответил Россини на приглашение как-нибудь отобедать у неё ещё раз?": "Хоть сейчас.",
  "Первоначально в роман \"Три мушкетёра\" Александр Дюма-отец ввёл такого персонажа: лакей Гримо, великий молчун, односложно отвечавший на все вопросы. Если вы догадаетесь, зачем ему понадобился этот персонаж, то легко ответите, после какого нововведения писатель убрал его.": "Издатели перестали платить за строки, которые занимали меньше 0,5 колонки (принимается вариант: за короткие строки).",
  "По сведениям Ивана Ефремова этим обладала Таис Афинская, вопреки тогдашней моде. На протяжении столетий аристократия многих стран мира считала это признаком низкого происхождения и тяжёлой работы под открытым небом. Мода на это появилась только в 20-м веке, во многом благодаря Коко Шанель. Что же это?": "Загар.",
  "Самым большим в мире пароходом был \"Great Eastern\". На нём было 20 шлюпок и два 30-метровых парохода и он был рассчитан на 4000 пассажиров (для сравнения \"Титаник\" - на 2300). Закончите фразу одного политика о нём: \"\"Great Eastern\" принимает на борт столько людей, что он может...\"": "\"... выставить своего представителя в парламент\".",
  "Послушайте стихотворение Анатолия Мариенгофа: Давайте так условимся, мадам: свою вам жизнь, извольте, я отдам. Но руку - нет, простите, не подам. Пусть нас рассудит время и потомство С убийцами я не веду знакомства. Внимание, вопрос! О какой мадам, символом которой в \"Апокалипсисе\" является рыжий конь, написано это стихотворение?": "О войне.",
  "Отгадайте загадку: \"Два брюшка, четыре рожка\".": "Подушка.",
  "Этот город, расположенный на узкой прибрежной полосе Каспийского моря, в древности служил крепостью, защищавшей оседлые народы Закавказья от опустошительных набегов кочевников. Его многочисленные древние названия почти на всех языках означали \"ворота\", так как военно-стратегическое и торговое значение города было, действительно, очень велико. А от старорусского названия этого города произошла фамилия популярного российского поэта-песенника. Назовите имя и фамилию этого поэта.": "Леонид Дербенёв.",
  "О словах с приставкой \"со-\" Феликс Кривин говорил: \"Хотя были слова такого типа. Соратник, например, сотрапезник. Но как-то незаметно эти слова устарели. Вместо сотрапезника появился собутыльник, вместо соратника - в лучшем случае сотрудник, а в худшем - ...\" Кто?": "Соучастник.",
  "Задача. В высотном доме живут два друга: один на первом этаже, другой на 20-м, причём их балконы расположены на одной вертикали. В один прекрасный день они выходят каждый на свой балкон, встают по стойке смирно, и одновременно, по сигналу точного времени начинают орать: \"А-а-а-а!!!\" Внимание, вопрос! Почему нижний человек услышит верхнего раньше, чем верхний нижнего?": "Потому что у человека уши расположены выше рта."
}