{
  "Мы приветствуем участников первой лиги. Как те команды, которые не рассчитывали на такой успех, так и те, которые крайне недовольны непопаданием в высшую. Прослушайте четверостишие Кирилла Решетникова, в котором мы сделали два пропуска: Что за станция такая? Может быть, [два слова пропущено]. А с платформы говорят: - Нет, товарищ, [два слова пропущено]. Заполните оба пропуска.": "\"... ворота Рая...\", \"... это ад\".",
  "В 1992 году в связи с высоким спросом на заводе, производящем прицепы \"Тонар\", была введена ОНА. ОНА - название магазина комиссионной одежды в Пскове. Назовите ЕЕ.": "Вторая смена.",
  "Владимир Маканин пишет, что в общежитиях, если муж заставал жену с любовником, той нужно было срочно найти бутылку водки. Эту бутылку писатель сравнивает с НЕЙ. ОНА неоднократно упоминается в поэме, которая оказала влияние на Дворжака при написании симфонии \"Из Нового света\". Назовите ЕЕ.": "Трубка мира.",
  "Во время прогулки по парку герои фильма \"Головокружение\" останавливаются у необычного календаря. На нем можно увидеть следующие таблички: 1066 год - битва при Гастингсе, 1492 год - открытие Америки, 1776 год - Декларация независимости. Хотя бы приблизительно воспроизведите надпись, соответствующую последней дате на этом календаре.": "Дерево срублено.",
  "Мандельштам отмечал: для того чтобы СДЕЛАТЬ ЭТО, нужны либо каторга Достоевского, либо десятины Толстого. Согласно некоторым источникам, Чехов всю жизнь собирался СДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Написать роман.",
  "Внимание, в вопросе есть замена. В одной КВНовской миниатюре мать Билла Гейтса постоянно приводит домой любовников. При этом она незатейливо представляет их УСАТЫЙ НЯНЬ 1, УСАТЫЙ НЯНЬ 2 и так далее. Какие два слова мы заменили словами \"УСАТЫЙ НЯНЬ\"?": "Новый папка.",
  "В русском переводе Жан-Люку Годару приписывается мысль о том, что и в разочаровании есть ОНО. Назовите ЕГО.": "Очарование.",
  "Следствие того, что в кризисные периоды валюты теряют свою привлекательность в качестве резервного средства, на профессиональном сленге иногда называется так же, как и американский фильм 1925 года. Ответьте двумя словами, как именно.": "Золотая лихорадка.",
  "Если воспроизводить аудиозапись с более высокой скоростью, чем она была сделана, то голос на ней походит на голос Буратино. Александр Кушнир замечает, что таким образом говорить можно всё что угодно, поскольку у театра исторически больше свобод. Восстановите прилагательное, которое мы пропустили в предыдущем предложении.": "Кукольный.",
  "Николай Монахов восхищенно описывал, как ОНА делает красивые загребающие движения обеими руками по очереди. Мацуо Басё поэтично сравнивал ЕЕ с осенним ветром. Назовите ЕЕ двумя словами.": "Сборщица чая.",
  "(pic: 20090753.jpg) Для того чтобы в полной мере оценить замысел одного из авторов этой композиции, необходима ОНА и работающий ОН. Назовите ЕЕ и ЕГО, входящих в известный перечень.": "Ночь, фонарь.",
  "24 февраля 1525 года маршал Жак Шабанн Ла Палисс погиб в битве при Павии. Солдаты сочинили на его смерть песню, где есть такие строки: Господин де Ла Палисс погиб, Погиб под Павией. За четверть часа до своей смерти Он был еще жив. В одной интернет-энциклопедии эта информация упоминается в статье, посвященной носителю другого воинского звания. Назовите этого носителя.": "Капитан Очевидность.",
  "Герой братьев Вайнеров, вероятно, использует ИХ, рассуждая о неочевидных вещах. По словам Александра Кушнера, ОНИ мешают сберечь суть и замедляют речь. Назовите ИХ.": "Вводные слова.",
  "Племя из романа Вербера плохо приспособлено к выживанию - оно слишком доверяет своему вождю и может резко потерять в численности даже без внешнего воздействия. Не ошибитесь и назовите животное, изображенное на флаге этого племени.": "Лемминг.",
  "Захар Гельман пишет, что уроженец России Менахем Бегин в 40-е годы был ЕЙ в Палестине. Согласно воспоминаниям, врач Лукомский прикоснулся к НЕЙ, как к горячему железу. Назовите ЕЕ двумя словами.": "Рука Сталина.",
  "<раздатка> Михаил Веллер пишет* о том, как в конце 50-х журналу \"Юность\" приказали заменить ИХ на более советские. -------- * Веллер, М.И. Легенды Арбата / М.И. Веллер. М.: АСТ, 2009. </раздатка> Михаил Веллер пишет о том, как в конце 50-х журналу \"Юность\" приказали заменить ИХ на более советские. Назовите ИХ греческим словом.": "Астериски.",
  "Фрагмент какой оперы слышит герой Владимира Белоброва, представляя Брежнева, нервно ходящего по Байконуру, и Гитлера, который не может начать важное совещание?": "\"Пиковая дама\".",
  "Назовите имя \"гладиатора\" из фильма \"Бегущий человек\", носящего костюм из лампочек и поражающего противников электрическими зарядами.": "Динамо.",
  "<раздатка> Парламентарии высказались &nbsp; Депутат Мосгордумы предлагает ввести научное лицензирование деятельности астрологов, прорицателей, магов и ясновидящих. По его словам, есть ряд людей, обладающих определенными физиологичесими способностями, позволяющими проводить диагностиу заболеваний, а мошенниов надо ограничивать. </раздатка> Воспроизведите окончание заголовка этой заметки.": "За передовую магию.",
  "Одна из глав повести Акунина о контрразведчиках времен Первой мировой называется \"Семнадцать мгновений шестнадцатого\". Что мы заменили на \"семнадцать мгновений\"?": "В августе.",
  "В 1991 году Игорь Рыбаков получил большую премию за то, что вспомнил фамилию, показавшуюся ему смешной. Назовите эту фамилию.": "Чикатило.",
  "Какое прозвище из двух слов получил Джонни Чен, выбив в покерном турнире большинство своих соперников всего за полчаса?": "Oriental Express.",
  "В вопросе есть замена. Около полумиллиона \"Белых орлов\" изготовили накануне ожидаемого кровопролитного вторжения США на Японские острова. После капитуляции Японии неиспользованные \"Белые орлы\" пригодились в Корее, Вьетнаме и Афганистане. Назовите максимально точно специальность, представителям которой ежегодно вручается российская премия \"Белый орел\".": "Кардиология.",
  "Закончите одним словом цитату из пародии на фантастический роман: \"Зачем же мы летели сюда целых двести пятьдесят...\".": "Страниц.",
  "Хорошо, что от вопросов не требуется очень уж строгой формы. Было бы трудно уложить в пять строк \"кто\", \"откуда\", \"что сделал\" и \"чем это всё неожиданно закончилось\". Во всяком случае, не удалось бы сообщить о провозглашении Советских Республик в 1919 году в Бремене, Мюнхене, Кошице и Будапеште. Еще одна Советская Республика была в том же году провозглашена на острове. А в каком именно городе?": "Лимерик.",
  "Название этого города происходит от слова, обозначающего, в частности, \"далекий глухой край\". Сегодня его можно назвать таковым, ибо не так давно область, центром которой является этот город, попала на границу страны. Восстановите первоначальное название города, отличающееся от современного двумя буквами.": "Дебрянск.",
  "По мнению Феликса Чуева, Сталин к официальному возвеличиванию себя относился довольно иронически. Так, представляя Мао Цзэдуну киноактера Бориса Андреева, Сталин сказал: \"Вот артист Борис Андреев. Мы с ним вдвоем ДЕЛАЛИ ЭТО\". Нам известно, что ЭТО ДЕЛАЛИ в частности Захар Чернышов вместе с императрицей Елизаветой и маршал Даву с Наполеоном. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Брать Берлин.",
  "[Ведущему: слово \"gerrymander\" произносить отчетливо - \"Джэрримэнда\", первичное ударение на первый слог, дополнительное - на третий.] <раздатка> GERRYMANDER </раздатка> В 1812 году, задолго до \"Уотергейта\", губернатор-республиканец перекроил карту избирательных округов в Массачусетсе ради победы на выборах. Из-за неестественной формы одного из округов родилось слово \"GERRYMANDER\". Мы не спрашиваем вас фамилию республиканца, не просим описать эту форму. Ответьте, каким термином в 1871 году один математик охарактеризовал такой способ словообразования.": "Portmanteau word.",
  "Одна знакомая автора вопроса как-то пожаловалась, что находится в дурном настроении и хотела бы сменить прическу, работу, машину, мужа, дом. В ответ автор порекомендовал начать с замены ЭТОГО, заметив, что таким образом у нее появится более сотни альтернатив. Мы не спрашиваем, что порекомендовал автор вопроса, напишите абсолютно точно, сколько вариантов сверх имеющегося получила его знакомая.": "119.",
  "Внимание, в вопросе есть замена. В известной \"подарочной\" книге утверждается, что удача дам зависит, прежде всего, от живых существ, затем от преобразователя энергии, наконец - от свойств белого порошка. Какое слово заменено словом \"дам\"?": "Баб.",
  "В песне Майи Котовской \"Раймон Седьмой\" заглавный герой живет в наше время и совершает поступки, характерные для современного человека. Цитата: \"И снова битва идет для него каждый день... Только ныне масштаб поражений неравен... От былого осталась лишь зыбкая тень... Там Тулуза [Пропуск 1]. Здесь - [Пропуск 2] экзамен...\". Конец цитаты. Восстановите пропуски в песне, памятуя, что эти не однокоренные слова являются в некотором роде антонимами.": "Сдана, завален.",
  "Государь Николай Павлович следил за своей внешностью и строго соблюдал Устав. Но однажды перед строем кадетов он сорвал с головы парик и отбросил его ногой в сторону, громко сообщив о радостном событии. Подобное событие обрадовало бы и многих современных военнослужащих. Что произошло?": "Он стал дедушкой.",
  "Юлия Латынина рассказывала, что когда готовилась к публикации ЕЕ книга \"Земля войны\", то волею корректора в ней чуть было не появился новый персонаж. Это женщина, с которой полевые командиры собираются согласовывать важные вопросы. Фамилия женщины - Алимова. Назовите ЕЕ имя.": "Шура.",
  "<раздатка> Eats, shoots and leaves </раздатка> В начале книги Линн Трасс \"Eats, shoots and leaves\" рассказан анекдот про панду, которая приходит в кафе, съедает сэндвич, после чего выпускает пару патронов и двигается к выходу. В ответ на недоумение окликнувшего ее официанта, панда демонстрирует статью из энциклопедии, в которой сказано, что пандам именно так и следует поступать. Догадавшись, чему посвящено произведение Линн Трасс, напишите три слова, из которых состоит русское название этой книги.": "Казнить нельзя помиловать.",
  "(pic: 20090755.jpg) Несколько десятков лет тому назад, точнее, примерно за четверть века до того, как было сделано это фото, находившийся в доме на углу улиц Крыленко и Метростроевской магазин \"Молоко\" сыграл роль в культовом фильме того времени. Назовите произведение, по которому поставлен этот фильм.": "\"Сто лет тому вперед\".",
  "Ведущий показывает следующие жесты: 1. Открывает ладонь руки A, указательным пальцем руки B надавливает на область под большим пальцем руки A с внутренней стороны. 2. Соединяет на руке A большой и указательный пальцы, указательным пальцем руки B надавливает на область под большим пальцем руки A с внутренней стороны. 3. Соединяет на руке A большой и средний пальцы, указательным пальцем руки B надавливает на область под большим пальцем руки A с внутренней стороны. 4. Соединяет на руке A большой и безымянный пальцы, указательным пальцем руки B надавливает на область под большим пальцем руки A с внутренней стороны. 5. Соединяет на руке A большой палец и мизинец, указательным пальцем руки B надавливает на область под большим пальцем руки A с внутренней стороны. Мы не спрашиваем, когда автор вопроса использовал эту \"шкалу\", не спрашиваем и где (точнее, в каком доме) это было. Можем подсказать, что это происходило в США, но и в Москве таких домов немало. Ответьте двумя словами: степень чего измеряют по такой \"шкале\"?": "Прожарки стейка.",
  "Отрывок из цитаты из книги \"Страна Дяди Сэма\": \"Америка произвела довольно немного великих президентов - Вашингтон, Линкольн, Джефферсон, Франклин и...\". Напишите следующее слово из отрывка.": "Тедди.",
  "При разработке Лексуса старались добиться максимального комфорта для водителя. Поэтому во время некоторых тестов дизайнеры приклеивали себе гелевую грудь. Какие два слова, начинающиеся на одну букву, мы заменили на \"гелевую грудь\"?": "Накладные ногти.",
  "ОН является одним из символов Техаса, и его шутливое прозвище - \"лежачий полицейский\". А в начале XX века на юге России другой ОН стрелял по полицейским. Назовите ЕГО.": "Броненосец.",
  "На сайте индийского посольства в России можно узнать удивительный факт. Единственная ТАКАЯ река в Индии - Брахмапутра, а не, допустим, Ганг. О какого рода реке идет речь?": "О реке с названием мужского рода.",
  "По легенде, она вписала свое имя в историю, выбрав одну из двадцати пробирок. Назовите ее.": "[Коко] Шанель.",
  "[Ведущему: в фамилии Раскина - ударение на первый слог; также обратите внимание, что в вопросе употреблено слово \"крупнокалибернЫ\", а не \"крупнокалиберные\".] Цитата из эпиграммы Раскина: \"Что скажу о Ване я - Труд и дарование\". Также там говорится, что руки у него - крупнокалиберны. Назовите его.": "Ван Клиберн.",
  "В честь какого насекомого поэтичные японцы называют человека, которого жена выгоняет курить на крыльцо?": "Светлячок.",
  "В 1908 году вышла книга Роберта \"Разведка для чайников\", которая, по данным Википедии, вошла в десятку бестселлеров XX века. Какое слово мы заменили на \"чайников\"?": "Мальчиков.",
  "Сочиняя отзыв на альбом группы \"Кассиопея\", рецензент пишет, что музыка группы - \"невероятная, странная, непостижимая\". Тонко чувствуя не только музыку, но и русский язык, рецензент заканчивает так: \"Если совсем вкратце, это такие песни, от которых кажется, что Кассиопея - это...\". Закончите фразу одним словом.": "Деепричастие.",
  "В начале XX века в магазинах японца Симады на территории России висели объявления: \"В кредит не отпускаем даже...\". Закончите одним словом.": "Вам.",
  "Писарев утверждал, что к этому слову у Пушкина непременно две постоянные рифмы: \"рогат\" и \"халат\". Назовите это слово.": "Женат.",
  "Принц Чарльз возглавляет более 400 общественных организаций по всему миру. Естественно, ему приходится посещать их. Как-то он заметил: \"Мне иногда кажется, что две трети земного шара покрыто зелеными землями\". Какие два слова, начинающиеся на одну букву, мы заменили на \"зелеными землями\"?": "Красными коврами.",
  "Автор вопроса неудачно попытался найти один из крупнейших синхронов на странице турниров рейтинга МАК. Синхрон не нашелся, зато среди победителей других турниров нашлась одна команда. Какая?": "\"Социал-демократы\".",
  "Однажды темнокожий участник команды КВН заявил, что он одевается у известного кутюрье. Назовите точно, у какого именно, если этот кутюрье, судя по всему, - бесхвостый примат с особенным вкусом.": "У Дольче Гиббона.",
  "Дуплет. 1. Какую элементарную частицу, если верить Абсурдопедии, открыл во сне американский проповедник Виллард Гиббс? 2. Какая элементарная частица, если верить Абсурдопедии, излучается неокончательными версиями компьютерных программ?": "1. Гиббон. 2. Бетон.",
  "Внимание, в вопросе есть замены. Французский аристократ Матроскин в 1100 году учредил для самых преданных французских рыцарей специальный \"орден Кота\". А другой Матроскин сам был котом. Мы не спрашиваем, кого мы заменили на кота. Кого мы заменили на Матроскина?": "Монморанси.",
  "ЕГО, да не один, можно увидеть практически на любом крупном кладбище. К ЕГО появлению на свет имел прямое отношение человек, при рождении получивший имя Пауль. А по одной из легенд, в коммунальной квартире, где жили Анатолий и его друзья, ОН лежал в туалете. Назовите ЕГО.": "Черный обелиск.",
  "В книге Владимира Свержина \"Когда наступит вчера\" действует некий магистр естественных и противоестественных наук из старинного тарабарского рода. Этот ученый просит называть себя ИКС ИГРЕК. Мы не спрашиваем, какие две буквы мы заменили на ИКС. Какие пять букв мы заменили на ИГРЕК?": "Ремар.",
  "Прослушайте приписываемое Льву Троцкому почти пророческое двустишие: Ночью, идя [два слова пропущены], Я получу [два слова пропущены]. Восстановите любой из пропусков.": "По темени.",
  "В самом начале шестидесятых годов милиция \"сквозь пальцы\" смотрела на исполнение известной рок-н-ролльной мелодии, на которую положили веселый \"народный\" текст. Получившееся произведение даже упоминает известный бард. Назовите хотя бы одну из присутствующих в нем четырех фамилий.": "Зиганшин, Поплавский, Крючковский или Федотов.",
  "В телепередаче \"Убойная лига\" утверждалось, что Ватсона всегда играют плохие актеры, поскольку отбор в Ватсоны это бред. Какие слова мы заменили на \"отбор\" и \"Ватсон\"?": "Кастинг и Гастингс.",
  "Голова - 50%, корпус - 40%, ноги - 30% - такую скидку в зависимости от меткости покупателя давал один из китайских магазинов в конце 2008 года. А чем он торговал?": "Обувью.",
  "Как-то, в апреле, в списках персоналий Яндекс-новостей появился персонаж, полное имя которого однозначно определить нельзя. Назовите его \"фамилию\", если по ней можно предположить его румынскую национальность.": "Богу.",
  "Среди необычных товаров, предложенных в телепередаче \"Comedy club\", был кастет-кроссворд. Какое слово мы заменили на \"кроссворд\"?": "Головоломка.",
  "Напишите четыре заглавные латинские буквы: L, V, U, W [эль, вэ, у, дубль-вэ]. [Ведущему: медленно повторить, показывая написание рукой в воздухе или написав на доске.] Внимание, в вопросе есть замена. Буквами L, V, U, W [эль, вэ, у, дубль-вэ] специалисты обозначают разные типы ДОЖДЕЙ. Нынешний пессимисты относят к L-типу [эль-типу], оптимисты - к V-типу [вэ-типу], реалисты рассматривают другие варианты. Какое слово заменено словом \"ДОЖДЕЙ\"?": "Кризисов. Незачет: Рецессий (это женский род).",
  "Сгибая отрезанную полоску, ОН открыл флексагоны. ОНА сыграла главную роль в фильме \"Ножницы\". Назовите ИХ общую фамилию.": "Стоун (Артур и Шерон).",
  "ОНИ - основное отличие фЕдоры от боливАра. Назовите того, кому ИХ не хватило в 1637 году.": "Пьер Ферма.",
  "Внимание, в вопросе есть замена. По словам Владимира Нестеренко, недоброе выражение \"Одесса - мама, а Киев - ГОРА\" появилось после убийства Петра Столыпина. Действие \"ГОРЫ\" происходит в Киеве. Какое слово заменено словом \"ГОРА\"?": "Яма.",
  "Вероятно, прозвище Нэнси Тайнер, победительницы мирового женского покерного чемпионата 2008 года, возникло из-за ЕЕ любви к дорогим украшениям, а не из-за ЕЕ кулинарных способностей. Напишите это англоязычное прозвище, состоящее из трех слов.": "\"Queen of Diamonds\".",
  "Однажды в телевизионной \"Своей игре\" игроку предложили убрать одну картинку из трех, чтобы получился ОН. Игрок предпочел убрать вторую по порядку, чем развеселил публику и ведущего. Назовите ЕГО словом французского происхождения.": "Марьяж.",
  "Парадоксально, но в фильме \"4\", в котором снялись ПЕРВЫЙ и ВТОРОЙ, полностью отсутствует музыкальное сопровождение. В одной экранизации подаренный ПЕРВЫЙ оказался ВТОРЫМ. Кто получил этот подарок?": "Ослик Иа.",
  "<раздатка> Граф Корнуолл, граф Глостер, граф де Пуатье, граф Ангулемский, граф Анжуйский, граф дю Мэн, граф Тура, граф де Мортен, герцог Аквитании, герцог Нормандии, лорд Ирландии. </раздатка> Назовите прозвище человека, которому принадлежали все эти титулы.": "Безземельный.",
  "По некоторым версиям, ответить на этот вопрос можно было по-разному. Например - \"Опыты\" Монтеня. Или - \"Сатиры\" Ювенала. Или даже - \"Об утешении\" Джероламо Кардано. В 1932 году Николай Акимов добавил к этому списку \"Коллоквии\" Эразма Роттердамского. А какой ответ прозвучал на самом деле?": "\"Слова, слова, слова\".",
  "(pic: 20090756.jpg) Женщин, изображенных на картинках, автор вопроса охарактеризовал одним и тем же эпитетом. Воспроизведите этот эпитет.": "Рублевские.",
  "[Ведущему: отточия в цитате при чтении игнорировать.] Дуплет. 1. Словенский философ СлАвой Жижек так описал ЕГО реакцию на музыку Бетховена: \"Сначала ОН кричал, потом заявлял, что... не может позволить себе быть таким сентиментальным, поскольку... у него возникает желание обнять врагов, вместо того чтобы беспощадно с ними бороться\". Назовите ЕГО. 2. Заголовок газетной статьи, опубликованной 16 ноября 2009 года: \"ОН разжег огонь интриги\". Назовите ЕГО.": "1. Ленин. 2. Печник.",
  "Черный ящик! Внимание, в вопросе заменены два слова. Автора вопроса, уезжающего на матч Лиги Чемпионов в Казань, попросили привезти оттуда АЛЕНЬКИЙ ЦВЕТОЧЕК. Назовите предмет в черном ящике двумя словами, которые мы заменили на \"АЛЕНЬКИЙ ЦВЕТОЧЕК\".": "\"Рубиновая роза\".",
  "[Нулевой вопрос] Для разгона. Безработному отцу семейства из фильма \"Прах Анджелы\" власти Лимерика отказывают в дотации, мотивируя это тем, что не дают деньги на поддержку другого семейства. Какого?": "Гиннесс.",
  "Автор надеется, что вопросы пакета окажутся вам по зубам. Прослушайте отрывок из стихотворения Саши Черного: Ярлык пришит. Как для дантиста Все рты полны гнилых зубов, Так для поэта-пессимиста Земля - ОНА. Мусорный контейнер - гвоздь ЕЕ одной конторы. Назовите ЕЕ двумя словами.": "Коллекция гробов.",
  "На французском логотипе какой игры одна из букв \"O\" выполнена в виде замкА?": "Fort Boyard.",
  "Однажды Дмитрий Авалиани и Сергей Федин договорились встретиться на некой станции московского метро в промежутке, концом которого было 19:30. Началом оговоренного ими промежутка было довольно необычное время. Какое?": "18:93. Незачет: 19:33.",
  "Предыдущий вопрос был ЕЮ, не любящему незнакомых сочетаний в ответе. ЕЮ громко заявила о себе группа молодых людей в конце 1912 года. Назовите ЕЕ тремя словами.": "Пощечина общественному вкусу.",
  "(pic: 20090757.jpg) Перед вами японский иероглиф, обозначающий щипковый музыкальный инструмент сямисэн. Буквальный перевод слова \"сямисэн\" - ОНИ. Назовите ИХ двумя словами.": "Три струны.",
  "Герои рассказа Виктора Славкина, отдыхающие в горячей точке, захватили с собой на пикник ЕГО. В начале Второй мировой ЕГО производство было налажено финской компанией \"Алко\". Назовите ЕГО двумя словами.": "Коктейль Молотова.",
  "Памятник ЕЙ в Полтаве включает слова \"Вечной кормилице\". Памятник определенной ЕЕ разновидности в Ойскирхене включает нечто, благодаря чему можно с уверенностью сказать, что памятнику не больше десяти лет. Назовите ЕЕ разновидность и это нечто.": "Свинья-копилка, евро.",
  "(pic: 20090758.jpg) Перед вами памятник одному из них. Напишите фамилии их обоих.": "Крик и Уотсон.",
  "<раздатка> За восемь лет он опубликовал дюжину книг, включая \"Антидот\" (1928), роман, в котором персонажи, списанные с Лоренса, Муррея, Мэнсфилда и самого автора, сравниваются с инструментами оркестра, и каждый играет особую роль. </раздатка> Назовите слово, замененное на \"Антидот\".": "Контрапункт.",
  "Матильда Баттистини пишет, что герои картин Арчимбольдо олицетворяют собой родство двух латинских слов. Каких?": "Homo, humus.",
  "Герой фильма \"Dream\" использует ИХ, чтобы не дать своей страдающей лунатизмом подруге совершить ночью что-нибудь плохое. Назовите возраст, который Марк Ражев назвал ИМИ старости.": "88 лет.",
  "Персонаж игры \"Guilty Gear\" Millia Rage воспитывалась в среде убийц и выросла чуждой почти всему человеческому. Ее атаки носят название Emerald Rain, Winger, а смертельный удар называется... Как?": "Iron Maiden.",
  "Однажды автор вопроса проводил два подряд семинара о химии бора. В начале второго из них прозвучала фраза, на слух не отличающаяся от известной поговорки. Воспроизведите эту фразу.": "\"Вернемся к нашим боранам\".",
  "[Ведущему: в слове \"Совкино\" ударение на первое \"О\".] Внимание, в этом вопросе слово \"Совкино\" является заменой. В 1933 году была построена трамвайная линия 35-го маршрута от Воробьевых гор до поселка Совкино. Какому учреждению сейчас принадлежит территория этого поселка?": "Мосфильму.",
  "Джеймс Уатт предложил измерять мощность в лошадиных силах. В фильме \"Девять дней одного года\" мощность установки по выбиванию нейтронов предложили измерять в гусях. Руководитель проекта утверждал, что ему не повезло... С чем?": "С фамилией.",
  "<раздатка> Коммунизм - идеология, стремящаяся к сильному гражданскому обществу, основой которого являются местные сообщества и неправительственные общественные организации, а не отдельные личности. </раздатка> В одном из слов раздатки мы пропустили четырехбуквенное имя птички, которое встречается в названиях клиник определенной специализации. Восстановите исходное слово.": "Коммунитаризм.",
  "В 1972 году жители голландского города Дутинхем расставили пустые емкости по периметру стадиона, а также в нескольких оживленных местах города. Конечная цель этой акции была достигнута. А кому из наших соотечественников удалось достичь аналогичной цели 11 февраля 2009 года?": "Роман Абрамович.",
  "Назовите человека, которому 12 декабря 2008 года была вручена премия \"Man of peace\". Ради блага команд и совершенно бесплатно мы сообщаем, что в Базе вопросов Степанова про него на сегодняшний день было как минимум три вопроса.": "Боно.",
  "Внимание, в вопросе есть замена. В СССР многие думали, что выдавленное на ПУАНТАХ слово и является их названием. Изготовлением ПУАНТОВ занимался завод \"Полимер\", расположенный в ПУАНТАХ, известных добычей определенных полезных ископаемых. Что мы заменили на \"ПУАНТЫ\"?": "Сланцы.",
  "Прослушайте две не связанные друг с другом фразы: \"1 февраля 1925 года родился долгожданный сын, которого назвали Георгием, но чаще звали <...>\". \"В 1237 году преданный владимирским князем Георгием <...> был разгромлен Батыем\". Заполните любой из пропусков.": "Муром.",
  "Математик Юрий Бурман шутит, что если у некоего объекта отломать ЕЕ, то топологические свойства этого объекта изменятся, а функциональные - нет. Если же отломать не только ЕЕ, но и ЕГО, то будет всё наоборот. Назовите ЕЕ и ЕГО.": "Ручка и дно.",
  "Главный герой англоязычного мультсериала попадает однажды на шахматную доску и передвигается по ней исключительно буквой \"Г\". В русском переводе его помощник утверждает, что так и должно быть, ведь герой - [два слова пропущено]. Назовите этого героя одним словом.": "Бэтмен.",
  "По данным Википедии, в 1960 году прекратил свое существование город, который за несколько столетий до этого на протяжении почти двух лет был \"альтернативной столицей\" русского государства. Назовите этот город.": "Тушино.",
  "Одной из непременных составных частей ежегодного новогоднего концерта в Вене служит марш Радецкого, при исполнении которого дирижер, не переставая дирижировать, поворачивается спиной к оркестру. Неслучайно марш Радецкого иногда называют \"маршем для [пропуск] с оркестром\". Восстановите пропущенное слово.": "Аплодисментов.",
  "Один из героев Гейне утверждает, что ИКСОМ может быть только тварь, которая рядится в чужую шкуру, ведь от природы в шкурах карманов не бывает. По словам другого автора, название его произведения \"предназначалось изначально для той <...> части, которая известна теперь как \"ИКС\"\". Назовите это произведение.": "\"Сага о Форсайтах\".",
  "Тот же герой Гейне считает, что у него есть небесный покровитель - ИКС, одетый в белоснежную мантию и алмазную корону, свет которой разливается по небу. В конце книги жена этого героя вступает в мезальянс с ИКСОМ, и здесь Гейне называет ИКСА русским. Какие два слова мы заменили на \"ИКС\"?": "Белый медведь.",
  "Критик Наум Берковский пишет, что они маленькие люди, не смеющие предаться собственному чувству, боясь, что оно выше их самих. Безусловно, в отношении некоторых из них это утверждение не вполне корректно. Назовите их двумя словами, начинающимися на одну и ту же букву.": "Герои Гейне.",
  "Внимание, в вопросе есть замены. Журналист Майкл Шрэйдж пишет, что хотя производить БАКИ более интеллектуально, чем БАКСЫ, последние, в сущности, - тоже побочный продукт высоких технологий. В оригинальном тексте статьи БАКИ и БАКСЫ названы тезками. Назовите слова, которые мы заменили на \"БАКИ\" и \"БАКСЫ\".": "Чипы, чипсы.",
  "<раздатка> Фрегоза слушала ее, удивляясь [пропуск] тому, что фея спасительной воды походит на обыкновенную маленькую девочку. </раздатка> Мы понятия не имеем, при чем тут может быть Гейне. Волков пишет, что комнатой, в которой происходит действие этой сцены, ни Бастинда, ни Железный Дровосек не пользовались. Восстановите пропуск.": "В душе.",
  "Блиц. 1. По некоторым данным, он общался с пифией и мог развивать скорость до трех тысяч шестисот километров в час. Назовите его одним словом. 2. По некоторым данным, он появился на свет в Деметриаде и мог развивать скорость до пятнадцати километров в час. Назовите его одним словом. 3. Иногда его считают троянцем. Его деятельность негативно сказалась на многих библиотеках. Назовите его одним словом.": "1. Нео. 2. \"Арго\". 3. Крипто.",
  "В пьесе Вампилова сердечник по фамилии Золотуев, когда у него интересуются его здоровьем, отвечает: \"Денег жалко\". Какие два слова мы заменили на \"денег жалко\"?": "Жаба давит.",
  "(pic: 20090759.jpg) Внимание, в вопросе есть замены. Перед вами картина Кано Тосюна \"Обезьяны, ловящие РОЖДЕНИЕ ВЕНЕРЫ в воде\". Еще Эмпедокл утверждал, что ВЕНЕРА способна только РОЖДАТЬ. Какие слова мы заменили на \"рождение Венеры\"?": "Отражение луны.",
  "Прослушайте цитату из Сенеки: В высоких домах коварство царит, И ВЕНИКИ рад бесстыдным вручить Народ, что одних ненавидит и чтит. Изображение ВЕНИКОВ было законодательно запрещено в Москве с 1997 года, но оно используется в эмблеме Федеральной службы исполнения наказаний России. Какое слово мы заменили на \"ВЕНИКИ\"?": "Фасции.",
  "[Ведущему: Если название группы попросят повторить - повторить. Лучше по буквам. Рекомендуется сначала потренироваться. На всякий случай: в названии группы опечаток нет, в том числе \"thee\" - это именно \"thee\", а не \"the\". Также следует пояснить командам, что слово \"Mount\" записывается как \"эм-ти-точка\" (спеллится как \"эм-ти-дот\"), а слово \"and\" записывается в виде символа под названием \"амперсАнд\". Последний при необходимости можно нарисовать на доске или рукой в воздухе. Впрочем, занудство занудством, а вот слово \"sound\" из названия песни и название \"Marcy Playground\" все должны услышать достаточно четко.] Этим словом заканчивается бессмысленный список аббревиатур в песне группы \"Thee Silver Mt. Zion Memorial Orchestra & Tra-la-la Band\" под названием \"One Million Died to Make This Sound\". Этим же словом назывался один из номерных альбомов группы \"Marcy Playground\". Напишите это слово.": "MP3.",
  "Престарелую героиню одного из викторианских романов называют ИМ. Назовите ЕГО восемью литерами.": "XVIII век.",
  "Обычно считается, что изначальное значение слова \"АЛЬФА\" - \"то, что сказано\". В XX веке АЛЬФ появилось довольно много. Назовите ту из АЛЬФ, которая датируется 1906-1921 годами.": "\"Сага о Форсайтах\".",
  "[Нулевой вопрос] <раздатка> ЕМУ ОТ ЭТОГО БЫЛО ХОРОШО. ОН ЧУВСТВОВАЛ ПРИЛИВ ТВОРЧЕСКОЙ ЭНЕРГИИ. ОН ВИДЕЛ ПЕРЕД СОБОЙ ПЕРСПЕКТИВЫ. ОН ДАЖЕ ПОМЕНЯЛ СВОЁ ВТОРОЕ ИМЯ УИНСТОН НА ОНО И СТАЛ... </раздатка> Прослушайте цитату из статьи, посвященной несостоявшейся рубиновой свадьбе: \"Ему от этого было хорошо. Он чувствовал прилив творческой энергии. Он видел перед собой перспективы. Он даже поменял свое второе имя Уинстон...\". Закончите розданный вам на столы текст тремя словами.": "Джоном Оно Ленноном.",
  "[Ведущему: вместо запятых делать паузы голосом.] Запишите последовательность пока еще из семи элементов: \"точка точка, точка тире, точка точка тире, точка тире тире, точка точка тире тире, точка тире тире тире, точка точка тире тире тире\". Через минуту назовите всё реже встречающийся город, который мы зашифровали первым в этом списке.": "Новгород.",
  "В 2009 один индийский министр предложил как можно активнее развивать электрификацию страны, чтобы жители отдаленных деревень могли по вечерам смотреть телевизор. Какую актуальную для Индии проблему он пытался решить таким образом?": "Чрезмерный прирост населения.",
  "Изображение национального цветка Японии хризантемы - священно, поэтому все случаи его незаконного воспроизведения карались смертной казнью. Во второй половине прошлого века директор правительственной типографии стал изображать хризантему на почтовых марках, чтобы воспрепятствовать фабрикации старинных марок, которые активно покупали коллекционеры. Однако мошенники изобрели способ избежать запрета, жертвуя при этом одним, а иногда даже двумя... Чем именно?": "Лепестком хризантемы.",
  "В средневековой поэме описывается война ПЕРВОГО и ВТОРОЙ, в результате которой ненавистный беднякам ПЕРВЫЙ был побежден и мог возвращаться лишь на некоторое время. А кто упоминается в русской пословице наряду с ПЕРВЫМ и ВТОРОЙ?": "Кот.",
  "В одном фантастическом романе у каждого мага есть карманная записная книжка для заклинаний. При первой встрече с будущим владельцем книжка колет его иглой и берет каплю крови. Свое имя она получает по первым словам мага, которые тот произнес при знакомстве. Так, есть книги заклинаний с именами \"Чтоза\", \"Блин\" и \"Уберитеэту\". Первыми словами главного героя были междометие и предлог. Как стала называться его книжка?": "Айпод.",
  "В 1930 году одна из американских компаний начала прием девушек для обучения новой профессии. Вскоре во главе с Эллен Чёрч была сформирована первая группа, которая с успехом справилась с поставленной задачей. Нововведение прижилось, несмотря на шквал недовольных писем руководству компании. Назовите максимально точно авторов этих писем.": "Жены пилотов.",
  "(pic: 20090760.jpg) Один из газетных заголовков осени 2009 года сообщает, что \"Еще ПРОПУСК пошли по стопам Дымовского\". В названии статьи Википедии, из которой мы взяли розданный вам рисунок, тоже есть ПРОПУСК. Восстановите двумя словами любой из пропусков.": "Два милиционера.",
  "[Ведущему: ненавязчиво выделить голосом слова \"хотя бы\".] Историк Джеймс Бертрам Глас рассказывает о законах Шотландии следующее: если вора ловили на месте преступления с тем, что он украл хлеб стоимостью восемь пенсов, ему отрезали одно ухо. Если же у него при этом находили хотя бы ЭТО, то вора вздергивали на веревке. Назовите ЭТО абсолютно точно.": "Восемь пенсов.",
  "Происхождение этого фразеологизма возводят к татарскому языку: предположительно он обозначал характер обмена мелким и крупным рогатым скотом. Он же послужил названием интервью с владельцами одного интернет-ресурса. Воспроизведите этот фразеологизм.": "\"Баш на баш\".",
  "Историк Ганс Лихт пишет, что в Древней Греции женщину не выпускали из дома, пока к ней нельзя было обратиться с этим вопросом. Этим же вопросом задается эссеист Олег Давыдов, рассуждая о причине того, почему известный памятник обращен лицом на восток. Воспроизведите этот состоящий из трех слов вопрос.": "Чья это мать?",
  "В 2001 году британский концерн \"Диагео\" продал свои эксклюзивные права за 45,5 млн. фунтов стерлингов, что является далеко не самой большой суммой для подобной сделки. Права на что, мы не спрашиваем. Назовите компанию, которая в 1997 году вместе с компанией \"Гранд Метрополитан\" образовала концерн \"Диагео\".": "Гиннесс.",
  "Идеи химика Джона Дальтона были неоднократно использованы другими учеными. В частности, он придумал символы для обозначения химических элементов: водород он обозначал кружком с точкой, кислород - закрашенным кружком, углерод - не закрашенным. Каким символом он обозначал медь?": "&copy;.",
  "У Агаты Кристи во многих произведениях встречается сквозной персонаж, имени которого она не раскрывает, указывая только инициалы и фамилию. Задача персонажа - рассказать главному герою короткую историю, которая натолкнет его на раскрытие преступления. А вот фамилия этого персонажа в нынешнее Рождество была весьма популярна. Напишите через одну минуту его инициалы и фамилию.": "Д.Е. Камерон.",
  "В журнале \"Огонек\" было опубликовано интервью с актером и режиссером Вениамином Смеховым, в котором он сетует на низкий культурный уровень населения. Заголовок этой статьи, состоящий из трех слов, мог бы знаменовать собой неудачу итальянской команды в субботу. Второе слово в этом заголовке - \"теряет\". Воспроизведите весь заголовок.": "\"Масса теряет квалификацию\".",
  "Уважаемые знатоки! Вы любите народные поговорки? А поговорку \"Бабушка надвое сказала\" знаете? И в самом деле, что там может наплести какая-то бабушка? Пожалуй, эта фраза является истиной для любой страны, кроме одной - вот там-то всё, что говорит \"бабушка\", - это правда. Что же это за страна?": "Куба.",
  "В 1946 году американец Джон Вуд разрезал на части разных размеров десять одинаковых предметов, с помощью которых он выполнял свою работу. Отрезанные куски он продавал туристам и посетителям одного из германских отелей, поскольку те верили, что продаваемые предметы могут принести счастье. В результате Джон Вуд вернулся на родину весьма состоятельным человеком - торговля шла весьма бойко. Назовите город, в котором работал Вуд.": "Нюрнберг.",
  "Драматург Олег Шишкин написал пьесу \"Анна Каренина - 2\", продолжающую знаменитый роман Льва Николаевича Толстого. Так вот, по этой пьесе Анна Каренина не погибла под колесами поезда, а была спасена врачами - правда, лишилась руки, ноги и глаза. Муж ее, Алексей Александрович Каренин, всячески опекал искалеченную жену - заказал ей самые лучшие протезы, водил на светские рауты и развлекал всеми возможными и новомодными способами. И вот, во время одного из таких развлечений, Анна Каренина все-таки умерла - от разрыва сердца. Назовите максимально точно то, что буквально до смерти ее потрясло.": "\"Прибытие поезда\" братьев Люмьер.",
  "Вопрос задает таможенный инспектор Павел Верещагин. Известный писатель Виктор Пелевин как-то сказал в интервью: \"Национальное самосознание играет в обычной жизни огромную роль. У нас то, что делает человек, не значит ничего, кроме того, что он делает. Скажем, если вы живете в Америке и ездите на \"Саабе\" или \"Вольво\", это значит, что вы интеллектуал, ориентированный на экологию. Если вы ездите на \"Тойоте\", это означает, что вы университетский профессор. Если вы ездите на \"Кадиллаке\", это значит, что вы разбогатевший негр. А если вы ездите на какой-то из этих машин у нас, это значит, что вы первым...\". Что же вы должны сделать в России первым, чтобы стать обладателем одной из этих машин?": "Растаможить.",
  "Внимание, черный ящик! Вы смотрели сериал \"Твин Пикс\"? Помните, там было казино \"Одноглазый Джек\"? Для казино - вполне логичное название. На самом деле одноглазых Джеков обычно двое - и у них есть только один одноглазый коллега, который сейчас и находится в черном ящике. Что же в нем?": "Бубновый король.",
  "Рожден в Греции, похоронен, по некоторым сведениям, в Индии. Когда режиссер Оливер Стоун искал актера на его роль, на пробы пришли более 500 возможных исполнителей, но роль досталась уроженцу Техаса, который с ней не справился до конца, пришлось нанимать двух дублеров. Назовите его - я приму два возможных варианта ответа.": "Буцефал.",
  "Он никогда не считал себя поэтом или прозаиком, уточняя, что сам он всего лишь литературный критик. Тем не менее, все мы помним как минимум одно его стихотворное произведение. Получая незадолго до смерти почетную награду в Англии, он был чрезвычайно удивлен тем фактом, что спикер, перечисляя по-латыни перечень его заслуг, упомянул одно животное. Назовите это животное.": "Крокодил.",
  "В этом городе есть памятники двум животным, являющимся природными антагонистами. Имя одного из этих животных вы, может быть, и не вспомните, но место проживания знаете наверняка. А вот адрес второго животного - неизвестен, зато имя - памятно всем. Назовите это имя.": "Бим.",
  "В числе поклонников этой \"дамы\" - Эрос Рамацотти, Лучано Паваротти, гонщик Жан Алези и даже Михаил Горбачев. А для многих она - вовсе не старая дама, а невеста целой страны. Назовите эту даму через одну минуту.": "\"Ювентус\".",
  "На самом деле он был Индус, хотя мало кто об этом знает. Имя он сменил в связи со сложной политической ситуацией. Его знали и любили многие жители СССР, кое-кто без него даже жить не мог. А вот одному агенту он был не нужен, но понадобился лишь в экстренном случае. В каком именно?": "\"Беломора\" не было.",
  "[Нулевой вопрос] ПЕРВАЯ не получила бы известности без помощи тунисского рефери Али Бен Насера. ВТОРОЙ впервые был упомянут в статье \"Текущая ситуация в квантовой механике\". ТРЕТИЙ, прекрасно одетый, так, что видевшие его любовались им, в 1284 году перешел по мосту через Везер и вошел в городские ворота. Надеемся, у кого-то из вас эти факты сложились удачно. Назовите ЧЕТВЕРТОГО, четырежды поднявшегося в ходе действия произведения 1934 года.": "Пушкин.",
  "<раздатка> Спектакль футуристов На - брр!.. ***! - брр... Цы! брррр Это на языке футуристов, они меня поймут. Публика, надеюсь, тоже. </раздатка> Перед вами рецензия на оперу \"Победа над солнцем\", опубликованная в газете \"Новое время\" 3 декабря 1913 года. В этой цитате звездочками мы заменили три буквы. Восстановите их.": "...гле...",
  "Незадолго до Рождества 1761 года блаженная Ксения Петербургская пророчествовала, что скоро вся Россия будет ДЕЛАТЬ ЭТО. Она оказалась права, хотя обычно ЭТО массово ДЕЛАЮТ несколько позже. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Печь блины.",
  "Районную газету \"За колхоз\" в 1936 году пришлось переверстать из-за ошибки в расположении статей. Один из материалов рассказывал о подготовке покушения на жизнь Сталина. Заголовком статьи, находившейся ниже, было устойчивое выражение из трех слов, начинающихся на одну букву. Напишите этот заголовок, зная, что на сайте \"Зоохолл\" выражалось сожаление по поводу того, что данное выражение закрепилось в русском языке.": "\"Собаке - собачья смерть\".",
  "Внимание, в вопросе есть замена. Георгий Боос рассказывал: \"Мой дядя, директор ЗООПАРКА, называл мотоциклистов полуфабрикатами\". Напишите слово, замененное нами названием коллектива Майка Науменко.": "Крематория.",
  "Внимание, в этом вопросе два слова заменены другими. Младшую дочь Барака Обамы, как ни странно, обычно называют Сашей, хотя, согласно некоторым источникам, она названа в честь той, что стояла рядом с Сашей 18 февраля в синагоге на Большой Бронной. Назовите настоящее имя младшей дочери Барака Обамы.": "Наташа.",
  "ТАКОЙ розовый единорог - существо, символизирующее собой парадоксальность и нелогичность теистических религий. ТАКОЙ город упоминается в названии произведения, законченного в 1907 году. В финальной сцене этого произведения также присутствует единорог, сторожащий хоромы правителя. Назовите этот город.": "Китеж.",
  "Заголовок статьи Википедии, в которой упоминаются, например, Университет Таскиджи в Алабаме и Университет Фиска в Теннесси, содержит название не существующего в действительности растения. Русский перевод названия этого растения одной буквой отличается от прозвища персонажа, который говорил голосом Владимира Радченко. Назовите этого персонажа двумя словами.": "Черный плащ.",
  "(pic: 20100668.jpg) На сайте, посвященном необычным картам, есть карта страны с нанесенными изолиниями. Эти изолинии вы видите перед собой. Назовите растение, которое упоминается в названии карты.": "Вишня.",
  "Внимание, в вопросе есть замена. Цитата из романа Владимира Набокова: \"Он пустился в контрфогговом направлении в тройное турне вкруг глобуса, всякий раз придерживаясь, будто ожившая АЛЛЮЗИЯ, одного и того же маршрута\". Какое слово мы заменили словом \"АЛЛЮЗИЯ\"?": "Параллель.",
  "Сын британского врача, сам не понаслышке знакомый с медициной, однажды был весьма удивлен нерасторопностью американских эскулапов, сказав, что в его мире результаты анализов становятся известны после НЕЕ. Назовите ЕЕ двумя словами.": "Рекламная пауза.",
  "После смерти композитора Ференца Листа было опубликовано сообщение об этом печальном событии. Из-за допущенной опечатки местом смерти был назван ближневосточный город. Назовите этот город, если известно, что Лист умер во время фестиваля, посвященного другому знаменитому композитору.": "Бейрут.",
  "(pic: 20090761.jpg) Внимание, черный ящик! Инструмент, который вы видите на картинке, используется при исполнении игривой польки Иоганна Штрауса. Не так давно некоторые из вас наверняка и сами извлекали подобные звуки, но не при помощи этого инструмента, а при помощи того, что находится в черном ящике. Что в черном ящике?": "Бутылка шампанского.",
  "Заголовок посвященного хоккею с шайбой блога на сайте sports.ru [спортс точка ру] желает любителям хоккея приятно провести время. Этот заголовок состоит из четырех английских слов. Напишите первые три слова этого заголовка.": "Have an Ice.",
  "Говоря о нежелании некоторых политиков увидеть, что белые потерпели поражение в Гражданской войне, Николай Устрялов вспоминает некую птицу. Назовите эту птицу.": "Страус.",
  "Адмиральский жезл Эриха Редера также был ЕЮ. В произведении XIX века ЕЮ назван холм, который был намного выше остальных. Назовите ЕЕ.": "Подзорная труба.",
  "В вопросе есть замена. Плутарх рассказывает, что когда Демосфен, ссылаясь на болезнь, решил отказаться от обвинительной речи, количество его ДОСТОИНСТВ увеличилось. Что мы заменили словом \"ДОСТОИНСТВО\"?": "Талант.",
  "Рассказывая о юбилее Михаила, корреспондент телеканала НТВ заметил, что тот и в преклонном возрасте продолжает работать, так и не сказав: \"[Два слова пропущено]\". Заполните пропуск названием произведения нобелевского лауреата.": "Прощай, оружие.",
  "В кумыкской народной сказке спасенный крестьянином медведь помог тому, ПРИНЕСЯ НЕПРИЯТНОСТИ. Какие два слова мы заменили словами \"ПРИНЕСЯ НЕПРИЯТНОСТИ\"?": "Наломав дров.",
  "Журнал \"Наука и жизнь\" сравнивает с НИМИ восходящие потоки влаги, поддерживающие облачный покров Земли. В стихотворении Александра Яшина о блокаде Ленинграда ОНИ упали на тротуар, когда в особняк попал снаряд. Назовите ИХ.": "Атланты.",
  "(pic: 20090762.jpg) Мы скрыли от вас два слова. Восстановите верхнее скрытое слово.": "Пешков.",
  "Автор вопроса не сразу узнал одного из актеров в фильме \"Откровение Иоанна Первопечатника\". Приглядевшись, автор вопроса понял, что в гриме известной исторической личности - не Юрий и не Сергей, а другой актер. Назовите его фамилию.": "Смоктуновский.",
  "В этом вопросе речь пойдет о замене. В середине 1930-х годов выяснилось, что верхние перекрытия сводов и шатры пришли в ветхое состояние и могли не выдержать большей массы. Массы чего?": "Звезд.",
  "Когда героиня фильма \"Мечтатели\" появляется из затемненного дверного прохода, облаченная только в длинные шелковые перчатки, герой фильма упоминает ЕЕ. Назовите ЕЕ.": "Венера Милосская.",
  "<раздатка> И Чудо-Пёс Гаспод отправился навстречу своему рассвету. </раздатка> Перед вами отрывок из романа Терри Пратчетта \"Движущиеся картинки\": \"И Чудо-Пёс Гаспод отправился навстречу своему рассвету\". В этом отрывке мы пропустили одно слово, в котором содержится дефис. Напишите пропущенное нами слово.": "Черно-белому.",
  "В начале 70-х годов был осужден популярный советский баскетболист Иван Дворный. Возмущенные болельщики придумали кричалку, в которой Иван упоминался вместе с иностранцем. Назовите этого иностранца.": "Луис Корвалан.",
  "ОНА приводится в качестве доказательства сторонниками теории о режиссерской постановке. Согласно статье Википедии, посвященной известному человеку, впервые ОНА была продемонстрирована публике в 1983 году. Назовите ЕЕ двумя словами.": "Лунная походка.",
  "В этом вопросе два слова заменены словом \"ОНА\". В песне группы \"Мельница\" ОНА взрезает волны. Назовите любого из тех, кто использовал ЕЕ содержимое для, так сказать, сельскохозяйственных работ.": "Ясон.",
  "Андрей Касатов пишет о ресторане \"Quisisana\" [Квисисана]: \"ОН там точно был, но явно винный\". Какой ОН был в переиначенной петербуржцами пословице об этом ресторане?": "Здоровый.",
  "<раздатка> Увы, я обречен с нищей страстью пользоваться земной природой, чтобы себе самому договорить тебя и затем положиться на свое же [пропуск]... </раздатка> Перед вами конец главы романа Набокова. Восстановите пропущенное слово.": "Многоточие.",
  "[Ведущему: выделить голосом слова \"почувствовать разницу\".] В одном из салонов Москвы можно увидеть двое часов, висящих рядом друг с другом. Таким образом, посетители могут почувствовать разницу во времени между Москвой и одним неевропейским городом. Назовите этот город.": "Детройт.",
  "<раздатка> Fashions of the First Paper Dolls </раздатка> Художник Том Тирни специализируется на создании эксклюзивных коллекций бумажных кукол. В одной из его коллекций куклы наряжены в красивые платья, оригиналы которых можно увидеть в Смитсоновском музее американской истории. В розданном вам названии этой коллекции мы пропустили одно слово. Напишите это слово по-английски.": "Ladies.",
  "Говоря о НЕЙ, Иван Бунин упоминает белые колонки. А Виктор Шендерович первобытную ЕЕ назвал Главпалеолит. Назовите ЕЕ.": "Цензура.",
  "По одной из версий, ОНО было спрятано в 1940-х годах на дне австрийского озера Топлиц. ОНО всего на одну букву отличается от названия произведения 1869 года. Какие два слова мы заменили словом \"ОНО\"?": "Золото рейха.",
  "(pic: 20090763.jpg) Такую ЕЕ предлагает сайт poiskpodarkov.ru. В песне Владимира Шаинского из-за несколько другой НЕЕ \"плачут бедные игрушки\". Назовите ЕЕ.": "Копилка.",
  "Шумерскую богиню тростника Нисабу призывали в помощь ИКСЫ. В качестве ИКСА на знаменитой картине изображен Дмитрий Яворницкий. Назовите эту картину.": "\"Запорожцы пишут письмо турецкому султану\".",
  "К концу концерта напудренный Александр Вертинский ДЕЛАЛ ЭТО. В ноябре 2008 года после саммита Большой двадцатки, не оправдавшего надежд инвесторов, многие фондовые индексы СДЕЛАЛИ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Краснеть.",
  "[Нулевой вопрос] <раздатка> ОН не гей ОН неграм гей ненеграм X в теге </раздатка> Около месяца назад автор вопроса решил узнать, не гей ли ОН. В ЖЖ пользователя aadamchuk автор нашел пост, в котором утверждалось, что ОН не гей. В одном из комментариев можно прочесть, что \"ОН неграм\", \"гей ненеграм\". Пост был озоглавлен \"X в теге\". Кто такой ОН, мы не спрашиваем. Какую фамилию мы заменили на X?": "Гёте.",
  "На рекламном щите одного из сервисов компании \"Яндекс\" каждая буква названия содержит только прямые линии. Буквы были написаны вместо того, что не только относится к сервису, но и является частью расшифровки слова \"Яндекс\". Вместо чего были написаны буквы?": "Индекс.",
  "(pic: 20090764.jpg) Перед тем как начать изучать это искусство, автор вопроса купил пряники. Назовите это искусство.": "Искусство программирования.",
  "Однажды, как будто сравнивая ЕГО с персонажем одной сказки, о НЕМ сказали так: \"Вспухший животик, тоненькие ручки, тоненькие ножки - паучок\". Однако бытует версия, что ОН явился прототипом отрицательного персонажа другой сказки. Назовите эту сказку.": "\"Тараканище\".",
  "Однажды Фрэнк Макнамара отправился ужинать, и с ним произошла неприятная ситуация. После этого инцидента он основал компанию \"Diners Club\". Что получал каждый клиент этой компании?": "Кредитная книжка.",
  "По словам комментатора матча отборочного матча Уэльс - Россия, ИХ требовалось принять тренеру сборной России для победы над Уэльсом. Назовите ИХ двумя словами.": "Драконовские меры.",
  "В одной из книг еврейского писателя Исаака Башевиса Зингера одна женщина говорит, что (цитата) \"если она пытается быть строгой со своей дочерью, то та начинает угрожать, что покончит с собой, СДЕЛАЕТ ЭТО, или еще что нибудь столь же ужасное\". Что такое \"СДЕЛАТЬ ЭТО\" - мы не спрашиваем. Назовите первого римского императора, СДЕЛАВШЕГО ЭТО.": "Константин Великий.",
  "Внимание, цитата: \"Он еще колебался, как вдруг ему явилось такое видение. Внезапно поблизости показался неведомый человек дивного роста и красоты: он сидел и играл на свирели. На эти звуки сбежались не только пастухи, но и многие воины со своих постов, среди них были и трубачи. И вот у одного из них этот человек вдруг вырвал трубу, бросился в реку и, оглушительно протрубив боевой сигнал, поплыл к противоположному берегу.\" После этого видения ОН сказал фразу, часть которой все вы могли слышать. Воспроизведите эту фразу или хотя бы ее известную часть.": "\"Вперед, куда зовут нас знаменья богов и несправедливость противников! Жребий брошен\".",
  "Согласно русскоязычному сайту, посвященному Дарвиновской премии, 18 апреля 1999 года в Бонне с одним человеком произошел несчастный случай со смертельным исходом, вызванный тем, что он случайно раскрыл зонтик. Назовите профессию этого человека абсолютно точно.": "Шпагоглотатель.",
  "Боудикка - кельтская воительница, оказывавшая сопротивление войскам Римской империи на территории Англии, - практически не упоминалась в английских учебниках истории до второй четверти XIX века. Однако затем, вдруг, в несколько десятилетий ее популярность достигла невероятных высот. О причинах этого мы вас не спрашиваем. Переведите с кельтского слово \"bouda\" [боуда], от которого произошло ее имя.": "Победа.",
  "Блиц. Заранее предупреждаем, что блиц получился несколько объемным. 1. Владимир Набоков о НЕМ: \"ОН - прежде всего автор детективных романов, <...>, писатель довольно посредственный, со вспышками непревзойденного юмора, которые, увы, чередуются с длинными пустошами литературных банальностей\". Назовите ЕГО. 2. Альбер Камю о НЕМ: \"У НЕГО волнует не само произведение, а тот факт, что он взялся за его создание. Таким образом, следует различать восхищение поступком художника - которое не имеет никакого отношения к искусству - и восхищением самим художественным произведением\". Назовите ЕГО. 3. В 20-е годы XX века о НЕМ говорили как о писателе, которого читают лишь дети, а Вирджиния Вульф считала ЕГО книги примитивными, вульгарными и бесформенными, не представляющими особой ценности с точки зрения развития романа по линии изображения человеческих отношений. Назовите ЕГО.": "1. Достоевский. 2. Джойс. 3. Диккенс.",
  "(pic: 20090765.jpg) По свидетельству Ясунари Кавабаты, про одного японского игрока в го журналисты придумали шутку, в которой упоминались два населенных пункта на тракте Токайдо. А около четырех лет назад журналисты могли бы пошутить в том же ключе о другом человеке. Каком?": "Владимир Крамник.",
  "Внимание, в вопросе есть замена. По словам Рудольфа Эрлиха, если вы хотите поссорить ДВУХ КУЛИНАРОВ, спросите их, как готовится \"Кровавая Мэри\". За ДВУМЯ КУЛИНАРАМИ мы можем следить в ходе популярной телепередачи. Что мы заменили словами \"ДВА КУЛИНАРА\"?": "Шестеро знатоков.",
  "<раздатка> Странное дело - как только кто-нибудь бесследно исчезает, тотчас разносится слух, что его видели в Сан-Франциско! Замечательный город, должно быть, этот Сан-Франциско, и обладает, наверное, всеми преимуществами старого света! </раздатка> Перед вами слегка измененный отрывок из романа Оскара Уайльда \"Портрет Дориана Грея\". Напишите три буквы, которые мы в него добавили.": "с, а, р.",
  "Внимание, в вопросе есть замены. В компьютерной игре \"Fallout 2\" игрок может выбирать любой из множества путей развития персонажа, в том числе не совсем законных. Например, он может стать наемным убийцей, работорговцем или взломщиком. Многие игроки делают своего персонажа мошенником: это один из самых легких способов обогащения, при котором персонаж не теряет свою мошну. Какие два слова в вопросе мы заменили?": "Карманник, карма.",
  "[Ведущему: сделать акцент на словах \"в детстве\" и \"в университете.] В детстве автор вопроса не знала, что делать с ненужными книгами: место они занимали, а выкидывать было жалко. В университете же наученный горьким опытом автор просто выкладывает их на подоконник в коридоре общежития. Этот процесс автор и ее знакомые называют \"вынос [два слова пропущено]\". Заполните пропуск.": "В люди.",
  "Внимание, в вопросе есть замена. Герой одного сериала, обидевшись на своего друга, говорит, что теперь будет есть в стиле Батыя. Затем, заметив его непонимание, поясняет: \"Отдельно\". Мы заменили имя и фамилию известного персонажа. Назовите актера, его сыгравшего.": "Харрисон Форд.",
  "В одном из городов Калининградской области издается газета с названием, отражающим некую достопримечательность региона. А произведение с тем же названием некоторые относят к жанру мыльных опер. Напишите это название.": "\"Хроники Амбера\".",
  "[Ведущему: слегка выделить голосом слово \"процессе\".] Однажды автор вопроса рассказал своему знакомому, что в процессе летнего отдыха читал [три слова пропущено]. Знакомый, поняв его неправильно, ответил, что ему тоже нравится японская проза. Через минуту назовите европейского автора, которого на самом деле читал автор.": "Кафка.",
  "По одной из версий, он отказывался отправляться на разведку, объясняя это тем, что, пока его не будет, соблазнят его жену. А второй такой он не нашел бы. Когда же его все-таки заставили, он ничего не обнаружил. Мы не просим вас назвать его. Скажите, что принес тот, кого послали следующим.": "Масличную ветвь.",
  "Считается, что одной из причин ЕГО широкого распространения во Франции являлось нашествие насекомого-вредителя филлоксеры. А в мюзикле \"Мулен Руж\" есть ЕЕ партия, исполняемая Кайли Миноуг. Назовите ЕЕ двумя словами.": "Зеленая фея.",
  "Внимание, в вопросе есть замена. Милан Кундера никогда не бывал в Москве, но, возможно, знал об одной из московских достопримечательностей. Ведь недаром в одном из своих произведений герой называет св. Симеона Столпника ИКСОМ третьего века. Какую фамилию мы заменили на \"ИКС\"?": "Гагарин.",
  "Согласно заголовку статьи на сайте sports.ru, Илья Ковальчук, перешедший в клуб \"Нью-Джерси\", уподобился известному ученому. Назовите этого ученого.": "Иоганн Фауст.",
  "Внимание, в вопросе есть замены. В сочинениях Плутарха содержится следующее утверждение: когда Сет заточил Осириса в сундук и пустил по водам Нила, первым об этом узнал Вакх и устроил вакханалию. Какие три слова, начинающиеся на одну букву, мы заменили на \"Вакх устроил вакханалию\"?": "Пан поднял панику.",
  "(pic: 20090766.jpg) Перед собой вы можете видеть предполагаемый герб одного французского рода, воссозданный в ходе современной реконструкции. Назовите его самого известного представителя.": "Жанна д'Арк.",
  "[Нулевой вопрос] Внимание, в вопросе есть замена. - Товарищ капитан, а вам в разведку нужны люди, владеющие языком? - И на каком уровне владеете? Айн-цвай-драй и хенде-хох? - Никак нет. \"And in young Jolyon's face he slammed the door...\". А какое женское имя можно услышать, если продолжить исходную цитату?": "Лорелея.",
  "Мексиканский художник Рауль Ортега Айяла, известный своей склонностью к эпатажу, открывая свою выставку в Лондоне, угощал гостей необычным сыром, который, по словам художника, призван воссоздать давно забытые ощущения. Назывался перфоманс \"Алехандра Ортис Рейносо\". А из чего был сделан этот сыр?": "Из грудного молока.",
  "На кастинге для фильма \"Пятый элемент\" режиссер задал начинающей актрисе Диане Хайдкрюгер один весьма недвусмысленный вопрос. Ответ Дианы вызвал оторопь, а потом заразительный смех всей съемочной группы. Мы не просим угадать, что это был за вопрос, в конце концов, быть в курсе околокиношных нравов вам совсем не обязательно, однако прозвучавшие в ее ответе фамилию и имя назовите через минуту.": "Жан Рено.",
  "Оказывается, название этого продукта являет собой вовсе не цвет, не музыкальный инструмент, не персонаж Шекспира и совсем даже не имя изображенной на упаковке прекрасной блондинки, а анаграмму названия фирмы-производителя. Через минуту назовите эту фирму.": "Valio.",
  "Продолжаем кулинарить и бутербродить. По версии газеты \"Совершенно секретно\", когда в 1559 году заболела Мария Стюарт, мир получил кондитерское изделие. Какое?": "Мармелад.",
  "Внимание, цитата и замена. Алексей Толстой \"Гадюка\": - У нашего управдома с перепою внезапно открылось рвение к чистоте, - сказал он, спуская на пол собаку. <...> \"Это, - он говорит, - ее кальдерон. Если ваша собака будет продолжать эти выступления на лестнице - возбужу судебное преследование\". Я говорю: \"Вы не правы, Журавлев, это не ее кальдерон...\". И так мы спорили, вместо того чтобы ему мести лестницу, а мне идти на службу. Такова русская действительность... Через минуту назовите женское имя, объединяющее замену и ее исходник.": "Фрида.",
  "Корреспондент журнала \"Вокруг света\" наблюдал в Шри-Ланке священное шествие. Дагобу - реликварий с зубом Будды - нес особый слон, гордость и предводитель огромного храмового стада. Его бивни были закованы в золоченый металл, голова и спина накрыты попоной, пышно расшитой и украшенной мигающими электрогирляндами. \"А что это у него на шее?\" - спросил корреспондент у случайного соседа, глядя на закрепленную на загривке слона странную покрытую материей коробку. Что же находилось в коробке?": "Блок питания с батарейками.",
  "Внимание, замена. В годы гражданской войны Илья Арнольдович Файнзильберг успел повоевать в собранном Советской властью по всей Одессе из белобилетников \"ватном\" батальоне. В виртуальном черном ящике предмет, из-за которого этот батальон получил свое название. Что же там?": "Очки.",
  "Игорь Северянин, \"Пора безжизния\" (фрагмент). \"На море с каждым днем все реже полотенца: Ведь осень, говорят, неряха из нерях... И ходят две сестры - она и [ПРОПУЩЕННОЕ СЛОВО], Две девы старые, - и топчутся в дверях. Из скромных домиков их гонят: кто - дубиной, Кто - жаркой банею, кто - ватным армяком; Кто подогадливей, их просто гонит хиной, Легко тягающейся с крепким тумаком\". Восстановите через минуту пропущенное слово, учитывая, что его вполне можно заменить словосочетанием \"вторая империалистическая\".": "Инфлюэнца.",
  "Внимание, в вопросе есть замены. Яндекс при поиске слова \"ПЕРВЫЙ\" дает ссылки на \"ПЕРВЫЙ театр\" в Санкт-Петербурге и фильм о жизни ПЕРВОГО молодого человека. ВТОРОЙ, согласно словарю Ушакова, неотделим в использовании от ПЕРВОГО. Ответьте цитатой из музыкальной сказки 1973 года, что сделала ПЕРВАЯ-ВТОРАЯ.": "Сбежала из дворца.",
  "Как-то во время прогулки отец рассказал маленькому Дэвиду Макниллу о том, куда в его родном городе отправляли плохих музыкантов, чтобы те никому не мешали своей игрой. А как звали отца Дэвида Макнилла?": "Марк Шагал.",
  "Внимание, в вопросе есть замена. Начинающие авторы зачастую проверяют свои произведения редактором Word. В результате этой проверки в их текстах можно встретить описания того, что происходит у героев в НОРКЕ, а также дома и даже башни из НОРКИ. Что мы заменили на НОРКУ?": "Нутрию.",
  "В одной из книг Дэйва Дункана описана школа, на выходе из которой будущие воины-оборотни сдают церемониальный экзамен. Вопросы им задаются общефилософские: \"Что такое война?\", \"Что такое смерть?\", \"Что такое победа?\" и т.д. Вопросы разные, но на вопрос \"Что такое страх?\" должен ответить каждый. Что должен ответить будущий воин на вопрос \"Что такое страх?\"?": "Я не знаю.",
  "<раздатка> Begin took B... </раздатка> Перед вами строка из песни, вышедшей в начале 1980-х годов. Напишите топоним, который мы от вас частично скрыли.": "Бейрут.",
  "[Ведущему: не обращать внимания на многоточия.] Внимание, в вопросе есть замена. Прослушайте цитату из журнала \"Форбс\": \"Люди научились делать вино так, чтобы пить его можно было <...> без длительной выдержки. <...> критики окрестили это новое поколение винами Дональда Дака\". А персонаж одного романа заявлял, что тяжело быть Дональдом Даком - ни одна сволочь не нальет, боясь потерять лицензию. Какие слова мы заменили на \"Дональд Дак\"?": "Питер Пэн.",
  "Жюль Верн сравнил этот город с шахматной доской. А в одной песне, рассказывающей о событиях в этом городе, упоминается браунинг. Назовите этот город.": "Кейптаун.",
  "(pic: 20090767.jpg) Догадайтесь, кто сидит рядом с человеком, изображенным на картинке, и напишите, какой предмет, скрытый от вас, находится у него в руках.": "Руль.",
  "Герман Мелвилл пишет, что корабль, вышедший из Нантакета, убегал от мороза к югу, с каждым часом и каждой минутой оставляя зиму позади. В этом предложении мы заменили одно слово. Напишите слово, которое мы заменили.": "Градус.",
  "В одном приключенческом романе разбойники остановили проезжего купца и приготовились его повесить. Купец заявил, что он - агент короля. После этого автор романа приводит некое умозаключение. В распространенном варианте сходного умозаключения упоминается тезка сказочного героя. Назовите его имя.": "Кай.",
  "Внимание, словами \"ФИГУРЫ\" и \"ФИГУРИСТОЕ\" в вопросе мы заменили другие слова. Мишель Пастуро отмечает, что в Средние века всевозможные грешники и злодеи могли быть отмечены ФИГУРАМИ как в геральдике, так и в одежде. По словам Пастуро, ФИГУРИСТЫМ в Средние века изображали и платье богини Фортуны. Какое слово мы заменили на \"ФИГУРЫ\"?": "Полоски.",
  "В одной современной фантастической повести есть такой эпизод: персонаж, ненавидящий демократов и мечтающий о диктатуре, яростно топчет... Кого?": "Бабочку.",
  "[Ведущему: первую фразу читать чуть медленнее, чем обычно, чтобы дать возможность записать.] Теофиль Готье, описывая французский рыцарский замок, упоминает стоящую на одной ноге посреди тростника цаплю, которая порядком пострадала от соли. В этом описании мы заменили одну букву. Напишите измененное слово в первоначальном виде.": "Моли.",
  "В 1799 году в одной французской семье новорождённому сыну дали несколько необычное для Франции имя в знак новой моды на всё скандинавское. Назовите фамилию этой семьи.": "Бернадот.",
  "<раздатка> 1. \"Я верю [четыре слова пропущено]. О вас известно, что вы воюете, как джентльмен\" (Рафаэль Сабатини) 2. \"Мой корабль назван [четыре слова пропущено]\" (форум игры \"Корсары\") </раздатка> В обеих цитатах пропущены одни и те же четыре слова. Напишите их.": "В честь капитана Блада.",
  "[Ведущему: немного выделить словосочетания \"весенний месяц\".] В Османской империи некоторое время действовал календарь, названия месяцев в котором были заимствованы из других языков. Например, первый весенний месяц назывался \"март\", а третий весенний месяц - \"майис\". Были и названия, которые не имели ничего общего с европейскими. Например, Тешрин-и Эвель. Напишите название второго весеннего месяца в этом календаре.": "Нисан.",
  "[Нулевой вопрос] Эпиграф. Внимание, в вопросе есть замена. Первоначально киножурнал для детей \"Ералаш\" должен был называться \"РАСКУРКА\". Что мы заменили словом \"РАСКУРКА\"?": "Фитилек.",
  "Уважаемые знатоки, закройте, пожалуйста, глаза. \"Закройте глаза и думайте о родине!\" - такой совет, как рассказывают, дала королева Виктория некоторым своим подданным. Сама Виктория воспользоваться этим советом могла десятого или, скорее, одиннадцатого февраля 1840 года. Назовите тремя словами событие, о котором идет речь.": "Первая брачная ночь.",
  "В книге с подзаголовком \"Секс, политика и современная драма\" в отношении госпожи Гауптман, госпожи Берлай и госпожи Штеффин использован термин, являющийся аналогом более известного. Назовите использованный термин двумя словами.": "Литературная рабыня.",
  "Последняя жена писателя, Милена Есенска, первая СДЕЛАЛА с Кафкой ЭТО. Мы СДЕЛАЛИ ЭТО с одним из слов данного вопроса. Назовите и это слово, и слово, получившееся в результате.": "Женщина, жена.",
  "На скульптуре Винченцо де Росси висящий вниз головой Диомед сжимает в руке КОМЬЯ МАМАЛЫГИ. Из текста романа \"Смерть лорда Эджвера\" следует, что КОМЬЯ МАМАЛЫГИ должны были быть максимально схожи по размеру. Что мы заменили на \"КОМЬЯ МАМАЛЫГИ\"?": "Яйца Геркулеса.",
  "Внимание, Пушкин: \"Одному женою будь, / Прочим ласковой сестрою. / Что ж качаешь головою?\". В черновике \"Сказки о Мертвой царевне\" третья строчка звучала иначе: \"Что ж качаешь ты головкой?\", однако поэт вовремя заметил, что у мужчины не может быть ЕЕ. Назовите ЕЕ.": "Золовка.",
  "(pic: 20090768.jpg) Изображенный на этой картине СРАМ, по задумке Веласкеса, должен был художественно оправдать очередную императорскую инициативу. Назовите изображенного.": "Марс.",
  "ЕЕ распространение в Париже в начале 1920-х годов связывают с выходом закона, запрещавшего начинать работу ранее четырех часов утра. ЕЕ характерный звук, по неавторитетному мнению Виктории Резун, объясняется наличием в составе маковой соломки. Назовите ЕЕ двумя словами.": "Французская булка.",
  "(pic: 20090769.jpg) [Ведущему: слово \"сеятельница\" прочитать как \"ссеятельница\", а \"сеет\" как \"ссеет\".] Розданное вам изображение Марианны-сеятельницы филателисты относят к разряду курьезов, так как, по их мнению, Марианна на марке, вопреки правилам, сеет ТАК. Как ТАК?": "Против ветра.",
  "(pic: 20090770.jpg) Вопрос номер 6. Да, верно, 9. Картинки под номерами 2 и 3 автор вопроса назвал устойчивым выражением из 5-6 слов. Назовите первые три из них.": "Те же яйца.",
  "Страждущим новых ощущений анекдот предлагает вдвое уменьшить длину ИХ. Статья словаря Ушакова про НИХ начинается так: \"бель-блей, блям\". Назовите ИХ.": "Грабли.",
  "(pic: 20090771.jpg) Эта картина, висевшая в кабинете Зигмунда Фрейда, привлекала внимание его дочери. На ее вопрос \"Что произошло с дамой?\" Фрейд ответил: \"Она просто слишком сильно...\". Что сделала?": "Затянулась.",
  "В средневековом христианстве было принято называть безымянный палец \"ИКС\". Кажется, этой информации достаточно, чтобы ответить на вопрос: какое слово мы заменили на \"ИКС\"?": "Аминь.",
  "В книге \"Мир Софии\" говорится о том, что детали конструктора \"Лего\" очень прочные, а собрать из них можно почти всё что угодно. Имя какого родившегося в V веке до нашей эры человека фигурирует в названии главы, в которой об этом идет речь?": "Демокрит.",
  "В коллекции биологических ляпов, собранной Павлом Волковым, есть игрушка, напоминающая тюленя, которого его создатели снабдили лишним комплектом ЭТОГО. Согласно фольклору, отсутствие ЭТОГО свидетельствует о глубине... Чего?": "Сна.",
  "Героиня Йозефа Рота считала, что украсть у правды один ИКС - это еще не кража. Какой ИКС упоминается в названии романа, вошедшего в список 100 лучших книг всех времен и народов по версии журнала Newsweek?": "1984.",
  "Участники вокально-инструментального ансамбля со смехом вспоминали, как почти сорок лет назад, придумывая название коллектива, отвергли предложенное кем-то из них слово \"Эра\", не желая называться так же, как и популярный в те годы стиральный порошок. И придумали другое название. Какое?": "\"Ариэль\".",
  "В рассказе Ивана Зорина говорится, что ЕГО зарезали как петуха, кукарекавшего раньше рассвета. Назовите ЕГО.": "Иоанн Предтеча.",
  "В мультфильме \"Следствие ведут Колобки\" с ЕГО помощью взбивается тесто. ОН фигурирует в названии литературного произведения, которое начинается словами \"Я изнемог; долгая пытка совсем измучила меня\". Назовите ЕГО.": "Маятник.",
  "В известном романе это слово встречается всего два раза: при упоминании фельдмаршала Брауна и при упоминании знаменитого генерала. Назовите этот роман.": "\"Улисс\".",
  "Хорхе Луис Борхес не любил массовые выбросы эмоций и поэтому однажды, уже в пожилом возрасте, сознательно назначил свою лекцию на 2 июня. А какого года?": "1978.",
  "Анатоль Франс, описывая оставшихся наедине мужчину и женщину, сравнивает пробивающиеся через щели в шторах лучи с НИМИ. Назовите ИХ двумя словами.": "Стрелы Амура.",
  "По мнению героя писателя Томаса Манна, слово Deutschland подходит разве что для того, чтоб назвать военный корабль. Какой родившийся в 1844 году человек упоминается незадолго до этого?": "Анатоль Франс.",
  "В романе Вальтера Скотта путешественник по Шотландии записывает, что на каждой станции содержат специальные отряды ИХ для подбадривания уставших лошадей. Назовите ИХ словом с удвоенной буквой.": "Колли.",
  "В фильме Питера Гринуэя одна из героинь - инвалид. Название фильма образовано из названий двух других известных европейских фильмов. Воспроизведите это название.": "\"8 1/2 женщин\".",
  "[Нулевой вопрос] Внимание, в вопросе есть замена. Автор вопроса назвал отверстие, получаемое при хирургическом лечении гайморита, неологизмом \"КОЛЕСОВОД\". Какое слово мы заменили на \"КОЛЕСОВОД\"?": "Гноевыход.",
  "Блиц. 1. Александр Солженицын в книге \"Красное колесо\" сравнивал болезнь ЭТОГО ЧЕЛОВЕКА с тем, как прорастает плесень в массивном куске гриба. Назовите ЭТОГО ЧЕЛОВЕКА. 2. Внимание, второй тайм, то есть вопрос. После первого выступления группы \"Машина времени\" в московском бит-клубе ОН сказал: \"Я чувствую, что в них есть дух наших скоморохов, и этот дух правильный\". Назовите ЕГО фамилию. 3. Этот роман был экранизирован дважды - в 1946 и в 1981 годах. Назовите профессию, упоминающуюся в заглавии этого романа.": "1. Ленин. 2. Градский. 3. Почтальон.",
  "Внимание, в вопросе есть замена. Ежегодная премия, вручаемая одной радиостанцией с середины 90-х годов, называется \"ПОЛУНОЧНЫЙ КОВБОЙ\". Другой \"ПОЛУНОЧНЫЙ КОВБОЙ\", увидевший свет несколькими годами ранее, и сам удостоился нескольких престижных премий. Какие два слова мы заменили словами \"ПОЛУНОЧНЫЙ КОВБОЙ\"?": "Человек дождя.",
  "[Раздаточный материал.] Внимание, в вопросе есть замена. Чезаре Ломброзо пишет, что Бодлер настолько обожал кошек, что посвятил им ИКС. Какие два слова мы заменили на \"ИКС\"?": "Три оды.",
  "<раздатка> 48-й танковый корпус располагал примерно 60 самоходными орудиями и более чем 300 танками - такой ударной силы у него потом уже никогда не было. </раздатка> Внимание, в вопросе есть замена. В рассказе Ибрагимова \"Прошедшие войны\" \"самолет, дымясь, СДЕЛАЛ ЭТО и скрылся за чернеющим вдалеке лесом\". Генерал-майор фон Меллентин тоже, можно сказать, СДЕЛАЛ ЭТО, и фрагмент результата вы сейчас видите перед собой. Какие два слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Описал дугу.",
  "В одной из композиций группы \"Записки Неизвестного\" \"даже ОН, видя, как дерутся люди, покраснел\". По версии этой же группы популяция мумий привела нас к ИХ дефициту. Назовите ЕГО словом немецкого происхождения.": "Бинт.",
  "Дуплет. 1. [Ведущему: читать \"в осне\", не разделяя слова, чтобы на слух было неотличимо от \"во сне\".] Герой произведения Александра Кушталова увидел в осне несколько старых гвоздей, из-под которых сочилась смола. Какую букву мы пропустили в предыдущем предложении? 2. [Ведущему: читать \"в осне\", не разделяя слова, чтобы на слух было неотличимо от \"во сне\".] Герой произведения Дениса Васильева видит в осне то изумительный восход солнца, то хмурые тучи. Какую букву мы заменили в предыдущем предложении?": "1. С. 2. К.",
  "В песне Бориса Гребенщикова ОНА длится так долго, что рискует кардинально поменяться. Название заметки о встрече Кирилла и Ильи, прошедшей 6 ноября, отличается от НЕЕ лишь числом одного из слов. Назовите ЕЕ автора.": "Габриэль Гарсиа Маркес.",
  "Внимание, в вопросе словом \"ЛЕДОРУБЫ\" заменено другое слово. Однажды, где-то в конце 70-х, Горин позвонил Марку Захарову и сказал, что придумал пьесу о ЛЕДОРУБАХ. Захаров недоверчиво спросил, что же ЛЕДОРУБЫ будут делать. \"Ну, не знаю, - ответил Горин. - Может быть, петь, танцевать...\". В итоге, правда, идею отвергли. В 2000 году известный англичанин сказал, что 18 лет для ЛЕДОРУБА - солидный возраст. Что мы заменили на \"ЛЕДОРУБЫ\"?": "Кошки.",
  "Приехав в Милан в прошлом году, известный 39-летний россиянин увидел достаточно скромную машину, в которой сидел миллиардер Массимо Моратти. \"Посмотрите, как демократично! - сказал россиянин. - Надо купить что-то в этом роде\". Год спустя этот россиянин действительно смог воспользоваться новым приобретением. Мы не спрашиваем марку машины, в которой сидел Моратти, назовите фамилию упомянутого россиянина.": "Слуцкий.",
  "<раздатка> \"Anarchy in the Uk\" </раздатка> Перед вами название записи британского оркестра, играющего на разновидности одного инструмента. Какие пять букв мы в нем пропустили?": "ulele.",
  "В одном американском мультсериале герой попадает в казино и видит там выступление комедианта по имени Carrot Scalp [Кэррот Скэлп]. В русском переводе одной из его шуток упоминается Николай Лукинский. Догадавшись, какой предмет находится у комика в руках, назовите музыканта, который присутствует в оригинальной шутке.": "[Дэвид] Боуи.",
  "Главный герой произведения одного американского писателя вспоминал, что в школе его дразнили этим гидронимом. Его однофамилец свое известное прозвище получил на профессиональном поприще и в честь другой стихии. Назовите государство, название которого было образовано от этого гидронима.": "Иордания.",
  "(pic: 20090772.jpg) Воспроизведите любое из скрытых от вас слов.": "Любое из Rock, Scissors, Paper.",
  "Британский линкор под названием \"ИКС\" был флагманским кораблем во время битвы при Копенгагене в 1801 году, а вот что он делал в ноябре 1799 года, мы не знаем. Какое слово мы заменили на \"ИКС\"?": "Elephant.",
  "Внимание, в вопросе есть замена. Лирический герой Евгения Евтушенко встречает пионера с крестиком на шее в гостинице \"Россия\". Что мы заменили на \"гостиница \"Россия\"\"?": "Бассейн \"Москва\".",
  "Александр Грин упоминает предание, согласно которому правителю острова приснилось, что его душит ОНА. Назовите ЕЕ.": "Статуя Венеры.",
  "(pic: 20090773.jpg) Внимание, в вопросе есть замены. Такие дома в Минске называют АЛЬФАМИ. Знакомый автора вопроса предположил, что дома-АЛЬФЫ можно называть БЕТАМИ вне зависимости от времени их постройки. Что мы заменили на БЕТУ?": "Хрущевка.",
  "Французский городок Камьеш, располагавшийся в бухте у моря, просуществовал недолго, около двух лет. Своим названием он обязан местному топониму, который и сегодня можно увидеть на карте гораздо более древнего города. Назовите этот город.": "Севастополь.",
  "Прослушайте цитату из \"Божественной комедии\". \"Взгляни, - промолвил мой учитель славный. - С мечом в руке, величьем осиян, Трем остальным предшествует, как главный, Гомер, превысший из певцов всех стран; Второй - Гораций, бичевавший нравы; Овидий - третий, и за ним - Лукан.\" Можно сказать, что в процитированном эпизоде Данте находился в НЕМ. Дилан Кассман оказался в НЕМ в 1989 году. Назовите ЕГО тремя словами.": "Общество мертвых поэтов.",
  "(pic: 20090774.jpg) Некоторое время назад в Париже стали появляться конструкции, с помощью которых борются с проблемой, актуальной как для Франции, так и для России. Общее название для таких конструкций - \"Анти-ИКС\". Какую аббревиатуру мы заменили на \"ИКС\"?": "Бомж.",
  "Личный блог Эрика Аккерсдейка называется \"Flying colours\" [Флайин Калорз]. Видеоролик, размещенный на его странице в Википедии, длится 25 секунд, из которых последние шесть занимают аплодисменты, а первые восемь секунд Эрик изучает... Что?": "Кубик Рубика.",
  "В пьесе Василия Аксенова жена джазового музыканта носит имя, которое, по одной из версий, имеет греческое происхождение. Назовите это имя.": "Элла.",
  "(pic: 20090775.jpg) Перед вами парфюмерный ОН. Поэтесса Нина Альтовская сравнивает с НИМ имя \"Иоганн\". Назовите ЕГО.": "Орган.",
  "Филолог Роман Шмараков в шутку перевел его название на латынь как \"Series libidinosa\" [Сериес либидиноса]. А московская пословица гласит, что без него \"не съешь куска плотного\". Назовите его.": "Охотный ряд.",
  "Мало кому известен полный текст этой баллады, в которой рассказывается о мужестве моряков, идущих на верную смерть. Большинство знает и цитирует только последние две строки, при этом многие считают, что их написал Маяковский. А какие предметы дважды упоминаются в этих двух строках?": "Гвозди.",
  "<раздатка> Всё пепел, прах, и дым, и тень! О други, призраку не верьте! Когда дохнет в нежданный день Дыханье длительное смерти, Мы все поляжем, как хлеба, Серпом подрезанные в нивах, Прими усопшего раба, Господь, в селениях счастливых! </раздатка> В этом отрывке из поэмы \"Иоанн Дамаскин\" Алексей Константинович Толстой употребил редкое слово, образованное, конечно, не от насекомого, а от глагола, обозначающего окисление. Какую букву мы заменили в приведенном отрывке?": "Т.",
  "Среди первых кадров этой советской комедии - полет дирижабля, женский бокс, фотоателье, съемки \"восходящей звезды экрана Марлен Дитрих\". Кроме перечисленного, главный герой наблюдает за игрой некого человека, имя тезки которого вынесено в заглавие произведения, по которому снята упомянутая комедия. Напишите это имя.": "Чарли.",
  "Это мероприятие поначалу предлагалось провести на Мальте, но в результате оно прошло в другом месте, созвучном по названию. По одной из версий, это произошло из-за того, что один из участников боялся ДЕЛАТЬ ЭТО. Хотя двумя годами раньше он уже ДЕЛАЛ ЭТО, посещая аналогичное мероприятие. Назовите город, где оно проходило.": "Тегеран.",
  "Один из гариков Игоря Губермана начинается следующими строчками: С каждым годом суетней планета, С каждым днем кишение быстрее, Губят вырастающих поэтов ... В четвертой строке гарика упоминаются три слова, начинающиеся на пять одинаковых букв. Назовите эти три слова.": "Гонор, гонорар и гонорея.",
  "(pic: 20090776.jpg) За ретушью на картинке - вымышленный вариант альтернативного названия известного рассказа. Он представляет собой искаженное заглавие повести, написанной почти на 40 лет позднее. Назовите числительное, входящее в оригинальное название повести.": "Трое.",
  "Внимание, в вопросе есть замена. Гемфри Дэви, изобретатель взрывобезопасной шахтной лампы с сеткой, говорил, что самым его значительным открытием был Маргадон. Если Дэви известен тем, что изобрел защитную сетку, то Маргадон изобрел защитную \"клетку\" - внешне, возможно, похожую, но работающую по другим принципам. Назовите системную единицу измерения, названную в честь Маргадона.": "Фарад.",
  "Бывшего президента Южной Кореи Но Му Хёна иногда сравнивали с Авраамом Линкольном. Действительно, некоторое сходство есть: Но тоже родился в бедной семье, смог стать юристом, несмотря на то, что никогда не посещал университет, и тоже окончил жизнь трагически. Тем не менее, всего этого вряд ли было достаточно, чтобы называть его \"корейским Линкольном\", если бы не еще одно совпадение. Какое?": "Он тоже был шестнадцатым президентом своей страны.",
  "Суровый блиц: 4 вопроса по 15 секунд. 1. Восстановите пропуск в пословице: \"[Слово пропущено] - что пчела, побежишь - ужалит\". 2. Восстановите пропуск в пословице: \"У плохого мужа жена всегда [слово пропущено]\". 3. Восстановите пропуск в пословице: \"Как русский за [слово пропущено] берется, так враг трясется\". 4. Восстановите пропуск в пословице: \"Не тот [слово пропущено], у кого бравый вид, а тот, кто победу творит\".": "1. Пуля. 2. Дура. 3. Штык. 4. Молодец.",
  "В Австрии, Чехии и Словакии существует традиция \"адских процессий\", состоящих из МИХАИЛОВ БОЯРСКИХ. Какие два слова мы заменили на \"МИХАИЛОВ БОЯРСКИХ\"?": "Тысячи чертей.",
  "(pic: 20090777.jpg) Перед вами испанский пиастр XVIII века. По одной из версий, от детали изображения на нем произошел один из символов стандартной клавиатуры. Изобразите его.": "$.",
  "Недавно на улицах американских городов появилась новая социальная реклама. Она представляет собой погодовые отметки роста детей, подобные тем, какие родители часто делают дома на дверных косяках. Реклама сопровождается слоганом, который говорит о том, что нечто не должно происходить. Воспроизведите слоган близко к смыслу.": "Дети не должны расти на улицах.",
  "Премьер-министр Тасмании Джеймс Милн Уилсон примечателен тем, что в его биографии произошли два противоположных события, вероятность каждого из которых составляет 1/1461. Назовите эти два события абсолютно точно.": "Он родился и умер 29 февраля.",
  "В 2009 году ЭТО купили не менее чем за 300 тысяч долларов США. В 2007 году аналогичная сделка обошлась покупателю в 400 тысяч фунтов стерлингов. Посвященная этим сделкам статья в журнале \"Форбс\" называлась \"Простота с пятью нулями\". Что, по словам журналистов, продавалось и покупалось в этих сделках?": "Бренды Олимпийских игр.",
  "Евгений Евтушенко, находясь на изысканном званом обеде в честь выдвижения в президенты США Роберта Кеннеди, встал из-за стола и произнес речь, подчеркнув, что существует русский обычай, благодаря которому Кеннеди ждет успех на выборах. Окончив речь, Евтушенко продемонстрировал этот обычай. Однако Кеннеди выборы проиграл. По мнению Евтушенко, виноват в этом был метрдотель, заменивший один предмет на другой. Мы не спрашиваем, что это были за предметы. Ответьте, из какого материала был сделан первый предмет и из какого - второй.": "Хрусталь, пластик.",
  "(pic: 20090778.jpg) Этот висящий в одном челябинском техникуме портрет подписан тремя буквами, которые куда чаще можно встретить на неофициальных интернет-форумах и в блогах. Напишите эти буквы в правильном порядке.": "ОМГ.",
  "Заголовок статьи в журнале \"Коммерсантъ-власть\", посвященной жившему в первой половине XVIII века российскому дипломату иудейского происхождения Петру Шафирову, получается из названия произведения Пушкина заменой первого слова на другое. Напишите название этой статьи.": "\"Еврей Петра Великого\".",
  "(pic: 20090779.jpg) Перед вами стилизация художника Виктора Меламеда. Мы не спрашиваем, где умер тот, кто в центре, что уничтожил тот, кто справа, и как связан с радио тот, кто слева. Ответьте, кого мы от вас закрыли.": "А.С. Пушкин.",
  "Елена Костюкович пишет, что после Второй мировой войны в стремлении дать ЕЙ отпор парадоксальным образом сплотились все три крупнейшие политические силы. Ватикан подозрительно косился на НЕЕ, поскольку ЕЕ женственные изгибы представлялись соблазнительными и опасными, как буги-вуги. Фашисты тоже ненавидели ЕЕ, ведь она прибыла в страну на штыках победителей. А про коммунистов нечего и говорить. Назовите ЕЕ.": "Кока-кола.",
  "В Смоленске в церкви Архангела Михаила можно увидеть надпись, заканчивающуюся так: \"... и в колокол\". Воспроизведите три слова и две цифры, которыми она начинается.": "При пожаре звонить 01.",
  "(pic: 20090780.jpg) Увидев, что маленький ребенок тянется к сахарнице, остроумный автор вопроса сказал, что сейчас он будет... Закончите фразу неологизмом, образованным от фамилии человека, родившегося в Кьяравалле, чей портрет вы видите на картинке.": "Монтесорить.",
  "Уже много веков дарящее радость детям ЭТО изначально имело более простую форму и было белого цвета. По легенде, современную форму ЭТО приобрело в 1670 году благодаря хормейстеру Кельнского собора, который превратил ЭТО в символ тех, кто пришел поклониться новорожденному Иисусу, и стал раздавать детям во время служб. Впрочем, есть предположение, что новую форму придали, чтобы использовать ЭТО как украшение. Что же ЭТО?": "Карамельная трость.",
  "Прослушайте отрывок из песни \"Echoes\" группы \"Pink Floyd\". (aud: 20090010.mp3) Басист \"Pink Floyd\" Роджер Уотерс назвал этого человека \"ублюдком\" и посвятил ему едкий куплет в своей сольной песне. Назовите этого человека.": "Эндрю Ллойд Уэббер.",
  "Мы посвящаем этот вопрос тем командам, которые по итогам турнира Первой лиги этого сезона вышли в Высшую лигу. В романе \"Лаура и ЕЕ оригинал\" Набоков так пишет о своем герое: \"Он прожил в уютном доме еще один счастливый год и умер от апоплексического удара в лифте гостиницы после делового обеда. Хотелось бы думать, что...\". Закончите цитату тремя словами.": "Лифт шел наверх."
}