{
  "Послушайте цитату из произведения Олафа Локнита, написанного в жанре фэнтэзи: \"АЛЬФА пути по абсолютно пустому тракту принесла лишь очередные загадки\". Вероятно, АЛЬФА принесет всем присутствующим в зале много загадок. Назовите АЛЬФУ двумя словами.": "Первая лига.",
  "<раздатка> Хороший индеец - мертвый индеец. </раздатка> Перед вами раздача к следующему вопросу тура. Владельцы автомобиля Porsche Turbo чересчур большой ИКС прозвали \"столиком для пикника\". Назовите ИКС.": "Спойлер.",
  "[Раздача должна быть уже на столах.] В рассказе Мака Рейнольдса герой добивается успеха при ведении переговоров, потому что следует принципу, из которого мы удалили восемь букв и пробел. Напишите эти восемь букв.": "е, ц, к, и, п, ь, я, н.",
  "[Ведущим текст не зачитывается, командам дается 25 секунд на прочтение и объявляется слово \"Время\", лучше звуковым сигналом.] <раздатка> В одной из своих речей Уильям Фокс говорил, что в начале XX века американские производители ориентировали ЕГО на плохо знавших язык иммигрантов, а не на коренных американцев. Назовите ЕГО двумя словами. </раздатка>": "Немое кино.",
  "Герой фильма, действие которого происходит в елизаветинскую эпоху, стоя в саду, держит в руке ЕЕ. Другая ОНА продавалась, например, на прощальном матче Андрея Тихонова. Назовите ЕЕ двумя словами.": "Красно-белая роза.",
  "В одном из эпизодов фильма Джеймса Лэпайна ОНА неожиданно для всех надевает платье, причем белого цвета с красным поясом. Назовите ЕЕ.": "[Жорж] Санд.",
  "Компания \"Amazon\" дураков не держит. Обычно она привлекает небольшие группы разработчиков - до восьми человек. Их название обусловлено тем, что группу можно накормить... Ответьте максимально точно: чем именно?": "Двумя пиццами.",
  "(pic: 20120510.jpg) Перед вами кадр из фильма \"Влюбленный Шекспир\". В какой картине этот актер сыграл пятью годами позже (правда, не заглавную роль)?": "\"Девушка с жемчужной сережкой\".",
  "\"О, это же мой пионерский лагерь после шестого класса\", \"Это мой стройотряд\", \"Это же мой третий курс\". Эти фразы ЖЖ-юзер Лангобард услышал на одном концерте. Комментируя их, он отмечает, что название подобрано очень удачно. Какое название?": "\"Машина времени\".",
  "(pic: 20120511.jpg) Салат \"ИКС\" включает в себя, помимо прочих ингредиентов, морковь и майонез. На известном изображении, появившемся в начале 2000-х годов, ИКС переходит в языки пламени. Назовите ИКС двумя словами.": "Лисий хвост.",
  "В строчке одной из песен Noize MC [Нойз Эм Си] упоминается \"безжизненный глобус\". Назовите те два, которые упоминаются в следующей строчке той же песни.": "Деймос, Фобос.",
  "В мультфильме студии \"Pixar\" ПЕРВЫЙ показывает ВТОРОЙ радугу, а ВТОРАЯ ПЕРВОМУ - фейерверк. ПЕРВЫЙ и ВТОРАЯ являются фазами игры. Назовите эту игру.": "Мафия.",
  "(pic: 20120512.jpg) Автор вопроса считает, что так могла бы выглядеть реклама виски \"Johnnie Walker\" в одном из европейских городов. Мы не спрашиваем вас, что это за город. Воспроизведите закрытый от вас англоязычный слоган.": "You'll never walk alone.",
  "На городском сайте togl.ru [тэ-о-гэ-эл точка ру] автор вопроса узнал, что легкоатлетические забеги \"азовская верста\" традиционно проводятся на дистанции 1433 метра. Одно из слов предыдущего предложения мы немного изменили. Напишите это слово в исходном виде.": "Вазовская.",
  "Открытый в 2010 году ИКС был назван в честь Гомера Симпсона. По одной из версий, это открытие было предсказано в произведении 60-х годов прошлого века, где ИКС играет ключевую роль в судьбе Чарльза и его маленького друга. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Ген глупости.",
  "ОНА появилась на свет в середине 30-х годов позапрошлого века. А героиня современного рассказа чувствует себя ЕЮ, когда мама начинает говорить ей очевидные вещи. Назовите ЕЕ двумя словами.": "Капитанская дочка.",
  "В молодости этот актер часто играл уголовников и бандитов, в зрелом же возрасте стал чаще играть комиссаров полиции. Какого исторического персонажа он сыграл в фильме 2001 года?": "[Эжен Франсуа] Видок.",
  "У древней стрекозы, найденной в куске янтаря, не хватало головы. Ученые предположили, куда делась ее голова, по еще одному фрагменту животного, найденному в янтаре. Ответьте максимально точно: что собой представлял этот фрагмент?": "Хвост ящерицы.",
  "В советском мюзикле 80-х годов один из персонажей говорит, что \"ИКС разгладится, как шелк\", явно имея в виду одну из героинь. Какие два слова мы заменили на ИКС?": "Длинный чулок.",
  "Согласно легенде, эти два здания должен был соединять мост через реку, сделанный из серого мрамора. Однако второго здания нет - соответственно, нет и моста. Назовите первое здание.": "Тадж-Махал.",
  "Внимание, в вопросе словом \"ПЕРЕБОР\" заменены три других слова. При обсуждении в Живом Журнале вопроса ЧГК один пользователь сообщил, что для его взятия ему потребовался ПЕРЕБОР. В ответ другой пользователь поинтересовался, осознанно ли был применен ПЕРЕБОР в связи с литературным произведением, на котором основан этот вопрос. Назовите автора этого произведения.": "Терри Пратчетт.",
  "(pic: 20120513.jpg) Перед вами здание городского совета в Бостоне и башня Монпарнас в Париже. Они занимают соответственно первое и второе место в списке на сайте virtualtourist.com. А какое российское сооружение замыкает десятку этого списка?": "Памятник Петру I.",
  "Этнографический дуплет. 1. Историк Аммиан так описывал этот воинственный кочевой народ: \"Все они отличаются плотными и крепкими руками и ногами, толстыми затылками и вообще столь чудовищным и страшным видом, что их можно принять за двуногих зверей\". Назовите этот народ. 2. Представитель этого совсем не воинственного народа говорил: \"Мы так беспомощны и робки. Нам нужен государь, который мог бы защитить нас от врагов\". Назовите этот народ.": "1. Гунны. 2. Мигуны.",
  "Официальное латинское название этого растения содержит слово maxima, а на многих отечественных сайтах при его описании частенько фигурирует отрицательный сказочный персонаж. Назовите это растение.": "Помело.",
  "Чешские путешественники Ганзелка и Зикмунд в своей книге \"Меж двух океанов\" сравнивают этого человека с мухой, постоянно бьющейся в стекло. Назовите республику, в которой этот человек родился.": "Генуэзская республика.",
  "Свое имя она получила в честь персонажа из ветхозаветной Книги Руфи. Однако имя это было сложно выговорить, и в свидетельстве о рождении поменяли местами вторую и третью букву имени. В детстве она, по словам бабушки, ДЕЛАЛА ЭТО с куклами и с воронами на заборе, а повзрослев, продолжила и с людьми. Ответьте двумя словами: что мы заменили на \"ДЕЛАЛА ЭТО\"?": "Брала интервью.",
  "(pic: 20120514.jpg) Перед вами фотография недавно построенного в Лас-Вегасе отеля \"Vdara\". Один из бывших постояльцев отеля, юрист Билл Пинтас, попав в больницу, собирается подать на этот отель в суд. В статье журнала \"Наука и жизнь\", рассказывающей об этом инциденте, упомянут еще один человек, живший на несколько тысячелетий раньше Билла Пинтаса. Назовите этого человека.": "Архимед.",
  "Историки полагают, что это, скорее всего, был посланец недавно овдовевшего графа Франца фон Вальзегг-Штуппаха. Напишите ЕГО наиболее распространенное наименование, состоящее из двух слов, начинающихся на одну и ту же букву.": "Черный человек.",
  "Как сейчас называется место, которое на языке аборигенов до 1930 года именовалось \"Шесть дедов\"?": "[Гора] Рашмор.",
  "(pic: 20120515.jpg) Перед вами рисунок, выполненный сотрудником британской топографической службы Томасом Монтгомери. С рисунка мы убрали четыре символа, два из которых одинаковые. Укажите эти одинаковые символы в ответе.": "К.",
  "Лантерн руж - это красный фонарь, висящий в самом конце последнего вагона поезда. Как ни странно, \"Лантерн руж\" - достаточно почетное звание, на которое претендуют ОНИ. Назовите ИХ максимально точно.": "Участники \"Тур де Франс\".",
  "Шведский мореплаватель Нильс Норденшельд первым смог осилить ИКС. С помощью топонима переведите слово ИКС на японский язык.": "Хоккайдо.",
  "(pic: 20120516.jpg) Какие два слова надо набрать в поисковой строчке Google чтобы получить среди прочих этих две картинки?": "Пятнадцать человек.",
  "Внимание, словами \"ПЕРВАЯ\" и \"ВТОРАЯ\" мы заменили пары слов. Читая одну энциклопедию, автор вопроса заметил, что историки зачастую знают ВТОРЫЕ лучше, чем ПЕРВЫЕ. Вы все наверняка знаете свою ПЕРВУЮ и не знаете ВТОРУЮ. Ответьте двумя словами, что мы заменили на ПЕРВУЮ.": "Дата рождения.",
  "\"Жизнь, которая торжествовала на земле сотни миллионов лет тому назад, грубая и страшная жизнь первобытных чудовищ, вновь ревела, топча ножищами, выла, жадно жрала все вокруг себя\". Так Василий Гроссман описывает ЭТО, произошедшее во время Сталинградской битвы. Во время недавней гражданской войны в Ливии также неоднократно происходило ЭТО. Назовите ЭТО максимально точно.": "Горение нефти.",
  "Историк оружия Маркевич в одной из своих книг упоминает пули, имеющие по центру сквозное отверстие и за счет этого способные сильнее обычного деформироваться, нанося более тяжелые ранения. Однако эта особенность считалась побочной. Какой эффект считался основным?": "Свист.",
  "Мы поздравляем всех со стартом первой лиги, который по традиции приходится на субботу. На странице facebook москвички Анастасии есть фотоальбом, посвященный ее отцу, который называется ВВП. В нем есть в частности известное фото 1960 года. Назовите фамилию отца Анастасии.": "Понедельник.",
  "Дорогие товарищи! Предлагаем сыграть мегаблиц: четыре вопроса по 10 секунд и один - на 20 секунд. Мы просим вас написать ответы на первые четыре вопроса через запятую, а на пятый - с новой строчки. Номера подвопросов ставить не надо. Слушайте первый вопрос. Как по-русски пишется название деревни в Норвегии, где начинается трасса Е10? Слушайте второй вопрос. В 1975 году Пьер Башле написал саундтрек к одной истории. К какой? Слушайте третий вопрос. Артюр Рембо писал про НЕЕ: \"Звона медного глухое окончанье, // Кометой, ангелом пронзенное молчанье\". Назовите ЕЕ. Слушайте четвертый вопрос. Как кратко называется журнал, который основала и издает Опра Уинфри? Внимание, пятый вопрос! Прочтите то, что у вас написано на бланке для сдачи ответов. Перед вами начало известного анекдота более чем 30-летней давности. Назовите героя этого анекдота.": "О, О, О, О. Брежнев.",
  "Внимание, в вопросе есть замена. В отличие от России, на западе слово \"КСЕРОКС\" стало нарицательным. Лирическая героиня песни \"Как сказать тебе прощай\" отметила, что, используя КСЕРОКС, ей проще дать ответ на этот мучающий ее вопрос. Сейчас КСЕРОКС лежит у меня в кармане. Мы не спрашиваем, какое слово мы заменили на \"КСЕРОКС\". Ответьте абсолютно точно, что оно означает.": "Бумажные носовые платки.",
  "В связи с предполагаемым созданием автономии под названием ЖНР в армии Западно-Украинской Народной Республики в 1918-1919 годах появилось национальное воинское подразделение. Его оркестр состоял всего из трех человек, которые играли на одном и том же инструменте. На каком?": "На скрипке.",
  "Название появившейся в 1978 году песни Клода Франсуа лишь окончанием одного из слов отличается от удвоенного названия отечественной песни того же периода. В песне Франсуа повествуется о том, что герой влюбился в девушку на африканском средиземноморском курорте. Мы не спрашиваем имя девушки. Назовите курорт.": "Александрия.",
  "(pic: 20120517.jpg) Перед вами памятник, посвященный десятиклассникам 1941 года выпуска 110-й московской школы, установленный в Ножовом переулке. Если смотреть на монумент с этого ракурса, то по левую руку примерно в 400 метрах находится ПЕРВАЯ, а по прямой на расстоянии чуть больше километра - ВТОРАЯ. Что мы заменили на ПЕРВУЮ и ВТОРУЮ?": "Малая Бронная, Моховая.",
  "<раздатка> Стратег, он хорошо знал, как пишутся диспозиции. Они все равно никогда не исполнялись. Варяги воевали вместе, как попало, подчиняясь внезапным велениям сердца и прихотливому движения боя. </раздатка> В приведенной цитате Дмитрия Быкова словами \"вместе, как попало\" мы заменили устойчивое выражение, немного измененное писателем - упомянутый в выражении герой получил имя собственное. Какое?": "Один.",
  "Однажды, когда автор вопроса готовил мясо, он не положил одну приправу в один кусок. Когда автор вслух охарактеризовал отличие этого куска прилагательным, окружающие подумали, что эта порция предназначалась советской олимпийской чемпионке. Назовите приправу, с которой экспериментировал автор.": "Тимьян.",
  "Из полученной СМС-ки автор вопроса Евгений Машеров неожиданно для себя узнал, что с ним случилось радостное событие. Такое же событие произошло с героем рассказа Боба Шоу \"Зовите меня Дурёха\", заброшенным в далекую галактику астронавтом Виктором Лукасом. Какое?": "Стал матерью.",
  "[Нулевой вопрос] Автомобилист, проезжающий мимо деревни Лядино, замечает, что с ней регулярно происходит ЭТО спереди. А с чем ЭТО официально произошло сзади в 1917 году?": "РСДРП.",
  "ОН стал уликой в детективе \"Смерть саксофониста\". По-польски ОН - \"Устник\". Назовите ЕГО одним словом.": "Мундштук.",
  "Внимание, в вопросе есть замена. Можно предположить, что московский клуб \"ПРОСТО ТАК\" получил свое название ПРОСТО ТАК. На самом же деле он открыт единомышленниками - любителями лошадей, чтобы проводить время в неформальном общении. Какие слова мы заменили на \"ПРОСТО ТАК\"?": "Без повода.",
  "Николай Смирнов сравнивает ИХ с Неизвестными Отцами у Стругацких. И действительно, у этих героев даже нет имен. Назовите ИХ двумя словами на одну и ту же букву.": "Три толстяка.",
  "Находясь на волосок от гибели на дуэли, герою Достоевского удается выжить, но всё же он понес некую потерю. Аналогичная потеря описана в произведении 1884 года. Процитируйте обстоятельства этой ситуации.": "\"Подъезжая к сией станцыи и глядя на природу в окно\".",
  "[Ведущему: словосочетания \"холодный разум\", \"орлиный взгляд серых глаз\" и \"логичность действий\" перечислять с некоторыми паузами.] Автор одного произведения сомневается, что \"холодный разум\", \"орлиный взгляд серых глаз\" и \"логичность действий\" могут спрятать \"сердца чуткого трепет\". Догадайтесь, какому персонажу оно посвящено, и назовите его редкий жанр девятибуквенным словом.": "Акротанка.",
  "В одном советском фильме пастор демонстрирует свою тонзуру, доказывая, что усердно подражал заглавному герою. В английском переводе название этого фильма начинается с определенного артикля. Назовите этот фильм.": "\"Тот самый Мюнхгаузен\".",
  "[Ведущему: \"отдал\" читать с ударением на первый слог, чтобы амфибрахий был, как в источнике.] В стихотворении говорится, что будь у него несколько жизней, он все их за Родину отдал бы смело. Напишите его фамилию.": "Гастелло.",
  "В одном эпизоде герои мультфильма 2000 года мечтают о собственной ферме, но не знают, с чего начать. Назовите этот мультфильм.": "\"Побег из курятника\".",
  "В конце реплики одного из персонажей Сергея Довлатова ощущалось ЭТО. Какой латинской букве соответствует ЭТО в азбуке Морзе?": "S.",
  "Планируя облаву и обращаясь с речью к городовым, пристав заявляет: \"Там, где есть государь император, - там не может быть ИКСА\". Мы не спрашиваем, какое слово мы заменили ИКСОМ. Назовите автора процитированного произведения.": "Бабель.",
  "Героиня Микки Спиллейна произносит это имя с мурлыкающими интонациями. Известный человек получил это имя в честь офицера армии Южного Вьетнама, с которым подружился его отец. Назовите фамилию этого известного человека.": "Вудс.",
  "Статья на сайте \"Газета.Ру\" о том, что суд удовлетворил иск нападающего \"Спартака\" к генеральному директору ЦСКА Роману Бабаеву, называлась \"Бабаева оштрафовали\". Заголовок статьи намекал и на чисто символическую сумму иска. Словом \"оштрафовали\" мы заменили два других слова. Какие именно?": "Наказали рублем.",
  "Поэт Габриэле Д'Аннунцио в 1886 году был ранен в голову на дуэли. Из-за антисептика, применявшегося при лечении, с Д'Аннунцио произошло то же, что и с его соотечественником век спустя. Назовите этого соотечественника.": "[Пьерлуиджи] Коллина.",
  "В одной песне говорится, что если бы не смерть, из него мог бы вырасти гений. Назовите его фамилию.": "Маккормик.",
  "ИМ был Николас Рококс, меценат и бургомистр Антверпена. Айртон Сенна также был ИМ. Назовите ЕГО двумя словами.": "Друг Рубенса.",
  "Название статьи, посвященной разгрому \"Металлистом\" своего соперника по Лиге Европы, лишь одной буквой отличалось от названия романа европейского писателя и намекало на весьма несложный характер матча для украинцев. Напишите название ЭТОЙ статьи.": "\"Невыносимая легкость бития\".",
  "Звезда эпохи немого кино Родольфо Валентино ушел из жизни в 1926 году. В журнале \"STORY\" говорится, что когда Валентино находился при смерти, казалось, что ЭТО СДЕЛАНО специально для того, чтобы все знали о его состоянии здоровья. Мы не спрашиваем, какие слова мы заменили на \"ЭТО СДЕЛАНО\". Назовите человека с родины Валентино, который имел к данному процессу непосредственное отношение.": "Маркони.",
  "Роза Госман в своем стихотворении просит ИХ не подглядывать. Героиня произведения, законченного в 1877 году, украшала ИМИ свою прическу. Назовите ИХ двумя словами.": "Анютины глазки.",
  "Герой романа Александра Розова, рассуждая о вреде стереотипов, приводит анекдот: \"Белый шахматный король выстраивает свою армию и готовится отдать приказ к наступлению. Внезапно черные начинают первыми, и их фигура одним ходом снимает с доски весь центр белых - пешки d2 и e2, ферзя и короля. Слон c1 спрашивает слона f1: почему черные играют не по правилам? Слон f1 отвечает: \"Черные правы, а наш король - идиот. Он построил нас...\". Где?": "\"... на дорожке для боулинга\".",
  "(pic: 20120518.jpg) Реклама известной компании проиллюстрирована изображением терракотовой армии. Лозунг, закрытый нами на раздатке, предлагает не ДЕЛАТЬ ЭТОГО, а совершать другое действие, которое впервые стало возможным в 1999 году. Назовите это другое действие.": "Электронная регистрация.",
  "Произведение 2005 года было запрещено в заглавной стране из-за сходства одного из героев со свойствами реальных государственных деятелей. Назовите эту страну.": "Мадагаскар.",
  "Вопрос задают Сергей Паршивлюк и Сергей Чепчугов. В 1170 году Владимиро-Суздальское княжество пошло войной на Новгород. Сначала суздальцы жестоко разорили новгородские земли, но потом были полностью разбиты под стенами Новгорода в решающем сражении 25 февраля и вынуждены были бежать. На обратном пути суздальцам пришлось нелегко, и дело дошло до крайности, о которой, по словам Карамзина, \"древний летописец говорит с ужасом\". Ответьте тремя словами: что же такого делали суздальцы?": "Ели мясо коней.",
  "\"Это проклятое, дьявольское изобретение и усовершенствование методов войны с воздуха коренным образом изменили наше положение. Мы уже не та страна, какой мы были всего двадцать лет назад, когда мы были ИКСОМ\". С этим высказыванием, относящимся к 1934 году, могут поспорить авторы энциклопедий. А что являлось ИКСОМ, согласно источнику 1979 года, если и с этим источником ученые не согласятся?": "Крым.",
  "Внимание, цитата из произведения, опубликованного в 1859 году: \"Диван имел ... тьму неоцененных достоинств: он мягок, гибок; он, как послушный раб, покоряется самомалейшему движению тела\". Диван пришел к нам с Востока. Догадавшись, что мы заменили в этом вопросе, скажите, какое понятие впервые получило официальное закрепление в УК РСФСР 1922 года.": "Халатность.",
  "Герою песни российской рок-группы 1990 года возможными казались два варианта событий, причем второй вариант отличался от первого только предлогом. А теперь ответьте, как переводится с латинского Imago Clipeata, если это распространенная в древнеримском искусстве художественная форма.": "Изображение на щите.",
  "Советский фильм 1970 года \"Внимание, черепаха!\" хотели запретить, так как в образе черепахи усмотрели намек на НЕЕ. В 1993 году ЕЕ не стало. Назовите ЕЕ.": "Чехословакия.",
  "Мы надеемся, что завтрашние выборы пройдут честно и все кандидаты будут в равных условиях. Цитата из автобиографического произведения Сергея Снегова: \"Первую пластиночку ИКСА всего несколько дней назад получил старый электрохимик Семенов <...>. Николай Антонович <...> признался мне, что этот тонкий листочек <...> - самый большой успех всей его электрохимической жизни. И хоть он уже стар и не надеется на скорое освобождение, он теперь видит, что жизнь свою - хоть и за колючей проволокой - прожил недаром\". Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Норильский никель.",
  "... Ибо русский закон суров - лучше пуле подставить грудь, Чем заживо кости сгноить в рудниках, где роют свинец и ртуть... Автор этих строк отказался от военной карьеры, печатался в \"Пионере\", написал много стихов и детских книг, получил Нобелевскую премию. Он изъездил полмира, но побывал в стране, куда так стремился, только в возрасте 62 лет. Назовите его.": "Киплинг.",
  "Большая часть песен с альбома 1975 года известной британской группы - о любви. Однако на обложке этого альбома помещена фотография, на которой изображены два бильярдных шара для игры в снукер: желтый и красный, на фоне сукна необычного темно-фиолетового цвета. Как называется этот альбом?": "\"Venus and Mars\".",
  "<раздатка> 3. Герб этого российского города украшают пушка и три елки. 3. Так называют боязнь темноты. 3. Именно так иначе называются собакоголовые обезьяны. </раздатка> Перед вами примеры ЭТОГО. А у одного знакомого автора вопроса ОН появился не так давно, благодаря сестре жены. Назовите ЕГО тремя словами.": "Свояк за 30.",
  "Человеком, открывшим эту гору Австралии, был Павел Стшелецкий, который дал горе название в честь военного деятеля Тадеуша Костюшко. Из уважения к Стшелецкому сейчас эта гора носит название Таунсенд. А как называлась высочайшая гора Австралии в 1840 году?": "Таунсенд.",
  "(pic: 20120519.jpg) Вы видите перед собой выполненный Роже Пфюндом рисунок из проекта, который сейчас уже не может быть реализован. Ответьте максимально точно, проект чего рисовал Пфюнд.": "Рублей СССР. Незачет: Рублей.",
  "Погоня за результатом в детских футбольных турнирах проводит к тому, что, например, в российской сборной 15-летних футболистов ТАКИХ - 80%, 16-летних - 65%, 17-летних - 40%, а не около 8%, как можно было ожидать. Каких ТАКИХ?": "Рожденных в январе.",
  "<раздатка> \"Я отправлюсь за тобой, что бы путь мне не пророчил...\" </раздатка> В комментарии к этим строчкам из шлягера говорится: что бы там [пропуск] пелось, писать-то нужно все-таки [пропуск]. Восстановите пропуски.": "Ни, ни.",
  "Грабарь-Пассек рассказывает, что когда ее муж в начале XX века ездил в Испанию, в области басков в сельской местности у него возникли проблемы - местные по-испански не понимали. Впрочем, окончивший российскую гимназию Грабарь смог найти в этой отдаленной провинции человека, с которым он говорил на одном языке. Назовите его профессию.": "Священник.",
  "(pic: 20120520.jpg) Сообщаем, что эту достопримечательность автор вопроса увидел в одном из путешествий по странам ближнего зарубежья. Назовите ее двумя словами.": "Армянское радио.",
  "Автор вопроса обратил внимание, что российские журналисты и блогеры, рассказывая о крупном спортивном турнире января-февраля 2012 года, иногда называли \"СЛОНОВ\" \"КОТАМИ\". Назовите родину \"СЛОНОВ\".": "Кот-д'Ивуар.",
  "Народная мудрость говорит, что в отсутствие информации о НЕМ некоторое действие лучше не совершать. В начале 80-х в СССР в среде самодеятельных авторов появились песни на стихи Киплинга об одном из НИХ. А где ЕГО нет, согласно выражению, ставшему названием известного фильма?": "В огне.",
  "Оскар Кучера, будучи ведущим конкурса иллюзионистов, пошутил, что реквизит одного из участников, вероятно, мечтает, чтобы заслуги этого фокусника получили весомое и зримое признание. Догадавшись, о каком признании идет речь, назовите и это признание, и реквизит.": "Памятник, голубь.",
  "(pic: 20120521.jpg) То, что вы видите на картинке, принято связывать с фамилией третьего. Но мы просим вас назвать фамилии всех троих в правильном порядке.": "Вольта, Ампер, Ом.",
  "В 1525 году художник Бернардино Луини расписывал фрески в церкви Санта-Мария-делле-Грацие итальянского города Саронно. Позировавшая ему в роли мадонны молодая женщина влюбилась в него и придумала для него приворотное средство, для которого использовала абрикосы и пряности. О происхождении чего повествует эта легенда?": "Амаретто.",
  "Романы Дмитрия Скирюка полны аллюзий на самые разные произведения, от трагедий до сказок. В одном из его романов погибший канатоходец после смерти неоднократно приходит во сне к тем, кто остался жив. При нем обычно имеются два одинаковых по своему назначению атрибута, естественных для канатоходца. Мы не спрашиваем его имя. Назовите максимально точно эти атрибуты.": "Два зонтика, черный и цветной.",
  "(pic: 20120522.jpg) Внимание, в вопросе есть замена. На фотографии вы видите пчелу, сидящую на белом душистом цветке. По образному выражению одного из пользователей сайта клуба \"Дачадача\", эта пчела рехнулась. На цветке какого растения сидит эта пчела?": "Хрен.",
  "Впервые жители \"ИКСА\" встретились с телезрителями в 1993 году. ИКС фигурирует в старинной русской традиции, изображенной на картине 1891 года. Приведите пример того, что строят из пяти ИКСОВ в соответствующей игре ее участники.": "Любой из 15 штук: пушка, вилка, звезда, стрела, колодец, коленчатый вал, артиллерия, ракетка, пулеметное гнездо, рак, часовые, серп, тир, самолет, письмо.",
  "Физик Матвей Бронштейн погиб в годы \"большого террора\". Его жена Лидия Чуковская получила свидетельство о его смерти почти через двадцать лет. Ни причины, ни место смерти в свидетельстве указаны не были. Напишите слово, которое стало заглавием повести Чуковской о Бронштейне.": "Прочерк.",
  "[Нулевой вопрос] По сообщению одного из российских новостных сайтов, в ноябре 2011 года эта русская лишилась \"девственности\". Назовите ее \"имя\".": "Маруся.",
  "Продолжим тему. Согласно не вполне серьезному мнению автора вопроса, сфера, в которой этот итальянский ученый XVI века сделал свое наиболее известное открытие, была предопределена его фамилией. Назовите его фамилию.": "Фаллопий.",
  "Виктор Садовничий считает, что сочинять учебники по методу Рекле - несусветное и вредное явление, хотя оно встречается в наши дни очень часто. Впрочем, мы не знаем, кто такой Рекле. Этот метод часто описывается комбинацией, в которой повторяются пять подряд идущих символов. Напишите их.": "Ctrl+.",
  "<раздатка> Завари же в преддверие тьмы, Полувечером, мнимозимой Псевдокофий, что ложнокумой Будтостильною даден взаймы. </раздатка> Перед вами фрагмент из стихотворения Саши Соколова, в котором словом \"будтостильною\" мы заменили другой неологизм. Назовите имя литературного персонажа, на две буквы отличающееся от этого прилагательного.": "Квазимодо.",
  "Бертон Келсо и Келли Циглер решили поддержать малый бизнес в своем районе. Несколько десятков человек почти одновременно совершали покупки в местных небольших магазинах. Это мероприятие названо неологизмом, которое созвучно более известному неологизму. Как называлось мероприятие?": "Cashmob.",
  "<раздатка> Однако увиденные именно в этом месте и именно в этот час дня, они говорят мне, что, по меньшей мере, один из любых существующих <...> определенной породы побывал тут, и так я оказываюсь на полупути между представлением об идее <...> и знанием единичного <...>. Как бы то ни было, в любом случае всё, что мне известно о <...> всеобщном, дается через следы, а след единичен. Тут я оказываюсь, можно сказать, в тисках между единичностью следа и собственным неведением, принимающим достаточно зыбкую форму всеобщной - универсальной - идеи. </раздатка> Нам неизвестно, знал ли автор этих строк Умберто Эко об идиоме, которая, согласно Википедии, распространена в России и происходит из анекдота. Восстановите любое из пропущенных слов.": "Конь.",
  "<раздатка> И в каждой шарашке, В любой заваляшке Есть свой небольшой Карабас-Барабас. И вся эта шобла, Как <... ...> на нас. </раздатка> Перед вами цитата из песни Тимура Шаова. Пропущенный фрагмент лишь на одно слово короче фразы, приобретшей известность благодаря классическому произведению XVIII века. Воспроизведите первое слово этой фразы.": "Чудище.",
  "В детстве Фрэнк Марс (основатель компании \"Mars\") болел полиомиелитом и не мог обходиться без скоб или костылей. В 1967 году его сын запустил новый продукт, особенностью которого было то, что в каждой пачке находились драже с различными начинками, внешне не отличающимися друг от друга. Назовите имя сына Фрэнка.": "Форрест.",
  "Даниель Дефо утверждает, что в результате первого несчастья ОН ослабил и разорил страну, а в результате второго, произошедшего в следующем году, обогатил и возместил потери. В этом вопросе мы пропустили четыре буквы. О каких событиях идет речь?": "[Великая лондонская] чума, [Большой лондонский] пожар.",
  "Википедия утверждает, что одним из массовых психозов во время чумы была хореомания. Мы не спрашиваем, что некоторые из нас слышат в момент победы. ТАКИМ пиром духа Джек Салливан назвал книгу Иена Бэнкса \"Шаги по стеклу\". Какое редкое прилагательное французского происхождения мы заменили на слово \"ТАКОЙ\"?": "Макабрический.",
  "<раздатка> ПЕРСОНАЖ КНИГИ МАРКА ДАЛЕТА, НЕКИЙ РАФАЭЛЬ БЕН МОШЕ ИЗ ГРАНАДЫ, С ТАКИМ ЧУВСТВОМ ГОВОРИЛ О БОГЕ, ЧТО В ЕГО СЛОВАХ ДАЖЕ СЛЫШАЛИСЬ ОНИ. ПРИ ЭТОМ АВТОР ЗАМЕЧАЕТ, ЧТО ВООБЩЕ-ТО В РОДНЫХ ЯЗЫКАХ РАФАЭЛЯ ИХ НЕ СУЩЕСТВОВАЛО. НАЗОВИТЕ ИХ ДВУМЯ СЛОВАМИ. </раздатка> Персонаж книги Марка Далета, некий Рафаэль бен Моше из Гранады, с таким чувством говорил о Боге, что в его словах даже слышались ОНИ. При этом автор замечает, что вообще-то в родных языках Рафаэля ИХ не существовало. Назовите ИХ двумя словами.": "Заглавные буквы.",
  "<раздатка> 1. Рональд Рейган, экс-президент США: \"Я сказал, что не могу вернуться домой без внятного объяснения, почему они передумали закупать 6 миллионов тонн зерна. Он сослался на снижение нефтяных цен - у них нет денег. Дальше началось шоу. Я сказал, что не откажусь от [пропуск 1] ни за какие сокращения вооружений\". 2. Дмитрий Янин, председатель правления Международной конфедерации обществ потребителей: \"Ни один мясокомбинат... сейчас не в состоянии отказаться от [пропуск 2]\". </раздатка> Рональд Рейган, экс-президент США: \"Я сказал, что не могу вернуться домой без внятного объяснения, почему они передумали закупать 6 миллионов тонн зерна. Он сослался на снижение нефтяных цен - у них нет денег. Дальше началось шоу. Я сказал, что не откажусь от [пропуск 1] ни за какие сокращения вооружений\". Дмитрий Янин, председатель правления Международной конфедерации обществ потребителей: \"Ни один мясокомбинат... сейчас не в состоянии отказаться от [пропуск 2]\". Напишите оба пропущенных слова так, чтобы мы смогли увидеть, чем они отличаются друг от друга.": "СОИ, сои.",
  "Рассуждая о природе российской власти в 2000-х годах, интернет-журнал \"Новая политика\" задает ЭТОТ ВОПРОС. Согласно сайту www.moscow-faq.ru [москоу-эф-эй-кью точка ру], правильный ответ на этот вопрос - 20. Напишите этот вопрос.": "Сколько башен у Кремля?",
  "<раздатка> IQUE DE SAINT E </раздатка> Перед вами подпись к гравюре. Мы дважды пропустили в ней один и тот же набор букв. Напишите эти пропущенные буквы.": "Basil.",
  "Внимание, в вопросе нет замен. По словам одного из историков, самые дикие слухи в тот момент ходили не только среди солдат и необразованных русских крестьян. Так, даже в Петербурге уже поговаривали, что Первый на самом деле - сын Второй. Какие два слова мы пропустили в этом вопросе?": "Наполеон, Екатерина.",
  "[Ведущему: выделить голосом слово \"пару\".] Пытаясь продать пару старых предметов, один фольклорный персонаж всячески их расхваливал. При этом он упомянул один город. Назовите самого известного предводителя войска, захватившего этот город без боя.": "Мухаммед.",
  "[Ведущему: ответы прочитать отдельно, с паузами, не сливая их в одно \"да-да-нет-да\".] В одном современном романе, полном самых разных аллюзий и реминисценций, описан следующий диалог. Один персонаж дает такие ответы на заданные ему четыре вопроса: \"да\", \"да\", \"нет\", \"да\". Но его собеседник не соглашается с этим и настаивает на том, что ответы должны быть немного другими. Напишите фразу, которую этот собеседник произносит после того, как называет свой вариант ответов.": "\"Всё остальное от лукавого\".",
  "Чтобы предотвратить последствия поспешного необдуманного желания, Александру достаточно было использовать ПЕРВУЮ. Каждый из нас в похожей ситуации тоже может почувствовать себя чародеем, но для этого придется использовать не только ПЕРВУЮ, но и ВТОРУЮ. ПЕРВАЯ и ВТОРАЯ находятся рядом. Что мы заменили на ПЕРВУЮ и ВТОРУЮ?": "[Клавиши] Z и Ctrl.",
  "Персонаж Мариам Петросян дополняет известную поговорку, упоминая мыло и гвозди. Напишите первые три слова, которыми начинается эта поговорка.": "\"В доме повешенного\".",
  "\"Высота\", \"Вулкан\", \"Воля\" - вот лишь три слова из списка. Какое слово в этом списке стояло первым?": "\"Восток\".",
  "Атрибут героя комиксов Риддлера - трость в виде вопросительного знака. Настоящее имя Риддлера - Эдвард. Напишите его фамилию, состоящую из пяти букв.": "Нигма.",
  "На территории какого острова находится национальный парк Терра-Нова?": "Ньюфаундленд.",
  "У поэта-садиста из миниатюры Павла Аша даже розы были мимозами. Какие два слова заменены в предыдущем предложении?": "Рифмы избитыми.",
  "В начале года участник форума сострил, что смерть путинской вертикали власти в НЕЙ. Назовите ЕЕ.": "Останкинская игла.",
  "На логотипе Fashion Law Institute иголка и катушка ниток образуют ИКС. О каком ИКСЕ, если верить статистике, думает почти каждый?": "О красном.",
  "По мнению автора вопроса, в каждом скрывается свой... Кто?": "Хайд.",
  "Герой одной компьютерной игры, являющийся клоном персонажа по имени K', круче своего прототипа, что отразилось в кодовом имени этого клона X'. X есть у \"каждого\". Назовите X.": "Ж.",
  "Герой миниатюры Валерия Силиванова сварил еды, после чего все... Что делали?": "Рыдали.",
  "Родившийся 7 ноября 1927 года человек получил имя ИКС. ИКС ни колесА, ни полозьев не любит. Назовите ИКС.": "Октябрь.",
  "На одном из уровней игры \"Растения против зомби\" можно увидеть книгу, название которой переводится как \"Война и АЛЬФЫ\". АЛЬФА упоминается в заголовке произведения 1835 года. Назовите это произведение.": "\"Принцесса на горошине\".",
  "Во время народных волнений во Франции в 1968 году один из популярных лозунгов гласил [цитата]: \"- Я тебя люблю! - О, скажи мне это с НИМ в руке!\" [конец цитаты]. Человек, держащий ЕГО в руках, появился в 1927 году и дал жизнь крылатому выражению. Ответьте двумя словами: чем был назван ОН в этом выражении?": "Оружием пролетариата.",
  "Какой человек для фотографии в журнал \"Esquire\" [эсквайр] позировал на фоне стены, состоящей из блоков различной формы?": "[Алексей] Пажитнов.",
  "Прослушайте цитату: \"Жить, притворяясь другим человеком и получая за это баснословные деньги, - высший класс\". Если верить автору этого высказывания, в некоторой степени не [ТРИ СЛОВА ПРОПУЩЕНЫ] выгоднее, чем [ТРИ СЛОВА ПРОПУЩЕНЫ]. Заполните пропуски названием фильма 1999 года.": "Быть Джоном Малковичем.",
  "Дуплет. В одном из произведений Терри Пратчетта описываются идолы языческих богов. 1. Какое имя собственное упоминает героиня, увидев идола, на плечах которого отдыхают четверо сыновей, бегавших наперегонки вокруг своего отца? 2. Какое имя собственное упоминает героиня, увидев идола, руки которого привязаны к поясу?": "1. Юпитер. 2. Сатурн.",
  "По мнению Бориса Акунина, любого британского Лоха удерживает от уничтожения Хайгетского кладбища только то, что там сохранились семейные захоронения Диккенса. Какие четыре буквы мы пропустили в предыдущем предложении?": "п, а, и, н.",
  "По ироничному утверждению героя Вудхауза, желание вступать в брак реже всего возникает у светских фотографов, пресыщенных женской красотой, и представителей другой профессии - можно сказать, по противоположной причине. Название этой профессии фигурирует в заглавии произведения 1894 года. Напишите имя, которое также входит в заглавие.": "Тевье.",
  "В одном из эпизодов телесериала \"Сверхъестественное\" двое братьев использовали ИХ для того, чтобы найти друг друга в лесу. В преддверии 2000 года ИХ поспешили объявить \"символом миллениума\". Назовите ИХ.": "[Конфеты] M&M's.",
  "По-польски ОН - \"pami&#281tnik\" [памЕтник]. Какое имя собственное вместе с НИМ фигурирует в названии фильма 2001 года?": "Бриджит Джонс.",
  "(pic: 20120524.jpg) Вы видите перед собой часть монумента, созданного Жаном-Бернаром МетЕ. Мы не спрашиваем вас, кого мы закрыли черными прямоугольниками. Ответьте, чему посвящен этот монумент.": "[Велогонке] Тур де Франс [в Пиренеях].",
  "Герой одного мультфильма сначала ДЕЛАЛ ЭТО, когда укреплял стены родного монастыря, а потом ДЕЛАЛ ЭТО, скрываясь от захватчиков. Какие три слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Бегал по лесам.",
  "(pic: 20120525.jpg) Назовите автора стихотворения, первые четыре строки которого мы закрыли на раздатке.": "[Марина] Цветаева.",
  "Герой Джека Лондона, объясняя индианке, какой далекий путь их ждет, говорит, что ехать придется десятки ИКСОВ. Описывая один из своих ИКСОВ, знакомый автора вопроса упомянул бег в тягучем дегте. Какое слово мы заменили на ИКС?": "Сон.",
  "(pic: 20120526.jpg) Перед вами филиппинский обезьяноед - одна из крупнейших и сильнейших птиц в мире. В статье на сайте zoopicture.ru [зоопИкча точка ру] обезьяноед сравнивается с НИМ. Согласно некоторым комментаторам, у Данте ОН символизирует Папу Римского, который властвует на земле и иногда возносится к Господу за приказаниями. Назовите ЕГО.": "Грифон.",
  "В фильме 2011 года у персонажа этого актера спрашивают имя, после чего наступает длительное молчание. Назовите роль в кино, которую этот актер с 2005 по 2011 год играл чаще всего.": "[Лорд] Вольдеморт.",
  "Согласно афоризму АльфОнсо КАрра, чтобы СДЕЛАТЬ ЭТО, надо работать, но чтобы разбогатеть, надо придумать что-то другое. А чтобы СДЕЛАТЬ ЭТО в компьютерной игре \"Черепашки-ниндзя - 2\", нужно набрать 200 очков. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Заработать на жизнь.",
  "Отдыхая в КАмчии, автор вопроса неоднократно бывал в компании, где финка нож. Какие два слова мы заменили в этом вопросе?": "Болгарка, пила.",
  "(pic: 20120527.jpg) Что предлагает рекламировать Виктор Гертц первым рисунком?": "Фильм \"Начало\".",
  "Согласно передаче \"Следствие вели с Леонидом Каневским\", для изготовления ИКСОВ использовались тонкие газеты, клей, лезвие и бутылка или стакан. Если вы догадались, как именно использовались бутылка или стакан, то без труда назовете жаргонный термин, возникший в результате такого создания ИКСОВ.": "Каталы.",
  "(pic: 20120528.jpg) Внимание, в вопросе есть замены. В раздатке они выделены цветом. Перед вами отрывок из статьи Андрея Колесникова об открытии цеха в Магнитогорском металлургическом комбинате. Москвичи тоже напишут Средний Икс с заглавных букв. Какие два слова мы заменили на \"Средний Икс\"?": "Теплый Стан.",
  "Его именем названа премия, вручаемая лицу, которое своими произведениями или деятельностью внесло образцовый вклад в дезинформирование в области науки или истории, используя идеологические методы и аргументы. А Джон Уиндем называет его создателем триффидов. Назовите его.": "Лысенко.",
  "(pic: 20120529.jpg) Розданная картинка является частью раздела сайта www.ozon.ru, посвященной информации об авторах книг. Мы не спрашиваем, кто такие Херберт Пучта и Джеф Странкс и что они написали, - мы и сами этого не знаем. Назовите двумя словами, начинающимися на одну букву, то, что мы от вас скрыли.": "Портрет Пушкина.",
  "<раздатка> и-тооль-коо-оо-днаа, две-не-хоо-роо-шоо, три-те-бе-маа-лоо, че-тве-ри-те-каа, пя-ти-ле-ти-е </раздатка> Что таким образом изучал знакомый автора вопроса?": "Азбуку Морзе.",
  "Реклама на ТНТ: \"Мы опросили 100 человек и показали им Гвинет Пэлтроу сбоку, сзади, спереди, сверху, снизу. Большинство опрошенных решили, что...\". Закончите рекламу тремя словами.": "\"... вид сверху лучше\".",
  "Михаил Ардов рассказывает, как в советские времена в один из великих православных праздников новоназначенный священник открывает поминальную книжечку и обнаруживает там не рубль, не трешку, не пять рублей, а десятку. Сначала он решил, что кто-нибудь это положил по ошибке. Однако и в другом поминании и в третьем - всюду десятки. Имя какого святого упоминается в этот день?": "Иоанн Предтеча.",
  "Постановка новой оперы в Большом театре затевалась режиссером с размахом. Оправдываясь перед руководством театра за огромные расходы, режиссер сказал: \"Театр - большой, [ДВА СЛОВА ПРОПУЩЕНО]\". Восстановите пропущенные слова.": "Петушок - золотой.",
  "(pic: 20120530.jpg) При заполнении резюме на одном из сайтов, автоподстановка предложила автору вопроса следующие позиции: см. раздаточный материал. Какая вакансия закрыта черным прямоугольником?": "Старший сержант.",
  "\"Строгие мужчины и еще более строгие женщины останавливали людей, когда прощаться с усопшей подходили знаменитости\", - прочитав эту строчку из описания прощания с Гурченко, один из блогеров отметил, что наши знаменитости не могут быть ИМИ даже на похоронах. Назовите ИХ двумя словами.": "Простые смертные.",
  "В так называемую \"Большую российскую четверку\", по данным \"Абсурдопедии\", входят четыре животных, являющихся эндемиками России, в том числе два насекомых и один примат. В столице какого региона поставлен памятник входящему в ту же \"Большую четверку\" хищнику?": "Республика Марий-Эл.",
  "Многие привыкли представлять этих \"кошмарных\" существ величиной чуть ли не со слона. Однако, например, Анатолий Папанов двумя пальцами изображал крохотных зверьков. Чью роль он в это время исполнял?": "Городничий.",
  "На недавнем благотворительном балу фонда Дидье Дрогба с аукциона продавались необычные лоты. В результате некое мероприятие с участием самого Дрогба досталось фанату \"Челси\". Но тот предпочел передать свое право другому игроку \"Челси\" Фернандо Торресу. А что это было за мероприятие?": "Тренировка [с Дидье Дрогба].",
  "В статье \"Мнемоника\" русской Википедии фразы \"Не пнешь - не полетит\", \"Как пнешь, так и полетит\", \"Как пнешь, так и получишь\" представляют собой гиперссылки. Назовите статью русской Википедии, на которую ведет вторая из этих трех ссылок.": "Второй закон Ньютона.",
  "В романе \"Путь меча\" ОНА - стройная, длинная, носит имя Катори сан-Кесю. В коллекционной карточной игре \"Urban-rivals\" ОНА - название одной из игральных карт. По мнению слабо знакомых с холодным оружием русскоязычных игроков, карта оправдывает свое название благодаря очень неудобному положению, в которое ставит соперника. Что мы заменили словом \"ОНА\"?": "Нагината.",
  "Статья о тонкостях благоустройства дачного участка. Рассказ о том, что нужно знать человеку, решившему записаться в бассейн. Шуточный репортаж о соревновании кокаинистов. Все они получили название, лишь немногим отличающееся от заглавия известного рассказа. Какое именно название?": "\"Дорожки, которые мы выбираем\".",
  "В рейтинге МАК имеется игрок с ID 13197. За период с 2009 года этот игрок имеет две учтенных в рейтинге игры, якобы сыгранных за нашу команду. Мы не просим вас назвать имя и фамилию этого игрока. Назовите его роль в команде так же, как называется известное произведение 1836 года.": "Капитанская дочка.",
  "Одной жительнице Волгограда необходима ОНА, чтобы расчесать волосы. \"ОНА\" - название детского поэтического фестиваля. Назовите ЕЕ.": "Табуретка.",
  "Внимание, в вопросе ИКС заменяет два других слова. Марина Цветаева назвала Москву огромным ИКСОМ. Известный ИКС был построен в начале XIX века в память дочери кузнеца. Назовите ее псевдоним.": "Жемчугова.",
  "Внимание, в вопросе есть замены. Критик Дживелегов сравнил ПУШКИНА, наносившего богатырские удары литературной старине, с САЛТАНОМ, своей дубиной разрушившим стены французского замка. Назовите тех, кого мы заменили на ПУШКИНА и САЛТАНА, в любом порядке.": "Рабле, Гаргантюа.",
  "Психолог Александр Орлов, критикуя систему среднего образования в нашей стране, упоминает некое государство, одной буквой отличающееся от того, которое было местом действия в известном источнике начала XVII века. Назовите упомянутое государство.": "Детское королевство.",
  "Персонаж одного сериала на приеме у психотерапевта рассказывает о \"подругах\" из спортзала и сокращенно называет их Ана и Миа. Назовите их полные \"имена\".": "Анорексия, булимия.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменены два других слова. По легенде, изложенной Сервием Грамматиком в комментариях к \"Энеиде\", АЛЬФА находится на священном дереве. В 1954 году для создания АЛЬФЫ были приглашены несколько ювелиров. А из какого города поступило приглашение?": "Канн.",
  "На рекламном плакате прохладительного напитка присутствуют ОНИ. Автор произведения 1931 года отрицал, что ОНИ были навеяны теорией относительности. Мы не просим вас назвать ИХ. Назовите этого автора.": "[Сальвадор] Дали.",
  "В переводе на английский ОНА означает в том числе \"сеть ресторанов быстрого питания\". В одной песне автор благодарит ЕЕ за \"вечную жизнь\", упоминая \"глобальный биотический круговорот\". Назовите ЕЕ двумя словами.": "Пищевая цепь.",
  "Рустам Кац сравнил литературного ЕГО с Эдвином Олдрином. Литературная ОНА появилась в 1880 году во Франции. ОН и ОНА фигурируют в статье Википедии о различиях... Между кем?": "Москвичами и петербуржцами.",
  "Однажды в ходе обыска у НЕГО были обнаружены пустые пивные бутылки, несколько купюр и четыре паспорта игроков австралийского клуба \"Нокпорт\". Назовите ЕГО.": "Кенгуру.",
  "Газета \"Коммерсант\" рассказывает о том, что перед комиссией мэрии столицы поставлена задача о полном прекращении строительства в центре Москвы. Однако из названия статьи можно сделать вывод, что речь идет о нелегком нраве столицы. Статья называется \"Старая Москва станет еще более...\". Восстановите последнее слово заголовка.": "\"... несносной\".",
  "Иоганн Себастьян Бах и его друг Иоганн Вальтер ДЕЛАЛИ ЭТО. В 1933 году СССР и США СДЕЛАЛИ ЭТО с целью сближения. Какие слова мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Обменялись нотами.",
  "Боец Федор Емельяненко по прозвищу \"Последний император\" в интернет-статье был несколько понижен в ранге, после того как, в отличие от своего оппонента, пришел на взвешивание \"голым\". Какое слово мы заменили на \"голым\"?": "Вовремя.",
  "В ходе восстания на Сицилии во II веке до н.э. ворвавшиеся в город Энна рабы истребили всё свободное население, за исключением нескольких рабовладельцев, которые не были жестокими, и КАНАТОХОДЦЕВ. Какое слово мы заменили на \"КАНАТОХОДЦЕВ\"?": "Оружейников.",
  "Посетитель одного из поэтических форумов с провокационной целью выбрал себе в качестве никнейма старинное русское имя и фамилию Ушкин. Назовите это имя.": "Антип.",
  "Внимание, в вопросе есть замена. Елена Благинина называет ЭТО обезьянкой. Автор вопроса долго выбирал между словом и буквой. Внимание, вопрос: какое слово мы заменили на ЭТО?": "Эхо.",
  "<раздатка> Держидерево Саркопотериум колючий Syrische Christusdorn Боярышник </раздатка> Википедия предлагает в одной из статей в качестве возможных вариантов четыре растения, предложенные на раздатке. Назовите эту статью Википедии двумя словами.": "Терновый венец.",
  "Внимание, в вопросе есть замены. Прослушайте стихотворение Феликса Кривина с рифмовкой АВАВ: Богатство нужно так нажить, Чтоб никого не потревожить. Обедать - значит обе дать, А обе дать - обедать. Какое слово мы заменили на \"обедать\"?": "Умножить.",
  "Колумнист газеты \"Троицкий вариант\" Анастасия Казанцева пишет: \"Некоторым людям удается получать деньги за свое субъективное мнение. Если мнение стоит больше тысячи рублей, то его обладатель называется ИКСОМ. Если меньше, то он называется участником фокус-группы\". Какое слово мы заменили на ИКС?": "Колумнист.",
  "У любительницы собак Элси де Вольф в поместье располагалось кладбище для ее питомцев, где на камне были написаны слова \"To the One I Love Best\". Какое слово мы пропустили в тексте вопроса?": "Каждом.",
  "<раздатка> Закрываем [пропуск1]. Открываем диспетчер задач и видим незавершенный процесс [пропуск2].exe размером 513 Мб. Вот это и есть настоящий ОН. </раздатка> Перед вами цитата с Башорга, в которой в первом случае пропущено русское разговорное название компьютерной программы, а во втором - ее же название по-английски. А ОН - готический роман 1910 года. Назовите этот роман.": "\"Призрак оперы\".",
  "В 1982 году издательство \"Наука\" собиралось выпустить монографию астронома Александра Сергеевича Шарова об объекте, удаленном от нас примерно на 700 килопарсек. Магазины заказали огромное количество экземпляров книги, явно превышающее число читателей, которых мог заинтересовать этот научный труд. А как называлась книга?": "\"Туманность Андромеды\".",
  "Внимание, в вопросе есть замена. \"Здесь кашляют и бродят, здесь верфелят и кишат\" - говорится в русскоязычном путеводителе о литературной жизни одного из европейских городов начала XX века. Назовите придуманное слово, которое мы в этой фразе заменили существующим.": "Кафкают.",
  "Ругаясь на автоматическую программу, которую пытаются выдавать за живого блогера, но отдавая должное ее уникальной сложности, один ЖЖ-юзер дал ей имя собственное \"шлем Александра Македонского\". \"Шлем Александра Македонского\" - старейший провинциальный музей России, находящийся на горе Гремяч. Что мы заменили словами \"шлем Александра Македонского\"?": "Ботик Петра Первого.",
  "В 1956 году молодой художник прогуливался по лесу, с грустью размышляя о том, что Уолт Дисней практически никого из НИХ не обошел своим вниманием, и вдруг споткнулся. Назовите этого художника.": "[Зденек] Милер.",
  "<раздатка> (V)o\\o(V) </раздатка> Перед вами смайлик, чье значение соответствует самоуничижительному утверждению. Мы не просим написать это утверждение, даже если вы знаете, как оно пишется. Назовите одним словом товары, для которых это утверждение было зарегистрировано в качестве названия бренда.": "Морепродукты.",
  "В книге Григория Остера \"Робинзон и тринадцать жадностей\" рассказывается о необычном приборе, при помощи которого пиратский капитан уличал окружающих в неблаговидных поступках. Воспроизведите его название, состоящее из двух слов.": "Позорная труба.",
  "Один сельскохозяйственный эксперт заявил, что метеосводки о засушливости этого лета, как ни странно, множатся, как ОНИ. Назовите ИХ тремя словами.": "Грибы после дождя.",
  "Многие ищут истину на дне стакана. А вот по мнению Джеффри Бартолета, ответ на растущие потребности человечества в мясе, который бы не разрушал экосистему планеты, может крыться в НЕЙ. Назовите ЕЕ двумя словами.": "Чашка Петри.",
  "В одной рецензии говорится: \"Кружить голову одной женщине - это танец, трем и больше - уже ОНА\". ЕЕ разновидности - \"Цирк\" и \"Сказка\". Назовите ЕЕ.": "Карусель.",
  "Синклер Льюис пишет, что в благочестивой американской семье мечтают, чтобы их сын стал ПЕРВЫМ или ВТОРЫМ. Слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" отличаются друг от друга удвоенными буквами. Напишите эти слова.": "Миссионер, миллионер.",
  "В фильме \"Фауст\" главный герой с помощником вскрывает труп, но не находит искомого органа. После этого он в шутку собирается поискать этот орган... Где?": "В пятках.",
  "Персонаж Диккенса, армейский капитан, решил полностью порвать с прошлыми связями и знакомствами. Какой псевдоним избрал себе этот капитан?": "Немо.",
  "Внимание, в вопросе ИКС заменяет три других слова. В 1830 году из-за эпидемии холеры Пушкину пришлось провести почти три ИКСА. Кто написал \"ИКС\" в 1850 году?": "Тургенев.",
  "В связи с отказом от перехода на зимнее время у российских офисных работников зимой появилась дополнительная проблема. Психолог Владимир Файзильберг отмечает, что сотрудники в буквальном смысле ЗАНЯТЫ ПО ГОРЛО. Какие четыре слова мы заменили словами \"ЗАНЯТЫ ПО ГОРЛО\"?": "Света белого не видят.",
  "В одном комедийном скетче двое дерутся в гостиничном номере. Один участник драки ухитряется при этом заказать шампанское. А что он делает, когда заказ доставляют?": "Отбивает донышко бутылки.",
  "В романе Виктора Пелевина \"S.N.U.F.F.\" [снафф] один из главных героев так начинает рассказ о своей впоследствии сбежавшей возлюбленной: \"Цветок моей жизни, свет моего сердца, счастье моих ночей\". Один из пользователей ЖЖ находит в этом прямую аллюзию на произведение, опубликованное в 1955 году. Назовите это произведение.": "\"Лолита\".",
  "Сайт pandoraopen.ru сравнивает сожжение лягушачьей кожи с мифом об ИКСЕ. В авторской миниатюре в связи с ИКСОМ упоминается крик сказочных существ. Назовите ИКСА.": "Орфей.",
  "[Ведущему: четко произнести \"медведи\" и \"медведы\", особенно окончания этих слов.] В вопросе есть замены. Герой Достоевского рассказывает, что на траты, случившиеся в конце месяца, ушли самые последние МЕДВЕДИ его ста тысяч франков. МЕДВЕДЫ получили свое название из-за малой продолжительности жизни некоторых видов. Назовите слово, которое мы заменили на \"МЕДВЕДИ\".": "Подонки.",
  "Персонажа \"Останкинских историй\" Владимира Орлова - домового, обитавшего в здании с фонтанами и колоннами, - называли кратким отчеством Леонович. Какое слово французского происхождения присутствует в полном отчестве этого домового?": "Павильон.",
  "На одной афише в названии известной немецкой музыкальной композиции первая буква выполнена в форме колеса. Назовите автора этой композиции.": "[Карл] Орф.",
  "В статье о новом поколении электронных устройств говорится, что их дисплеи будут способны выдержать сильные изгибы и падения. Заголовок статьи на одно слово отличается от известного крылатого выражения. Напишите заголовок этой статьи.": "\"Электронная бумага всё стерпит\".",
  "В русском переводе романа Умберто Эко говорится, что во второй половине XIX века парижским зрителям пришлась по душе \"одна штука\". При этом упоминается ПЕРВЫЙ, а не ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке словами, начинающимися на одну и ту же букву.": "Гуно, Гёте.",
  "Герой одного рассказа приводит классификацию неприятных ему людей, упоминая платных ныряльщиков в воду, письмоносцев, устроителей пышных похорон и ночующих на тротуаре у домов с нечетными номерами. Назовите автора этого рассказа.": "[Хорхе Луис] Борхес.",
  "[Ведущему: четко выделить голосом слово \"потОм\".] Дмитрий Быков, говоря о том, из каких ингредиентов состояла советская литература первых десятилетий, пишет про Шолохова и Бабеля, а потОм упоминает устойчивое словосочетание, добавляя к нему имя собственное. Напишите это имя.": "Бегемот."
}