{
  "В 1951 году был издан сборник сказок Пушкина, в котором вместо строчки \"В свете ж вот какое чудо\" было написано \"В свете ж чудо вот какое\". А какой вид имела предыдущая строчка?": "\"За морем житье плохое\" (вместо строчки \"За морем житье не худо\").",
  "Как известно, Владимир Иванович Даль для многих заимствованных слов предлагал замены, сконструированные из исконно русских корней. Например, для слова \"атмосфера\" предлагалась замена \"колоземица\" или \"земоколица\", для слова \"эгоист\" - слово \"самотник\". А вот слово \"антипод\" Даль предлагал заменить словом, которое вам хорошо известно, правда, в другом значении. Назовите это слово.": "Противень.",
  "Вацлав Гавел говорил об этом так: \"Живой очаг духа, место самопознания общества, точка пересечения силовых линий времени и его сейсмограф, пространство свободы и оружие освобождения\". Что же это?": "Театр (подсказкой служит сам автор высказывания, который до того, как стать президентом, был известным драматургом)",
  "Литературовед Жовтис в одной из статей, написанных им в конце 60-х годов, цитировал работу некого Балухатова, опубликованную в 1922 году Самарским издательством. Редактор научного издания, где печаталась статья, убрал ссылку на Балухатова. Воспроизведите в своем ответе тот элемент библиографической ссылки, который напугал редактора.": "Самиздат (в данном случае - аббревиатура от \"Самарское издательство\").",
  "В конце прошлого - начале нашего века на патриотических собраниях в Ирландии обязательно ели нечто. Поедание этого символизировало вражду к тем политическим и религиозным группам, которые поддерживали поработителей-англичан. Что же ели на этих собраниях?": "Апельсины (англ. orange, проанглийскую позицию занимали протестанты-оранжисты).",
  "В языке эсперанто есть приставка fi-. С ее помощью от слова gazeto \"газета\" образовалось слово figazeto, от слова politikisto \"политик\" - слово fipolitikisto, от слова soldato \"солдат\" - слово fisoldato. Переведите слова figazeto, fipolitikisto, fisoldato на русский язык.": "Газетенка, политикан, солдафон (приставка выражает презрительное отношение, совсем как русское слово \"фи!\")",
  "По терминологии, принятой в книге известного лингвиста Игоря Мельчука \"Курс общей морфологии\", глагол, обозначающий многократность действия, называется мультипликативом (например, мультипликативом, образованным от глагола \"говорить\", является глагол \"говаривать\"). Глагол, обозначающий завершение действия, называется комплетивом (от глагола \"говорить\" комплетив будет \"договорить\"). Как называется имеющийся в некоторых языках тип глаголов, обозначающий совместное действие?": "Кооператив.",
  "По одной из версий, ныне отвергаемой, название этого города происходит от славянского слова со значением \"канава, овраг, вытянутое углубление в земле\". Интересно, что, если название города понимать буквально, то оно противоречит данной этимологии. Назовите этот город.": "Ровно.",
  "Лабрюйер писал, что две вещи, которые больше всего ценятся - это жизнь и деньги, и поэтому две добродетели, которые больше всего восхищают - это... Назовите эти добродетели.": "Храбрость и щедрость (проявляя их, человек жертвует самыми большими ценностями).",
  "Карамзин, путешествовавший по Европе в 1789 году, увидев его, писал: \"Тщетно воображение ищет сравнения, подобия, образа! В молчании будет удивляться всякий, имеющий чувство, но кто может изобразить это кистью или словами. Я почти лишился чувств, будучи оглушен гремящим громом, и упал на землю\". Назовите любого из четырех джентльменов, увидевших его же 4 мая 1891 года.": "Шерлок Холмс, доктор Ватсон, профессор Мориарти, полковник Морен (речь идет о Рейхенбахском водопаде).",
  "Достоевский мечтал о появлении среди образованных русских людей таких, которые были бы близки к своему народу, которые обладали бы достоинствами разночинцев, но не разделяли их безбожие и нигилизм. Называл таких людей Достоевский сочетанием из трех слов, причем первые два, взятые отдельно, обозначают людей, которых мы считаем во многом противоположными людям, которых обозначает третье слово. Назовите все три слова.": "Новые русские интеллигенты.",
  "В 1831 году Пушкин писал Плетневу, что, если некое условие выполнено, Плетнев должен поклониться от имени Пушкина Державину и обнять Дельвига, если же это условие не выполнено, то Плетнев должен обязательно отвечать на письма. О каком условии шла речь?": "\"Если ты умер, то поклонись от меня Державину и обними моего Дельвига, если нет, обязательно отвечай на письма\".",
  "Имя этой женщины переводится с одного из древних языков как \"мирная\", а фамилия с другого - \"обслуживающая богов\". Кто эта женщина?": "Ирина Хакамада",
  "Эта походка бывает естественной и искусственной. Искусственная имеет следующие названия: парадный шаг, пассаж, пьяффе, пируэт. Как называется самая быстрая естественная походка?": "Карьер.",
  "Закончите, пожалуйста, высказывание русского литератора Эдуарда Севруса: \"За мелкие преступления можно попасть в тюрьму, а за великие...\".": "\"... войти в историю\".",
  "Как свидетельствует история, святой Мартин мог находиться одновременно в нескольких местах, а также неплохо разбирался в навигации. Назовите то, покровителем чего предложил объявить святого Мартина один испанец?": "Интернет.",
  "Одна газета опубликовала сатирические советы под рубрикой \"Школа хороших манер\". Один из советов звучал так. \"Если вы считаете, что достигли совершенства в искусстве поведения за столом, проведите несложный тест: попробуйте при помощи ножа и вилки съесть стакан...\". Закончите совет.": "\"... семечек\".",
  "Отдельным пунктом в контракте английский футбольный клуб \"Сандерленд\" запретил шведскому футболисту Стефану Шварцу сделать то, что неоднократно делал известный немец, а последними из людей это сделала группа американцев. Что запрещается делать футболисту?": "Лететь на Луну. Футболист одним из первых забронировал себе место на первый коммерческий рейс на Луну в 2002 году.",
  "Фильм Кэмерона \"Титаник\", содержащий более двух тысяч планов, обошелся приблизительно в полмиллиарда долларов. А всего лишь один эпизод другой ленты, представляющий собой, по мнению современных кинокритиков, скрытую угрозу традиционному кинематографу, стоил 110 миллионов. Как называется этот фильм?": "\"Звездные войны\".",
  "На рекламном щите \"Нашего радио\", в ротацию которого входят российские рок- и немного поп-исполнители, крупным шрифтом написано \"Правда всегда одна\" - это сказал фараон\", а под надписью изображены два человека. Во что они одеты?": "В милицейскую форму.",
  "Однажды встретились Валентин Зорин и Генри Киссинджер, и спрашивает госсекретарь США нашего журналиста: \"Скажите, господин Зорин, Вы - еврей?\" \"Я - русский\" - возмущается наш журналист. \"А-а!\" - восклицает Киссинджер - \"А я - ...\". Что сообщил г-н Киссинджер?": "\"А я - американский\" (еврей).",
  "Закончите поговорку, популярную в Восточной Сибири в 1961 году: \"Чем дальше в лес, Тем...\"": "Больше ГЭС (в 1961 закончилось строительство Братской ГЭС и велось строительство еще двух на Ангаре).",
  "В Московском музее восковых фигур в конце 1998 года появилась новая скульптура. Для полного правдоподобия этому герою не хватает только ветра, развевающего волосы. Назовите того, на чьем носу стоит этот герой.": "\"Титаник\".",
  "У каждого участника Всемирного экономического форума в Давосе на шее висит табличка с фотографией владельца, указанием фамилии и должности. У некоторых на табличках не указана должность. Кто эти люди?": "Супруги участников.",
  "Узнав о планах парламента Чехии урезать полномочия президента, лишив его права назначать премьер-министра, руководство ЦБ и объявлять амнистию, Вацлав Гавел заявил, что вряд ли останется на своем посту. В качестве своих преемников он назвал две кандидатуры, причем обе - весьма экзотические. Оба этих человека живут и работают на североамериканском континенте. Одного из них устраивает его нынешнее место, приносящее больше славы и денег, а потому предложение Гавела было отвергнуто. Другая родилась в Чехии и до замужества звалась Мария Корбелова, сейчас занимает высокий пост, а предложение президента оставила без ответа. Назовите и его, и имя, под которым мы знаем ее.": "Доминик Гашек и Мадлен Олбрайт.",
  "Кандидат в депутаты Госдумы по 209-му одномандатному округу Санкт-Петербурга Юрий Шутов, давно начавший свою политическую карьеру, прошел путь от слесаря на заводе до помощника Анатолия Собчака. Но с первым мэром Петербурга он не сработался, и был уволен, а вскоре написал книгу, название которой всего на одну букву отличается от названия классического литературного произведения. Как называется эта книга?": "\"Собчачье сердце\"",
  "Есть такое редкое заболевание - бруксизм, или одонтеризм. Характеризуется оно следующими симптомами: чрезмерным напряжением мышц лица, неуправляемым сжатием челюстей, скрежетанием зубами во время сна или сильного стресса, изменением контура глаз. А кому недавно известный итальянский хирург Филиппо Сарано заочно поставил такой диагноз?": "Джоконде. Очередное объяснение улыбки.",
  "На уфимском спиртоводочном комбинате \"Золотой век\" выпустили в 1999 экспериментальную партию водки, способной произвести революцию в питейном бизнесе. Ученые всероссийского института пищевой биотехнологии разработали специальную добавку алкософт, предотвращающую попадание в организм содержащихся в спиртном токсинов, а также способствующую подавлению гнилостных бактерий. Кроме того, надпись на этикетке сообщает о благотворном влиянии продукта на половую активность. А в чем уникальность этой водки?": "Она не вызывает похмелья. Принимаются только те ответы, где говорится о профилактике похмелья, но не о снятии похмельного синдрома.",
  "20 августа 1999 г. в Саратове была открыта мемориальная доска некоему Ивану Ларионову, автору считающегося народным произведения, написанного в 1860 году. Впервые оно прозвучало в драме \"Бобыль\" писателя Круглополова. Затем его включил в репертуар хор Дмитрия Славянского. К 1874 году его услышал Чайковский и, не сомневаясь в народном происхождении произведения, использовал его в свои сочинениях; имени автора, кстати, уже не возражавшего против присвоения столь почетного звания, уже никто не помнил. О каком произведении идет речь?": "О \"Калинке\"",
  "В ночь на 23 сентября 1999 г. в Рязани в подвале 12-этажного дома была обнаружена бомба, как известно, оказавшаяся учебной. На время \"обезвреживания\" большинство жильцов отправили в расположенный рядом кинотеатр \"Октябрь\". По словам его директора, \"люди были в шоке, но постепенно начали приходить в себя, и им даже кино хотели показать, но не было механика, да и названия имевшихся в репертуаре фильмов были неподходящими\". Один из них - \"Страна глухих\". Назовите второй фильм, известную французскую комедию.": "\"Бум\"",
  "В настоящее время годовой оборот этого оценивается примерно в 400 млрд. долларов, что позволяет считать это третьей, после нефтяного бизнеса и торговли вооружениями, индустрией мира. Тем не менее, термину, обозначающему это и появившемуся, по легенде, благодаря Аль Капоне, всего 70 лет. Более того, преступлением это признали лишь в 1986 году в США, а реально бороться с этим начали лишь 10 лет назад. О чем идет речь?": "Об отмывании денег.",
  "Из отчета о матче Россия - Исландия в газете \"Спорт-Экспресс\": \"Россияне безуспешно пытались найти лазейки в железобетонной обороне. Наставник исландцев выставил четырех защитников, игравших на английский манер без либеро. Впрочем, довольно часто в эту линию оттягивался еще и опорный полузащитник - тогда на подступах к штрафной соперника становилось так тесно, как...\". Закончите цитату, причем абсолютно точно.": "\"... в бочке с исландской селедкой\".",
  "В этом вопросе речь пойдет о двух элементах большого, но конечного списка. Элемент, занимающий в нем 9-е место от начала, ассоциируется с классическим бальным танцем, а также относительно новым мюзиклом и самой известной песней из него. Другой элемент ассоциируется с рождением одного из музыкальных стилей; о нем также пел несколько десятков лет назад один итальянский певец. Более того, как-то раз эти элементы встретились, что тоже было воспето. Кем?": "Группой \"Чайф\".",
  "В 1741 году командор Витус Беринг, возвращаясь после открытия Аляски с изможденной лишениями командой, высадился на незнакомый остров. Корабль был разрушен, а командор вскоре умер. Заболевшие цингой моряки очень нуждались в свежей и здоровой пище, и потому вожделенно смотрели на заполнивших бухту странных животных. Доселе никем не виданные, эти животные были похожи одновременно на зверя и рыбу. Но это не были ни тюлени, ни моржи, ни киты. Людей они не боялись, что позволяло с легкостью их убивать, а мясо и жир были отменного вкуса, что и помогло экспедиции выжить. А теперь назовите известного натуралиста, немца по происхождению, входившего в ее состав.": "Георг Стеллер. Животных, которых увидели путешественники, назвали \"морскими коровами\".",
  "Питерский авангардист Тимур Новиков делит людей на довольных и недовольных жизнью. Недовольные, вне зависимости от благосостояния и физического здоровья, всегда будут пребывать в унынии. Другие же, напротив, от этого не зависят, т.к. для счастья им нужно совсем немного. В качестве иллюстрации Новиков процитировал строки из двух песен Виктора Цоя. Каких?": "\"Печаль\" и \"Пачка сигарет\".",
  "Летом 1999 года в Лефортово появилось принадлежащее торговому комплексу \"Саввин\" заведение. Вас встретят красные кирпичные стены, большие окна с видом на улицу, фотографии из популярнейших советских фильмов, объявления типа \"Ушла на базу\" и \"Тихо! Идет экзамен\", полное собрание сочинений классиков марксизма-ленинизма, юбилейные рубли и т.п. В меню среди прочего наличествуют жареные во фритюре пельмени \"Ушки КГБ\" и телячья поджарка с картофелем \"Товарищ маузер\". Ответьте абсолютно точно, как называется это место?": "\"СаввОк\". Ответ \"совок\" не засчитывать, в вопросе говорилось о торговом комплексе \"Саввин\".",
  "В Интернете по адресу www.kavkaz.org находится Web-сайт, на котором главный идеолог Чечни Мовлади Удугов ведет пропагандистскую компанию против России. И вот 30 августа 1999 года на главной странице вместо обычных новостей появился портрет известного человека, облаченного в форму десантника, держащего в руках автомат. На портрете надпись: \"Здесь был Миша\" - и пояснение: \"Kavkaz.org был прихлопнут по многочисленным просьбам россиян. С сайтами террористов и убийц всегда будет так\". К сожалению, в тот же день содержимое сайта было восстановлено, но вопрос в другом: назовите фамилию этого самого Миши.": "Лермонтов.",
  "Открытием Международного салона в Жуковском стал истребитель пятого поколения С-37 \"Беркут\". Крылья этой машины развернуты вперед. При конструировании использовались новые технологии в области материаловедения, систем управления и аэродинамики. А это обстоятельство вне всяких сомнений позволяет именовать самолет С-37 \"Беркут\" истребителем 21 века. А как в шутку прозвали этот самолет?": "\"Новый русский\". Крылья визуально смахивают на \"пальцовку\".",
  "Людям, знающим Основной Закон и один из принципов составления ЭТОГО, появление такой ИХ разновидности весьма удивительно, хотя легко объяснимо увеличением уровня благосостояния. Более того, со временем ИХ именно этой разновидности, напоминающей об одном из величайших спортсменов конца 20 века, будет становиться все больше и больше. А где ОНИ обычно крепятся?": "На автомобиле (на бампере).",
  "Блиц. Три высказывания Альфреда Хичкока: 1. Длительность фильма должна быть напрямую связана с вместимостью... чего? 2. Сам выстрел не ужасен, ужасно... что? 3. Я не говорил, что актеры - скоты, я говорил, что...?": "1. Человеческого мочевого пузыря. 2. его ожидание. 3. с ними надо обращаться, как со скотом.",
  "Как показывает статистика, сейчас в России Дагестан лидирует по таким видам преступности, как: захват заложников, поджоги, взрывы жилищ и... Назовите недостающую категорию преступлений.": "Угон скота",
  "Дело было в одном из шотландских пабов. Сидели двое русских и беседовали о достоинствах и недостатках самых разных сортов пива. Подошедший бармен задал одному из них вопрос. Тому показалось, что его оскорбили и ответил \"любезностью\" на \"любезность\". Тем не менее бармен расценил это, как заказ, и в ту же минуту выполнил его. Мы не спрашиваем, что услышал русский, мы спрашиваем, какой вопрос задал бармен.": "\"More dark?\" А в ответ услышал: \"Some more dark\".",
  "В Осетии бюст девушки 7-10 лет зашивался в специальный кожаный корсет, который, не снимая, носила она до первой брачной ночи. Право снятия корсета принадлежало лишь мужу, который должен был развязать пальцами мёртвые узлы на корсете. Разрезание же их кинжалом осуждалось. А почему?": "Потому что это - признак несдержанности, не подобающий настоящему горцу.",
  "Совсем недавно комитет по охране здоровья Госдумы завершил работу над документом о запрещении того, с чем периодически сталкивается каждый из нас. Депутаты отмечают, что из-за этого на 11% вырастает количество вызовов Скорой помощи, на 60% - попытки самоубийств. Однако закон так и не был принят. А какова основная причина этого?": "Необходимость экономить электроэнергию. Речь идет о переходе на летнее или зимнее время.",
  "В. Белинский писал в своё время: \"Петербург и Москва - две стороны или, лучше сказать, две односторонности, которые могут со временем образовать своим слиянием прекрасное и гармоническое целое, привив друг другу то, что в них есть лучшего. Время это близко:...\" Закончите эту фразу.": "\"Железная дорога деятельно делается\"",
  "Этого человека всю жизнь сопровождали скандалы. Так, например, однажды его закидали тухлыми яйцами за расистские результаты его исследований. Умер он в 1997 году от болезни, поразившей именно то, что являлось объектом его исследований. Мы не спрашиваем вас его имени. Назовите сочетание из двух букв, получившее известность благодаря ему.": "IQ. Речь шла о Гансе Юргене Айзенке.",
  "Существует теория, т.н. гуморальная патология, согласно которой основой всех болезней является ненормальное смешение жидких сред организма. Эти же самые жидкие среды фигурируют в основе другой гуморальной теории, развитию которой поспособствовали великий грек и великий немец, причем одна из этих сред в сочетании с цветом является названием произведения, автором которого является другой великий немец. А кто?": "Дюрер. Жидкие среды - кровь, слизь, желчь. Гиппократ и Кант внесли вклад в развитии теории, объясняющей связь свойств жидких сред и темперамента человека. \"Меланхолия\" - черная желчь - гравюра Дюрера.",
  "Одна из самых известных фирм, занимавшихся этим бизнесом, была основана во Франции в XX веке во время международной нестабильности, финансовых крахов, войн и прочих неприятностей. Как выяснилось позже, все создатели этой фирмы, включая французского писателя Жака Риго, могли бы стать ее клиентами, также как и один из американских политиков. А назовите его самые известные слова.": "\"Русские идут\".",
  "В 1938 году в лаборатории фирмы, занимающейся производством пороха и потому проводящей различные химические исследования, было получено вещество, названное \"Самым скользким твердым веществом в мире\". Назовите, под какой торговой маркой его зарегистрировали.": "Тефлон.",
  "В этой задаче не принимается во внимание, что вино содержит H2O, вино и вода - две разные, хорошо смешиваемые жидкости. Имеется двухлитровая банка воды и бутылка 0,7л вина. Выливаем столовую ложку вина в банку с водой. Перемешиваем. Зачерпываем той же ложкой полученную смесь и вливаем в бутылку с вином. Ответьте на вопрос. По совокупности этих операций мы добавили больше вина в банку с водой или воды в бутылку с вином?": "Одинаковое количество.",
  "В сентябре этого года мир узнал, что манипулируя с бактериальными генами, биотехнологи из штата Южная Каролина получили штамм микроорганизмов, обещающий произвести настоящую революцию. Эти микроорганизмы питаются тротилом, светясь при этом в ультрафиолетовых лучах. Создатели назвали штамм по имени женщины, дело которой он, может быть, доведет до логического конца. Назовите это имя.": "Диана (принцесса до конца жизни боролось с противопехотными минами).",
  "В 1939 году Дэвид и Билл, увидев, что в их \"гаражном\" производстве намечается прогресс, бросили монетку. Победил Билл. Назовите фамилию Дэвида.": "Паккард.",
  "Как и у многих профессионалов, у торговцев антиквариатом есть собственный жаргон, порою весьма любопытный. Попробуйте за минуту перевести тремя словами на этот жаргон следующий вопрос: \"Есть ли результат экспертизы по этому произведению графики?\", если известно, что \"заключение эксперта\" и \"произведение графики\" переводятся на слэнг антикваров одним и тем же словом.": "\"Бумага с бумагой?\"",
  "В середине 19 века в России сложилась следующая иерархия орденов: (Названия частично сокращены) 1.Святого Андрея Первозванного. 2.Святой Екатерины 3.Святого князя Владимира 4.Святого Александра Невского Назовите, пожалуйста, 5-й орден, если его название не имеет отношения к святым, а для многих из нас он ассоциировался в недавнем прошлом с запрещением выглядеть определенным образом, а еще раньше с неумелым исполнением одного танца.": "Белый орел.",
  "От каких двух непременных атрибутов американских закусочных пришлось отказаться McDonald's еще на заре становления, чтобы избежать превращения своих ресторанов в места сборищ подростков?": "Музыкальные автоматы и телефон.",
  "Уважаемые знатоки! Знаете ли вы некоего Чарьлза Понци из Бостона? Нет? Зря, а между прочим за 45 дней лета 1920 года он прославил свое имя среди американцев не менее, чем Сэмюэль Кольт или Генри Форд. Многие предприятия до сих пор процветают, используя изобретенную им и названную в его честь схему. В мировой практике, правда, эта схема чаще носит имя геометрической фигуры. Ну а мы в России в память о наших первопроходцах в этом роде деятельности часто называем ее тремя буквами. Какими?": "МММ (схема финансовой пирамиды).",
  "Однажды, разглядывая книгу по геральдике, в которой были представлены Российские дворянские гербы, А.И.Герцен остроумно заявил, что в его руках книга не по геральдике, а по... Так какой же наукой была заменена геральдика?": "Зоология.",
  "Уважаемые знатоки! Представьте себе, что вы на минуту стали \"стреляющим\", как называют эту должность между собой специалисты. Вы приступаете к выполнению своих обязанностей и подаете первую команду \"Минутная готовность\". До собственно \"выстрела\" в этот момент остается еще 6-7 минут, а ваши слова означают, что осталась минута до другой, легендарной, команды. Скомандуйте мне её через минуту, только тихо - на бумажке.": "\"Ключ на старт!\"",
  "Внимание: три предмета старины. Римский шлем из \"военной комнаты\". Чумная маска из \"средневековой комнаты\". Наконец, роба монаха - из \"религиозной комнаты\". Повторите и вы мысленно этот путь выбора, которым прошел художник Джон Молло и назовите через минуту имя того, чей облик он сотворил.": "Дарт Вейдер (ну или Анакин Скайуокер, для особо умных)",
  "Итак, вернемся снова к замечательному слэнгу торговцев антиквариатом. Прослушайте диалог двух специалистов: - Мама с папой, вся в эмалях, глаз не отвести! - Ковыренная доска-то? - Да нафуфыренная, как... (эпитет пропущен по соображениям цензуры). - Ходила? - Сам с гвоздя снял! Понятно, что речь идет о некоем произведении искусства. Раскроем также, что в последних трех фразах утверждается, что оно очень хорошей сохранности, на рынке не появлялось, а куплено непосредственно у владельца. Вам остается только ответить, что же представляет из себя это произведение по композиции.": "Богоматерь с младенцем (икона).",
  "Он владел жестяной короной Италии и короной Франции. Но самой ценной, по его собственному признанию, его увенчали англичане. Назовите этого человека.": "Наполеон.",
  "Полюшко-поле, полюшко широко поле Едут по полю герои, ой, да Красной армии герои... В этой песне, созданной в тридцатые годы, достаточно подробно описывается мощь Красной армии, там даже есть фраза \"Наши танки быстроходны.\" Еще там сказано, что зорко смотрит за своими питомцами знаменитый военачальник. А как его фамилия?": "Ворошилов.",
  "Одному из этих 4-х достался лев, другому ангел, иногда в виде бородатого мужчины, третьему - бык, четвертому - орел. Все они писали одну и ту же книгу. Назовите их.": "Евангелисты Лука, Марк, Иоанн, Матфей.",
  "По своим тактико-техническим характеристикам это самый большой в мировой истории оружия гладкоствольный дробовик. У него даже имеется имя собственное. Назовите его.": "Царь-пушка.",
  "Он их очень любил. Длина их составляла почти семь дюймов. Сейчас они носят его имя. Ежедневная норма составляла около 20 штук, правда в сочетании с квинтой (т.е. почти литром) бренди. Несмотря на столь варварское отношение к себе, он дожил до глубокой старости. Назовите его.": "Черчилль.",
  "По определению космографа Аль-Казвини, это - \"воздушные существа с прозрачным телом, которые могут принимать различные формы\". За их способности их называли, в переводе, просто \"гений\" (в единственном числе). Под каким именем мы его знаем?": "Джинн.",
  "Классически это выглядит так: вторая - на пятом, третья на четвертом, остальные три - на пятом. О чем идет речь?": "Классический строй шестиструнной гитары.",
  "16 июля 1969 года в газете \"Нью Йорк Таймс\" появилась заметка с извинениями за ошибку, допущенную в редакционной статье, вышедшей 13 января 1920 года. О чем шла речь в редакционной статье?": "О невозможности полетов на Луну.",
  "Эту новую вещь полагалось отдать моряку, отправляющемуся в кругосветное плавание, для улучшения ее качеств, и только после его возвращения можно было начинать пользоваться ею самому. Увы, времена романтизма прошли, все приходится делать самому, но пилюлю можно подсластить (буквально) - медом. Что это за вещь?": "Трубка.",
  "Для самообороны этому германскому налоговому инспектору нужна была собака. Но собака особенная - злобная, подвижная, и при этом такая, чтобы не занимала слишком много места в железнодорожном купе и не сыпала повсюду шерстью. Вот он такую и вывел, используя в качестве исходного материала ротвейлера и пинчера. А как была фамилия этого инспектора?": "Доберманн.",
  "В октябре 1810 года в Баварии в течение недели праздновалось бракосочетание кронпринца Людвига и принцессы Саксонской Терезы. В итоге родилась не только новая королевская семья, но и традиция, сохранившаяся до сих пор. Назовите эту традицию.": "Октоберфест (Мюнхенский фестиваль пива).",
  "Основатель империи Мейер Амшель жил в старом доме, над дверью которого висел красный щит. Его сын Натан стал первым в мире титулованным евреем, австрийский император пожаловал ему титул барона, а нынешний глава лондонского дома сэр Эдмонд известен своими гигантскими плантациями орхидей и рододендронов. Назовите фамилию, под которой мы ее знаем.": "Ротшильд.",
  "Бессмертный и непобедимый горец Дункан Маклауд вполне мог бы назвать это секретом своего долголетия. Шотландцы всех времен свято верят в его чудесные силы, рожденные в монастырях древнего Средневековья. Они называли его \"вода жизни\". Как это называется сегодня.": "Виски (uisqe beatha).",
  "Смола, дерево, кустарник, металл, корень, пластик, коралл... Эти материалы могут быть использованы для изготовления того, использование чего вызывает некие превентивные действия некоего государственного учреждения. Какого?": "Минздрава (\"Минздрав предупреждает...\")",
  "Все вы наверняка видели этих 2 преступников, хотя вряд ли помните их имена. Полное имя первого совпадает с именем известного танцовщика. Полное имя второго - с именем отца знаменитого полководца. Мы не просим вас назвать их имена. Назовите фамилию потенциальной свояченицы одного из них.": "Бокк.",
  "Не все знают эти два географических объекта по отдельности, но как единое целое многие слышали, и более того, видели, благодаря профессии, представители которой необходимы многим новым русским. Назовите оба географических объекта.": "Уитни и Хьюстон (Whitney & Houston)",
  "Жидкая ткань организма, непрерывно движущаяся по сосудам; семейство бесхвостых земноводных; кровососущие насекомые; атмосферные осадки в виде частичек льда; стадные насекомые отряда прямокрылых и еще несколько. А как, согласно общепринятой трактовке, называется то, что стало следствием всего вышеперечисленного?": "Исход из Египта",
  "Раньше он был медленным, со словами и без слов. Со временем, увеличив число колен, он стал быстрее, так что даже смог появляться в различных вариациях самого себя. Назовите город, который не является его родиной, зато стал его столицей и говорит на языке его монарха.": "Вена. В вопросе изложена краткая история вальса, в том числе и венского. Монархом, точнее королем вальса называли И. Штрауса, родным языком которого был немецкий.",
  "Многие из вас знают это, по словам его помощника, в прошлом маленькое некошерное животное, владеющее \"зеленым попугаем\". Как же зовут этого помощника, если и сам он имеет косвенное отношение к птицам?": "Пеликан.",
  "Некоторое время назад автору этого вопроса попала в руки любопытная энциклопедия. В начале книги был, как положено, список сокращений-аббревиатур. Вот некоторые из них: ВГВ, ОУПА, СОТ 1, ХВВ, УНС, ТББ и т.д. Мы не просим вас расшифровывать эти аббревиатуры. Напишите расшифровку любой другой из входящих в этот список.": "Любое произведение А. и Б.Стругацких",
  "В 1999г. эта команда стала чемпионом России в своем виде спорта. Название команды происходит от названия одного города. А вот название города полностью совпадает с фамилией одного персонажа, который помог Иванушке обрести свою Аленушку. О каком виде спорта идет речь?": "Мотобол (герой т/ф \"Чародеи\" В.Ковров, г.Ковров Владимирской области, команда \"Ковровец\")",
  "Писатели фантасты, известные как Г.Л.Олди довольно часто в своих романах либо частично искажают типично русские идиоматические выражения в зависимости от места действия или реальности романа, либо вкладывают всем нам знакомые фразы в уста самых экзотических героев. Вот некоторые примеры: шиш с манго, пустить красного фазана etc. А словами из какого произведения классической русской литературы начинает свой вопрос бог Гермес к богу Аиду?": "\"Бородино\" (Имеется в виду фраза \"Скажи-ка, дядя...\")",
  "Этот человек объединяет очень многих: выходцев из одного направления музыки, убийцу известного монарха, человека, доставляющего корреспонденцию. Его отец был помощником одного известного политика. Напишите имя этого человека.": "Карен.",
  "Многие из вас слышали такие каламбуры, как: Ремарка от Ремарка; цитата из Тацита и пр. Воспроизведите каламбур, который сочинили сотрудники одного известного средства массовой информации, соединив некую иностранную валюту с именем известного российского журналиста?": "Дойчмарка для (от) Марка Дейча (Дейч Марк Михайлович, сотрудник газеты \"Московский комсомолец\")",
  "О нем многие из вас слышали; он хорошо танцует быстрые танцы, скорее всего, является футбольным болельщиком, театрал, посещает кинотусовки... По результатам \"ограниченного социологического опроса\" можно установить, что ему хорошо удается исполнение неких произведений. Так чьих же?": "Пресли (\"Кто лучше всех играет Пресли на гитаре...\").",
  "В \"Энциклопедии экстремальных ситуаций\" Анатолия Гостюшина на букву \"Э\" расположена только одна статья. Как она называется?": "Экзамен.",
  "Уважаемые знатоки! Вряд ли вы будете спорить, например, с тем, что для записей существуют специальные книги. Но мы готовы заключить с вами пари, что вы знаете фамилию графов Айвидж, происходящих от них баронов Мойн, писателя достопочтенного Десмонда. Какова же их фамилия?": "Гиннес (Guinness). (Books of records, пари, спор...)",
  "В 1628 году в отписке государю говорилось: \"Присмотрел Андрей Дубенский со служивыми людьми в новой Качинской землице на реке на яру место угожее, высоко и красно, и лес близко всякий есть, и пашенных мест и покосов много\". Как называется река, о которой шла речь?": "Енисей (\"На яру\", \"красно\" - описано основание Красноярска).",
  "ФАМИЛИЯ этого преступника с некоторых пор связана для нас с известным актёром. Позже этот актёр сыграл в одном фильме, в котором его нынешний коллега по театру играл роль подсудимого, носившего ту самую ФАМИЛИЮ. А теперь назовите эту ФАМИЛИЮ.": "Мюллер.",
  "После переселения в Россию фамилии многих грузин получили характерные русские концовки. Под этими \"русифицированными\" вариантами они часто значились в официальных бумагах. Например, Андроникашвили стали Андрониковыми, Бебуташвили - Бебутовыми. А как в российских официальных документах стал именоваться Мелхиседек Кавкасидзе?": "Кавкасидзев. Действовала, видимо, та же логика, что при \"русификации украинских фамилий\": Пикало превратился в Пикалова, Иванченко - в Иванченкова и пр.",
  "Закончите эпиграмму Николая Энтелиса: \"Братья-журналисты! Львы с акульей пастью! На вопрос несложный искренне ответьте: Почему считают нас четвёртой властью, Если...\"": "\"... нет ни первой, ни второй, ни третьей.\"",
  "Недавно был проведён необычный чемпионат Москвы, в котором среди прочих приняли участие Воланд, Шариков и профессор Персиков. Суть действа можно кратко описать названием произведения русского писателя, в котором, кстати, подобное действо описано. Кто же являлся главными участниками соревнований?": "Тараканы (произведение русского писателя - \"Бег\" Булгакова).",
  "Запишите 4-ую и 5-ую строчки пятистишия русского поэта-символиста Вячеслава Иванова: \"...Растёт, в молве укоренённый, Укоренённый в языке\". Записали? А теперь ответьте, пожалуйста, что находится на том, который упоминается в первой, заимствованной, строчке этого пятистишия?": "Златая цепь. (\"У лукоморья дуб зелёный. Он над пучиною солёной Певцом посажен при Луке. Растёт, в молве укоренённый, Укоренённый в языке\").",
  "Если бы это слово было в Малой Советской Энциклопедии, изданной в конце 20-х - начале 30-х гг., то оно должно было бы располагаться между \"струнным музыкальным инструментом\" и \"германским политическим деятелем\". Это - имя существительное, принадлежащее либо к первому, либо ко второму склонению. В той, чуть ли не единственной фразе, в которой это слово употребляется, оно стоит в родительном падеже множественного числа. А как звучит классический вариант этой фразы?": "\"Наука умеет много гитик\"",
  "Большой жизненный опыт и слабые умственные способности позволяли им игнорировать стремительно надвигавшуюся опасность... Лишь один, не отличавшийся ни тем, ни другим, яростно вырывался из рук обстоятельств. Назовите имя женщины, которая для него в этот момент представляла угрозу.": "Нина. Большой жизненный опыт (Бывалый) и слабые умственные способности (Балбес) позволяли им игнорировать стремительно надвигавшуюся опасность... Лишь один, не отличавшийся ни тем, ни другим (Трус), яростно вырывался из рук обстоятельств.",
  "30 августа 1999 года бывший министр юстиции Павел Крашенинников дал интервью радиостанции \"Эхо Москвы\". Одну из фраз гостя интервьюер прокомментировал репликой: \"Да, а еще они ТАМ болеют и умирают...\". Если Вы поняли, где ТАМ, то легко ответите, что есть они?": "Законы. (\"... законы рождаются в Думе...\")",
  "Уважаемые знатоки! Представьте, что заиграла соответствующая музыка, и сюда внесли черный ящик. К содержимому ящика приложена инструкция, в которой написано, в частности, следующее: ... Необходимо иметь при себе: - теплую одежду (не дай Бог, наступит зима), - три ириски (на случай засухи или неурожая), - удочки (для конспирации), - клочок бумаги с домашним адресом и ФИО домочадцев... Внимание, вопрос! Что в черном ящике?": "Бутылка водки. (Водка называется \"Пойдем в загул\". Представлена цитата из \"Инструкции отправляющемуся в загул\").",
  "Чтобы ответить на некий вопрос, американский психолог Гордон Гэллап наносил под наркозом на морду шимпанзе два-три пятна красной краски. Догадайтесь, что он предлагал проснувшемуся животному, и скажите, что хотел узнать Гэллап?": "Узнает ли животное себя в зеркале.",
  "В рассказе А.П. Чехова \"Грешник из Толедо\" епископ, который \"был очень ученым человеком\", знал латынь и имел представления об этимологии, считал, что женщина имеет этого меньше. Вспомните о приговорах инквизиции, и это поможет вам через минуту ответить, чего же меньше имеет женщина?": "Веры. Так он расшифровывал femina=fe+minus. (Из аутода-фе)",
  "Составил его житель московской ремесленной слободы В.А.Киприанов - торговец, поставлявший в Оружейную палату свечной товар. Он увлекался математикой, изучил навигацию, владел иностранными языками, освоил искусство гравирования, астрологию. Источниками для его составления стали древнерусские отреченные книги - громовники, колядники и т.п. Курировал его составление глава Приказа артиллерии, а популярным он ухитрился остаться не только в XVIII, но даже и в XIX столетии. Назовите фамилию главы приказа артиллерии.": "Брюс. Имеется в виду соответствующий календарь.",
  "Несколько лет назад 26-летний студент Майкл Свифт решил поселиться в одиночку на крохотном атолле в южной части Тихого океана. Он взял все необходимое для длительного проживания в одиночку, запасся даже бензином для зажигалки на 10 лет. Тем не менее одну вещь он все-таки взять позабыл, и его пребывание на острове оказалось недолгим, хотя еще 200 лет назад он спокойно бы обошелся и без нее. Что же столь важное он не взял?": "Визу (новозеландскую) и был выдворен из страны.",
  "Всего их насчитывается до 20 видов. Среди них, например, диана, белоносая, Бразза, мона, голуболицая, крошечная, гусар. Они считаются самыми красивыми, и, быть может, поэтому одного рыжего лаборанта заставили называть их именем свою дочь. Назовите это их общее имя.": "Мартышки.",
  "В местечке Юккасъярви (Швеция) есть своя достопримечательность - гостиница. Одна ночь проживания в ней стоит примерно 75 долларов, что сравнительно недорого, если учесть, что в отеле имеется все, что нужно, кроме ванной комнаты, которая находится в соседнем здании. Есть и еще одно неудобство - некоторые особенности конструкции гостиницы приводят к тому, что в ее барах продаются исключительно крепкие спиртные напитки. В чем же состоит необычность конструкции?": "Гостиница выстроена из льда, там холодно, другие напитки замерзают.",
  "Это изобрел британец Джон Харрингтон в 1596 г. Поэтому англичанам очень обидно, что комиссия Евросоюза решила ввести единый на всю Европу стандарт этого, взяв за основу немецкую конструкцию. Лондон рассматривает это как наступление на британские культурные традиции. Чем окончится спор, неясно. Но и англичане, и немцы сходятся в том, что французская конструкция совершенно непригодна. Пока же решено произвести испытания всех моделей, выпускаемых от Греции до Финляндии, с использованием специального стандартного тест-объекта весом 110 гр из пластика и 12-и одинаковых предметов. Из чего сделаны эти последние 12 предметов?": "Из бумаги (туалетной, но просто бумагу засчитывать).",
  "\"Природа\", \"Квант\", \"Кристалл\", \"Квант-2\". Назовите собственное имя пятого и собственное имя ударившего по пятому.": "\"Спектр\" и \"Прогресс\". Имеется в виду станция \"Мир\" и названия её модулей.",
  "Конфуций говорил: \"Перед человеком к разуму три пути: путь размышления - это самый благородный; путь личного опыта - это самый тяжелый...\" А какой путь по мнению Конфуция самый легкий?": "Путь подражания. Типа \"чужих ошибок\" - не засчитывать.",
  "В 1990 г. в Институте теоретической и экспериментальной биофизики возобновились прерванные в 1985 г. работы над неким перфторуглеродным заменителем. И 13 февраля 1996 г. было получено регистрационное удостоверение N 96/50/10 на газотранспортный перфторуглеродный заменитель \"Перфторан\". Это вещество представляет собой эмульсию из перфторуглеродных частичек размером 0.05-0.1 мкм, с характерной окраской на просвет. Препарат разрешен для медицинского применения и промышленного выпуска в Российской Федерации. Подумайте, что он должен заменять, и скажите, как его метко окрестили журналисты.": "Это кровезаменитель \"голубая кровь\".",
  "Выглядит первая, конечно, скромнее, чем вторая, самая известная. Они похожи по функциям. Вторая была создана для защиты людей, а первая - для защиты овец, хотя страна, где находится первая, уступает в поголовье овечьих стад стране, где находится вторая. Несмотря на скромный вид, первая все же в полтора раза больше, чем вторая. От кого же она защищает овец?": "От динго. Это стена-забор в Австралии длиной примерно в 5200 км.",
  "Закончите каламбур. Г-н подхорунжий как-то сумел сделать логичный, но странный вывод о том, что человек, взрослея, в один прекрасный момент должен напрочь перестать любить зиму. Почему?": "Он становится совершеннолетним.",
  "ОНА есть у всех, хотя и не всегда. Марина Неелова играла в ней дважды с интервалом в четверть века. ЕЕ можно наводить, и в НЕЕ можно уходить. А каким видом спорта занимаются люди, использующие ЕЕ во время тренировок?": "Боксом.",
  "Если отбросить все, что связано с числительными, то этот 19-страничный список будет начинаться с площади Абельмановская Застава, а заканчиваться бульваром, расположенным неподалеку от географического объекта, в честь которого он назван. Назовите этот объект.": "Яуза (река).",
  "Сюжет картины Н.Ге \"Царь Петр допрашивает царевича Алексея\" неоднократно был темой для различных карикатур. Один современный юморист методом коллажа добавил в картину сразу несколько фигур. Вспомните особенность убранства комнаты, прямо-таки бросающуюся в глаза, и скажите, чем у него занимаются Петр и Алексей?": "Играют в шахматы (особенность комнаты - \"шахматный\" пол).",
  "Герой Успенского считал, что самая редкая птица на земле похожа на утку, а редкая она из-за того, что слишком часто тонет в Днепре. Как же называется эта птица?": "Гоголь.",
  "Это слово часто употребляется в двух словосочетаниях. В форме глагола в сочетании с хлебобулочным изделием оно представляет собой хамский ответ на невежливый вопрос, а будучи родовым названием в сочетании с названием группы животных - это средство передвижения. Назовите этих животных и это хлебобулочное изделие.": "Антилопы, баранки (\"Антилопа Гну\" и \"баранки гну\").",
  "Когда в 1992 году на лондонском стадионе \"Хайбери\" перестраивалась северная трибуна, ее отгородили от поля полотном с изображением такой же трибуны, заполненной 8 тысячами болельщиков \"Арсенала\". Но представители двух общественных организаций выразили неудовольствие содержанием картины. Впрочем, художникам удалось их удовлетворить, внеся в картину изменения двух типов. Какие именно?": "Переделали часть лиц в женские и негритянские.",
  "Блиц на тему \"Имена\": а) Одна девочка приехала на каникулы в деревню к бабушке, и та решила ее окрестить в деревенской церкви. Не найдя в святцах мирского имени девочки, священник вполне логично окрестил ее именем Фотинья. Как звали девочку? б) Один из персонажей современного российского писателя - старый монгол по имени Мэлсдорж. Что в его имени означает буква \"с\"? Мэлсдорж. Что в его имени означает буква \"с\"?": "а) Светлана (фотос - свет), б) Сталин (МЭЛС - Маркс, Энгельс, Ленин, Сталин (... дорж - окончание мужских имен)), в) Гертруда(Гертруда - героиня труда).",
  "По собственному утверждению некоторого путешественника его путешествие имеет три цели. Любопытно, что ни одну из этих целей нельзя осязать, одну можно обонять, а одну - видеть. Назовите все три цели.": "Туман, мечты и запах тайги.",
  "Этого человека, сыгравшего немаловажную роль в истории 20 века, его мать, ревностная католичка, хотела назвать Бенедетто, что значит \"благословенный\", но его отец, ярый анархист, при крещении изменил имя на созвучное, назвав сына в честь популярного тогда либерала по фамилии Хуарес. Назовите имя и фамилию этого человека.": "Бенито Муссолини.",
  "Подруга моей дочери иногда в шутку говорит, что ее дедушка - космонавт, папа - кинорежиссер, а старший брат - известный футболист. Это все неправда, и вместо кинорежиссера вполне мог бы быть губернатор, а вместо футболиста - хоккеист. Но все же - как ее фамилия?": "Титова (Герман Титов, Виктор Титов, Егор Титов, Константин Титов и еще один Герман Титов).",
  "Их целью было по возможности заботиться о дорогах и путях, а особенно об охране паломников. Под их флагом приплыл к берегам Америки Христофор Колумб. Их резиденция, согласно легенде, находилась на месте сооружения, упоминавшегося еще в Ветхом Завете, что и отразилось в их названии. А что сейчас находится на этом месте?": "Стена Плача (резиденция тамплиеров (храмовников) находилась на месте, где по преданию был Первый Храм Соломона).",
  "Эти два человека родились недалеко друг от друга с интервалом в 222 года. Вставьте их фамилии на места пропусков в третью и четвертую строки короткой эпиграммы и воспроизведите эти строки полностью: \"Он был эрудит - разбирался неплохо и в палочках..., и в музыке...\"": "\"... и в палочках Баха, и в музыке Коха.\"",
  "Однажды в автобусе над выходом я увидел этикетку. На ней был нарисован черт с языком пламени и написано: Самсобiтрест, ниже - Горилка \"Пекло\" 84%, еще ниже - Natural. А как была обозначена степень чистоты этого напитка?": "Нечиста.",
  "Прочность некоторых агрегатов конструкции пассажирских самолетов проверяют некой деталью гардероба. Какой?": "шпилькой (высоким, тонким каблуком).",
  "В компьютерном журнале \"Hard 'n' Soft\" N 1'1999, была опубликована статья, посвященная тестированию манипуляторов. А какой русской идиомой она была озаглавлена?": "Мышиная возня.",
  "На обложке компакт-диска с компьютерной игрой изображен веселенький танк. Игра представляет собой сражения между такими танками и их производство. Если из названия убрать одну букву, то получится жанр этой игры. Так как же эта игра называется?": "Tanktiks (Танктика)",
  "Я думаю, многим известен академик Фоменко с его нестандартной трактовкой истории. Следуя его методу, Евгений Лукин в своем рассказе \"История одной подделки или подделка одной истории\" говорит, что из имён этих двух людей нерусской национальности явственно следует, что они, несмотря на одинаковый пол, были супружеской парой. Из официальной истории мы знаем, что один жил в 1208-55 годах, а второй умер в 1380 году, и что оба они имели косвенное отношение к драгоценному металлу. Назовите обоих.": "Батый и Мамай.",
  "В английском городе Чалфонте находится уникальный бар, владелец которого предлагает своим клиентам сэндвич с интригующим названием \"теща\". Он приготовлен из черствого хлеба, постной баранины, соленых огурцов и одного, по его мнению, непременного атрибута тещи. Назовите его (принимается только абсолютно точный ответ).": "Змеиный язык.",
  "Большинство наших объявлений о вакансиях в Америке сочли бы грубым нарушением закона. А каким именно нарушением (отвечайте наиподробнейшим образом)?": "Дискриминация по возрастному признаку.",
  "Перед вами перечень: черт, акушерки, любовники, бородавки, кислая капуста, грибы, редька, колбаса, хвост, нижнее белье, желудочно-кишечные заболевания, свиньи, пиво, лысины, новорожденные дети и бандажи. Чего определенная категория лиц не должна была со всем этим делать в прошлом?": "Упоминать в разговоре.",
  "Вспомнив о когтях известного русского поэта, закончите фрагмент стихотворения Андрея Вознесенского \"Скрипка\": \"... Она, из рода Спиваковых, кричала мне...\"": "\"Не спи в оковах\"",
  "Вайнямейнен, мудрый старец и чародей из карело-финской мифологии, творил мир. По одной из версий, он добыл огонь из чрева огненной рыбы; по другой версии, эта рыба поглотила первую искру, которую высек Вайнямейнен из своего ногтя при помощи кремня и трута. Я не спрашиваю, как называем эту рыбу мы. Назовите лишь её отличительную черту.": "Мясо красного цвета (рыба - лосось).",
  "Нередко жаргонная лексика пополняется за счёт заимствований из других языков. Скажите, как на цыганском языке звучит слово \"парень\", если некий Фёдор использовал это слово в обращении к человеку, который, по всей вероятности, является коренным жителем некоего континента?": "Чувак.",
  "Компьютерная игра \"Gorky-17\" была локализована в России. Фирма-переводчик ответственно подошла к делу. В оригинальной версии главный герой - канадец Cole Sullivan. В локализованной версии он стал русским майором МЧС и приобрёл новые имя и фамилию. Назовите эти имя и фамилию.": "Николай Селиванов.",
  "Закончите анекдот. Малыш болтает со своим приятелем: - А Васька говорит, что у него есть пра-пра-пра-прабабушка. - Да нет, - отвечает приятель, - он просто...": "\"... заикается\".",
  "Первый голландский корабль, пришедший в Санкт-Петербург, просуществовал почти столетие, что втрое-вчетверо больше нормального для той эпохи срока. Причиной такого долголетия были хитрость и меркантильный интерес судовладельцев, вызванные решением Петра Великого. Попытайтесь угадать, в чем это решение заключалось.": "Первый голландский корабль, который пришел бы в Санкт-Петербург, получил привилегию не платить таможенные пошлины.",
  "Легенда гласит: красавица полюбила сладкоголосого Услада, и за то погубил ее муж, жестокий Рогдай. В роще над телом убитой возлюбленной выстроил Услад часовню и прожил при ней святым отшельником до конца жизни. Как же звали несчастную красавицу?": "Мария (а рощу с тех пор называют Марьиной).",
  "Аркадий Стругацкий относился к женщинам настороженно. Он говорил: \"Женщины для меня как были, так и остаются самыми таинственными существами на Земле. Они знают что-то, чего не знаем мы,...\" Тут он делал паузу и заканчивал фразу одним словом. Закончите фразу Аркадия Натановича и вы.": "\"... люди\".",
  "В \"Биржевых ведомостях\" от 29 октября 1904 года утверждалось, что русский обыватель состоит из трех элементов. Автор статьи, посвященной, кстати, бюрократии, цинично замечал, что без первого элемента еще можно обойтись. Не ставится в вину и отсутствие нескольких частей второго. Но третий элемент должен быть всегда налицо и притом в полном порядке. Без него человек не человек, а нечто среднее между спиритическим духом и вещью. Назовите все три элемента, из которых состоит русский обыватель.": "Душа, тело и паспорт.",
  "Социологический опрос, недавно проведенный в МГУ, показал, что около четверти студентов занимались этим. Причем 15 % занимались этим еще до поступления в Университет, 8 % стали заниматься этим после поступления, а 2 % занимается этим чаще, чем 1 раз в неделю. После ознакомления с этими данными уже не удивляет, что более трети студентов МГУ выступают за легализацию. За легализацию чего?": "Наркотиков.",
  "Эта легенда появилась из-за неправильного перевода слова \"цэла\". В оригинале же рассказывается о том, что человек раньше был един, пока за грехи бог не разделил его на две части. С тех пор каждый человек на Земле ищет свою вторую половину. Как же перевели слово \"цэла\"?": "Ребро (оригинал - Тора; \"цэла\" - сторона, ребро; в результате неправильного перевода появилась легенда о том, что Ева появилась из ребра Адама).",
  "Во время аутодафе, следуя указаниям инквизиторов, горожане осыпали еретиков бранью. Однако запрещалось бросать в еретиков какие-либо предметы. Почему?": "Опыт показал, что часто в результате таких бросков страдали сами инквизиторы, находившиеся рядом.",
  "Когда появилась первая, ее смысл можно было понимать различно в зависимости от происхождения приставки, в последствие же значение этого слова расширилось. Так, Станислав Лем назвал ее \"изложением определенной теории бытия при помощи конкретных объектов\". Сегодня существует множество подобных первой и ей противоположных. Иногда утверждают, что их всех можно рассматривать как гигантский комментарий к знаменитому сочинению, созданному почти на 19 веков раньше первой. Назовите это старое сочинение и его автора.": "\"Государство\" Платона (она (первая) - \"Утопия\" Томаса Мора, 1516 год; греческие приставки eu - \"хорошее место\", ou - \"место, которого нет\"; далее утопия становится литературным жанром; противоположные - антиутопии).",
  "Лет 20 назад в России эта фраза была известна меломанам, как название одной из песен Beatles. Сейчас, по моим наблюдениям, эту фразу знают многие из тех, кто никогда и не учил английский язык. Этим она обязана человеку, произнесшему ее на 57-ой минуте после того, как звезды сложились в круг. Назовите этого человека.": "Арнольд Шварценеггер.",
  "В одной из самых знаменитых шведских баллад \"Улов и эльфы\" человек скачет по лесу на коне к своей невесте, встречает эльфов, водящих хоровод, но девушка-эльф, которую он отвергает, наносит ему невидимую рану, и он, вернувшись домой, умирает. Исследователь, писавший комментарий к этой балладе, считает, что она заканчивается хорошо. Чем же заканчивается эта баллада?": "Вместе с Уловом умирает его невеста.",
  "В средневековье должность аббата, настоятеля монастыря, была весьма выгодной и почетной. В церковной иерархии сан аббата следовал за епископским саном и давал право голоса на соборах. Однако некоторая часть аббатов была лишена этого права. Как называют таких аббатов?": "Аббатисы (женщины права голоса не имели).",
  "Предводитель казачьих отрядов Ермак Тимофеевич на лубочных картинках обычно изображался как длиннобородый, могучего телосложения воин в кольчуге с \"зерцалом\" - блестящими накладными пластинами. А людей какой профессии в начале 20-х годов XX века называли Ермаками Тимофеевичами?": "Вокзальных носильщиков (обязательной деталью униформы вокзальных носильщиков в эти годы была металлическая нагрудная пластина с личным номером и названием станции).",
  "В конце XIX - начале XX века на улицах российских городов можно было увидеть вкопанные вдоль края тротуаров круглые деревянные или металлические тумбочки. Чаще всего они находились у домов. А зачем их устанавливали?": "Чтобы помешать телегам и экипажам заезжать на тротуар.",
  "Строительство Зимнего дворца в Петербурге было закончено незадолго до Пасхи. И императору Петру III не терпелось переехать в Зимний, чтобы там встретить праздник. За несколько дней до Пасхи все было практически готово к встрече императора. Но оставалось неочищенным от строительного мусора: щепы, битого кирпича, досок и прочего, огромное пространство перед дворцом. Успеть убрать все это за оставшиеся дни не было никакой возможности. Но выход все-таки был найден и Зимний предстал перед Петром III во всей красе. Как же удалось избавиться от скопившегося мусора?": "По Петербургу было объявлено, что все желающие могут прийти на площадь перед дворцом и совершенно бесплатно взять себе все, что угодно. И уже к вечеру тог же дня от мусора не осталось и следа.",
  "Белфур Фрэнсис Мейтлент: \"Лучшее, что можно дать врагу, это прощение, противнику - терпение, другу - сердце, ребенку - добрый пример, матери - такое поведение, которым она сможет гордиться\". А что можно дать самому себе?": "Достоинство.",
  "Этот род пошел от посадских людей, переселившихся в Москву в конце 18 века и основавших известную чайную фирму. Они были пионерами чайного дела в России, импортировали китайский, индийский и цейлонский чай. Семья прославилась не только промышленниками и торговцами, но и теми представителями, которые занимались наукой, искусством и дипломатией. Назовите самого известного представителя этого рода, которого мы вспоминаем при взгляде на европейского человека с желтой кожей.": "Врач Сергей Петрович Боткин (именно он описал гепатит А, который по-другому называют болезнь Боткина. Один из ее ярких симптомов - желтизна кожного покрова).",
  "По рассказам московских старожилов, начало этим боям в Москве положил граф Алексей Григорьевич Орлов. Ему приписывают первую выписку бойцов из Англии. После Отечественной войны 1812 года эти бои стали очень популярны. Они носили серьезный характер, сопровождались большими закладами. Каждый боец имел свою кличку. Самые известные из них - Улан, Офицер, Протодьякон, Квартальный. А кто сражался в этих боях? Принимается только абсолютно точный ответ.": "Бойцовые петухи.",
  "В средние века члены суда святой инквизиции называли их друзьями сатаны и богопротивными тварями. В Библии о них сказано, что это животные нечистые, ловить и есть их запрещено. В Индии их считали \"болотными духами\", подстерегающими по ночам одиноких путников, чтобы заманить их в трясину. А древние греки посвятили их Персефоне, супруге Аида, властелина загробного царства теней. Назовите этих животных, если известно, что среди представителей своего класса они уникальны, благодаря некоей способности.": "Летучие мыши. Их уникальность состоит в том, что они - единственные млекопитающие, которые овладели истинным, машущим полетом.",
  "Фридрих Ницше говорил об этом так: \"Это - остроумнейшая страсть и, тем не менее, все еще величайшая глупость\". Что же это?": "Ревность.",
  "Московские цирюльники имели свой многогранный лексикон. Вот отдельные слова и выражения их профессионального жаргона, которые употреблялись в начале XX века. \"Обчекрыжить\" - плохо остричь, \"скворешник\" - прыщ, родинка на носу, \"девью косу пригладить\" - причесать духовное лицо. А что означало выражение \"Божий дар убрать\"?": "Закрыть клиенту лысину специально выращенными с боков волосами.",
  "Прародителем этого духового музыкального инструмента стал охотничий рог. Если вы вспомните, как он выглядел, то легко сможете назвать и сам инструмент. Подскажем, что в переводе с немецкого название этого музыкального инструмента звучит как \"лесной рог\". Назовите его.": "Валторна. das Waldhorn (нем.)- лесной рог",
  "Всем вам известна пентаграмма - знак с пятью острыми углами, расходящимися по радиусу, который еще называют пятиконечной звездой. Именно она была одним из символов распавшегося СССР. Но мало кто знает, что в средние века пять острых углов пентаграммы символизировали пять букв имени \"Иисус\". Было у них и еще одно символическое значение, связанное с первым. Назовите его.": "Каждый угол символизировал раны Христа.",
  "Представьте комнату с опечатанными окнами и дверями, которая напичкана всевозможной аппаратурой. В ней находятся фотокамера с инфракрасной пленкой, к которой присоединены протянутые по всей комнате тонкие нитки, обычный фотоаппарат со вспышкой, прибор для регистрации сквозняков, теплочувствительные элементы, магнитофон, термограф, барометр. Картину дополняет лежащий на кровати человек со слуховым аппаратом. А какова цель всех этих приготовлений?": "Зафиксировать присутствие привидений в помещении.",
  "Для начала, как ни странно, вопрос несложный. Закончите четверостишие Константина Бальмонта из стихотворения \"Опричники\". Когда опричники, веселые, как тигры, По слову Грозного, среди толпы рабов, Кровавые затеивали игры, Чтоб...": "Чтоб увеличить полчища гробов (для приема: требуется слово \"гробов\", смысл об увеличении, и в рифму)",
  "Легенда рассказывает, что один принц страны Индрапраста был так прекрасен, что бог Индра взял его в свой дворец на вершине пятиглавой горы Меру. Принц наслаждался там безмерным счастьем, но вскоре небесные танцовщицы стали жаловаться, что не могут переносить запахи, исходящие от смертного человека, и Индра вернул принца на землю, но в утешение повелел небесному зодчему построить копию небесного пятиглавого дворца. Затем таких дворцов было построено довольно много. В какой стране мы сейчас можем видеть остатки этих дворцов?": "В Камбодже (дворцы Ангкор-Вата).",
  "Согласно одному источнику, в первый раз ОН задал один вопрос. Получив ответ, он во второй раз повторил первый вопрос и добавил к нему еще один - дополняющий первый. Получив тот же ответ, он вновь повторил первые два и добавил третий. Я не прошу Вас назвать ЕГО. Назовите первый вопрос, который так же мог бы быть обращен к некоторой части сидящих здесь знатоков.": "Тепло ли тебе, девица? (Принимать только в таком виде)",
  "По одной из версий, при подготовке к изданию серии \"Библиотека Всемирной Литературы\" в нее были включены и стихи еврейского поэта Бялика. Редакции были предложены переводы его стихов, как с иврита, так и с идиша. Редакция отвергла переводы с иврита, мотивируя это тем, что Иврит - это мертвый язык, возрожденный к жизни силами мирового сионизма. Как согласно тому же источнику был определен идиш, переводы с которого были включены в серию?": "Один из языков народов СССР.",
  "Части человеческого тела, дорога, река, дом, множество грызунов... мы не будем продолжать этот список. Назовите черту, объединяющую все это в указанном порядке?": "Скрюченность.",
  "В своих произведениях он сетовал на невнимание правительства, ограниченность предмета мебели, пародировал Маяковского. Наверное, вам всем известна одна его благодарственная речь. А какими словами она начинается?": "Спасибо мне",
  "Рассказывают, что Александр, основывая Александрию, начертал в сокращенном виде на поданном ему плане: \"Александр-царь, порождение Зевса, основал...\" Как выглядела в сокращенном виде эта надпись?": "Пять первых букв греческого алфавита: альфа, бета, гамма, дельта, эпсилон (сокращение от слов Александрос Базилевс Генос Диос Эктисе).",
  "Эта история любви началась в месте с явной демографической проблемой. Там она встретила его, и они полюбили друг друга. Несмотря на то, что они так и не поженились, у них появились дети, причем в своем роде уникальные. В итоге люди разъединили ее с любимым. Мы не знаем имя ее возлюбленного, но вот ее имя вам предстоит назвать.": "Таня.",
  "Они впервые общались не в постели, а за столом переговоров, так как одна сторона захотела не материальных благ, а духовного общения. Но другая восприняла это как оскорбление ответственного органа и предложила акт, а в итоге благодаря стараниям одного представителя снизу, вроде бы склонилась к пропаганде вегетарианства. Назовите фамилию этого представителя.": "Привалов.",
  "Это английское слово имеет несколько значений. Вот некоторые из них: некая кривая, средство для построения этой кривой и прибор, имеющий форму этой кривой. В русском же это слово имеет только последнее значение, которое вы и должны назвать.": "Компас - прибор для определения направления (compass).",
  "Еще несколько десятков лет назад считалось, что они как правило одиноки. Не имеют партнеров и тех, кого часто называют детьми. Однако последние данные заставляют засомневаться в этом и предположить, что дело обстоит с точностью до наоборот. Так, несмотря на все трудности, было найдено немало детей. Мы не спрашиваем, кто их дети, назовите только самую известную из этих родительниц?": "Солнце.",
  "Совсем недавно эта нация получила второе автономное образование. Скажите, а какой язык в новой автономии решили сделать третьим государственным языком, если в первой автономии датский является государственным языком?": "Инуитский (эскимосский).",
  "В 1981 году в одной из зарубежных стран появился громкоговоритель-рекордсмен. Гигантский динамик имел диаметр мембраны 160 см, высоту 2,5 м, мощность 3400 Вт и весил 1400 кг. Это чудо техники было предназначено для экспериментов, жизненно важных для этого государства. Мы не спрашиваем вас, что это была за страна, скажите, с какой конкретно целью было создано это устройство?": "Чтобы имитировать землетрясение.",
  "Моряки, плавающие в южных широтах, говорят, что за 40-ым градусом нет закона, а за 50-ым нет его. Леонид Андреев сказал, что не примет его, пока не одуреет, а Максим Горький сказал, что его выдумали для того, чтобы укрепить власть человека над человеком. Назовите его.": "Бог.",
  "Если спросить людей, собравшихся однажды на большом поле у города Бесела, штат Нью-Йорк: \"Где вы тогда были?\" - в ответ можно услышать название города, находящегося чуть ли не в ста километрах оттуда. А если спросить их: \"Кто вы тогда были?\" - они ответят, объединяя название единственной социальной группы, провозглашенной в Советском Союзе привилегированной, с названием органа размножения. Воспроизведите их ответ на последний вопрос.": "Дети-цветы.",
  "В США, как известно, существует много странных законов. До 1986 года делать это в общественных местах штата Айова дольше пяти минут запрещалось. Какое сообщение об элементарном физиологическом ощущении, произнесённое в определённой ситуации, как правило, приводит к этому?": "Горько!",
  "В апреле 1900 года на Всемирной выставке в Париже фирмой Ломбар-Герэн был представлен необычный вид транспорта. Машина имела деревянный кузов, салон, рассчитанный на 12 персон, и приводилась в движение электрическим двигателем. Этот диковинный экипаж был соединен проводом длиной 11 метров с тележкой, которая катилась по электрическим проводам с той же скоростью, что и сама машина, за счёт собственного электромотора. Как называлась эта тележка?": "Троллей",
  "И X, и Y - материалы кристаллической природы. Древнейшим образцам X - миллионы, древнейшим образцам Y - миллиарды лет. В отличие от X, материал Y уже столетие широко производится искусственно. Оба материала используются для создания произведений искусства. Иосиф Александрович Бродский писал, что X - это Y для бедных. Назовите, соответственно, X и Y.": "X - снег, Y - мрамор.",
  "Французский физик Поль Ланжевен сказал, что это равносильно тому, что Папа Римский переехал из Ватикана в Новый Свет. О каком событии говорил учёный?": "О переезде Альберта Эйнштейна из Германии в США.",
  "Некий коллекционер автографов написал как-то главному редактору газеты New-York Tribune, у которого нередко печатался Эдгар По: \"Дорогой сэр! В вашей обширной корреспонденции наверняка имеется хотя бы несколько автографов недавно скончавшегося поэта и прозаика Эдгара Алана По. Не могли бы Вы передать мне хотя бы один такой автограф?\" Редактор немедленно ответил: \"Дорогой сэр! Я обладаю лишь одним автографом выдающегося писателя Эдгара По. Он обошелся мне в 50 долларов. Рад уступить его вам за полцены\". Внимание, вопрос: каково было содержание этого автографа?": "Долговая расписка",
  "В советское время нередко идеология брала вверх над здравым смыслом. Это относилось и к названию предприятия, выпускавшего товары бытовой химии, второе слово в котором было наименованием одного из выпускаемых этим предприятием товаров. Воспроизведите, пожалуйста, это название, состоявшее из двух слов.": "Красная Синька.",
  "Как пошутил однажды Алексей Кортнев, в Японии эти люди делятся на представителей одного олимпийского вида спорта и представителей одного из родов войск. А кем, по мнению одного из их российских коллег, должен быть человек, даже если он не является их коллегой?": "Гражданином",
  "В древности этот город был морскими воротами римского форта Калем или Кале, о чём и говорило его название. Сейчас в названии города осталось только первая часть, а старое название, слегка видоизменившись, целиком распространилось на достаточно большую территорию, столицей которой сам город, впрочем, не является. Что это за старое название?": "Португалия.",
  "Призыв, обращенный к последнему теплокровному агрегату, по определению писателя Тучкова. Обращение к объектам, представляющим собой одно из основополагающих изобретений человечества. Просьба, обращённая к работнику сопровождения. Кто из одной очень известной компании не выступал с этими обращениями?": "Бывалый.",
  "Послушайте некое описание. \"В преддверии находятся два мешочка - круглый и овальный. В них помещены специальные чувствительные клетки, снабжённые волосками, которые выступают над поверхностью клеток, как щетина. И на этой щетине лежит студенистая желеобразная пластина, в которую вкраплены кристаллики\". Конец цитаты. Уважаемые знатоки! Если вы сумеете перевести слово \"преддверие\" на один из древних языков, то без труда ответите на вопрос, что, имеющееся у каждого из вас, я только что описал?": "Вестибулярный аппарат. \"Преддверие\" по-латыни \"вестибулюм\", отсюда и \"вестибюль\".",
  "Древние авторы сообщают, что их было четыре: египетский, в районе Файюмского озера, построен Аменемехтом III; Самосский, построен Поликратом; Италийский, является гробницей этрусского царя Порсенны. А кем и где построен четвёртый, самый известный?": "Дедалом на Крите (лабиринт).",
  "Знаменитый писатель, автор 26 книг о потомственном английском дворянине, как-то сказал: \"Я хотел, чтобы мои читатели поняли, что человек - единственное живое существо на Земле, которое получает удовольствие, причиняя боль другому живому существу, даже людям\". А под каким именем нам известен главный герой произведений этого писателя?": "Тарзан. Тарзан был сыном английского дворянина, писатель - Эдгар Райс Берроуз.",
  "Поговорим об А и Б - двух зашифрованных словах. Итак! У каждого из нас в жизни бывает и А и Б. Французский писатель Антуан Прево писал, что у чрезмерной А те же признаки, что и у чрезмерной Б. Скандинавский бард Оссиан считал, что А сладостна в Б, а по мнению немецкого поэта Фридриха Рюккерта, А исходит из Б подобно тому, как после утреннего ливня наступает восход Солнца. Я не прошу вас назвать, что такое А и что такое Б, я прошу вас вспомнить фамилию человека, благодаря которому мы узнали, что между А и Б могут находиться также различные виды земных ландшафтов, физиологический процесс и просто жест.": "Юрий Антонов (от печали до радости реки и горы, от печали до радости леса и поля;... от печали до радости всего лишь дыханье, от печали до радости рукою подать).",
  "В наши дни этот голландский город ничем особо не примечателен, а потому не слишком хорошо известен, хотя когда-то в нём жил и творил выдающийся голландский живописец Франс Гаальс, а также известный архитектор Ливен де Кей. Гораздо лучше нам известен другой бывший город в другой стране, имеющий то же самое название, но жителей которого нам легче представить музыкантами или спортсменами нежели художниками и архитекторами. Так какое же общее название у этих городов?": "Гарлем или Харлем.",
  "Известная японская фирма Камоко Сато Корпорейшн после второй мировой войны была поставлена на грань краха, так как производила только военную продукцию. Но она проявила блестящую оперативность: провела конверсию всего за две недели. Все конверсионные мероприятия заключались в том, что компания перестала устанавливать на свою продукцию один из важнейших её компонентов - пороховой заряд - и стала продавать продукцию парикмахерам. А что она производила до конверсии?": "Кресла для самолётов.",
  "Он, сын Фарры Тераха, генеалогия которого возводится к Симу, заключил союз с Яхве и в качестве особой милости получил от бога прибавление к своему имени дополнительного слога. А как его имя звучало первоначально?": "Аврам.",
  "Послушайте отрывок из сатирической миниатюры Антона Макуни, в котором я сделаю паузу: \"Вышел в лес - грибы радиоактивные, ягоды канцерогенные, рыба - с тяжёлыми металлами... Такими тяжёлыми, что сама рыбёшка с палец, а весит полпуда... Купишь на ползарплаты триста граммов килек, закусишь лапшёй с ушей, воды с хлоркой из-под крана хлебнёшь и лежи себе на продавленной кушетке - смотри (пауза) у кого свистнули...\" Конец цитаты. Там \"свистнули\" в смысле \"украли\". Заполните паузу тремя словами, а про двух немцев и одного ихнего героя я на этот раз умолчу.": "\"Что? Где? Когда?\". В последнее время вопросы про Ницше, Заратустру и музыку Рихарда Штрауса к передаче \"Что? Где? Когда?\" многих достали, поэтому я про них и умалчиваю.",
  "Для студентов Московского Физико-Технического Института Максим Оскарович Поташев не только игрок в \"Что? Где? Когда?\", но и один из любимых преподавателей. Так, принимал он однажды экзамен у весьма нетрезвого студента. Надоело Максиму Оскаровичу слушать бессвязное выступление, повёл он носом и произнёс фразу, оценивающую состояние студента, употребленный напиток и вероятную оценку на экзамене. А что произнёс Максим Оскарович?": "\"Знаете ли, что-то троечкой попахивает\".",
  "Боги кузнечного искусства и огня имеются в мифологиях почти всех народов. Вспомним, например, греческого Гефеста, римского Вулкана, кузнеца Виланда древнегерманской мифологии. Всем им свойственна некая общая черта. Швейцарский историк Райц, находит причину возникновения этой черты в том, что в древней бронзе имелся немалый процент мышьяка, и, работая с металлом, древние кузнецы отравлялись мышьяком. Так что же это за общая черта?": "Они все хромали.",
  "Послушайте перечень: 40 56 - мир, 132 45 - восток, 45 43 - Кавказ. Внимание, вопрос! Какого известного псевдонима не хватает каждому из вышеперечисленных слов?": "Влади. Даны координаты городов Владимира, Владивостока и Владикавказа.",
  "Анекдот. Разговаривают две подруги: - Представь себе, сегодня утром я разбила тарелку. Это плохая примета. Боюсь, она повредить моему будущему ребенку. - Ерунда! Когда моя мать была беременна мною, она разбила граммофонную пластинку. Видишь, со мной ничего не случилось... Видишь, со мной ничего не случилось...": "ничего не случилось... ничего не случилось... ничего не случилось... ничего не случилось...",
  "Маленького Пьетро в школе дразнили \"грязным макаронником\". В то время было сильно заметно, что житель французского городка Сент-Этьенн, куда его родители эмигрировали из Венеции, итальянец. Когда он уже добился известности, его дразнили \"красным\". Сегодня его, 75-летнюю легенду, дразнят \"дедушкой\". Чьим?": "Высокой моды. (От кутюр, haute couture). Он - Пьер Карден.",
  "Для обывателя ПЕРВЫЕ являются синонимом ВТОРЫХ; в словаре Ожегова ПЕРВЫЕ названы специалистами, а ВТОРЫЕ представителями рабочей профессии. Долгое время показатели отрасли, в которой трудятся ПЕРВЫЕ и ВТОРЫЕ, считались отражением тенденции к росту всей советской экономики. Неудивительно, что и ПЕРВЫЕ, и ВТОРЫЕ в советское время пользовались почётом и уважением. В их честь называли улицы и проспекты, парки и стадионы в Днепропетровске, Екатеринбурге, Запорожье, Москве, Челябинске и некоторых других городах бывшего СССР. Назовите ПЕРВЫХ и ВТОРЫХ.": "Металлурги и сталевары (принимались также металлурги и металлисты).",
  "Журнал \"Деньги\" как-то рассказал историю Марка Маккормака - человека, превратившего большой спорт в супериндустрию, а ведущих атлетов в миллионеров и мультимиллионеров. В качестве заголовка для своей статьи журналист Андрей Николов избрал один из неофициальных титулов товарища Сталина, добавив туда одно из содержащихся в этом титуле слов в слегка измененной форме. Воспроизведите название статьи.": "\"Лучший друг лучших физкультурников\" (было засчитано \"Лучший друг лучших спортсменов\").",
  "Более 10% населения мира практикуют ЭТО. Среди жителей США таких около 5%, Великобритании - около 7%, Индии - более 80%. Сторонники ЭТОГО утверждают, что ЭТО до сих пор могло главенствовать на планете, если бы около ста лет назад не было изобретено... Что?": "Холодильник. ЭТО - вегетарианство.",
  "В марте 1969 года произошли столкновения советских и китайских войск на полуострове Даманском. В ответ на убийство 30 наших пограничников полуостров был обстрелян \"Катюшами\". Злые языки утверждали, что в результате этих обстрелов в течение последующих 20 лет \"холодной войны\" с Даманским случилось то же, что на бумаге сделал с другим полуостровом один эмигрант, фамилию которого вам и предстоит назвать.": "Аксёнов (Аксёнов и советская артиллерия превратили в острова Крым и Даманский соответственно).",
  "Английское телевидение как-то продемонстрировало соревнования по прыжкам с высоты 1 метр между типичным итальянцем и типичным болгарином. Итальянец, сородич и земляк известного господина, погиб, а болгарин упрочил славу лучшего в мире. Назовите участников соревнования.": "Помидоры. Итальянский господин - синьор - синьор Помидор - подсказка.",
  "Для последней в 1999 году передачи \"Интересное кино\" её авторы и ведущие выбрали хореографическую композицию из фильма Ф. Феллини \"8 1/2\", возможно, как символ уходящего года, а возможно - как намёк на детище известного академика. Назовите фамилию академика и это детище.": "Ворошилов, \"Что? Где? Когда?\". Музыка ровно та же, что на зимних играх. Передача \"Интересное кино\" выходит на НТВ, где сейчас обитает телеЧГК. В. Ворошилов является академиком телевидения.",
  "Все знают швейцарские часы, швейцарский сыр и швейцарские банки. Но в средние века, когда сыром торговали только с соседями, а наручные часы и банки ещё не были придуманы, многие европейские страны охотно покупали швейцарское ЭТО. Торговля ЭТИМ достигла своего расцвета в начале XVI века, затем постепенно стала сходить на нет, хотя поводов для покупки ЭТОГО было предостаточно. Мы не просим вас назвать ЭТО, - назовите государство, до сих пор пользующееся ЭТИМ.": "Ватикан. Там до сих пор Папу охраняют швейцарские гвардейцы.",
  "Во время ЭТОГО немцы часто сажают деревья; некоторые пакистанцы обучаются умению ходить в обуви. А каково жаргонное название завершения ЭТОГО у русских?": "Дембель. Всем этим занимаются во время службы в армии.",
  "В 1928 году возмущённый читатель \"Правды\" писал в редакцию: \"Меня, как безбожника, ведущего антирелигиозную пропаганду среди учащихся и рабочих, удивляет, почему газета \"Правда\" в своих объявлениях на весь СССР публикует, что Универпочта предлагает ЭТО. Предлагаю Универпочте поставить на вид за то, что она способствует старому быту.\" В 1935 году секретариат ВЦСПС постановил считать всенародным праздник, атрибутом которого является ЭТО. Назовите ЭТО.": "Ёлочные украшения. (Дословного ответа не дал никто. Были засчитаны без апелляций \"новогодние открытки\", апелляция на зачёт ответа \"ёлка\" была отклонена)",
  "Модельное агентство \"Elite\" открыло новую звезду подиума - Уэбби Тукэй. Прежде чем выпустить ее в свет, дизайнер Стивен Стальберг пронянчился с ней два года, зато теперь \"она умна, с чувством юмора, обожает работу, не пьет, не курит, не нюхает кокаин\", как сказал сам создатель. Назовите её наиболее принципиальное отличие от прочих топ-моделей.": "Она виртуальная. На то она и \"WEBbie 2K\".",
  "И первая, и вторая известны в Польше с XIV века. С тех пор они неразлучны. Любят эту парочку и в России. По поводу первой имеются разногласия: её называли то сладкой, то наоборот. Зато вторая всегда одинаковая. Назовите первую и вторую.": "Это водка и селёдка. Про \"сладку водочку\" поётся в песне \"Вдоль по Питерской\"; есть выражение \"пить горькую\". (Была апелляция на снятие - не набрала квалифицированного большинства голосов).",
  "Закончите эпиграмму Семена Раича \"На самого себя\": Ты много потерпел, Готфред, От варварских народов, Но более потерпишь бед...": "\"...От русских переводов\". Речь идет о Готфреде Бульонском, герое поэмы Торкватто Тассо \"Освобожденный Иерусалим\".",
  "Вот отрывок из одной критической статьи. \"Не слушай, детка, старого маразматика. [Пропущено]... растет в тропиках, а на альпийских лугах цветут эдельвейсы\". Что было объектом критики?": "Реклама шоколада Alpen Gold.",
  "В курсе \"Международные экономические отношения\" есть теория мировой торговли Хекшера-Олина. А приглашением к какому незамысловатому занятию в устах студентов служила фраза: \"Пойдем поучим теорию Хекшера-Олина\"?": "Игра в крестики-нолики.",
  "Из одной ограниченной элитарной группы, где абсолютное большинство составляют мужчины зрелого или около пенсионного возраста, пользующиеся высоким международным авторитетом, Б. Клинтон решил пригласить только тех, кто имел американское гражданство. Однако для них все равно не нашлось места в Белом Доме, и пришлось устраивать встречу на лужайке перед зданием. А с кем встречался Б. Клинтон?": "Клинтон встречался с Нобелевскими лауреатами.",
  "Сотрудники Пастеровского Института любят говорить, что они работают под присмотром трех \"главных\" - Пастера, Ру, Мечникова. А какое есть тому наглядное подтверждение?": "Могилы этих ученых расположены на территории Пастеровского Института.",
  "Эта игра известна в Европе почти 500 лет, но только сейчас она достигла мировой популярности и признания. В нее увлеченно играют в Мексике и Канаде, Австралии и Шотландии, Японии и Дании. В России благодаря иностранцам она стала известна в 1894г. Так какую же игру можно увидеть, изображенной на картине в зале голландской живописи Пушкинского музея.": "Эта игра - керлинг.",
  "Этот просветительский проект И.Бродский со своими американскими друзьями начал впервые осуществлять в Нью-Йорке. Теперь это начинание Бродского осуществилось также в Москве и С.-Петербурге. А где именно?": "В метро.",
  "После того как группа Doors исполнила песню \"Come on baby light my fire\" ее лидеру Джиму Моррисону в 68 году одна американская корпорация предложила рекламный контракт на сумму 11$ млн. Он, однако, отказался. А что ему предлагали рекламировать?": "Автомобиль марки Buick (ответ автомобиль принимается).",
  "В марте 98 года в Лондонском музее Естественных Наук был выставлен обыкновенный шерстяной свитер. Однако экспонат был назван одним из самых необычных за всю историю музея. Почему?": "Потому что, его связали из шерсти клонированной овечки Dolly.",
  "Этот вид спорта стал особенно популярен в Англии среди женщин после 1ой Мировой Войны и вызвал значительный интерес. Однако в 1921 году участие женщин было запрещено из-за финансовых трудностей и неэстетического поведения спортсменок. Теперь права женщин полностью восстановлены. Россия даже имела шансы быть представленной в этом виде спорта на грядущих Олимпийских Играх в Сиднее.": "Это футбол.",
  "Приготовление салатов - это настоящее искусство. Итальянцы утверждают, что лучший салат должны готовить четыре повара. Первый повар должен быть скупым - он приправляет салат уксусом. Повар-философ добавляет соль. Повар-мот вливает масло. А что должен сделать повар художник?": "Он все перемешает.",
  "Сюжет рекламного ролика получившего высший приз в Каннах в 98 году вкратце таков. Милое, благообразное семейство отправляется на автомобильную прогулку. Детишки и родители усаживаются в машину, включают радио - и оттуда доносится веселая, ритмичная мелодия с совершенно неприличными словами. Дружно подпевая, семейство отправляется в путь. А что, собственно, рекламируется?": "Рекламируется школа английского языка (курсы иностранного языка принимаются).",
  "Тесно обнявшись, чета любовалась огромной звездою. Утром постигли они: это ... ... Закончите это стихотворение Мандельштама.": "\"Утром постигли они - это сияла Луна\".",
  "Уважаемые знатоки. Мы взяли фрагмент довольно известной песни, песни, которую вы не только скорее всего знаете, но которую вы должны знать по самОй своей сути, и совершили над ним довольно сильные измывательста - многократный машинный перевод. Каждый раз, когда цепочка проходила через русский язык, мы удаляли лишние скобки и - иногда - лишние запятые. Если программа-переводчик не знает, как перевести слово, она просто оставляет его, не переводя. Так, одно из слов на какой-то стадии потерялось безвозвратно, превратившись в написанный с пробелами \"Х р д е н\", а одно просто перевелось с русского на английский, да так в английском варианте и застряло. Перевод шел по такой цепочке: русский - английский - французский - немецкий - английский- русский - французский - немецкий - английский - русский - французский - немецкий - английский - русский - французский - немецкий - английский - русский - французский - немецкий - английский - русский. А теперь прослушайте то, что получилось, и восстановите пропущенное слово, как оно звучало в оригинале, - то самое, которое отказалось переводиться обратно на русский. Я проверяю всего запроса, что все принимает меня для всего, это хочет напомнить тому, о чем я думаю в мире, я понимаю включает, берет принимает, брать, принимать, принимают, хочет способный конечно благополучно быть законченным конечно благополучно успешно успешно успешно успешно слишком успешно, чтобы брать, чтобы принять, кто возвратит - единодушно, X р д е н, кого запасы поставки, поставляет снабжает в вопросах,": "Это был припев песенки про знатоков, звучавший в оригинале Все хочу, Все хочу, Все хочу на свете знать Обсуждать, Разбирать, Думать, помнить, понимать Спору нет, Спору нет, Что вопросы нелегки, Но на все дадут ответ В телеклубе знатоки! Искомое слово, перевод которого нашелся в английском, но не нашелся в последующих языках, - \"телеклуб\".",
  "В одной повести современного российского фантаста описываются два соседних российских городка, превратившихся во враждующие государства. В одном из них к власти пришли демократически настроенные колдуны, в другом - Луцке - победила Пресвятая Революция, то есть государственным строем Луцка является православный коммунизм. В связи с этим тамошняя терминология представляет собой местами искаженную смесь православных - и известных нам с советских времен слов, так, например, одно из должностных лиц государства называется протопарторг, другое - нарком инквизиции, еще одно - митрозамполит, а молодежь - комсобогомольцы, т. е. члены Коммунистического Союза Богобоязненной Молодежи. А теперь - сам вопрос. Недалеко от Луцка находится колхоз, название которого состоит из двух слов. Первое из них - \"Светлый\". Так как называется колхоз?": "\"Светлый Путч\" (естественно, спрашивалось не второе слово, а полное название).",
  "Есть у меня племянник, правда, маленький. Он еще не знает никаких иностранных языков, но что такое артикли примерно знает. Как-то - пару месяцев назад - мы с ним гуляли, и я, показав на табличку с названием улицы, сказал ему, что по этой улице довольно часто ходят знатоки. А милый ребёнок поинтересовался, в честь кого названа эта улица - не в честь ли итальянских владык, на что я ему ответил, что всего лишь в честь водоёма. Как называется эта улица и примерно где находится?": "La - по мнению моего племянника - итальянский артикль, в Италии, хоть и далеко не во всей, правили дожи... Ладожская улица находится недалеко от здания, где проходит данная игра - между ст. м. \"Бауманская\" и общежитием МГТУ им. Баумана. Формальные ответы (типа \"в России\", \"в Москве\", \"митрозамполит ее знает\") не приветствуются.",
  "Как вы помните из вводной к третьему вопросу, государственным строем Луцка является православный коммунизм. Название главы луцкого государства представляет собой православный термин, в котором поменяли местами две буквы, после чего оно окончательно стало отвечать требованиям идеологии. Так как называется верховный владыка всея Луцка?": "ПаРТиарх.",
  "Вот отрывок из книги \"Записки у изголовья\": \"... проснешься посреди недолгой ночи и не засыпаешь больше в надежде услышать кукушку. Вдруг в ночном мраке звучит ее пленительный, волнующий сердце голос. Нет сил противиться очарованию\". И далее: \"Все живое, что подает свой голос ночью, обычно радует слух. Впрочем, есть одно исключение:...\" Постарайтесь проникнуть в логику японской женщины эпохи Хэйан и ответьте, пожалуйста, что это за исключение.": "Младенец.",
  "На рубеже веков в местечке Портелло было основано Ломбардское акционерное общество по производству автомобилей. Во время Первой мировой войны дела общества пришли в упадок, и в 1915 году его акции купил некий коммерсант, реорганизовавший предприятие и наладивший производство автомобилей, которые с тех пор стали носить, в частности, его имя. А теперь скажите по-итальянски: \"Ломбардское акционерное общество по производству автомобилей\".": "В 1915 году Никола Ромео купил акции общества A.L.F.A.",
  "Есть у меня племянник, правда, маленький. У него довольно неплохой музыкальный вкус, и он не слушает современную попсу, предпочитая - как и я - классику во всех ее проявлениях: от Моцарта и Штрауса до Rolling Stones и Queen. После прогулки по вышеупоминавшейся Ладожской улице я решил показать племяннику здание, где проходят игры. В какой-то момент он спросил у меня, не является ли один из тутошних коридоров лондонской улицей, на что я ответил, что тут всего лишь находится компьютерная фирма, известная своим программным обеспечением. Внимание, вопрос: напишите название этой лондонской улицы в интерпретации моего племянника (естественно, не кириллицей, а латиницей).": "ABBYY ROAD. На втором этаже этого здания по крайней мере в январе висела табличка, гласившая, что здесь находится фирма ABBYY (известная программами FINE READER и LINGVO). В Лондоне есть улица Эбби Роад (Abbey Road), известная звукозаписывающей студией, где, в частности, записывались Битлз.",
  "Автомобили марки \"Ягуар\" стали известны публике в 1936 году. На капоте этих машин красуется фигурка ягуара в прыжке. До 36-го года эта фирма называлась по-другому и выпускала стандартные спортивные автомобили, на капоте которых находилась фигурка летящей ласточки. Решение о смене названия было принято в связи с тем, что надпись на старой эмблеме этих автомобилей в то время начала - и до сих пор продолжает - порождать лишние, антигуманные ассоциации. Эмблема представляла собой практически обычный гербовой щит, поделённый на три неравные части, в средней из которых находилась сокращенное название марки автомобиля. Воспроизведите его.": "Марка машины - \"Стандартная Ласточка\" (Standart Swallow). Сокращённо - SS.",
  "Дело было во второй половине XX века. Один знаменитый француз как-то раз \"ждал\" другого, не менее знаменитого, француза. Ждал, видимо, не менее 46-ти минут. Ожидание сие было столь плодотворным, что вам наверняка не составит труда ответить, кто кого ждал.": "Жан Мишель Жарр ждал Жака Ива Кусто (произведение JMJ \"En attendant Cousteau\" длится 46 минут 38 секунд).",
  "В Западной Европе крепости ставили обычно на возвышении. При этом каменные коридоры, которые вели ко входу в замок, делали очень узкими, так что двигаться по ним можно было только друг за другом. При этом зачастую у этих коридоров была еще одна особенность, которая позволяла как можно меньшему числу врагов добраться до ворот. Уважаемые знатоки, нарисуйте, пожалуйста, то, что объединяет форму этих коридоров с одним из недавно прозвучавших вопросов.": "В 9-м вопросе фигурировало SS. Их символ - две молнии или два зигзага. Эти два зигзага являются как раз символично стенами тех предзамковых коридоров. Коридоры перед входом замка располагались зигзагом по одну сторону холма, чтобы вражеская колонна растянулась как можно длиннее, и можно бы было собрать лучников в одно место, предоставив им широкое поле для деятельности.",
  "Есть у меня племянник, правда, не тот, которого вы все хорошо знаете, а другой, двоюродный, старше меня. Лет тринадцать-пятнадцать (да впрочем это и не важно) назад его примерно в течение трех недель не было в Москве, а когда он вернулся, он подарил мне значок, на котором я прочитал \"Я люблю постоянный ток\". Ответьте, пожалуйста, на вопрос: где носило три недели моего племянника?": "В США (в частности, в Округе Колумбия, который обозначается как DC - так же, как и постоянный ток).",
  "Джанни Родари, размышляя о судьбах людей различных профессий, представил нам следующее рассуждение: \"Когда трубочист бывает чист? Когда трубочист бывает бел? Только по праздникам чист трубочист...\" А когда еще, по его мнению, трубочист бывает чистым?": "\"да утром, когда почернеть не успел\"",
  "Назовите адресата следующего стихотворения М.Цветаевой: \"Тридцатая годовщина Союза - верней любви Я знаю твои морщины Как знаешь и ты - мои!\"": "письменный стол",
  "Элберт Хаббард заявлял, что каждый человек хотя бы в течение пяти минут в день бывает набитым дураком. А в чем, по его мнению, состоит мудрость?": "не превышать этот срок",
  "Чему обучаю шоферов \"Роллс-Ройс\"? Например, их учат, что негоже встречаться взглядом с пассажиром. А тем более с пассажиркой, стоя на стоянке нельзя читать ничего, кроме \"Библии\". А для чего, при отсутствии специальной замши, можно воспользоваться исключительно газетой \"Файненшиал Таймс\"?": "для протирания стекол или фар.",
  "Герой романа Макса Фрая как-то попал в \"Клуб-88\". Этот клуб назван в честь одного музыкального инструмента. Какого?": "пианино (88 клавишей)",
  "Что Н.Богословский советует сделать человеку, нетерпеливо ждущему важного телефонного звонка, чтобы телефон зазвонил?": "сесть в ванну и намылиться",
  "\"Я ничего не слышу левым ухом, Я ничего не вижу правым глазом, И заложило нос, и рот свело - Не чувствую ни запаха, ни вкуса. И все-таки скажу тебе: Мне так не хочется с тобой расстаться\". О чем так говорил Чон Чхоль?": "О вине",
  "Очередная мудрая мысль. Клайв Льюис заметил: \"Неприятно, когда тебя продают, но еще неприятнее, когда...\" Когда что?": "когда тебя никто не покупает.",
  "А.П. Чехов писал о ней: \"Она не покидает меня день и ночь; я тоже не выказываю поползновение удрать от нее, - связь, стало быть, крепкая, прочная... Эта трогательная связь не приносит мне ничего, кроме несчастий... она мешает мне читать, писать, гулять. Наслаждаться природой... Она разоряет меня, как французская кокотка. За ее привязанность я пожертвовал всем: карьерой, славой, комфортом... По ее милости я хожу раздет, живу в дешевом номере. Питаюсь ерундой, пишу бледными чернилами. Все, все пожирает она, ненасытная! Я ненавижу ее, презираю...\" Назовите же ее имя.": "лень",
  "Одну из иллюстраций в газете \"Авторевю\" (N16, 1999, стр. 53), сопровождает надпись, автор которой предполагает, что в городе Ульме пожары принято тушить по способу доктора Лемюэля Гулливера. На фотографии изображена старая пожарная машина из этого города, переоборудованная для продажи... Чего?": "пива.",
  "В Амстердаме, в тихой части города средь бела дня при абсолютно тихой и безветренной погоде вдруг ни с того ни с сего рухнул фонарный столб. После проведенного расследования выяснилось, что виной всему - многолетнее воздействие агрессивной среды на нижнюю часть столба. А кто служил источником этого \"воздействия\"?": "собаки. Многие поколения собак \"отмечались\" на этом столбе. В конце концов коррозия взяла свое.",
  "Некий Филипп Сегар, водитель автофургона, заметил, подъезжая к французскому городу Лилю, что мотор его машины загорелся. Он тут же съехал на обочину и по своему мобильному телефону вызвал пожарную команду. Пожарные примчались практически сразу же - благо, до города было недалеко и пожар удалось быстро потушить. Однако наибольшее изумление спасателей вызвал груз, которым был буквально набит фургон. А что же он перевозил?": "огнетушители.",
  "Китайские иероглифы состоят из частей, которые часто сами имеют значение. Так, иероглиф, означающий \"лес\", состоит из трех символов со значением \"дерево\", иероглиф \"скандал\" - из трех знаков \"женщина\". А что значит иероглиф, состоящий из трех символов \"телега\"?": "грохот",
  "На дисках некоторых советских телефонных аппаратов каждой цифре соответствовала одна буква. Так, напротив цифры 1 (в неповернутом положении диска) стояла буква А, напротив цифры 2 - буква Б и т.д. А какая буква стояла напротив цифры 0?": "Л, пропускаются Ё, З, Й",
  "Израильские ученые обратили внимание на увеличение их числа сразу же после праздников Йом-Киппур и Дня Покаяния. Для предотвращения этого явления они предложили некоторому классу населения не соблюдать постов в эти дни. Назовите этот класс населения.": "Они - преждевременные роды. Класс населения - беременные женщины (находящиеся на позднем сроке беременности).",
  "По статистике США большая часть всех гибнущих беременных женщин становятся жертвами несчастного случая только потому, что не выполняют некоторую обязательную в этих обстоятельствах инструкцию. А какую?": "Не пристегиваются ремнями безопасности в автомобиле.",
  "По правилам вежливости принятым у нас считается, что если несколько людей хотят войти и выйти в одну и ту же дверь, то сначала должны выйти выходящие и только потом входить входящие. А в местах, где земля покрыта вечной мерзлотой принято обратное правило. А почему?": "Потому что снаружи очень холодно.",
  "Некоторое французское слово X имеет несколько переводов на русский язык. Один из его смыслов - <положение>. Именно в этом смысле оно входит в одно французское устойчивое сочетание. При переводе этого сочетания на русский язык Грибоедов употребил другое значение слова Х, и этот перевод стал повсеместно известен. Назовите другое значение слова Х.": "тарелка.",
  "Блиц. 1. Недавно в Интернет открылся магазин под названием 24x7. Расшифруйте это название. 2. Если не можешь сделать девушке предложение - сделай ей... Продолжите фразу.": "1. 24 часа в сутки, 7 дней в неделю 2. словосочетание",
  "В начале их у каждого ровно 8. Постепенно их становится все меньше и меньше. Они ценятся нами меньше всех остальных, но именно в них заложены наибольшие возможности. О чем идет речь?": "О пешках.",
  "Все знают, что в США действует большое количество странных законов. Однако, таковые встречаются и в нашей стране. Так, в уставе этой общественной некоммерческой организации города Ярославля существует пункт, запрещающий ее членам под страхом исключения из ее рядов езду по Московскому шоссе. Что это за организация?": "Ярославский вело клуб",
  "Многие местности предъявляют особые требования к туристическому снаряжению. Так, в этих краях категорически не рекомендуется использовать пластиковые лыжи и советуется в обязательном порядке иметь с собой запас \"тампаксов\". Что это за местность?": "Камчатка",
  "На экзамене по древней истории студентка и преподаватель довели друг друга до истерики, обсуждая, как назывался скифский кинжал акинак Воспроизведите как можно точнее ответ студентки.": "???"
}