{
  "Закончите известным выражением из трех слов название статьи журнала \"Зоосоветы\" об одном из видов товаров для кошек: \"Что мы бросаем ...\"": "Коту под хвост.",
  "Если бы с любым из этих двух химических элементов произошла история, аналогичная той, что случилась с одним известным нам с детства транспортным средством, то из них могла бы получиться одна и та же единица измерения в системе СИ. Назовите оба эти элемента.": "Бром и хром",
  "Этот \"ловкий человек\", буквально проходящий через все, перепробовал немало профессий. Он был бродячим певцом, освоил несколько цирковых специальностей, работал преподавателем гимнастики и старшим пожарным в одной из европейских столиц. В 30 лет он покинул родину и избрал, как ему ошибочно показалось, тихий и спокойный род занятий. Какой именно?": "слуга",
  "На международных играх \"Дети Азии\" был представлен вид спорта под названием \"Якутские национальные прыжки\". Прослушайте, пожалуйста, выдержку из правил соревнований по одному из видов этих прыжков под названием \"куобах\": \"Выполняются 11 безостановочных прыжков, одновременно отталкиваясь двумя ногами с места, или с одного-двух предварительных прыжков, или с небольшого разбега.\" Переведите с якутского на русский слово \"Куобах\".": "\"Заяц\".",
  "Вывеска одного из кафе Великого Новгорода не только сообщает о своем фирменном блюде, традиционном для России, но и заявляет, что с этим блюдом у них все в порядке, хотя, услышав название кафе, можно подумать, что данное блюдо имеет совсем небольшие размеры. Изобразите абсолютно точно, что написано на вывеске.": "БлинОК",
  "Наряду со спутниками массой несколько тонн сейчас в космос запускают так называемые микроспутники, имеющие массу от 10 до 100 кг. Более того, создаются также спутники массой менее 10 килограммов и даже менее 1 килограмма. Приняв во внимание то, что информация с таких спутников обычно передается на Землю в радиолюбительском диапазоне частот, ответьте, как называется класс этих последних, самых легких спутников.": "Пикоспутники.",
  "Этот город часто связывают с краской определенного цвета и кондитерским изделием, а его, так сказать, \"соседку\", имеющую тот же статус - с танцем и предметом мебели. Назовите оба города в любом порядке.": "Берлин и Вена",
  "А.В. Суворов говорил: \"На войне деньги дороги. Жизнь человеческая еще дороже.\" А что, по его мнению, на войне дороже всего?": "Время",
  "Два самых романтических праздника Японии - Ханами (любование цветами сакуры) и Цукими ( любование полной луной). Не считается праздничной, но также широко распространена церемония любования под названием юкими, которая, как и Ханами, тоже носит сезонный характер. Чем же любуются во время юкими?": "Снегом.",
  "Петанк - французская национальная парковая игра с железными шарами. Игроки определяют некий центр и, бросая шары, пытаются разместить их к этому центру ближе шаров соперника. Несмотря на небольшую популярность этой игры в России, у нас уже появился \"Русский петанк\". Игра идет по тем же правилам, но шарами весом примерно 3 килограмма. Ответьте максимально точно, почему был выбран именно такой вес шаров.": "Это вес ядер времен 1812 г.",
  "В статье, опубликованной в журнале \"Экспресс\", один из московских вокзалов назван последним причалом. И дело даже не в том, что два из всего трех поездов дальнего следования, уходящих с него идут к морю, а в том, что на его территории расположен: Что именно?": "Музей железнодорожной техники.",
  "Послушайте эпиграмму Александра Иванова на Всеволода Вишневского и закончите ее одним словом: Нам ли жалеть о временах иных о бедные трагедии античности страстей и бед вполне хватало в них, но не хватало им...": "Оптимистичности",
  "Один из защитников идей Максвелла Хэвисайд, ведя исполненную иронией и сарказмом полемику с оппонентами, в одной из статей язвительно замечает: \"Это известно каждому, только не каждый знает, что это ему известно\". С главным героем какого произведения Хэвисайд сравнивает своих оппонентов?": "\"Мещанин во дворянстве\"",
  "Отгадайте загадку: Был я в копанцах, Был я в хлопанцах, Был на пожаре, Был на базаре. Молод был - Людей кормил. Стар стал - Пеленаться стал. На улицу выкинули - Собаки не гложут.": "глиняная посуда.",
  "Как известно, в ночь с 18 на 19 мая состоялся финал Кубка УЕФА 2004/05 Спортинг - ЦСКА, в котором победу одержала российская команда со счетом 3:1. Многие соперники пытались остановить армейцев на этом пути, однако ЦСКА стал непреодолимой силой для многих сильных команд Европы. Напишите через минуту несколько измененное французское словосочетание, ставшее заголовком на первой полосе газеты \"Спорт-Экспресс\" от 20 мая.": "HORSE-МАЖОР.",
  "О создании и существовании ПЕРВОГО и ВТОРОГО мало что известно широкой общественности. Появление ТРЕТЬЕГО в 1972 году связано с именем Денниса Ритчи. В одной из шутливых карикатур на Альберта Эйнштейна, создатель теории относительности предпочитает вариантам, содержащим обозначения ПЕРВОГО и ВТОРОГО, вариант, содержащий ТРЕТИЙ. Воспроизведите любой из отвергнутых Эйнштейном вариантов.": "E=ma^2, E=mb^2",
  "Гимназистов XIX века очень часто исключали по нелепым и надуманным причинам. Так, в 1863 г. ученика 6-ого класса Воронежской гимназии Родионова выгнали за то, что он на уроке \"пожал плечами и улыбнулся, выразив тем самым свое недоумение\". А в 1867 г. ученик 3-его класса 1-й Петербургской гимназии Колышко был исключен после такого разговора с товарищами: \"Бог Троицу любит, два раза [...], а третий раз не [...]\". Заполните пропуски одним и тем же словом, но в разных грамматических формах.": "спас/спасет.",
  "Осенью 2005 года московское \"Торпедо\" лихорадило. То проиграют на своем поле \"Зениту\" 0:4, то выиграют на чужом поле у \"Локомотива\" 3:0. Корреспондент \"Спорт-Экспресса\" поинтересовался причинами таких перепадов у форварда Александра Панова. Какую причину в ответе на этот вопрос нашел остроумный форвард?": "все дело в форме (черно-белая) - то черная полоса, то белая.",
  "Однажды, уже будучи известным человеком, он ехал в трамвае, как вдруг его окликнула солидная дама, узнав в нем бывшего одноклассника. Первое, чем она поинтересовалась, было: не изменилась ли его детская привычка тщательно подбирать кусочки сыра и колбасы перед тем, как приготовить идеально заполненный бутерброд. Назовите этого любителя бутербродов.": "Морис Эшер",
  "В черном ящике - очень многофункциональный предмет, который не в прямом назначении используют даже некоторые представители потустороннего мира. Среди прочих побочных применений, согласно опросу проведенному в США, 7% используют его для выравнивания уровня мебели, 29% показывают с ним фокусы, 65% используют как подручный инструмент. Назовите еще одно, самое распространенное непрямое назначение, по которому его используют 73% американцев.": "стирать защитный слой на лотерейном билете (или карточке)",
  "Автор вопроса на станции метро \"Цветной бульвар\" увидел рекламный щит. На нем изображена молодая девушка, держащая в правой руке сачок, которым она пытается поймать бабочек. В нижней части щита - рекламный слоган, состоящий из трех слов. Мы не просим вас назвать предмет, который девушка держит в левой руке, всего лишь закончите слоган: \"Здесь отлично...\"": "\"... ловится\"",
  "[Ведущему: запятые в последней строчке голосом не выделять!] На \"Нашем радио\" есть рубрика \"Наши черновики\", в которой авторы предлагают разные юмористические варианты той или иной строчки известной песни. Так, для строчки \"Девушка по городу шагает босиком\" из творчества Вячеслава Бутусова, предлагают варианты: \"Девушка по городу проедет с ветерком\", \"Девушка по лестнице слетела кувырком\" и \"Девушка от смеха обварилась кипятком\". Закончите двумя словами еще один черновик этой же строчки: \"Девушка, собака, В. Бутусов,...\"": "\"... точка, ком\"",
  "Немногие знают, что ПЕРВЫЙ является участком ДНК, который определяет остановку транскрипции и конец синтеза информационной РНК. То, что некий человек стал одним из ВТОРЫХ в 1967 году, у многих вызывало возмущение. Но после очередного продвижения в его карьере все привыкли и возмущаться перестали. Напишите фамилию человека, который является одновременно и ПЕРВЫМ, и ВТОРЫМ.": "Шварценеггер.",
  "В октябре 2005 года студенты Массачусетского Технологического Института провели оригинальные \"учебные стрельбы\". В качестве оружия они применили более сотни небольших плиток, а мишенью было трехметровое деревянное сооружение. Из-за некоторых проблем, не зависящих от студентов, эксперимент слегка затянулся, но все же увенчался успехом. Жители какого города уже ранее были свидетелями подобного эксперимента?": "Сиракузы",
  "Играть нам ещё долго, поэтому начнем издалека. Вполне логично, что такое название носят футбольные клубы, представляющие Тверь и Нижний Новгород. Но точно также называлась любительская команда, выступавшая в 70-х годах в первенстве Душанбе. Назовите предприятие, на котором работало большинство игроков этой команды.": "таксомоторный парк",
  "Старый был спасён некой юной особой, а Новый, спустя 576 лет, еще более юной особой уничтожен. Назовите имя второй особы, если известно, что фамилия первой - дю Лис.": "Катрина",
  "Иногда, чтобы добиться успеха, приходится делать шаг назад. Автор этого вопроса нашел в Интернете следующую строчку: Нам \"Гребенщиков\" - не \"режиссер\"!. Назовите прозвище и фамилию, которые были нами заменены на \"Гребенщиков\" и \"режиссер\".": "Гребень, Бергман",
  "<раздатка> Около реки стоял синий дом. Миша и Валя сидели на улице. Оля достала из шкафа соль. </раздатка> Однажды во втором классе автор вопроса, выполняя домашнее задание, сочинила следующие предложения: \"Около реки стоял синий дом\", \"Миша и Валя сидели на улице\", \"Оля достала из шкафа соль\". По какому предмету выполняла задание автор вопроса?": "по музыке",
  "В каком-то смысле, ОНА является наследницей произведения Делакруа. Забавно, но в 1886 году в течение некоторого времени ОНА сама оставалась вечерами и ночами неосвещенной. Назовите ЕЁ.": "Статуя Свободы",
  "В корейском языке ЭТО обозначается четырьмя иероглифами, которые буквально можно перевести как \"Одно касание - сразу взрыв\". В одном реферате рядом с ЭТИМ упомянуты горячие точки. Назовите ЭТО двумя словами.": "холодная война",
  "В процессе написания этого произведения автор отверг рифмы коза-глаза, сова-голова, лисица-поясница и многие другие, потому что они казались ему пустыми и банальными. Через 37 лет после выхода этого произведения в свет появилось его своеобразное переложение. А как называлось это переложение?": "Айболит-66",
  "Дело было в 60-е годы XX века. На одном из банкетов Валерий Воронин провозгласил тост за те рабочие руки, которые он рекламирует своими: Мы не спрашиваем чем. Назовите предприятие, на котором работала большая часть людей, присутствовавших на банкете.": "ЗИЛ",
  "В июле 2005 года один из островов в Таймырском заливе повторно назвали в честь этого человека. Через 11 лет после публикации его работы, посвященной льдам Сибирского моря, он закончил свою жизнь на льду сибирской реки. Говорили, что \"он оказался трагически беззащитным, как падающие звёзды на далёком небосклоне, сгорающие на наших глазах.\" Назовите этого человека.": "Колчак",
  "Однажды Франсис Вебер наблюдал сцену у витрины парижского магазина. В результате на свет появилась известная \"Игрушка\". Энциклопедия Кирилла и Мефодия утверждает, что вместе с Вебером её сделал еще один человек. Назовите фамилию этого человека.": "Ришар",
  "Цитата из \"Письма отцу\": \"Еврейские школьники в нашей стране часто отличаются странностями... но моя скрытность, флегматичность и детская беспомощность, иногда доходившая до смешного, были просто фантастическими. Моя замкнутость была моей единственной защитой от навязчивого ощущения страха и от чувства вины\". Звучит как приговор самому себе. Назовите автора этих строк.": "Франц Кафка",
  "Приказом реввоенсовета республики ОНА была дана в качестве награды герою \"Шпионского романа\" Бориса Акунина майору Октябрьскому. Куда более известны случаи, когда ЕЁ лишали. Можно сказать, что в НЕЙ, принадлежавшей известному профессору, был \"толк\". А какая ОНА была у Хорхе Луиса Борхеса?": "Борхес",
  "Все персонажи популярной компьютерной игры первых российских ЭВМ \"Волки и овцы\" обозначались на экране символами. Волки обозначались латинской буквой \"V\", овцы - буквой \"О\", пастух - буквой \"P\". А как обозначалась еще одна группа персонажей этой игры?": "@.",
  "Благодаря приказу, выпущенному в преддверие штурма Праги в октябре 1794 года, остались в живых, но при этом вынуждены были проститься с родиной многие активисты противоборствующей стороны. Среди них был граф, прославившийся на совсем ином поприще. Назовите его фамилию.": "Огиньский",
  "Сообщение некого Карла Беккерса, владельца магазина рисовальных принадлежностей на Кузнецком мосту, помещенное в \"Московских ведомостях\" 5 июля 1839 года, заканчивалось так: \"Цена аппарату с наставлениями - 550 рублей ассигнациями\". С какого слова французского происхождения оно начиналось?": "Дагер(р)отип.",
  "Среди картин, продемонстрированных в августе 2005 года на Международном кинофестивале \"Сталкер\", была и лента Светланы Стасенко, повествующая об истории трудного подростка. Название фильма состоит из трех слов, первое из которых - \"Ангел...\", а второе и третье вы напишете через минуту.": "\"... на обочине\".",
  "В беседе, проходившей как-то на кухне у автора вопроса, его знакомая заявила: \"Я - медсестра, и работаю...\". Опуская неоднозначную концовку ее реплики, заметим, что в ответ на эту реплику автор вопроса сказал гостье: \"Вот это - ты\" и указал на стоящую рядом высокую металлическую емкость. О какой емкости идет речь?": "об утятнице.",
  "Всего две с половиной недели отвела ему фортуна на поистине всенародную прижизненную любовь. Но уже 35 лет все новые и новые зрители заклинают его, повторяя вслед за главным героем 4 слова. Напишите их через минуту.": "\"Верещагин, уходи с баркаса!\"",
  "В детстве Моника любила смотреть мультфильмы про Тома и Джерри. Симпатизируя коту, она попросила отца-художника нарисовать мышонка, и при каждом ударе как бы \"наказывала\" грызуна. При этом невольно она стала автором нововведения, позднее ставшего модным веянием. О каком нововведении идет речь?": "кричать на корте (во время игры, при нанесении ударов по мячу)",
  "По мнению местного краеведа Цветкова, это название произошло от крепости, где с пристрастием допрашивали нарушителей границы. Произнесенная в 2005 году фраза, содержащая это название, отсылает нас к реплике из классического источника. Мы не спрашиваем фамилию, упомянутую в этой реплике, ответьте максимально точно, к кому она была обращена?": "к беспризорнику.",
  "Прознав о намерении Тий - одной из своих жен - свергнуть его с престола, фараон Рамзес II вместо смертного приговора придумал для коварной супруги и ее соратниц иное наказание. Избежавшие его при помощи совращения палачей заговорщицы, можно сказать, остались ни с чем. В чем же заключалось наказание?": "в отрезании носа.",
  "Сперва воспользуемся методом профессора консерватории Полякова, одного из персонажей \"Визита к Минотавру\" братьев Вайнеров. (NB: строчными буквами указываются ноты первой октавы, прописными - второй) РЕ-РЕ-соль-ДО-до-МИ-ДО; РЕ-РЕ-соль-ДО-до-МИ-РЕ. Вы догадались, о чем идет речь? А каково Ваше мнение по данному вопросу? Ждем ответа через минуту.": "этот вопрос нам нравится/не нравится.",
  "Людовик XI всегда ласково принимал и даже приглашал к своему столу некого простого, но честолюбивого купца, состоявшего в деловых отношениях с королевским домом. Ободренный высочайшим вниманием, негоциант решился однажды на просьбу, незамедлительно и охотно исполненную монархом. Однако с того момента король словно перестал замечать присутствие дельца. Ответ Людовика на недоуменный вопрос о причинах немилости заканчивался так: \"Другим будет обидно, если я окажу Вам особое внимание\". Что же попросил купец у его Величества?": "дворянство.",
  "Есть у Дениса Борисова еще один племянник, совсем большой. Будучи однажды у дяди в гостях, вышел он покурить. Спускаясь по лестнице, родственник узрел на окне приспособленную под пепельницу консервную банку. Ранее в ней, судя по этикетке, содержался деликатесный продукт. Однако, учитывая угол приближения, племянник смог прочесть лишь первую половину названия и счел, что в банке находилась рыба. Напишите ее в ответе, учитывая, что герой известной песни, после того как поел этой рыбы, получил руководящие указания.": "язь.",
  "Известный русский философ В.С.Соловьев после возвращения из путешествия в Египет познакомился с замужней племянницей А.К.Толстого и влюбился в нее, в ней его поэтико-мистическое воображение нашло конкретное воплощение мировой всечеловеческой мудрости. Назовите ее имя.": "Софья",
  "Матч кубка УЕФА между московским ЦСКА и софийским \"Левски\" судил шотландский арбитр Крэйг Томсон. Российским болельщикам Крэйг был печально известен после матча другого российского клуба. Поэтому заметка на сайте \"Советского спорта\" была озаглавлена так: \"ЦСКА и \"Левски\" рассудит арбитр, сломавший ноги\". Какие слова мы заменили словами \"сломавший ноги\"?": "Подрезавший \"Крылья\"",
  "Никому из Вас, вероятно, не нравится, когда его имя коверкают и произносят неправильно. Но такое, я думаю, случается не часто. А вот с героиней одного, всем вам известного, произведения это происходит изо дня в день. Да и страдает не только она, но и то, что составляет её рацион, и даже действия, которые она совершает. Впрочем, написать её имя правильно не составит труда. Вот и напишите его.": "Саша",
  "Вопрос может оказаться сложным, поэтому желаем УДАЧИ. Человеку несведущему покажется, что в названии статьи на сайте Газета.ru, посвященной уходу из одной из сильнейших команд английской премьер-лиги ведущего игрока, приведена цитата из популярного советского фильма, вышедшего в 1971 году. На самом деле, первое из трех слов названия следует читать с другим ударением. Воспроизведите название статьи.": "Кина не будет",
  "Как-то автор вопроса побывала на выставке Тони Крэгга в ЦДХ. В статье, посвященной творчеству Крэгга, был упомянут афоризм, американского живописца Барнетта Ньюмена: \"[слово пропущено] - это то, на что вы натыкаетесь, когда отходите подальше, чтобы получше рассмотреть картину\". Картин на этой выставке не наблюдалось, так что проверить правдивость фразы не удалось. Тем не менее, представьте себе эту ситуацию и назовите пропущенное слово.": "скульптура",
  "Сцена из телесериала \"Не родись красивой\": Мужчина при попытке поцеловать руку секретарше, намеренно целует сотовый телефон, зажатый в ее руке. - Ах, Георгий, - восклицает девушка, - вы поцеловали мой телефон! - Да, действительно, - отвечает Георгий, - надо же, какой я [...] Эпитет, которым он себя наградил, - это неологизм, полученный путем прибавления одной буквы к слову, которым обычно характеризуют влюбчивых, горячих людей. Назовите этот эпитет.": "любвеМобильный",
  "С трёх шагов попала в ТОЧКУ Пузырём из-под ВОДИЧКИ Это было бы НЕТОЧНО Если б не было ОТЛИЧНО Последнее слово в каждой строке стихотворения заменено. Догадайтесь, чем и куда попали, и восстановите слова из последних двух строк, с некоторых пор очень популярные в определённых кругах.": "Гламурно, готично",
  "По статистике, как ни странно, женщины делают ЭТО чаще мужчин. По данным сайта www.extrasize.ru, существует более 20 способов сделать ЭТО. Например: \"восточный\", \"Виктория\", \"фристайл\", \"онассис\" и другие. Некоторые не требуют особого мастерства; чтобы достойно завершить другие, необходимо изрядно попотеть. Автор вопроса на практике использует только два способа - с большим и с маленьким. О способах чего идет речь?": "о способах завязывания галстука.",
  "Как известно, в городах с богатой историей немало улиц с любопытными названиями, так, к примеру, в районе \"Преображенское\" г.Москвы есть улица, название которой берет истоки со времен Петра I и полностью совпадает с названием произведения отечественной киноиндустрии. Назовите это произведение.": "9 рота",
  "Комментатор матча 4-го тура Кубка УЕФА \"Бешикташ\" - \"Зенит\", говоря о проблемах главного тренера \"Зенита\" Властимила Петржелы, произнес следующую фразу: \"Будет ли [... ... ...] в следующем сезоне?\" Заполните пропуск тремя словами.": "Властимил власти мил",
  "16 декабря 1917 года в Харькове была провозглашена Украинская Советская Республика. Сразу же после данного события ЦК РСДРП(б) приняло решение оказать военную помощь украинским товарищам. Общее руководство войсками было поручено Антонову-Овсеенко. Интересно, что В.И.Ленин в письме советовал ему из тактических соображений отказаться... Отказаться от чего?": "От первой части фамилии (\"Антонов\").",
  "Девизом Академии Пограничной службы, расположенной на Ленинградском проспекте, являются слова, в которых отсутствие некого желания сопряжено с решимостью не делать противоположного. Однако, название песни, из которого взяты эти слова, говорит нам не о пограничниках, а о представителях другого рода занятий. А стала известна эта песня благодаря произведению, носящему название еще одной профессии. Назовите эту профессию.": "Трактористы",
  "Во время одного из заседаний ООН выступление украинского делегата переводил начинающий переводчик из Англии. Украинец использовал выражение \"в огороде бузина, а в Киеве дядька\". Переводчик не знал этого выражения, и, решив, что оно обозначает некие общие проблемы и неполадки, выбрал в качестве английского аналога одну известную фразу. После выступления украинца слово взял представитель другой страны, который выразил протест против нападок на свою Родину. Потом слово взял британский делегат, поздравивший украинца с хорошим знанием английской культуры. Назовите страну, которую представлял недовольный делегат.": "Дания.",
  "В XVIII веке так называлось произведение, близкое дивертисменту и серенаде, обычно исполнявшееся на духовых инструментах на открытом воздухе. Один известный поэт однажды предложил использовать для его исполнения весьма необычные музыкальные инструменты. Через минуту назовите основное предназначение этих \"инструментов\".": "Водосток.",
  "Целью рыцаря на средневековых турнирах было сломать оружие противника и выбить его из седла. Развлечение было довольно опасным, но дворяне рвались в схватку, забыв обо всём. Дабы остудить их пыл, на ристалище устанавливали предмет, знакомый не только знатокам щитов и копий; и не только в традиционном смысле. Назовите этот предмет.": "гроб.",
  "В неделе Первых и Вторых разное количество. В двух неделях Первых и Вторых одинаковое количество. В году Первых обычно на семь больше, чем Вторых. Недавно группа, в название которой входит элемент из Вторых, создала проект, название которого отчасти совпадает с Первыми. Назовите этот проект.": "Нечетный воин",
  "На карикатуре, издевающейся над сюжетом классического произведения русской литературы изображён злорадствующий мужчина и средство передвижения. На средстве передвижения изображён хорошо известный всем москвичам символ и лозунг. Назовите остальных персонажей карикатуры одним словом": "Зайцы",
  "Недавние договоренности России и Германии вызвали серьезную обеспокоенность прибалтийских стран. По словам одного литовского парламентария, идея лидерства Литвы в регионе достигла ЭТОГО. Какая пропажа была обнаружена однажды в одноименном географическом пункте?": "(пропажа) щенка",
  "Девиз с сайта операционной системы OpenVMS можно вольно перевести так: \"Операционная система, время непрерывной работы которой больше чем [...] ОС Майкрософт\". Заполните пропуск.": "сроки поддержки",
  "Ученые, проводящие исследования в Южной Америке, наняли местных проводников и ускоренным маршем двинулись к цели экспедиции. Вдруг проводники отказались идти дальше и лишь через некоторое время продолжили путь. На вопрос ученых о причине остановки старший проводник ответил: \"Мы слишком быстро шли, ОНИ не успевали за нами. Нужно было их подождать\". А какие ОНИ были в произведении русского писателя?": "Мертвые",
  "Российские исследователи пришли к выводу, что впервые сконструировали ЭТО примерно 150 лет назад именно в России. В Самаре недавно установили памятник ЭТОМУ. По первоначальному замыслу монумент должен был состоять из самого предмета и труб сложной конструкции, ведущих к нему. Однако позже от сложности отказались, однако добавили кошку, которая располагается над этим предметом. Что это за предмет?": "Батарея отопления",
  "В 1898 году в Калькутте судили туземца по имени Чарен. Его обвиняли в ограблении и убийстве управляющего чайной плантацией. И хотя на современный взгляд вина Чарена выглядела вполне доказанной, тогда суд колебался, так как боялся осудить человека за убийство на основании + ЧЕГО?": "Отпечатков пальцев",
  "В 1883 году в Колорадо-Спрингз родился мальчик - Алонзо Чейни. Родился он в не простой семье - его родители были глухонемыми. Но в конечном итоге это обстоятельство поспособствовало блестящей карьере Чейни. Скажите абсолютно точно, кем он стал?": "актером немого кино.",
  "Из КВН. Знаете, что если зимой крепко поцеловать бампер машины с украинскими номерами, то... Закончите поговоркой.": "Язык до Киева доведет.",
  "В традиционной регате альтернативных плавучих средств, состоявшейся 27 июня 2004 года в Лейпциге, основу одного из \"кораблей\"-участников составляли 5 огромных камер от покрышек грузовиков, а вот название у него было вполне традиционное - имя и фамилия нашего современника. Воспроизведите эти два слова.": "Жак Рогге.",
  "Одним из любимых развлечений юного Джона Толкиена было ходить на железнодорожную станцию. Причем интересовала его не железная дорога как таковая, а один из атрибутов перевозок, без которого доставка груза адресатам была бы вряд ли возможна. Назовите полуостров, на который отправлялись интересовавшие Толкиена вагоны.": "Уэльс.",
  "Несколько лет назад автор вопроса сделал следующее. Встав на середину Большого Каменного моста, он шел по направлению к дому Пашкова и несколько раз сфотографировал панораму справа по направлению движения. Таким образом он пытался воспроизвести то, что появилось в 1997 г. Что же именно?": "форзац паспорта гражданина РФ.",
  "Эксперт Лорелея Пагано считает, что Арт Уильямс - непревзойденный мастер своего дела; лучше него это изготавливают только в одной из азиатских стран. Сам Уильямс называет две основные причины успеха. Во-первых, он так и не перешел на массовое производство. Во-вторых, всегда следил за различными новинками и еще в 1992 году стал использовать персональный компьютер. Назовите его \"продукцию\" двумя словами.": "фальшивые доллары.",
  "Несмотря на то, что в одной из крупнейших стран мира подобного не должно быть с 1888 года, только по официальным данным таких людей в ней около 25 тысяч, по неофициальным - больше ста тысяч. Догадавшись, о положении дел в какой стране идет речь, назовите самую известную нам с вами такую женщину.": "Изаура (рабыня Изаура).",
  "Осень 1986 года в Киеве была похожей на все остальные. Впрочем, нет, кое-чего не хватало. Того, что упоминается и в названии произведения Нобелевского лауреата, и в названии произведения русского мыслителя. Назовите и Нобелевского лауреата, и мыслителя.": "Габриель Гарсиа Маркес, Василий Розанов (зачет по обеим фамилиям).",
  "[Вопрос 7 был прочитан не полностью. Непрочитанная часть заключена в квадратные скобки.] Некая компания, владеющая торговой маркой, под которой продаются пищевые продукты, решила совместить раскрутку этой марки с новогодними поздравлениями. Для этого она заказала рекламный щит, на котором, помимо прочего, фигурировало название марки и фраза \"Поздравления с Новым [2004-м] годом...\" Закончите фразу, зная, что увидев ее вне этого щита, Вы вряд ли вспомнили бы об этой марке.": "\"... от Р.Х.\"",
  "Песня \"Ревность\" группы \"Каста\" повествует о тяжелой встрече лирического героя с бывшей возлюбленной. Вот отрывок из нее: \"Претензии застали врасплох. Слеп, глуп, туп, скуп, груб...\" Надеемся, вы назовете следующую предъявленную девушкой претензию, даже несмотря на то, что она является другой частью речи.": "рэп.",
  "Однажды автор вопроса увидел недалеко от станции метро \"Каховская\" ресторан, название которого напомнило ему трижды оскароносный фильм 1953 года. Название ресторана отличалось от названия фильма первым словом, а второе в обоих названиях было одинаковым. Назовите ресторан, учитывая, что в названии фильма упоминался город, а в названии ресторана - полуостров.": "\"Крымские каникулы\".",
  "Представьте себе газон, по одну сторону которого спуск к озеру Леман, по другую - концертный зал, место проведения международных фестивалей, по третью - роскошный отель. На газоне три памятника. Два из них - великим американским музыкантам: Рэю Чарлзу и Би Би Кингу. Третий - писателю, тоже, в общем-то, американскому. Кто этот писатель?": "Набоков.",
  "Герой романа Джона Фаулза \"Коллекционер\" похищает и держит в заключении понравившуюся ему художницу Миранду Грей. Свое собственное имя Фредерик он считает недостаточно романтичным и представляется пленнице Фердинандом. Однажды она говорит ему, что его следовало бы назвать не Фердинандом, а... Мы не спрашиваем вас, именем какого персонажа классического произведения его следовало бы назвать. Назовите это классическое произведение.": "\"Буря\".",
  "Извините нас, если что не так. Нобелевский лауреат в области литературы Жозе Сарамаго пишет о водке так: \"Водка - это волк, который, пожрав отца, терзает сына\". А какое слово мы заменили словом \"водка\"?": "вина.",
  "Недавно MTV в очередной серии хит-парада Самых-самых представил хит-парад Блондинок, в который вошли представительницы отечественной и зарубежной эстрады. Из наших исполнителей такой чести удостоились Глюкоза и Рефлекс. Можно было увидеть там как недавно ставшую блондинкой Джерри Халливел, так и бывшую блондинку Кристину Агилеру. Третье место досталось Бритни Спирс, а второе - Мадонне. Уважаемые знатоки! Через минуту ответьте - кто победил в хит-параде?": "Blondie",
  "На штандарте Туркменбаши ОН обладает пятью головами. ЕГО можно встретить на флагах других государств, и вообще он довольно частая фигура в геральдике. С легкой руки редактора \"Отечественных записок\" к нему добавилось имя, которое носил друг Вергилия, Вария и Горация. А как этого друга звали?": "Меценат.",
  "Внимание! В вопросе словами белая королева заменены два другие слова -)) Создатели сериала \"Секс в большом городе\" в названии серии, посвященной бывшим пассиям героинь, использовали этот принцип. Точно такой же принцип использовали авторы статьи МК от 21 сентября, в которой речь шла о \"белой королеве\". Без этого принципа название было бы вполне уместно еще за месяц до этого. Название статьи состояло из двух слов, второе - название страны. Воспроизведите первое.": "Экс-символ",
  "Постижение ЭТОГО также называют \"прохождением через Заставу Без Ворот\". Три фунта льна, палочка-подтирка, ум и не ум - такие ответы характерны для одного из стандартных для ЭТОГО вопросов, лишь последним словом отличающегося от названия картины русского художника позапрошлого века. В ответе напишите эти два различающихся последних слова.": "Истина и Будда",
  "Внимание, в вопросе есть замена. ИГЛАМИ были Огюст Ренуар, Альберт Эйнштейн, Джон Стейнбек и Микеланджело Буонаротти. Догадавшись, какое слово мы заменили, ответьте, какие ИГОЛКИ, согласно одному из сонников снятся к удачным приключениям.": "золотые",
  "При прослушивании актрис на озвучивание Белоснежки и Семи гномов Уолта Диснея роль Мачехи Белоснежки получила Люсиль ЛаВерн, звезда немого кино. Продюсеры попросили ее так же попытаться воспроизвести требуемый ими голос старой колдуньи, который должен был быть похож на голос мачехи, но быть более старческим и скрипучим. Актриса справилась с заданием, однако перед этим она ненадолго вышла за дверь кабинета, где проходило прослушивание. Внимание вопрос: что актриса сделала за дверью?": "Вынула вставные зубы/челюсть.",
  "Эту фотографию автор вопроса сделал не так давно, путешествуя по Италии. Через минуту скажите какое название из трех слов дал фотографии автор, если оно всего лишь одной буквой отличается от известного проекта, принесшего его создателю 140 миллионов фунтов. [Фотографию при желании вышлю по почте, если кто будет остро нуждаться:))]": "Кот Да Винчи.",
  "В китайском языке есть понятие гУши (&#25925;&#20107;, предание, народное сказание) - это такой рассказ, часто о реальных исторических лицах. В гуши обычно рассказывается о целеустремленных людях, которые ради своего дела/увлечения готовы на все. Вот названия некоторых из них: \"Привязывать волосы к потолочной балке и колоть себя шилом в бедро\", \"Долбить стену - добывать свет\", \"Сунь Кан [...] при сиянии снега\". Догадайтесь, о чем все эти гуши и заполните пропуск в третьем из них.": "учится.",
  "В Малави это произошло в 1964 году, в Лесото и Ботсване в 1966-м. А вот в одном из государств того же региона этого до сих пор не случилось и тем, возможно, показали, что не отказываются от собственной истории. Назовите основной народ этого государства.": "Свази.",
  "В романе М. Бредбери \"Историческая личность\" описывается семья, жившая в Англии в 70-е годы. Барбара, героиня романа, была активным участником различных общественных движений, например, \"Женщины за мир\" или \"Прекратить сексуальное подавление\". Название еще одного движения кажется несколько парадоксальным: первые три слова названия отсылают нас к трагическим событиям 1212 года, а следующие два, указывающие на цели движения, фактически говорят о том, что оно направлено на сокращение числа тех, кто принимает в нем участие.": "Крестовый поход детей за аборты",
  "В романе С. Кинга \"Стрелок\" главный герой попадает в пустынный край, выжженный солнцем, где дождь идет не более получаса в год. Там он встречает отшельника, компанию которому составляет ворон, знающий несколько неприличных песенок. Отшельник рассказывает стрелку: я хотел научить его [...], но [...] давно отвернулся от этих мест. Оба пропуска идентичны. Восстановите два пропущенных слова.": "Отче наш",
  "Цитата из стихотворения Иосифа Бродского, в которой мы заменили два имени на \"Москву\" и \"Вильнюс\": Словно Москва из пещеры Вильнюса, Выйдя на воздух и шкуру вынеся, Не горизонт вижу я, - знак минуса... Москва и Вильнюс, помимо встречи во время описанных событий, скорее всего встречались еще раз. Назовите место их встречи и должность, занимаемую Вильнюсом в этот момент.": "Аид, судья мертвых."
}