{
  "[Ведущему: если получится, можно как-нибудь поприветствовать команды, а заодно координатора лиги Максима Руссо, наконец-то вернувшегося из отпуска.] В девяностые годы шутники сочинили про Таиланд двустишие, вторая строчка которого звучит так: \"для них публичные дома пооткрывали\". Воспроизведите первую строчку этого двустишия.": "Руссо туристо облико морале.",
  "В новелле Гофмана, имеющей подзаголовок \"Воспоминание 1809 года\", герой знакомится с музыкантом, и когда просит маэстро назваться, тот представляется композитором, на самом деле умершим в 1787 году. Напишите фамилию этого композитора.": "Глюк.",
  "Загрузочные дискеты в свое время иногда называли словом, впервые появившимся в произведении российской писательницы. Напишите это слово.": "Бутявка.",
  "Сборник воспоминаний Эдуарда Лимонова о Венедикте Ерофееве, Бродском, Курёхине, а также еще нескольких друзьях и знакомых называется так же, как и то, изучение чего начал Жан-Франсуа Шампольон. Как именно?": "\"Книга мертвых\".",
  "Леонид Каночкин пишет, что в США нет такого понятия, как \"смежная специальность\"; например, чтобы работать по математической специальности с определенным кодом, нужно иметь точно соответствующий ей курс математики в дипломе. В названии статьи об этом фигурирует ОН. Согласно не слишком достоверным данным, ОН - племянник Агасфера. Кто ОН?": "Вечный студент.",
  "Тибор Фишер пишет, что в заштатных отелях в одной комнате можно нередко встретить три-четыре вида ИХ. Другие ОНИ сейчас обычно характеризуются параметром 1600 или 1280. О чем идет речь?": "Обои.",
  "Некое слово пользователь сайта stihi.ru [стихи ру] Арина Степнова рифмует со словом \"победы\", а пользователь того же ресурса Фатима Панфилова - со словом \"буквоеды\". Напишите это восьмибуквенное слово.": "Полукеды.",
  "Востоковед Андрей Ланьков пишет, что в корейских монастырях посетителям нередко предлагают оставлять свои пожелания Будде. За определенную плату человек может написать пожелание на НЕЙ, после чего послание размещают так, чтобы Будда мог побыстрее с ним ознакомиться. В \"НЕЙ\" можно увидеть часть рисунка на \"Веселом\". На чем делаются эти послания?": "На черепице.",
  "Герой польских легенд пан Твардовский преподавал историю в университете и прекрасно знал предмет, однако впоследствии захотел узнать об описываемых им событиях еще больше. После этого его ждало множество увлекательных приключений; Твардовский даже спускался в ад, чтобы выкрасть документ. Ознакомившись с приключениями польского героя, пользователь дневника Marina_OK [Марина Окей] использует прилагательное в сравнительной степени. Напишите это прилагательное.": "Посильнее.",
  "[Нулевой вопрос] Он родился ровно в полночь с 3-го на 4-е августа 1805 года. На его надгробном памятнике в качестве даты рождения указано 4-е. Может быть, это объясняется тем, что 16 октября 1843 года появился он. В предыдущем тексте мы пропустили 7 и 8 букв. Восстановите любой из пропусков.": "Кватерни.",
  "Неологизм \"ИКС\", который вам, возможно, и неизвестен, был впервые употреблен журналистом Марком Симпсоном по отношению к рекламной кампании нижнего белья с участием итальянских футболистов. Это утверждение ИКС, хотя и подтверждено авторитетом газеты \"Нью-Йорк Таймс\". Назовите ИКС.": "Спорно.",
  "По мнению Войтеха Замаровского, популярность среди скульпторов участника одного состязания объясняется возможностью достоверной передачи человеческой анатомии. Назовите этого участника.": "Марсий.",
  "В одном из стихотворений Иосиф Бродский описывает такой мороз, что даже убитым лирический герой предпочитает быть при помощи НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Огнестрельное оружие.",
  "Михаил Пыляев в книге \"Старый Петербург\" рассказывает о борце с язычеством архиепископе Макарии, который сбрасывал в воду идолов, вырубал священные рощи и повергал любимые камни. Какое слово мы заменили в предыдущем предложении?": "Обожаемые.",
  "В Германии данная проблема, весьма актуальная и в наши дни в России, в свое время решалась возгласом председательствующего \"Хайль!\". С его помощью маскировалось незнание присутствующими... Чего?": "Государственного гимна.",
  "По мнению Дмитрия Галковского, сын милиционера на приемных экзаменах в школу МВД представляется фразой \"Я - ТАКОЙ ИКС\". Некодирующие последовательности нуклеотидов - это тоже ТАКОЙ ИКС. Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Генетический мусор.",
  "Немецкий художник и летчик-ас \"Люфтваффе\" Йозеф Бойс был сбит над Крымом в 1943 году. Нашедшие Йозефа местные жители чудом смогли вернуть его к жизни. Макс Фрай отмечает, что история Бойса похожа на историю другого аса. Назовите его.": "Один.",
  "В этом вопросе мы заменили одно слово. Луиш Фигу, португальский футболист, так жаловался на трудности подготовки к чемпионату мира в Японии и Корее: \"Перед чемпионатом мира я не успел восстановиться после тяжелого сезона и играл через силу. К тому же готовились мы в Гонконге, где влажность, по-моему, составляла процентов двести. Это сказалось на всех нас...\". Напишите замененное нами слово.": "Макао.",
  "<раздатка> San Fernando Valley </раздатка> Перед вами настоящее название настоящей Силиконовой долины. Заменив в этом названии один элемент, напишите другое ее прозвище.": "San Pornando Valley.",
  "В романе \"Артист\" предпринята попытка объяснения природы сугубо \"духовного\" брака Зинаиды Гиппиус и Дмитрия Мережковского. При описании обстановки в доме Мережковских фигурируют часы, на которых всегда было ИКС, в связи с чем герой отмечает и вечно холодный чай. Назовите ИКС одним словом.": "Полшестого.",
  "Герой романа \"Артист\" признается, что \"паразитирует на творениях великих\". В подтверждение он цитирует высказывание, приписываемое Достоевскому, и при этом опускает в нем две буквы. Какие?": "Ы, Л.",
  "Стихотворение поэта IV века Авсония \"Рим золотой, обитель богов, меж градами первый\" послужило, как утверждают, источником вдохновения для другого поэта. Назовите его.": "[Валерий] Брюсов.",
  "\"А еще меньше - корове\". Именно так отреагировал поэт Маяковский на доводы Брюсова о том, что Толстой может не придавать значения стилистике текста. Какой фразой подкрепил свои доводы Брюсов?": "Quod licet Iovi, non licet bovi.",
  "Легендарные выборы короля поэтов в Политехе были чисто коммерческим мероприятием, выдуманным импресарио Долидзе. Маститые поэты отказались от участия в балагане, а председателем был избран Владимир Леонидович. Назовите его фамилию.": "Дуров.",
  "Евгений Аничков характеризует Ивана Бунина, Федорова, Волькенштейна и некоторых других как \"не удержавшихся на высоте\". От себя добавим, что произошло это скорее всего в среду. Назовите эту \"высоту\" двумя словами.": "Башня Иванова.",
  "Перри, по определению Набокова, - это персонаж, служащий для сведения вместе других персонажей, через которого происходит раскрытие их характеров. В романе \"Артист\" в качестве примера перри назван герой, упоминаемый в самом начале известного произведения. При этом ИКС, цитата, - \"это шейкер, в котором смешиваются судьбы прочих персонажей\". Назовите ИКС двумя словами.": "Дом Облонских.",
  "(pic: 20110642.jpg) Название, которое дал автор вопроса розданному изображению, совпадает с названием пятой главы книги об известном человеке. Назовите этого человека.": "Генрих VIII.",
  "В заключительной части главы, посвященной пиратам, Даниэль Клугер ОБРАЩАЕТ ВНИМАНИЕ, что в русской литературе существует свое Флибустьерское море, своя Тортуга и, конечно, свой благородный разбойник. Назовите его.": "Беня Крик.",
  "Герой пьесы \"Олдскульщик\" вспоминает, что ИКС класса \"А\" составляли металлисты, а ИКС класса \"Б\" - брейкеры. Назовите ИКС двумя словами.": "Пол шестого.",
  "Давая оценку современному российскому футболу, герой пьесы \"Олдскульщик\" пытается вспомнить известную пословицу. В итоге он цитирует ее, забывая про одну букву. Назовите эту букву.": "Ю.",
  "(pic: 20110644.jpg) \"Даже если все движения сделаны правильно, вы можете почувствовать затруднение\". Розданное вам рекламное объявление появилось в начале 80-х. Напишите скрытую нами часть названия этого магического средства.": "Cube.",
  "В пьесе \"Олдскульщик\" высказана мысль: \"Если бы боги были милосердны, ЕМУ вручили бы обоюдоострый меч, нунчаки или, на худой конец, бумеранг\". Тестеры предложили дополнить этот список двустволкой. Назовите ЕГО словом НЕ из четырех букв.": "Купидон. Незачет: Амур, Эрот, Эрос, Кама.",
  "(pic: 20110646.jpg) Хотите верьте, хотите нет, но на гербе города Глазова легко обнаружить результат мутации в гене HERC2. Назовите этот результат двумя словами.": "Голубой глаз.",
  "(pic: 20110648.jpg) Услышав название класса автомобилей, герой пьесы \"Олдскульщик\" подумал о ком-то из представленной шестерки. Пожалуй, лучше других на эту роль подходит третий слева по имени Ганс. Напишите упомянутое название автомобиля кириллицей или латиницей.": "Multivan.",
  "Говоря о своем увлечении горами, герой пьесы \"Олдскульщик\" называет себя восьмитысячником, хотя начинал когда-то с пары сотен. С пары сотен чего?": "Кусочков паззл.",
  "Говоря о творчестве российской группы, не вполне политкорректный герой пьесы \"Олдскульщик\" выделяет два этапа в ее творчестве. Песни первого этапа герой любит, а песни второго вызывают у него негативную реакцию. Каждый из этапов герой называет одним коротким словом. Назовите эти два слова.": "Лю, Бэ.",
  "Автор вопроса не готов однозначно утверждать, католиком или же протестантом является Король из мультфильма про Бременских музыкантов, хотя вполне очевидно, что Король является ИМ. Назовите ЕГО существительным из тринадцати букв.": "Остроконечник.",
  "[Ведущему: читать чуть медленнее обычного, под запись.] По мнению персонажа Юрия Давыдова, в тот понедельник закон был в Совете, а беззаконие на Советской. Мы не спрашиваем, какие слова мы заменили в этой фразе. Назовите точную дату, о которой идет речь.": "14.12.1825 г.",
  "[Ведущему: читать чуть медленнее обычного, под запись.] Правление Людовика Святого было временем экономического подъема. Именно к этому времени, согласно книге \"История Франции\", относится \"расцвет знаменитых шампанских марок\". В этом вопросе мы пропустили две буквы. Какие?": "яр.",
  "В фильме \"Догма\" ангел убеждает монашку отказаться от ее религии. Он вспоминает, что в свое время на него очень сильно повлиял стишок, рассказывающий о некрасивом поступке ПЕРВОГО и ВТОРОГО. По мнению ангела, ПЕРВЫЙ олицетворял Христа, а ВТОРОЙ, учитывая наличие бивней, - скорее всего, Ганешу. Назовите автора этого стихотворения.": "[Льюис] Кэрролл.",
  "[Ведущему: слегка выделить голосом слова \"вокруг света\".] Журнал \"Вокруг света\" пишет, что расположение павильонов отдельных стран на шанхайской выставке \"Экспо-2010\" в чем-то моделирует реальную географию. Из-за этого с потенциальными посетителями одного из павильонов может случиться некий казус. Назовите человека, который известен нам именно благодаря этому казусу.": "[Христофор] Колумб.",
  "В одном фантастическом рассказе описан мир, в котором люди живут в суровых условиях на узких террасах в отвесных горах. В одиночку там не выжить, поэтому постоянно приходится помогать друг другу, находить компромиссы, учитывать чужие интересы. В название рассказа вынесено прилагательное, которое описывает одновременно и характер этих людей, и место их обитания. Напишите это прилагательное.": "Уступчивые.",
  "[Ведущему: слегка выделить голосом слова \"вокруг света\", четко произнести \"эконавтов\".] Журнал \"Вокруг света\" пишет, что в мире насчитывается уже 70 миллионов эконавтов. Вот описание эконавта: в руках у него может быть коробка с ланчем - это, как правило, рис с мясом и бутылка воды. Рядом с ним часто можно увидеть складной стульчик. В этом вопросе мы несколько раз пропустили одни и те же буквы. Какие?": "сп.",
  "(pic: 20110650.jpg) Дизайнер Эми Флейшер создала несколько шуточных обложек для издательства \"Penguin\". Обложку какой книги представляет четвертая картинка, на которой мы от вас кое-что скрыли?": "\"Человек-невидимка\".",
  "[Ведущему: немного выделить слова \"в русском переводе\", произнести \"икс\" так, чтобы четко был слышен звук \"и\".] Персонаж одного англоязычного комикса сидит над рассыпанными буквами-магнитиками и говорит (в русском переводе), что у него проблемы с его \"икс\". Какую букву мы заменили в этой фразе?": "Э.",
  "Внимание, словом \"ИКС\" в вопросе мы заменили другие три слова. Малыш боялся, что ему достанется ИКС. Мы не просим вас ответить, что пришлось делать другому персонажу знаменитой книги после того, как ему досталась ИКС. Напишите три слова, которые мы заменили на \"ИКС\".": "Жена старшего брата.",
  "В одной из статей Википедии есть раздел под названием \"Конец весны\", повествующий, тем не менее, о событиях, произошедших в августе. А какого года?": "1968.",
  "<раздатка> В статье о джинсах в СССР утверждается, что \"обладание синими штанами автоматически переводило молодых пацанов на более высокий социальный уровень\". </раздатка> В одном из слов на раздаточном материале мы заменили одну букву. Воспроизведите это слово в исходном виде.": "Пацаков.",
  "\"ОНО\" появилось в 1899 году. По мнению энциклопедии Lurkmore.ru, сегодня его носителем является Барак Обама, а до него была Кондолиза Райс. Назовите ЕГО.": "Бремя белого человека.",
  "В своем интервью Борис Акунин на вопрос о том, близка ли ему позиция Никиты Михалкова, ответил: \"С Никитой Михалковым не близок: нам нравятся разные ИКСЫ - ему Третий, мне Второй\". \"ИКС\" - название исторического фильма 2004 года. Назовите слово, которое мы заменили на \"ИКС\".": "Александр.",
  "В современной России среди рыжих котов распространена кличка латышского происхождения. А в повести Юрия Полякова большой черный кот носит другую кличку, начинающуюся на ту же букву. Назовите эту кличку.": "Черномырдин.",
  "Дуплет. 1. Шутили, что после того, как Эдгар Гувер на пресс-конференции ошибочно заявил о гибели агента одного из отделов ЦРУ, на следующий день все сотрудники упомянутого отдела сделали нечто. Назовите двумя словами собиравшееся возле вокзала Черингкросс общество, членам которого уподобились эти сотрудники. 2. Певица Лана Меркулова говорит: \"Мне с детства казалось, что мы - особенные. Возможно, потому что нас меньше. Наша задача - нести позитив людям и согревать каждого своим теплом\". Себе подобным Меркулова предлагает объединиться в общество, аналогичное действовавшему на Флит-стрит. Назовите это общество двумя словами.": "1. Клуб самоубийц. 2. Союз рыжих.",
  "В фильме 1958 года умирающий герой истекает кровью, лежа на белой простыне. О восстании в каком городе рассказывает фильм?": "Варшава.",
  "Отправляясь к Южному полюсу, Роберт Скотт знал, что он соревнуется с Амундсеном, и жаждал быть первым. Но, достигнув полюса, Скотт обнаружил там норвежский флаг и короткое вежливое послание. Позднее за цинизм этого послания Амундсена исключили из полярного клуба Осло. Воспроизведите эти два слова, с которых начинается название советского фильма.": "Добро пожаловать.",
  "В книге \"Геологи шутят и не шутят\" рассказывается, как малосведущий чиновник после доклада поинтересовался, кому пришла в голову идея тащить нефть из этого города на Сахалин. Из какого города?": "Пермь.",
  "В середине XVII века на престол взошел 15-летний Людовик XIV. Именно этим фактом некоторые историки объясняют массовый отказ от НЕЕ в Европе. Назовите ЕЕ.": "Борода.",
  "(pic: 20110651.jpg) В начале этого года чемпионат мира по биатлону прошел в чешском городе Нове-Место на Мораве. Имена большинства его участников вам, скорее всего, неизвестны, но, по прогнозам некоторых специалистов, до 30% призеров Олимпиады в Сочи 2014 года приняли участие в этом чемпионате. Какое слово мы закрыли от вас на официальном логотипе одного из спонсоров чемпионата?": "Безалкогольное.",
  "[Ведущему: во втором случае у слова \"Йорков\" ударение на второй слог.] Внимание, в вопросе есть замены. \"Вы за \"Ланкастеров\" или за \"ЙОрков\"?\" - такой вопрос был актуален для начала XX века. \"Вы за \"Ланкастеров\" или за \"ЙоркОв\"?\" - этим вопросом была озаглавлена газетная статья пару лет назад. А о каком субъекте Российской Федерации шла речь в этой статье?": "Кировская область.",
  "<раздатка> Природа проявляет здесь необыкновенную склонность покрывать всё растительностью: косматой шерстью, руном, щетиною и прочими видами волос; так, у английских лошадей растут настоящие волосяные кусты или кисти на ногах, а английские собаки - это просто смешные комки косматой шерсти. Только английский он и английский джентльмен ежедневно бреются. </раздатка> Мы раздали вам цитату из Карла Чапека, в которой пропустили три буквы. Напишите их в ответе.": "газ.",
  "Закончите двумя словами высказывание комментатора телеканала \"Россия-2\" во время чемпионата мира по бобслею 2011 года: \"Два немецких экипажа, а между ними - наш. Всегда бы так. Вот уж на самом деле ...\".": "Золотая середина.",
  "При производстве таких товаров используются полимерные нанокомпозиты, лазерные и другие современные технологии. Одна из марок этого товара плохо продавалась в России, так как его название навевало на потенциальных покупателей грустные ассоциации. После замены одной буквы название товара стало звучать как другая часть речи, и объем продаж быстро поднялся. Как звучало исходное название?": "\"Висит\".",
  "Они были непримиримыми соперниками много лет, но недавно объединились в борьбе за президентство. В решающий день один из журналистов увидел их, разговаривающих по мобильным телефонам, и вообразил следующий разговор: \"Двенадцатый, я тринадцатый, как слышно?\". Но, несмотря на союз двух таких значимых фигур, они проиграли и президентом стал... Кто?": "Кирсан Илюмжинов.",
  "<раздатка> xxx: -_- о_- о_о О_О xxx: Чё смотришь? Это [пропуск]. Ты умер. </раздатка> Мы раздали вам переписку в ICQ. Заполните пропуск словом из трех букв.": "Вий.",
  "Изначально мы планировали сделать и этот вопрос с раздаточным материалом, но передумали. Недавно немецкое отделение крупной международной общественной организации разработало новый формат файлов, который отличается от формата pdf лишь одним ограничением. Мы не спрашиваем вас, что именно невозможно сделать с этими файлами. Ответьте, какие три буквы образуют расширение этих файлов.": "wwf.",
  "<раздатка> \"Вам, земли древние, - кричит она, безмолвных Губ не разжав, - жить в роскоши пустой, А мне отдайте из глубин бездонных Своих изгоев, люд забитый свой, Пошлите мне отверженных, бездомных, Я им свечу у двери золотой!\" </раздатка> Назовите героиню этого стихотворения двумя словами.": "Статуя Свободы.",
  "В статьях про французский шансон трудно обойтись без упоминания о Жаке Бреле или Сальваторе Адамо, что дает повод дотошному и привередливому автору вопроса прокомментировать этот факт некоей фразой. Похожую фразу не раз приходилось употреблять партнеру некоего капитана. Назовите фамилию этого капитана.": "Гастингс.",
  "Внимание, в вопросе есть замены. В произведении Энн Райс ожившая мумия читает труды Врунгеля, и замечает, что этот врун пишет только неправду. Напишите слова, которые мы заменили на \"Врунгель\" и \"врун\".": "Плутарх и плут.",
  "Политический режим, сложившийся в одной из стран в XX веке, получил свое название вовсе не за разгульные нравы, а за то, что граждане страны каждый день могли позволить себе свое национальное блюдо. Назовите государство, о котором идет речь.": "Венгрия.",
  "Внимание, в вопросе есть замены. Цитата из книги Рюдигера Сафрански о немецком философе Мартине Хайдеггере: \"... имя Мартина Хайдеггера воспринимается как символ самой волнующей главы в истории германского духа двадцатого столетия. Значит, необходимо рассказать об этом человеке - каким он был и в белом, и в черном, и в серо-буро-малиновом\". Мы не спрашиваем, какие слова мы заменили на \"белое\" и \"черное\". Ответьте названием произведения XIX столетия, какие шесть слов мы заменили на словосочетание \"в серо-буро-малиновом\".": "По ту сторону добра и зла.",
  "В 2002 году выяснилось, что ОН - это Джон Аллен Мухаммад, позднее приговоренный к смертной казни. А автор вопроса считает, что последние три года лучшие ОНИ - это уроженец Москвы и уроженец Красноярска. А чтобы вы не промахнулись при выборе правильного ответа, достаточно назвать любого из этих уроженцев.": "[Александр] Овечкин или [Александр] Сёмин.",
  "В одной из книг серии \"S.T.A.L.K.E.R.\" главный герой с удивлением отмечает, что \"немец\" на удивление тих и спокоен. Назовите фамилию немца.": "Гейгер.",
  "Ольга Грейг, рассказывая о том, как Надежда Крупская отомстила обидчикам, называет Крупскую двумя словами. Этими же словами иногда называют мужской коллектив, который дебютировал в 1920 году и с тех пор неоднократно добивался успехов. Напишите эти два слова.": "Красная фурия.",
  "Статья, появившаяся в \"Коммерсанте\" примерно шесть лет назад, рассказывает о решении московских властей установить одностороннее движение по Садовому кольцу. Закончите ее название двумя словами: \"Юрий Лужков выступил против...\".": "\"... часовой стрелки\".",
  "По мнению автора вопроса, если бы крупные морские хищники умели читать, настоящей бедой могла бы стать утрата трех, а не двух. Напишите эти три.": "ПОБ.",
  "Внимание, в вопросе есть замены. Одна социальная реклама утверждает: \"В АДУ тепло. Но там нельзя провести всю зиму. Иногда нужно выходить на улицу\". Мы не желаем вам иметь дело с АДСКИМИ агентствами, но должны отметить, что, по данным на конец 2010 года, в России их насчитывалось около тысячи. Какое слово мы заменили на слово \"АД\"?": "Коллектор.",
  "Автор вопроса полагает, что у некоторых из вас дома ИКС. Журналист \"Советского спорта\" Дмитрий Пономаренко назвал \"антиИКСОМ\" процедуру, проведенную на стадионе \"Типспорт-арена\" в Чехии в преддверии чемпионата мира по хоккею в Канаде в 2008 году. Упоминая эту процедуру, Пономаренко отмечает непривычно широкие скамейки запасных на стадионе. Назовите ИКС.": "Евроремонт.",
  "Слово \"ПИРОГ\" в большинстве славянских языков обозначает как сам ПИРОГ, так и ТОРТ. Популярное в России блюдо из ТОРТА чаще всего называют ПИРОЖНИКОМ. ГОСТ России 52790-2007 посвящен ПИРОЖКАМ ТОРТОВЫМ. Что мы заменили на \"ПИРОЖКИ ТОРТОВЫЕ\"?": "Сырки творожные.",
  "ЕЕ отцом, видимо, можно считать Гюйгенса, поскольку его работа, посвященная ЕЙ, вышла на 22 года раньше издания переписки Паскаля и Ферма. В статье, посвященной, в частности, ЕЙ, упоминается, как Пушкин, будучи в Южной России, ездил за несколько сот верст на бал, где надеялся встретиться со своей возлюбленной. Приехав в город вечером, Пушкин уехал обратно поздним утром. Мы не спрашиваем, что он делал всю ночь. Назовите ЕЕ.": "Теория вероятностей.",
  "(pic: 20110652.jpg) В серии плакатов, два из которых мы вам раздали, элементы успеха стилизованы под химические: однобуквенный символ и слово. Сочетание слова и символа, изображенное на одном из плакатов этой же серии, использовалось нами и при подготовке этого вопроса. Напишите это сочетание.": "Control + C.",
  "У встретившегося в цикле лекций по оптике англичанина автор вопроса нашел много общего с Эйлером. Назовите этого англичанина.": "Рэлей.",
  "Дуплет. 1. Бурная реакция разложения бихромата аммония - один из примеров химического ИКСА. В Древнем Риме в честь ИКСА сжигали оружие побежденного врага. Что мы заменили на ИКС? 2. Реакция горения тиоцианата ртути, при которой небольшой комочек вещества значительно вытягивается в длину, получила название \"тиоцианатная АЛЬФА Вёлера\". В Древней Греции АЛЬФЫ обязательно имелись в храмах Асклепия как символы постоянного обновления и жизненной силы. Что мы заменили на АЛЬФУ?": "1. Вулкан. 2. Змея.",
  "[Ведущему: читать первое предложение медленно.] Специалисты советуют положить короля, если разбилось стекло, чтобы предотвратить ущерб, который могут нанести механизму осколки. Какие два слова мы заменили в предыдущем предложении?": "Остановить часы.",
  "[Ведущему: первое предложение читать медленно.] На самом деле гостиница \"САКСОНИЯ\" расположена в Южной Нижней САКСОНИИ, то есть вообще не в ГЕРМАНИИ. Тем не менее, ее владельцы успешно завлекают туристов, утверждая, что это та самая гостиница. Мы не спрашиваем, какую страну в тексте вопроса мы заменили ГЕРМАНИЕЙ. Напишите второе замененное слово.": "Калифорния.",
  "Во время недавнего футбольного матча \"Интер\" - ЦСКА комментатор, выражая восхищение СВОЕВРЕМЕННОСТЬЮ и ТОЧНОСТЬЮ передачи, сравнил доставку мяча с доставкой письма, в некотором смысле имевшей место дождливым ноябрьским вечером более чем за полвека до этого и по сей день считающейся одной из самых эффективных \"рекламных акций\", осуществленных почтовой компанией. Назовите адресата письма.": "Марти Макфлай.",
  "В вопросе словом \"ЗАЧИНЩИК\" мы заменили другое слово. Даль объяснял действия ЗАЧИНЩИКА примерами из практики судьи и кровельщика. Одна из книг о самом, возможно, известном литературном зачинщике так и называлась - \"ЗАЧИНЩИК\". А в одном фильме ЗАЧИНЩИКИ отличались от своих подручных способностью ответить на тривиальный вопрос. Какое слово мы заменили словом \"ЗАЧИНЩИК\"?": "Вершитель.",
  "По мнению некоторых биографов, УБЕЖДЕННОСТЬ ХРУЩЕВА, что если не это поколение советских людей, то следующее будет жить при коммунизме, была в последние годы жизни вполне искренней. А теперь УБЕЖДЕННОСТЬ ХРУЩЕВА на обложках журналов. Какие слова заменены словами \"УБЕЖДЕННОСТЬ ХРУЩЕВА\"?": "Вера Брежнева.",
  "Название этой заводской марки автомобиля состояло из названий ДВУХ БУКВ одного алфавита, причем ВТОРОЙ в названии марки, как это часто бывает, была первая в алфавите, а ПЕРВОЙ в названии - одна из последних в алфавите. В столице какого ныне независимого государства выпускался этот автомобиль?": "Армении.",
  "(pic: 20110654.jpg) Цитата: \"Вот и всегда оно так в тихих заводях вроде нашего мирного Заволжска: то пять или десять лет тишь да гладь и сонное оцепенение, то вдруг один за другим такие ураганы задуют - [ПРОПУСК] к земле гнет. На розданной вам фотографии мы стерли пропущенное в цитате. Напишите пропущенное слово.": "Колокольни.",
  "В выставочном зале Института космических исследований существует стена, иллюстрирующая масштабы различных явлений от микромира до макромира. Так, под надписью 1:10^(-8), изображены вирусы, под надписью 1:10^(-5) - клетки, а под 1:10^14 - Солнечная система. А что находится под надписью 1:1?": "Зеркало.",
  "Знакомая автора вопроса утверждает, что не пользуется изобретением 1960 года еще и потому, что ей НАЧИСЛЯЮТСЯ БОНУСЫ. А герой известной песни полагал, что ему НАЧИСЛЯЮТСЯ БОНУСЫ, например, когда он уходит. Какие два слова мы заменили словами \"НАЧИСЛЯЮТСЯ БОНУСЫ\"?": "Идут очки.",
  "Современная Карелия является туристическим регионом, заслуженно гордящимся историческими достопримечательностями и природными особенностями. На сувенирной медали, которую при известной доле везения можно купить в Петрозаводске, написано: \"Приезжайте в Карелию, любим вас и ждем\". А кто или что изображено на этой медали?": "Комар.",
  "По мнению Рональда Хантфорда, ВТОРОЙ стал настоящим британским героем, а его слава затмила славу ПЕРВОГО. Назовите и ПЕРВОГО, и ВТОРОГО.": "[Руаль Энгельбрегт Гравнинг] Амундсен, [Роберт Фалкон] Скотт.",
  "Герой фильма \"Амадей\" говорит, что три ИКСА императора на премьере оперы означают провал. Впрочем, для неудачи бывает достаточно и одного ИКСА. Назовите ИКС.": "Зевок.",
  "Внимание, в вопросе есть замена. Герой фильма Сергея Бондарчука говорит, что на поле боя шапка Мономаха стоит пятидесяти тысяч человек. В 2005 году выяснилось, что шапка Мономаха стоит 100 тысяч евро. Назовите точно то, что мы заменили словами \"шапка Мономаха\".": "Треуголка Наполеона.",
  "Для краш-теста одной из новых моделей \"Вольво\" пришлось разрабатывать специальные, чувствительные к ударам манекены. Какое существительное мы пропустили в этом вопросе?": "Током.",
  "В фильме Десмонда Дэвиса Посейдон ДЕЛАЕТ ЭТО перед встречей с Зевсом на Олимпе. Можно сказать, что известный человек \"СДЕЛАЛ ЭТО\" в 60-х годах XX века. Какие слова в вопросе мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Становиться чайкой.",
  "Эдуард Уэстон зарабатывал на жизнь выигрышами пари, что пройдет пешком установленным маршрутом за определенное время. Название статьи об этом в журнале \"Вокруг света\" состояло из двух слов. В устойчивом выражении вместе с этими словами упоминается ОН. Назовите ЕГО.": "Волк.",
  "[Ведущему: отточия игнорировать; обозначить начала и концы цитат.] Прослушайте цитаты: \"Если [пропуск 1], то Сатурн тяжелее <...> чуть менее чем в сто раз, а по объему больше почти в восемьсот\". \"Лишь после смерти Чингисхана умнейший <...> Елюй Чуцай надоумил его наследников не [пропуск 2] завоеванные города, а великодушно дарить покоренным народам жизнь...\". Заполните любой из пропусков тремя словами.": "Сравнивать с землей.",
  "Находясь в Алма-Ате, Борис Гребенщиков написал песню с названием из двух слов. Этими же двумя словами озаглавлена статья на сайте lenta.ru [лента точка ру] об известном человеке. Назовите этого человека.": "Стив Джобс.",
  "<раздатка> ... for ... </раздатка> Рекламная кампания одной европейской столицы рассказывает о том, что город открыт для перемен. Назовите этот город.": "Копенгаген.",
  "Автор вопроса не знает, какой день с 6 по 26 октября 1973 года был ТАКИМ. Однако в известном фильме утверждается, что ТАКИМ должно было стать 29 августа 1997 года. Назовите фамилию режиссера, снявшего этот фильм.": "Джеймс Кэмерон.",
  "Материал на сайте sports.ru, посвященный Филу, называется так же, как одна из самых известных работ Питера. Как именно?": "\"Властелин колец\".",
  "На одном из интернет-ресурсов приведены шуточные фотографии на тему \"Диснеевские героини 20 лет спустя\". Так, Белоснежка изображена потолстевшей, с семью маленькими детьми вокруг, Жасмин показана с автоматом и в форме иракского повстанца. На последней фотографии мы видим блюдо. Какая героиня, если верить подписи, изображена на этой фотографии?": "Русалочка.",
  "[Ведущему: наличие кавычек не озвучивать!] Его \"История\", увидевшая свет в июне 1995 года, заканчивается просьбой улыбнуться. Назовите ЕГО.": "Майкл Джексон.",
  "Британский комик Эдди Иззард считает, что, помимо Стоунхенджа, были построены еще два крупных строения. Назовите того, кто, по его мнению, их уничтожил.": "Волк.",
  "(pic: 20110655.jpg) Перед вами иллюстрация из одного нормативного документа. Следом за ней идут две фотографии, почти идентичные левому и правому изображениям - за исключением ИХ. Назовите любую из НИХ двумя словами.": "Желтая карточка.",
  "На социальной рекламе первой половины XX века можно прочитать фразу \"Are you wet or dry?\". Ответьте двумя словами, чему она посвящена.": "Сухому закону.",
  "В 1989 году Абхазия провозгласила независимость от Грузии. Чтобы подчеркнуть отказ от коммунистического прошлого, она выпустила марки с портретами американского комика и рок-исполнителя. Назовите фамилии обоих.": "Маркс, Леннон.",
  "Следствием существовавшего на территории этого острова религиозного культа стало полное исчезновение на нем древесины. Потеряв возможность строить лодки, местные жители взбунтовались и основали новый культ богов-птиц, которым принесли в жертву прежних жрецов. Назовите этот остров.": "Остров Пасхи.",
  "[Нулевой вопрос] (pic: 20110656.jpg) На раздатке вампир произносит начало стихотворения 1843 года. Восстановите его первую строчку.": "Я пришел к тебе с приветом.",
  "Внимание, в вопросе есть замена. В одном мультсериале ИКС - это вид спорта, являющийся противоположностью барьерного бега. У Гомера Симпсона предложение исполнить ИКС вызывает ассоциацию с младенцами и адом. Назовите ИКС пятибуквенным словом.": "Лимбо.",
  "Елена Аверьянова в своей статье причислила ИХ к списку вещей, которые, несмотря на популярность у женщин, мужчины считают непривлекательными. Возможно, это связано с тем, что в этимологию ИХ названия входит слово, означающее \"уродливые\". Назовите ИХ одним словом.": "Угги.",
  "(pic: 20110657.jpg) Название паст penne и farfalle происходят от итальянских слов, в переводе означающих \"ПЕРВОЕ\" и \"ВТОРАЯ\". В \"Словаре криминального сленга\" ПЕРВОЕ и ВТОРАЯ являются синонимами. Назовите ПЕРВОЕ и ВТОРУЮ.": "Перо, бабочка.",
  "В одежде для беременных зачастую используют ЕГО с дополнительно вшитой регулируемой резинкой, повышающей эластичность. В начале XIX века ОН США растянулся от Виргинии до восточного Техаса. Назовите ЕГО двумя словами.": "Хлопковый пояс.",
  "(pic: 20110658.jpg) В мультсериале \"Наруто\" ниндзя применяют различные техники. Перед вами техника ЕГО. ОН символизирует в том числе бдительность. Назовите ЕГО шестибуквенным словом.": "Павлин.",
  "Внимание, в вопросе есть замена. Описывая мир, в котором на одной стороне планеты всегда очень жарко, а на другой очень холодно, Айзек Азимов указывает, что там живут в основном на ИКСЕ. На ИКСЕ ранней модели была резиновая оболочка. Восстановите слово латинского происхождения, замененное на \"ИКС\".": "Терминатор.",
  "<раздатка> Полиакрилоиламиноундекановая кислота </раздатка> В конце доклада, рассказывающего об использовании полиакрилоиламиноундекановой кислоты для сшивания полимеризованных мицелл, на слайде появляется ОН. Назовите ЕГО четырехбуквенным словом.": "Паук.",
  "[Ведущему: четко прочесть название аниме \"ПОрко РОссо\".] Внимание, в вопросе есть замена. Красивую девушку-механика, спутницу заглавного героя аниме \"ПОрко РОссо\", другие персонажи сравнивают с ИКСОМ. Один детский интернет-магазин игрушек не рекомендует набор из ИКСА детям младше семи лет. Какое слово мы заменили на \"ИКС\"?": "Бисер.",
  "<раздатка> Можете ли вы петь одновременно в нескольких тональностях? Слепы ли вы... Что он только охотится... Поющие на астрономических высотах. </раздатка> Перед вами фрагменты перевода англоязычного произведения XX века. Напишите его короткое название.": "\"Cats\".",
  "В постановке одной пьесы любовник, разговаривая с героиней, приставляет кулаки ко лбу, оттопырив указательные пальцы, и растягивает короткое слово. Напишите это слово.": "Муж.",
  "Первая книга из серии \"Время олигархов\" называлась тремя словами, второе из которых - \"о\". Напишите первое и третье.": "Роман, Романе.",
  "Блиц. 1. Заглавный герой, увидев ЕГО, подумал: \"Чего доброго, он и в самом деле улетит!\". Напишите ЕГО имя. 2. В одном скетче Кант, Шопенгауэр, Ницше, Маркс и многие другие играли в футбол. Назовите их тренера. 3. В месте ЕГО смерти теперь располагается музей гражданских прав. Назовите ЕГО.": "1. Мартин. 2. [Мартин] Лютер. 3. [Мартин Лютер] Кинг.",
  "Пользователь Интернета под ником \"Раффыч\" оценил фильм 2007 года на твердую четверку. А кто сыграл в нем главную роль?": "Брюс Уиллис.",
  "<раздатка> WAS FIRST PROPOSED IN 1950 BY DR ERNST RAFENBERG. </раздатка> В этой цитате с одного сайта мы пропустили два символа. Напишите их.": "\".\" и \"g\".",
  "Над ЕГО строительством работали тысячи ремесленников и мастеров со всей империи. Шуточная версия на сайте live4fun.ru указывает конкретную страну, из которой приехали строители. Назовите ЕГО.": "Тадж-Махал.",
  "<раздатка> Эх, ...! Еще ...! Еще много-много ...! </раздатка> Перед тем как распечатать раздатки, мы придумали, как сэкономить краску в принтере. Посмотрите на эти три предложения из советской стенгазеты и ответьте, какое короткое слово мы пропустили в каждом из них.": "Рац.",
  "Дуплет. 1. ОНА имени ЕГО присуждается Российской Академией Наук. \"ОНА\" на две буквы длиннее, чем \"ОН\". Назовите ЕГО. 2. В 2010 году во Франции была выпущена ОНА, посвященная ЕМУ. \"ОНА\" на две буквы длиннее, чем \"ОН\". Назовите ЕГО.": "1. Даль. 2. Моне.",
  "Туалет в пиццерии \"Царь-пицца\" называется \"ТАКОЙ зал\". ЭТАКИЕ туалеты есть в семидесяти процентах японских домов. Какие слова мы заменили на \"ТАКОЙ\" и \"ЭТАКИЕ\"?": "Тронный, электронные.",
  "\"Вначале были ОНИ\" - так Стефан Цвейг начал жизнеописание Магеллана. В Магрибе ИХ можно найти под зеленым полумесяцем. Назовите ИХ.": "Пряности.",
  "(pic: 20110659.jpg) Герой фильма \"Чай с Муссолини\" в 1935 году покидает флорентийский \"Пансион Шелли\". Вернувшись через пять лет, он обнаруживает, что на вывеске в соответствии с переменами во вкусах заменены две буквы. Напишите фамилию, оказавшуюся на вывеске.": "Шиллер.",
  "Герой Пелевина считает, что, пока в русском языке сохраняется образование презрительных слов с помощью \"формообразующего суффикса\" \"-ло\" (типа \"фуфло\", \"бухло\"), народ будет негативно относиться к европейским ценностям. Напишите слово, наведшее героя на эту мысль.": "Западло.",
  "[Раздаются пачки сигарет.] Внимание, в вопросе есть замена. Лет двадцать назад историк декоративно-прикладного искусства Виктор Василенко привел ИКС в качестве примера исчезнувших из обихода предметов; как видите - поторопился. В начале XX века ИКС появился на карте. Назовите ИКС.": "Портсигар.",
  "Внимание, в вопросе есть замена. Говоря о бесперспективности войны в Альпах, герои Хемингуэя приходят к выводу, что теперь при использовании проверенной стратегии итальянцы окажутся в Бриндизи, а позволить себе такой маневр могли только ОНИ. Назовите ИХ.": "Русские.",
  "Внимание, в вопросе есть замены. Желания не всегда совпадают с действительностью. Репортаж о жестоком обращении с усыновленными в США российскими детьми был назван \"ТАКАЯ АЛЬФА стала ТАКОЙ БЕТОЙ\". \"ТАКАЯ АЛЬФА\" - название фильма 2006 года в российском прокате. \"ТАКАЯ БЕТА\" - роман 1925 года. Назовите АЛЬФУ и БЕТУ в правильном порядке.": "Мечта, трагедия.",
  "<раздатка> B1 1,5 мг PP 20 мг B6 1 мг Fe 18 мг I 150 мкг Cu 2 мг Mo 25 мкг A 1 мг E 10 мг C 80 мг Mg 40 мг Mn 2,5 мг Se 25 мкг Zn 15 мг B2 1,7 мг B5 5 мг B6 1 мг B9 200 мкг B12 3 мкг D3 2,5 мкг H 30 мкг K1 25 мкг Ca 100 мг Cr 25 мкг </раздатка> Внимание, в вопросе есть замена. В 1765 году в закрытой для иностранцев Японии понес наказание автор книги \"Рассказы о красноволосых\", поместивший в качестве иллюстрации ОМЕГУ. Перед вами иллюстрация к описанию ОМЕГИ. Какое слово заменено на ОМЕГУ?": "Алфавит.",
  "Японцы говорят: \"Нет предмета, непригодного для хокку\". Закончите хокку поэта XIX века Сёнгая: Была бы лужа - Я бы прыгнул в нее. Пусть Услышит ...": "Басё.",
  "На каллиграфическом свитке японского мастера середины XIX века Кумагаи Морикадзу начертаны иероглифические знаки: \"Пять. Ветер. Десять. Дождь\". В современных изданиях этот список иногда называют \"ИКС\". По данным Википедии, британцы впервые увидели ИКС 11 ноября 1936 года. Назовите ИКС двумя словами, начинающимися на одну букву.": "Прогноз погоды.",
  "Поединок начинается, как только ОНИ касаются дохё. ОНИ заканчивают известное с детства двустишие. Мы не просим назвать, какие два слова заменены на \"ОНИ\". Ответьте, с какого глагола начинается упомянутое двустишие.": "Обманули.",
  "<раздатка> Удаль Юрк Смель Ловк </раздатка> Советский режиссер и сценарист, поставивший фильм по мотивам произведения знаменитого советского писателя, по всей видимости, сам придумал имена большинству положительных героев. Начала имен перед вами. Назовите главного положительного героя этого фильма.": "[Мальчиш-]Кибальчиш.",
  "Согласно версии, приводимой в этимологическом словаре Черных, этот глагол восходит к старому существительному, означавшему \"мету топором на дереве\", которую при межевании леса ставили в чужом владении. Напишите этот глагол.": "Затесаться.",
  "Еще недавно ОН был \"инопланетянином\". Несколько лет назад ОН озвучил, по мнению Виктора Шендеровича, русскую национальную идею. Воспроизвести идею не просим, назовите ЕГО.": "Вадим Евсеев.",
  "В начале 1970-х состоялся разговор, в ходе которого одна из участниц своим неподражаемым хрустальным голосом без тени обиды сказала другой: \"Спасибо, что вы подложили мне не свинью, а прелестного поросенка\". Назовите обеих участниц этого диалога.": "[Белла] Ахмадулина, [Ия] Саввина.",
  "Возвращаясь из Бадена на поезде, Григорий всё смотрел на НЕГО и отождествлял с НИМ все мирское. Назовите ЕГО.": "Дым.",
  "В некоем конечном списке числа 5, 10 и 15 соответствуют исключениям. Мы не просим назвать эти три исключения. Напишите материал, который соответствует первому номеру этого списка.": "Ситец. Незачет: Бумага.",
  "(pic: 20110661.jpg) Перед вами одна из ранних картин известного художника. К образу, расположенному на вырезанном фрагменте, автор не раз возвращался впоследствии. А какой предмет фигурирует в этом фрагменте?": "Скрипка.",
  "Внимание, вопрос с заменами. ЕЛКИ-ПАЛКИ используются, например, при монтаже и обслуживании систем вентиляции или при смене театральных декораций. В отличие от строительных лесов, они не требуют демонтажа и легко перемещаются с места на место. ПАЛКИ ЕЛКИ ждут некоторых из нас уже в этом году. Какие слова мы заменили на \"ЕЛКИ\" и \"ПАЛКИ\"?": "Вышки, туры.",
  "До середины XX века признавались три гипотезы: \"дочерняя\", \"супружеская\" и \"сестринская\". Однако сейчас среди западных ученых преобладает теория столкновения. Объект, участвовавший в столкновении, получил название Тейя. Через минуту назовите имя дочери титаниды Тейи.": "Селена.",
  "Цитата из описания, сделанного сайтом monument.fatal.ru: \"Проезжая мимо очередного полустанка, не облагороженного стационарным памятником, РАМИРЕС ПОД МУХОЙ мог вращаться вокруг своей оси с помощью поворотного механизма...\". Какие три слова мы заменили на \"РАМИРЕС ПОД МУХОЙ\"?": "Ильич на колесах.",
  "В начале компьютерной игры \"Алхимия\" у вас есть четыре элемента: огонь, вода, земля и воздух. Сочетая их попарно, вы получаете новые элементы. При смешивании элементов \"птица\" и \"змея\" вы получите ЕГО. Опасаясь большого числа орфографических ошибок, мы не просим вас назвать ЕГО. Назовите элемент, который получится при совмещении ЕГО и элемента \"страна\".": "Мексика.",
  "В вопросе есть замены. Бред Питт, сыгравший в фильме роль АДАМА, по иронии судьбы получил травму АДАМОВА ЯБЛОКА. Назовите этот фильм.": "\"Троя\".",
  "<раздатка> Международный Каннский фестиваль короткометражного экспериментального авангардного кино и видео проводится с 2002 года в августе-сентябре. Гран-при фестиваля - \"Золотой пальмовый секатор\". </раздатка> В эту фразу мы добавили одну букву. Напишите ее.": "Н.",
  "В одном из конкурсов газеты \"Мой район\" предлагалось отгадать слово \"ИКС\" при помощи подсказок \"дровосек\" и \"масть\". Назовите исполнителей произведения 2001 года, в котором сообщается о перебоях в работе ИКСА.": "\"Сплин\".",
  "Лиц, привлекавшихся к ответственности за незаконный оборот оружия и боеприпасов, сотрудники правоохранительных органов иногда в шутку называют \"членами клуба трех ИХ\". А у одной пожилой женщины, как известно, ИХ было два. Назовите ИХ.": "Гуси.",
  "В одном из выпусков телевикторины \"О, счастливчик!\" неправильными ответами на один из вопросов были следующие слова: Карпуша, Макуша и Хрипуша. Назовите повесть классика, персонажем которой стал человек, упоминавшийся в тексте самого вопроса.": "\"Капитанская дочка\".",
  "28 сентября 2010 года в Москве были очень большие пробки, что дало повод \"Радио Максимум\" пошутить так: \"Москва СДЕЛАЛА ЭТО стоя\". Сделала что?": "Проводила Лужкова.",
  "В ЖЖ-сообществе русских эмигрантов, уехавших в США, некоторое время назад появилось сообщение с просьбой помочь определить размер десертных ИХ. Десертные ОНИ, безусловно, порадовали бы главного героя культового фильма 1925 года. Назовите место действия этого фильма.": "Аляска.",
  "<раздатка> Доносился ветра свист веточки дрожали и упал с березы лист его [два слова пропущено] А над речкою стоял невеселый парк по дорожке там шагал его [два слова пропущено] </раздатка> Перед вами отрывок из стихотворения, для написания которого автор использовал как музыкальные, так и художественные образы. Второе слово первого пропуска и первое слово второго пропуска одинаковы. Восстановите оба пропуска.": "\"... Ференц звали...\", \"... звали Марк\".",
  "Во время просмотра необычного спектакля дочь автора вопроса сказала, что заглавная героиня покинула судьбоносное для нее мероприятие \"полуживой\". Догадавшись, о каком спектакле идет речь, ответьте, какие два слова мы заменили на \"полуживой\".": "Отбросив конек.",
  "22 февраля 2010 года спортивный журналист Олег Чикирис написал о НЕМ: \"Вот тогда-то к фамилии нашего спортсмена начал потихоньку приклеиваться эпитет \"великий\"\". Назовите фамилию спортсмена, который получил от журналиста этот лестный эпитет.": "Устюгов.",
  "Анна Ахматова, как правило, редко хорошо отзывалась о НИХ, хотя и сама была одной из НИХ. Известно, например, ее неприязненное отношение к Зинаиде Гиппиус, да и другим от нее тоже доставалось. Исключением является разве что Мандельштам. Назовите ИХ двумя словами.": "Жены поэтов.",
  "Алексей Толстой отличался довольно бесцеремонным поведением и манерами, за что его недолюбливали многие коллеги. Так, во время пребывания в эмиграции в Париже он, по словам Надежды Тэффи, получил прозвище, всего одной буквой отличающееся от французского названия известного архитектурного сооружения. Назовите это прозвище.": "Нотр-Хам де Пари.",
  "(pic: 20110662.jpg) Предметы, которые вы видите на картинке, можно назвать ИМИ. Среди наиболее известных ИХ были Борис Георгиевич, Рудольф Хаметович, Виктор Львович и Михаил Николаевич. Назовите ИХ одним словом.": "Невозвращенцы.",
  "<раздатка> \"Маульт был страстным приверженцем Рыцарства с большой буквы. Поэтому он и выбрал такую фамилию. Мы пытались предложить Болтон или Вулфхэмптон, однако Маульт никогда не слышал о них.\" (перевод И. Забелиной, издательство \"Букмэн\", 1998) \"Моулт был большим любителем скачек. Из этих соображений он и выбрал такую фамилию. Мы предлагали Болтон или Вулверхэмптон, но он и слышать не хотел.\" (перевод А. Коршунова, издательство \"Центрполиграф\", 2002) </раздатка> Перед вами две версии перевода одного и того же фрагмента романа Нейо Марш \"Обманчивый блеск мишуры\" (\"Распутывая мишуру\"). Догадавшись, какое слово оба переводчика истолковали неверно, назовите фамилию, которую выбрал Маульт.": "Тоттенхэм.",
  "Комментируя вопрос ЧГК, в котором в качестве ответа нужно было указать строчку из песни \"Синяя птица\" группы \"Машина времени\", игрок одной из команд возмущается тем фактом, что для взятия необходимо помнить текст этой песни наизусть. Воспроизведите фразу из трех слов, которой он закончил свой комментарий.": "Это полная ерунда.",
  "Этот город был основан на месте военного лагеря Помпея Великого. На одной из скульптурных групп в центре города мужчина, упавший на землю, в ужасе оглядывается назад. Назовите этот город.": "Памплона.",
  "[Ведущему: многоточия в цитате не озвучивать.] Послушайте цитату из книги русского писателя XX века: \"Вошли две девушки ... и с порога стали искать кого-то глазами. Я почувствовал, что меня. Так и оказалось. - Алеша здесь? - спросила которая покрупней...\". Назовите фамилию этого писателя.": "Олеша.",
  "[Ведущему: строго соблюсти ударение на \"И\" в слове \"украИнское\".] Епископ Воронежский Митрофан в челобитной Петру I писал: \"У нас место украИнское, и всякаго чину люди привыкли жить не подвластно, по своей воле\". Что мы изменили в этой цитате?": "Ударение в слове \"украинское\".",
  "На гербе этой территории, как ни странно, изображена зеленая черепаха, а не ОН. Назовите ЕГО словом, заимствованным из одного из индейских языков.": "Кайман.",
  "Одна шотландская рок-группа взяла себе название из нескольких слов, немного изменив последнее слово названия американской рок-группы. Воспроизведите это последнее слово в измененном варианте.": "Pipers [пайперз].",
  "В Испании набирают популярность похоронные конторы, устроенные по принципу \"всё включено\". Они продают гробы и венки, обмывают покойника, предоставляют место для бдения над телом, оказывают юридическую и психологическую помощь. Испанцы называют такие заведения неологизмом, который лишь заменой первой буквы отличается от названия медицинского учреждения. Напишите этот неологизм.": "Tanatorio.",
  "<раздатка> ***син </раздатка> Перед вами название открытого британскими учеными вещества, вызывающего сексуальное влечение у женских особей. Зашифрованная часть слова совпадает с названием знаменитого романа. Что это за роман?": "\"Дар\".",
  "ЕЕ высота на март 2010 года - от 55,86 до 56,7 м. Назовите ЕЕ двумя словами.": "Пизанская башня.",
  "Путешествуя по Испании, автор вопроса увидел рекламный плакат страховой компании. Текст рекламы гласил, что новый страховой план содержит в себе страхование всего - и жизни, и здоровья, и дома, и автомобиля. На плакате, к изумлению автора, были изображены ОНИ - одна в докторском халате, другая в виде женщины с ребенком, и так далее. Назовите ИХ.": "Матрешки.",
  "Консьержка из книги Мюриэль Барбери \"Элегантность ежика\" скрывает от окружающих свою образованность и начитанность. Когда к ней обращаются с вопросом, знала ли она необыкновенных Артансов, консьержка упоминает ИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Счастливые семьи.",
  "Католики не раз обращались к Папе с просьбой канонизировать ЕГО. В статье Википедии о НЕМ есть разделы \"Семья\", \"Становление\", \"Смерть\". Назовите ЕГО.": "[Антонио] Гауди.",
  "На сайте Funny Gifts представлено ОНО с вышитыми на противоположных сторонах надписями FACE [фейс] и BUTT [батт]. В каком романе, согласно Википедии, ЕМУ посвящена целая глава?": "\"Автостопом по галактике\".",
  "Автор вопроса прокомментировал грубую речевую ошибку своего знакомого двумя словами, прибавив несколько букв к английскому выражению. Восстановите этот комментарий.": "Orthoepic fail.",
  "[Ведущему: первые три пункта комментария по возможности зачитать, остальные - на свое усмотрение.] Американские ученые обнаружили одноклеточный организм peridinium tabulatum, обитающий в водоемах и способный выделять ядовитые вещества. Как считают ученые, этот организм вполне мог запустить цепную реакцию в виде НИХ. Назовите ИХ двумя словами.": "Казни египетские.",
  "В стихотворении Александра Габриэля \"Проповедь династии Мин\" есть такие строки, идущие не подряд: \"А на душе темно и пусто\", \"Известен будь спокойным нравом\", \"Храни деньжата под овином\". Назовите хотя бы два из трех слов, с которыми рифмуются данные строки.": "Минюстом, Минздравом, Минфином.",
  "В 2008 году умерла старейшая жительница России - уроженка Жиганского улуса Якутии АЛЬФА Варвара Семеникова. За 100 лет до этого \"прославилась\" другая АЛЬФА. Какая именно?": "Подкаменная.",
  "Как писал Пушкин в \"Путешествии в Арзрум\", кинжал и АЛЬФА суть члены тела ИКСА. Американские АЛЬФЫ иначе называются КСИ. Назовите АЛЬФЫ, ИКС и КСИ.": "Шашки, черкес, чекерс.",
  "Автор вопроса однажды сумел СДЕЛАТЬ ЭТО при первой встрече с преподавателем. Менее удачливый приятель автора вопроса СДЕЛАЛ ЭТО в торжественной обстановке через несколько месяцев после того, как проспал экзамен. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Получить автомат.",
  "[Нулевой вопрос] Если верить одной шутке, этот легендарный персонаж впадал в ступор, встречая людей среднего достатка. Назовите этого персонажа.": "Робин Гуд.",
  "Материал под заголовком \"Круговая порука\" в журнале \"Glamour\" посвящен ИКСАМ. Какой ИКС дал название повести русского писателя?": "Гранатовый.",
  "Начиная с 1977 года ИКС снялся во всех художественных фильмах Георгия Данелии, а ИГРЕК большинство своих ролей сыграл у Эльдара Рязанова. И ИКСА, и ИГРЕКА можно назвать словосочетанием из трех слов, которое одновременно является названием телепередачи, впервые вышедшей в эфир 6 января 1992 года. Назовите эту телепередачу.": "\"Сам себе режиссер\".",
  "(pic: 20110628.jpg) В 1768 году автора этой картины приняли в члены Французской Академии художеств. Какое слово в названии картины мы заменили на \"ПРОПУСК\"?": "Автопортрет.",
  "В XVII веке это слово в русском языке могло даже иметь форму женского рода, а могло заканчиваться мягким знаком. В одной анекдотической истории это слово было употреблено в мужском роде, что сперва получило одобрение, которое через мгновение сменилось разочарованием. Напишите это слово.": "Кофе.",
  "[Ведущему: выделить голосом слово \"очевидно\".] Анатоль Франс говорил, что ОН - псевдоним Бога, когда тот не хочет подписываться собственным именем. ОЧЕВИДНО, похожая мысль заключена в последней строке известного стихотворения. Напишите эту строку.": "И случай, бог изобретатель.",
  "В вопросе есть замены. КРЕСТ во множественном числе - ИКСЫ. НОЛИК можно перевести с голландского как КРЕСТИК. Назовите имя и фамилию того, кто сыграл главную роль в комедии середины 70-ых \"ИКСЫ и НОЛИКИ\".": "Аркадий Райкин.",
  "Дословный перевод титула свазилендской королевы-матери - \"Великая ОНА\". С 1920-х годов широко известна история, когда еще одна ОНА настолько самозабвенно предавалась некоему досугу, что это привело к катастрофе космического масштаба. Назовите заглавного героя этой истории.": "Тараканище.",
  "\"ТАКОЙ ИКС\" - заголовок научно-популярной статьи, рассказывающей об истории изобретения копировальной бумаги. Назовите государство, на флаге которого можно насчитать восемнадцать ТАКИХ ИКСОВ.": "Южная Корея.",
  "<раздатка> Сын [ПРОПУСК 1] к отцу пришел И призналась кроха: - \"[ПРОПУСК 2]\" пишут хорошо, Папа пишет плохо! </раздатка> Восстановите оба пропуска в шуточном стихотворении автора вопроса.": "Дюма, негры.",
  "Если бы заглавная героиня одного русского произведения вышла замуж за заглавного героя другого русского произведения, то в своей фамилии ей было бы достаточно слегка изменить одну букву. Разницей примерно в сотню лет можно пренебречь. Назовите фамилию героини.": "Снегина.",
  "Автор вопроса составил список, используя регулярно встречающийся ему источник. В него вошли знаменитые писатели, ученые, партийные деятели и другие люди. Среди них есть и Михаил Кузьмич - академик Академии наук СССР. Назовите фамилию Михаила Кузьмича.": "Янгель.",
  "(pic: 20110663.jpg) Розданный вам рисунок автор вопроса увидел в объявлении на одной из общеобразовательных кафедр института. Какие три буквы мы от вас закрыли?": "ГБИ.",
  "По словам Петра Вайля, у одного небольшого произведения конца XIX века странная судьба: читали его немногие, но практически каждый знает, что... Закончите мысль Петра Вайля цитатой другого человека.": "\"... эта штука посильнее \"Фауста\" Гёте\".",
  "В вопросе словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\" заменены другие слова. В статье, рассказывающей о населенном пункте на севере России, отмечается, что вокруг бескрайние поля, и никаких ПЕРВЫХ, а тем более ВТОРЫХ. Напишите его название.": "Холмогоры.",
  "Цитата: \"Два вола, впряженные в арбу, подымались по крутой дороге. Несколько грузин сопровождали арбу. \"Откуда вы?\" - спросил я их. \"Из Тегерана\". - \"Что вы везете?\" - \"Грибоеда\". Это было тело убитого Грибоедова, которое препровождали в Тифлис\". Конец цитаты. А.С. Пушкин. \"Путешествие в Арзрум\". В песне, исполняемой в спектакле \"Русское Горе\", звучит строка \"Погиб поэт, невольник чести\". Напишите следующую короткую строку этой песни, совпадающую с названием фильма 2007 года.": "Груз \"двести\".",
  "Пьеса Шекспира \"Много шума из ничего\" начинается с прибытия героев в итальянский город. Примерно через триста лет на том же месте действия разыгралась трагедия, весьма болезненно напомнившая о названии пьесы. Назовите этот город.": "Мессина.",
  "На этикетке товара, произведенного в Витебске, предлагается придвинуть ЕЕ. ЕЕ можно найти в \"НЕЙ\". Назовите ЕЕ максимально коротко.": "Е.",
  "Разочарованный герой постперестроечной песни сообщает, что он уже занял очередь \"туда\". А ЭТО для него всего лишь фильм. Между прочим, итальянский. Назовите ЭТО.": "Ностальгия.",
  "(pic: 20110664.jpg) В 1996 году Чарльз О'Рир побывал в округе Сонома, Калифорния. Кому принадлежала компания \"Корбис\", на которую он работал?": "Биллу Гейтсу.",
  "В США ЕЕ иногда называют \"охотой на ведьм\", а в Греции - \"Палермо\". Назовите ЕЕ.": "[Игра] \"Мафия\".",
  "Станислав Лем в рассказе \"Три электрыцаря\" описывает завоевателя, которого поглотила ледяная глыба. При этом он упоминает минерал. Какой?": "Янтарь.",
  "Согласно Википедии, ИКС появился в конце шестого тысячелетия до н.э. в Междуречье и впоследствии развился в сеть. Другой \"ИКС\" также обзавелся собственной \"Всемирной сетью\". Назовите ИКС двумя словами.": "Первый канал.",
  "В 2009 году появилась компьютерная игра, в которой игроку предстоит построить финансовую пирамиду, после чего удрать с награбленными деньгами. Название этой игры состоит из двух слов. Второе из них - \"off\" [офф]. Назовите первое.": "Made.",
  "<раздатка> Владимир Цыбульский, рассказывая о Партии народной свободы \"За Россию без произвола и коррупции\" (ПНСЗРБПИК), упоминает ЕГО. </раздатка> Владимир Цыбульский, рассказывая о новой демократической партии, упоминает ЕГО. Костюм ЕГО был популярен во время последнего Хэллоуина. Назовите ЕГО.": "Эйяфьядлайёкюдль.",
  "В репортаже о футбольной лиге островов Силли, где играют всего две команды, упоминается ИКС. В статье Википедии о фильме \"Двенадцать ноль одна пополуночи\", где излагается сюжет, упоминается ИКС. Какие два слова мы заменили на ИКС?": "День сурка.",
  "Согласно одному мнению, чтобы стать хорошей гетерой, девушка должна была внимательно относиться к своей внешности, неплохо разбираться в истории, прекрасно ориентироваться в философии, а также сносно владеть тремя ИМИ. ОНИ есть и в этом вопросе. Назовите ИХ.": "Наречия.",
  "(pic: 20110666.jpg) Перед вами изображение павильона, который был построен по проекту Ричарда. В 1985 году о творениях Ричарда вспомнили специалисты в другой сфере. Назовите фамилию Ричарда.": "Фуллер.",
  "Человек, исполнивший заглавную роль в экранизации 2008 года, в 2003 году приобрел права на экранизацию романа \"Жена путешественника во времени\". Назовите эту роль.": "Бенджамин Баттон.",
  "Какой пословицей задержанный из миниатюры Бориса Брайнина ответил на вопрос следователя, что его толкнуло на попытку к изнасилованию?": "Охота пуще неволи.",
  "На плакате, посвященном Бонни и Клайду, следы от колес и летящие пули образуют... Что?": "Знак доллара.",
  "Аутопоэзис дословно означает самосотворение. В качестве иллюстрации аутопоэзиса в одноименной статье Википедии приведена литография 1948 года. Назовите ее автора.": "[Мауриц Корнелис] Эшер.",
  "<раздатка> Don't give HIM a chance </раздатка> В фильме \"Невидимые дети\" показан плакат с фотографией афроамериканца и надписью, к которой мы добавили пару штрихов. Назовите этого афроамериканца.": "[Ирвин] \"Мэджик\" Джонсон.",
  "Пользователь Aristokrat пишет об оригинальном сливном бачке с отсеком-ИКСОМ. АЛЬФ в \"ИКСЕ\" представляли Сергей Щураков и Олег Сакмаров. Какие слова мы заменили на \"АЛЬФЫ\" и \"ИКС\"?": "Рыбы, аквариум.",
  "По мнению сторонника чайлдфри Джорджа Клуни, завести ребенка - все равно что сделать ЕЕ. Умершему человеку, имевшему ЕЕ, маори отрезали голову. Назовите ЕЕ тремя словами.": "Татуировка на лице.",
  "Внимание, ИКСОМ заменены два слова, начинающиеся на одну и ту же букву. Джереми Кларксон называет приборную панель самой последней модели \"Лексуса\" взятой из ИКСА. Назовите любой из уже упоминавшихся в нашем туре ИКСОВ.": "\"Жена путешественника во времени\" / \"Загадочная история Бенджамина Баттона\".",
  "(pic: 20110667.jpg) Этой картинкой участник одного форума объясняет происхождение... Какого выражения?": "Деревянный макинтош.",
  "В праздник Йом-Кипур в Израиле даже светские евреи стараются соблюдать пост и не пользуются автотранспортом. В шутку этот день называют праздник ИКСОВ. День ИКСА состоялся в апреле 1943 года. Назовите ИКС.": "Велосипед.",
  "Прослушайте детский стишок: Маленький Вовочка что было сил Ручки сестричке ножовкой пилил... Взмок бедолага, но целы ручонки - ... Последняя строчка пародирует более известное стихотворение. Напишите первое слово этой строки.": "Гвозди.",
  "(pic: 20110668.jpg) На раздатке мы скрыли от вас название одного из цветов. Этот цвет был представлен компанией \"Дю Пон\" в 1939 году на специализированной конференции. Скажите абсолютно точно, чему эта конференция была посвящена.": "Школьным автобусам.",
  "<раздатка> ... - любезный посредник, протягивающий руку разным партиям, дабы всех сблизить, всех объединить. </раздатка> Перед вами цитата из \"Альманаха гурмана\" Александра Гримо, из которой мы убрали первое слово. Мы можем предположить, что известный английский писатель не согласился бы с этим утверждением. С чего начинается эта цитата?": "С яйца.",
  "Мать Александро Гримо, высокомерная аристократка и жена незнатного, но богатого откупщика, по слухам, сказала после одного события: \"Стоило ли столько мучиться, чтобы СДЕЛАТЬ ЭТО?\". Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Родить простолюдина.",
  "Внимание, в вопросе есть замены. Во время трансляции матча Английской Премьер-лиги \"Арсенал\" - \"Манчестер Юнайтед\" комментатор, рассуждая об эпизоде, в котором игрок одной из команд сыграл рукой, сказал, что БОИНГ играл в БОУЛИНГ. Мы не спрашиваем у вас, какую фамилию мы заменили на БОИНГ. Ответьте, какой вид спорта мы заменили на БОУЛИНГ.": "Квиддич.",
  "В одном из рассказов Виктора Пелевина описан eaks syndrome [икс синдром], поражавший операторов американских беспилотников: перед нанесением удара они начинали многократно перепроверять свои действия, становились излишне политкорректными и не могли принимать простейшие решения без приказа начальства. Восстановите пять букв, пропущенных в первом предложении по-русски или по-английски.": "Викил.",
  "Чтобы ИКСУ сравняться с настоящим ИКСОМ, не хватает еще семидесяти. Мы не спрашиваем чего. Назовите ИКС словом, предположительно заимствованным из калмыцкого языка.": "Сапсан.",
  "В комедийном фильме \"Всемирная история, часть 1\" беседа сенаторов состоит из кусков крылатых латинских выражений. Внезапно один из них переспрашивает, действительно ли она больна. Назовите ее.": "Глория.",
  "В одной из статей говорится, что он похож то ли на мумию, то ли на снеговика. А на иллюстрации к той же статье он носит головной убор. Назовите этот головной убор абсолютно точно.": "Поварской колпак.",
  "В одной из серий \"Гриффинов\" Стьюи заставляет героиню повторять фразу \"Жестокая жена кинжалом сражена\". Назовите имя этой героини.": "Элиза.",
  "В одной из серий \"Симпсонов\" Орегон называют родиной ЕГО. ЕГО фамилия, как ОН говорит, рифмуется со словом \"complaining\". Назовите ЕГО.": "Мэттью Грейнинг.",
  "В английское выражение, означающее \"достичь успеха, не предпринимая для этого усилий\", входит фамилия спортсмена. В каком виде спорта он добился наибольших успехов?": "Шорт-трек.",
  "В эфиопской народной сказке \"Умный и глупый\" упоминается леопард, а также животное и растение, начинающиеся на одну и ту же букву. Назовите это животное и это растение.": "Коза и капуста.",
  "Прочитав аннотацию к флеш-игре \"Драгрейсинг\" на сайте http://www.gravitron.ru/, автор вопроса ощутил некоторое негодование. Можно сказать, что обратное негодование ощутил один герой. Назовите этого героя.": "Громозека.",
  "Дуплет. 1. \"Ты знаешь ли, что я имею власть // Тебя убить?\". Вам была зачитана ЦИТАТА ТАЦИТА из произведения Шекспира, посвященного древнегреческой тематике. Какие два слова мы заменили словами \"ЦИТАТА ТАЦИТА\"? 2. День угасал в морозном блеске. Я шел домой - и в перелеске, Где стыла голая ветлА, Почудился мне взмах крыла. Вам была зачитана ЦИТАТА ТАЦИТА. Какие два слова мы заменили на \"ЦИТАТА ТАЦИТА\"?": "1. Реплика Перикла. 2. Строфа Фроста.",
  "<раздатка> - Пиши, Миша, записывай. Пятью пять двадцать пять, шестью двадцать пять - сто пятьдесят да плюс семнадцать, - итого сто шестьдесят семь валенок. Тэк-с! Теперь помножить на десять рукавиц, это получается одна тысяча шестьдесят семь. Валяй пиши: одна тысяча шестьдесят семь. - Чего одна тысяча шестьдесят семь? - Кажется, довольно ясно: валенко-рукавиц. Пиши. Теперь дальше. С левой ноги тридцать да с правой ноги тридцать девять... Гм... будет тридцать умножить на тридцать девять. Будет одна тысяча сто семьдесят. Пиши, Миша: одна тысяча сто семьдесят. - Чего? - Ясно, чего: право-левых валенков... - Василий Иванович, - кричала из соседней комнаты машинистка Манечка, - сколько у нас за прошлый месяц было сыграно шахматных партий? - Четыреста пятьдесят две! </раздатка> Перед вами цитата из произведения \"Тяжелая ИНФОРМАЦИЯ\". Какое слово мы заменили на \"ИНФОРМАЦИЯ\"?": "Цифромания.",
  "Габриэль Экар однажды написал, что ОНИ \"есть одно из величайших заблуждений человеческого ума: надо быть дураком, чтобы ими забавляться, и хуже чем дураком, чтобы составлять их\". Назовите ИХ.": "Анаграммы.",
  "(pic: 20110669.jpg) Перед вами слегка отретушированный постер 2006 года. Чему посвящена статья Википедии, которую это изображение иллюстрирует?": "[Телесериалу] \"Теория Большого Взрыва\".",
  "На уральской реке Вишера были сооружены островки для сортировки сплавляемого леса. По словам Леонида Парфенова, эти островки положили начало ЕМУ. Назовите ЕГО двумя словами.": "Архипелаг ГУЛАГ.",
  "Дизайнер Роже Альбани создал на письменном столе миниатюрный макет современного города, небоскребы в котором были сделаны из НИХ. Для подготовки сегодняшнего тура мы использовали несколько ИХ. Назовите устройство, для которого ОНИ служат расходным материалом.": "Степлер.",
  "<раздатка> Nobelium </раздатка> Данные о только что открытом элементе нобелии, полученные в разных лабораториях, сильно отличались друг от друга. Американские ученые не верили, что это один и тот же элемент, поэтому добавляли в его название несколько букв. Воспроизведите то, что у них получалось.": "No believium.",
  "В 1853 году американский адмирал Перри, прибыв во главе эскадры к берегам Японии, приказал демонстративно [ПРОПУСК], заставив японцев [ПРОПУСК] СимОда и ХакодАте. Заполните любой из пропусков двумя словами.": "Открыть порты.",
  "Небольшой, но мощный самолет гражданской авиации Як-40 за некоторое его качество называли истребителем. Какое слово мы пропустили в предыдущем предложении?": "Керосина.",
  "Дуплет. 1. Владимир Набоков сравнивает ИХ с бабочками, перелетающими с белых цветов на черные. Назовите ИХ двумя словами, не начинающимися на одну и ту же букву. 2. Согласно энциклопедии \"Кругосвет\", зрители могли видеть ЕГО благодаря перевороту Ференца Листа. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "1. Руки пианиста. 2. Профиль пианиста.",
  "У Ярослава Ковнацкого и Мстислава Иванова полный набор ИХ. Назовите ИХ двумя словами.": "Ордена Славы.",
  "Ремарк сравнивает ЕГО с кайзером, которому приходится присутствовать на парадах гусар, гренадер и артиллеристов, каждый раз облачаясь в соответствующий мундир - каждому свое. Кто ОН?": "Бог.",
  "Закончите неологизмом приведенную в \"Абсурдопедии\" пословицу: \"Сказав \"А\", говори и ...\".": "\"Бсурдопедия\".",
  "Первый вопрос был весьма легким, но этот вы уже вряд ли возьмете на первых секундах. Умберто Эко, \"Остров накануне\". Цитата: \"Военный совет в Ла-Рошели, и отец Жозеф (в то время знаменитый серый кардинал) тычет пальцем в карту и предлагает: \"Переправимся тут\". На что Туара холодно произносит: \"Святой отец, как жаль, что...\". Конец цитаты. Закончите приведенную цитату четырьмя словами, если то, о чем жалеет Туара, не показалось бы, по нашему мнению, безумной идеей Динокриту.": "\"... ваш палец не мост\".",
  "Внимание, в вопросе есть замена. В дневнике интернет-пользователя ivolga18 в числе прочих приводится такая пословица: \"Без хозяина деньги - ИКСЫ\". В последнее время российские режиссеры стали эксплуатировать тему ИКСОВ в своих отнюдь не смешных картинах. Так, в фильме 2010 года герои скупают практически весь магазинный запас ИКСОВ с целью избавления от трупа, а в фильме 2011 года куда большее количество ИКСОВ используется при психической атаке. Какое слово в данном вопросе мы заменили на \"ИКСЫ\"?": "Черенки.",
  "Дуплет. 1. Статья в газете \"Вечерняя Москва\", рассказывающая о возможном переходе Яромира Ягра в питерский СКА, называлась \"ИКС ждет ИКСА\". Какое слово в данном заголовке мы заменили на \"ИКС\"? 2. Несмотря на множество регалий, этот 39-летний чех все равно работает на тренировках без устали. Возможно, поэтому семибуквенный заголовок посвященной ему статьи, опубликованной на сайте sportbox.ru, на слух лишь последней буквой отличается от владимирской сети магазинов инструмента. Воспроизведите этот заголовок максимально точно.": "1. Чех. 2. ТрудЯгр.",
  "Внимание, в вопросе есть замены. Один из красивейших кварталов Барселоны - Manzana de la discordia [Мансана де ла дискордиа], где встретились неповторимые здания трех великих зодчих эпохи модернизма, придерживавшихся различных взглядов на градостроительство. Его название можно перевести на русский язык как \"ПЕРВОЕ ВТОРОГО\". ВТОРЫЕ, как пишет исследователь Сергей Долгополов, \"длительное время представляли собой аванпост донского казачества в борьбе с татарами и турецким Азовом\". Что в данном вопросе мы заменили на \"ПЕРВОЕ ВТОРОГО\"?": "Яблоко раздора.",
  "Воспоминания об этом событии у всех разные: это и неудавшиеся признания в любви, и наряд, который за отсутствием в магазине одежды покупался в сексшопе, и даже пострадавшие маленькие дети. Мы не просим вас назвать это событие. Ответьте как можно точнее, что обычно становилось причиной травм маленьких детей.": "Падение с плеч (рук) юношей-выпускников.",
  "Внимание, в вопросе есть замены. Персонаж романа \"На горах\" Павла Мельникова рассуждает, что негоже \"зАмки продавать - не праздник седни\". В русскоязычном переводе названия \"произведения\" 2011 года замкАм предшествует одно, а не два слова, как в оригинале. А что в этом же переводе названия следует за замкАми?": "Восклицательный знак.",
  "[Раздается тест по английскому языку для школьников.] Сын автора вопроса получил как-то на уроке бланки теста (вам на столы роздан первый лист). Т.к. у всего класса листы были одинаковые, то по рядам пошел гул. Учительница поняла недоумение учеников и дала разъяснение, сравнив себя... С кем именно?": "С Марджаной.",
  "Одним из главных символов Октябрьской революции был необычный флаг. Его и сейчас можно встретить на площадях столицы. А что же необычное было у него в центре?": "Отверстие."
}