{
  "[Нулевой вопрос] В клипе группы \"Сигур Рос\" на песню, название которой переводится как \"Я дышу\", двое мужчин садятся ужинать, и всё заканчивается хорошо, хоть и не сразу. На пояснительных табличках в клипе несколько раз появляется одна и та же фамилия. Напишите ее.": "Хаймлих.",
  "В каком произведении русского писателя один и тот же объект сравнивается с рыбой и с концом света?": "\"Остров Сахалин\".",
  "В музее пизанского кафедрального собора можно увидеть множество красочных фресок на разнообразные библейские сюжеты. И только на одной из фресок, хотя на ней и преобладают оттенки красного, один персонаж оставлен нераскрашенным. Назовите этого персонажа.": "Жена Лота.",
  "Одна из главных героинь \"Александрийского квартета\" Лоренса Даррелла - эгоцентричная женщина, крутящая романы одновременно с несколькими мужчинами. Ответьте абсолютно точно, изображение чего находится у нее над кроватью.": "Птолемеева солнечная система.",
  "В одном из эпизодов французского романа герой, подозревающий героиню в неверности, видит ее как будто разрезанной на несколько частей... Чем?": "Жалюзи.",
  "Герой одного вестерна - меткий стрелок. Глядя на нескольких противников, он говорит, что ОНО - ТАКОЕ. То, что ОНО и еще три других - ТАКИЕ, было известно еще в античности. Какое утверждение мы заменили на \"ОНО - ТАКОЕ\"?": "Число 6 - совершенное.",
  "Внимание, в вопросе есть замена. Персонаж произведения Анатолия Брусникина говорит о Петре I: \"Государь знает, с кем Мазепу гонять и шутихи шутить, а кому настоящее дело доверить\". Восстановите замененное слово.": "Хмельницкого.",
  "Салман Рушди рассказывает, как возле госпиталя, где умирал всеобщий кумир, собралась огромная толпа. Описывая последовавшие события, Рушди замечает, что ОН в той ситуации был совершенно излишним. Назовите ЕГО двумя словами.": "Слезоточивый газ.",
  "Герой-садист из романа Грэма Грина использует для этого муху. Какой результат он, очевидно, получает?": "\"Не любит\".",
  "Роман Малькольма Брэдбери \"Обменные курсы\" повествует о вымышленной социалистической стране. Сначала автор говорит о восприятии обмена в первобытном мышлении, а в следующем абзаце уже упоминает некий товар, который можно купить только в валютных магазинах. Назовите этот товар как можно точнее.": "Джинсы LeviStrauss.",
  "(pic: 20120711.jpg) У героя Гилберта Адэра глаза, казалось заполняли всё лицо. Адэр сравнивает глаза героя с ЭТИМ. ЭТО закрыто на розданной вам карикатуре. Назовите ЭТО как можно точнее.": "Яблоко с картины Магритта.",
  "Героиня Шекспира с нетерпением ждет возлюбленного, который должен будет пробраться к ней под покровом ночи. При этом она мечтает, чтобы ПЕРВЫЙ еще раз сменил ВТОРОГО. В стихотворении, посвященном ПЕРВОМУ, есть строчка: \"Кипит Дуэро, Днепр, Рейн, Эльба, Темза, Сена\". Назовите ПЕРВОГО и ВТОРОГО.": "Фаэтон и Гелиос.",
  "Как известно, барон Мюнхгаузен любит преувеличивать. В книге Кржижановского он утверждает, что во время страшного голода варили похлебку даже из АЛЬФ, и похлебка эта получалась очень прозрачной. Что мы заменили на АЛЬФЫ?": "Оптические чечевицы.",
  "[Ведущему: сделать логическое ударение на слове \"поздних\".] Рассуждая о религии, Павел Бесчастнов пишет, что она дает набор готовых ответов и правил, избавляя от необходимости выбирать самостоятельно. А люди, которым тесно в рамках навязанных моделей поведения, стали появляться только на поздних стадиях развития общества. Назовите словосочетанием из двух английских слов то, с чем сравнивается религия в данном случае.": "Хэппи Мил.",
  "В книге Салмана Рушди рассказывается о скандальном судебном процессе, испортившем репутацию всех его участников. После этого процесса в их садах, по словам Рушди, \"стали появляться необычайные цветы, сделанные из дерева и жести и расписанные вручную алыми буквами\". Какое слово было там написано?": "\"Продается\".",
  "Какой рифмой Светлана Илларионова воспользовалась для слова \"электричество\"?": "\"Дактилической\".",
  "Недавно в Северной Америке начали транслировать игры Континентальной хоккейной лиги. В начале первого репортажа комментаторы сообщили зрителям, что он - не хоккеист. Назовите его.": "Юрий Гагарин.",
  "На обложку нового альбома \"Чайфа\" будет помещена фотография группы на фоне стены, покрытой граффити. Владимир Шахрин предсказал, что эта стена станет для Екатеринбурга ЕЮ. Назовите ЕЕ.": "Abbey Road.",
  "Сняв первый коммерчески успешный фильм, Стэнли Кубрик фактически получил от продюсеров карт-бланш. Теперь Кубрик мог снимать что хотел и как хотел. ОН, по словам одного кинокритика, избавил Кубрика от рабства. Назовите ЕГО.": "\"Спартак\".",
  "Многие мелкие немецкие княжества были участниками антинаполеоновской коалиции. Они рассчитывали принять участие в грядущем переделе Европы, при этом фактически не принимая участия в сражениях. Какой известный литературный персонаж их, по одной из версий, олицетворяет?": "Моська.",
  "Алексей Баталов учился этому больше года. И в результате смог сделать это так же, как герой песни Высоцкого. Как именно?": "Без страховки.",
  "Один спортивный аналитик, прогнозируя итоги Олимпийских игр в Лондоне, заметил, что англичане особо сильны в ТАКИХ видах спорта. И действительно, именно в ТАКИХ видах спорта представители Великобритании завоевали 18 из своих 29 золотых медалей. ЧГК тоже является ТАКИМ видом спорта. Каким же?": "Сидячим.",
  "<раздатка> - Господа, - закричал он громко всем, - князь утверждает, что ___________________! А я утверждаю, что у него оттого такие игривые мысли, что он теперь влюблен. </раздатка> Заполните пропуск.": "Мир спасет красота.",
  "Специально для него был изготовлен уникальный алюминиевый рояль. Он погиб через три года после смерти человека, в честь которого получил имя. Какое?": "\"Гинденбург\".",
  "Как пишет Дэн Браун, сейчас это наследие свирепых наемников используют, чтобы запугать врага в офисных битвах. О чем идет речь?": "Галстук.",
  "Итиро Масита придумал его, когда работал в Лос-Анджелесе. Назовите его двумя словами.": "Ролл \"Калифорния\".",
  "Дуплет. 1. В детстве одному американцу часто снился кошмар, в котором его преследовало огородное пугало. Повзрослев, он постарался избавиться от этого детского страха. Назовите этого американца. 2. В детстве одному англичанину постоянно снились сны о волне, от которой нет спасения, встающей посреди безмятежного моря или нависающей над зеленой равниной. Он называл эти сны своим \"комплексом Атлантиды\". Назовите этого англичанина.": "1. Л.Ф. Баум. 2. Дж.Р.Р. Толкин.",
  "17-летняя Джуди Гарленд была утверждена на главную роль в фильме \"Волшебник страны Оз\" за детское лицо. Однако во время съемок ей приходилось постоянно пользоваться одним приспособлением. А вот актриса, игравшая в советском фильме, снятом полвека назад, обходилась без этого приспособления. Она во многом из-за этого и была выбрана на главную роль. Назовите эту актрису.": "Лариса Голубкина.",
  "Для того чтобы их не путать, придумано мнемоническое правило, согласно которому вторая буква в названии первых указывает на императора. А на что указывает вторая буква в названии вторых?": "На Ватикан.",
  "Есть мнение, что И-Драйг Гоха справедливо было бы добавить к трем крестам. Назовите И-Драйг Гоха двумя словами, зная, что по роману, заглавием которого являются эти слова, в 1986 году снят фильм \"Охотник на людей\".": "Красный дракон.",
  "В 2012 году в прессе неоднократно упоминалась \"АЛЬФА БЕТЫ\". Как выяснилось, совершенно напрасно. У человека, который ввел в употребление термин \"АЛЬФА\", была очень короткая БЕТА. Назовите его фамилию.": "Галуа.",
  "В Германии восемнадцатого века с помощью ЕГО прототипа детей обучали таблице умножения. ЕГО современные правила и название были запатентованы в США в 1933 году. Вероятно, вы уже готовы дать ответ. Назовите ЕГО.": "Бинго.",
  "Во время посещения Джоном Стейнбеком Советского Союза к нему был приставлен сопровождающий. Порой заказанные этим сопровождающим машины не доезжали, а самолеты, на которые он покупал билеты, не взлетали. Стейнбек назвал этого человека кремлевским... Кем?": "Гремлином.",
  "(pic: 20120712.gif) Напишите название объекта, обозначаемого этим символом.": "Церера.",
  "В вопросе есть замена. Римский император КаракАлла, пытаясь возродить АЛЬФУ, набрал в Македонии 16 тысяч человек. С АЛЬФОЙ другого императора легенда связывает появление объекта протяженностью около 20 километров. Какое слово мы заменили на АЛЬФУ?": "Фаланга.",
  "Героиня одного произведения собирается пить манзанИлью и танцевать сегидИлью. По мнению автора вопроса, это могло бы предупредить главного героя о том, что у него есть опасный соперник. Напишите имя этого соперника.": "Эскамильо.",
  "Господарь Валахии ШЕрбан, правивший в конце семнадцатого века, отличался горячим нравом, любовью к масштабным утопическим прожектам и, по одной из версий, стал жертвой заговора своих приближенных. Его правление отмечено оживлением культурной жизни. Но сейчас ШЕрбана чаще всего вспоминают в связи с другой \"правительницей\". Назовите ее.": "Кукуруза.",
  "<раздатка> А иной год бывает же великая засуха, отчего нападает червь и выедает у хлеба корень, или беспрестанные дожди и безветрие, и тем чинится как в севе, так и в собирании хлеба и в кошении травы немалое помешательство. </раздатка> Перед вами цитата из русского хозяйственного документа восемнадцатого века, в которой мы слегка изменили одно слово. Напишите его в первоначальном виде.": "Безвёдрие.",
  "Герой романа БЕрнарда КОрнуэлла - английский офицер эпохи наполеоновских войн - лежит в госпитале после ранения. В полученном от сослуживцев письме с пожеланиями выздоровления его особенно трогает большое количество ИКСОВ. В романе, действие которого происходит примерно на полвека раньше, другого англичанина расстраивает отсутствие ИКСОВ в некоем документе. Назовите этого другого англичанина.": "[Джон] Сильвер.",
  "Ильфу и Петрову врезающиеся в небо католические храмы напомнили ИХ. ИХ можно увидеть на картине Тараса ШалАшного \"Тайная вечеря\". Назовите ИХ двумя словами.": "Рыбьи кости.",
  "На карикатуре, посвященной планам по строительству канала между Атлантическим и Тихим океанами, есть аллегорическое изображение США. В качестве чего на этой карикатуре изображены Никарагуа и Панама?": "Охапок сена.",
  "На самом деле название этого города происходит от античного \"город Грациана\". Однако в годы Великой Французской революции название истолковали ошибочно и заменили его окончание на \"libre\" [либр] - \"свободный\". О каком городе идет речь?": "Гренобль.",
  "В вопросе есть замены. Исследователь Центральной Азии БОрнеман отмечал, что ЗА РЕШЕТКОЙ можно преодолеть значительное расстояние за сутки с остановкой на 5-6 часов. Какие два слова мы заменили на \"ЗА РЕШЕТКОЙ\"?": "На нарах.",
  "Под номером пять в НЕМ значится металлообработчица ХелЕна Барт. Назовите ЕГО двумя словами.": "Список Шиндлера.",
  "Польский автор шестнадцатого века Ян вЕнский, разжигая вражду к русским, называл их дикарями, ничем не лучше евреев и язычников. В одном из слов предыдущего предложения мы пропустили пять букв. Напишите это слово в первоначальном виде.": "Освенцимский.",
  "<раздатка> Тим часом Фрай просить Лiлу скласти &#1111;м компанiю на пiкнiку в &#1028;вропi. </раздатка> Перед вами отрывок из статьи украинской Википедии. В нем речь идет об эпизоде фантастического сериала, в котором персонажи летят отдыхать. Какое слово заменено в отрывке?": "На.",
  "[Дополнительный вопрос] (pic: 20120713.jpg) Человек, которого вы видите на этой фотографии, в 1969 году поклялся принести всю свою жизнь, всю свою энергию, всё свое мужество, все свои способности на службу своему народу. Напишите его имя и фамилию.": "АмилкАр КабрАл.",
  "Цитата: \"Истреблять прежде написанное нами, кажется, так же несправедливо, как позабывать минувшие дни своей юности\". Назовите автора приведенной цитаты.": "Гоголь.",
  "Первоначально в названии этой книги фигурировал Яффо, но упоминать израильский город в советской печати в нейтральном контексте было нельзя, и его пришлось заменить. А под каким названием вышла эта книга?": "\"Апельсины из Марокко\".",
  "В Зубовском институте истории искусств (Исаакиевская площадь, дом 5) хранились коллекции записей стихов многих поэтов. В конце 1930 года институт начал подвергаться всяческим гонениям. По мнению Льва Шилова, две строки из знаменитого стихотворения, написанного в то время, имеют прямое отношение к этому институту. Какие два слова рифмуются в этих строках?": "\"Адреса - голоса\".",
  "На американской карикатуре, посвященной знаменитой книге, над окровавленным телом стоят несколько персонажей. Видно, что двое уже получили то, что хотели, а третий замер в недоумении. Назовите этого третьего персонажа двумя словами.": "Трусливый Лев.",
  "<раздатка> Его высоко ценил С.П. Королёв, называли своим другом Юрий Гагарин и Павел Попович. Но с 1963 года кадры с ним исчезли из кинохроники. Почему произошла эта драма? Студия представляет ТЕАСТРАЛЬНУЮ историю летчика Григория Нелюбова. Из комментария к ролику \"Мы живем не на той планете\", посвященному фильмам \"Фантазии Фарятьева\" и \"Сказка странствий\": Две роли. Два гения. Два философа... Один ТЕАСТРАЛЬНЫЙ актер Андрей Миронов. </раздатка> Какое слово мы заменили словом \"ТЕАСТРАЛЬНЫЙ\"?": "Трагикосмический.",
  "Некогда в Испании существовала так называемая Полуторатысячная палата - высший суд по вопросам финансовых исков. Для рассмотрения своей апелляции истец должен был внести залог в 1500 доблей. В случае отклонения апелляции залог делился на три части: одна часть шла ответчику, вторая - в доход короля. Кому доставалась третья часть?": "Суду предыдущей инстанции.",
  "В \"Троицком летописце\" этот человек назван иноземным словом \"мурАль\". Назовите этого человека.": "Аристотель Фиораванти.",
  "<раздатка> И город бездонных пучин и провалов над ними - как призрак - маячил и стыл... </раздатка> В розданном вам отрывке из известной поэмы есть слово, однокоренное одному из слов, входящих в ее название. Речь в этом отрывке идет о двух людях, ставших мужем и женой в 1912 году. Назовите фамилию любого из них.": "Брик.",
  "<раздатка> Прошло сто лет. Много королей и королев сменилось за эти годы. И вот в один прекрасный день сын короля, который царствовал в то время, отправился на охоту. </раздатка> Русские переводы сказок Шарля Перро не отличаются точностью. Так, в оригинале розданного вам фрагмента из сказки \"Спящая красавица\" имеется забавная, но в то же время вполне логичная оговорка, касающаяся принца. В чем она состоит?": "Принц происходил из другой семьи.",
  "ТАЦИТ с восхищением пишет, что в Австралии и Новой Зеландии выпускают географические карты, на которых юг расположен сверху. При всей симпатии к личности и трудам выдающегося борца с предрассудками автор вопроса все-таки склонен полагать, что восторженное отношение к таким картам - это ЦИТАТА ТАЦИТА. Какие два слова мы заменили на \"ЦИТАТА ТАЦИТА\"?": "Закидон Докинза.",
  "Теолог Алистер Макграт написал книгу, посвященную полемике с идеями воинствующего атеиста Ричарда Докинза. Докинза книга не убедила. Цитата: \"Читая Макграта, я испещрил пометкой \"чайник\" поля многих страниц\". Конечно, несмотря на непримиримые разногласия, Докинз едва ли считает Макграта совсем уж дилетантом. Каким же словом были испещрены поля книги?": "\"Чайник\".",
  "По мнению спортивного обозревателя Бориса Левина, осенью 2011 года о необходимости ухода из ЦСКА нападающего Вагнера Лав не написал только [пропуск]. Судя по разговору с газетчиком Пенкиным, описанному в первой части романа, [пропуск] был сильно не в восторге. Заполните пропуск тремя словами.": "Обломов от журналистики.",
  "<раздатка> My glass is full, and now my glass is run... </раздатка> Перед вами строка из элегии английского поэта Чидиока Тичборна, написанной им перед казнью. Слово \"glass\" в этой строке обычно переводят как \"стакан\" или \"кубок\". По мнению Олега Вулфа, этот перевод неверен, и слово \"glass\" здесь означает ЭТО. Какие два слова мы заменили на ЭТО?": "Песочные часы.",
  "В романе Франсиско де Кеведо \"История жизни пройдохи по имени дон Паблос\" фигурирует персонаж, отличающийся крайне неопрятным внешним видом. В свое оправдание он ссылается на острую неприязнь, которые ему внушают ОНИ. Назовите ИХ двумя словами.": "Руки цирюльника.",
  "Герой романа Джанет Глисон с негодованием говорит о своих коллегах-живописцах, которые пренебрегают натурой и пишут лес с петрушки, воду - с зеркала, камни - с кусков угля... А что эти горе-художники пишут с овечьей шерсти?": "Облака.",
  "<раздатка> Эт дройтовые роксы джезкознаец Дента зобретил слобницу эбт голодную пантеру. </раздатка> В раздаточном материале мы заменили все слова. Какое слово мы заменили на \"пантеру\"?": "Куздру.",
  "(pic: 20120714.jpg) С карикатуры Гэри Ларсона мы удалили надпись на чемодане. Эта надпись свидетельствует, что пришел мастер по ремонту. Чего?": "Карикатур.",
  "Бернштейн сравнил толстого шахматиста Боголюбова с НЕЙ. Назовите ЕЕ двумя словами, используя удвоенную согласную.": "Сдвоенная пешка.",
  "Шалаш, торт, сосед. Назовите рифму к любому из этих слов в образовательном стихотворении 1977 года.": "Пейзаж.",
  "(pic: 20120715.jpg) Некоторые искусствоведы считают, что именно ОН вдохновил Клода Моне на эти картины. Назовите ЕГО.": "Хокусай.",
  "Точный перевод ЕЕ американского жаргонного названия - \"тот, кто бьет жену\". ЕЕ русское жаргонное название тоже связано с пороком. Напишите это название.": "Алкоголичка.",
  "Существует классификация, в которой педофилия и киндерфилия упоминаются в одном и том же разделе. В этом вопросе мы заменили две буквы. Восстановите оригинальное слово.": "Легофилия.",
  "Алекс Росс пишет, что каждое лето с 1933 по 1940 год Адольф Гитлер навещал внуков ИКСА, которых звали Виланд и Вольфганг. Мы не просим назвать ИКСА. Ответьте, в каком городе это происходило.": "Байройт.",
  "Иностранная фирма, производящая автоматы по переработке жестяных банок, называется \"ИКС\". В шутке Андрея ВансОвича упоминается книга \"Как один мужик двух ИКСОВ прокормил\". Какое слово мы заменили на ИКС?": "Каннибал.",
  "Однажды кинорежиссер начала XX века Джон Форд помимо декоратора нанял еще индейца, который должен был располагать ИКСЫ так, чтобы они выигрышно смотрелись в кадре. В комиксах есть супергерой ИКС, который может принимать различные формы. Какое слово мы заменили на ИКС?": "Облако.",
  "Согласно книге \"Гениальное просто\", жители одного европейского региона считают, что из-за наличия в воздухе доли примесей местные ласточки постепенно приобретают золотой цвет. Какое слово мы заменили на \"примесей\"?": "Ангелов.",
  "Фрэнсис Гальтон, сравнив продолжительность жизни членов английской королевской семьи и обычных людей, доказал ЕЕ неэффективность. Тем не менее, в восемнадцатом веке гурман ГримО де ла РеньЕр утверждал, что ОНА поможет не пережарить сельдь, а не так давно \"ОНА\" помогла выиграть Евровидение. Назовите ЕЕ.": "Молитва.",
  "(pic: 20120716.jpg) Перед вами купюра в 500 франков. Кто на ней изображен?": "[Рене] Магритт.",
  "Дуплет. 1. Дэвид Фридман пишет, что египетский бог Мин был настолько плодороден, что смог зачать ИКСА. Какое слово мы заменили на слово \"ИКСА\"? 2. Питер Акройд пишет, что Венеция торговала товарами, людьми и, в конце концов, стала торговать АЛЬФОЙ. Какое слово мы заменили на слово \"АЛЬФОЙ\"?": "1. Себя. 2. Собой.",
  "В бразильском анекдоте имя отца совпадает с именем известного писателя, а сына зовут Дойшберто. Имя еще одного родственника из этого анекдота совпадает с именем известного спортсмена. Напишите это имя.": "Зе Роберто.",
  "Словом \"ПРОПУСК\" в тексте этого вопроса мы заменили четыре других слова. Главная страница сайта \"Пробагажник.ру\" содержит подзаголовок \"Багажник запятая ПРОПУСК\". Назовите заглавного литературного персонажа запятая ПРОПУСК.": "Карлсон.",
  "Закончите хокку автора вопроса: \"Утром проснулся, Сон и тор созерцаю, [...]\".": "Глядя в зеркало.",
  "Сергей Огородников при росте 182 см весит 118 кг. Несколько лет назад он получил право называться словосочетанием, в которое входит ОНА. По мнению Рэя Брэдбери, ОНА - большой театр, которому нужна публика. Напишите упомянутое словосочетание.": "Мистер Вселенная.",
  "Профессиональный афоризм: \"Ненавижу шутки, с тех пор как стал ИМ\". Гёте сравнивал ИХ со своднями. Назовите ИХ.": "Переводчики.",
  "(pic: 20120717.jpg) Воспроизведите абсолютно точно закрытое на футболке слово.": "CHINEL.",
  "Принцип правления небольшого островного государства основан на формуле \"Из народа, с народом, для народа\". Столица этого государства разделена на две части рекой Конститьюшн. Назовите это государство.": "Барбадос.",
  "В матче с \"Динамо\" хоккеистам \"Атланта\" долгое время удавалось удерживать преимущество в счете. Охарактеризовав силу гостей строчками из песни, комментатор тут же высоко оценил шансы настырных динамовцев сломить сопротивление соперника. Какую русскую поговорку он при этом упомянул?": "Вода камень точит.",
  "Один из выпусков исторической передачи \"Всё так\" на радио \"Эхо Москвы\" имеет подзаголовок \"Разорванный круг\". Напишите топоним, названный в честь человека, которому этот выпуск посвящен.": "Магелланов пролив.",
  "Михаил Полищук пишет, что для достижения этой цели ему могли бы помочь \"Борис Задубровский\" и \"Юрий Стерин\", а что касается остальных сокомандников, то, например, \"Людмила Угольнова\" или \"Олеся Полосина\" оказались бы бесполезны. Назовите географический объект и рифмующееся с ним растение, с помощью которых Михаил пытался добиться упомянутой цели в детстве.": "[Гора] Арарат, виноград.",
  "В одном из романов английского писателя Терри Пратчетта о Плоском мире группа бродячих профессионалов, осев в столице, построила себе здание возле реки. Напишите заимствованное слово, ставшее названием этого сооружения.": "Диск.",
  "<раздатка> Ты обречен переводить Верлена. И эту честь, которой знаешь цену, С другими обреченными деля, &nbsp; Переводи - бестрепетно и честно, И верь, что одному тебе известно, Что за слова кричал он с корабля... </раздатка> Какое слово в отрывке из сонета Ирины Шубиной мы заменили?": "Цурэна.",
  "(pic: 20120719.jpg) Надеемся, что во время минуты вам будет о чем поговорить. Какие два слова мы закрыли на картинке?": "Неловкая пауза.",
  "После визита к Нине Берберовой, одно время преподававшей в университете, Андрей Вознесенский посвятил ей стихотворение, в котором была строка: \"Вы выбрали ПЕРВУЮ во ВТОРОМ\". Напишите созвучные слова, которые мы заменили на \"ПЕРВАЯ\" и \"ВТОРОЙ\".": "Пристань, Принстон.",
  "<раздатка> Известно, что ТАМ даже капиталистическая собственность не привела к появлению ТРЕТЬИХ. Хотя отношения собственности - необходимое предварительное условие возникновения ТРЕТЬИХ, их рождение невозможно без участия других факторов. Неслучайно в России образование ТРЕТЬИХ и единого государства синхронны. В небольших княжествах ПЕРВОГО и ВТОРОГО было достаточно... </раздатка> Перед вами цитата из работы известного историка Владимира Борисовича Кобрина, в которой некоторые слова мы заменили на \"ПЕРВОЕ\", \"ВТОРОЕ\", \"ТРЕТЬИ\" и \"ТАМ\". Ответьте: ТАМ - это где?": "В Исландии.",
  "Черный ящик! То, что лежит в черном ящике, появилось в 1908 году. По одной из версий, его появление связано с вершиной Маттерхорн в Альпах. Ответьте точно, что лежит в черном ящике.": "[раздается на столы] Шоколад \"Тоблерон\".",
  "[Нулевой вопрос] (pic: 20120720.jpg) Согласно \"Матрице...\", ОН символизирует открытие новых знаний и смерть. Назовите ЕГО двумя словами.": "Пиковый туз.",
  "Кубинка Каролина Перес и Хосе Луис Родригес, выходец из Венесуэлы, назвали дочь словом греческого происхождения. Каким?": "Генезис.",
  "(pic: 20120721.jpg) Перед вами портрет пианиста и композитора Гезы Зичи. В 1879 году Зичи и Ференц Лист сообща исполнили \"Ракоци-марш\". Кукрыниксы тоже творили сообща. Что мы заменили словом \"сообща\"?": "В три руки.",
  "На логотипе одной организации, занимающейся продвижением исполнителей с инвалидностью, изображены три руки и ОН. В произведении Сигизмунда Кржижановского на том месте, куда ОН упал, выросла яблоня. Назовите ЕГО словами, отличающимися друг от друга двумя буквами.": "Глаз Грай.",
  "<раздатка> Hebrew & Hegumenos </раздатка> На одной из своих картин Яцек Йерка изобразил два пейзажа, разделенные комнатой. В левой части комнаты видно дерево с яблоками, а в правой - сковорода с глазуньей. Вам роздано замененное название этой картины. Какими четырьмя английскими словами она называется на самом деле?": "Between Heaven and Hell.",
  "Анализируя эпизод \"Сатанинских стихов\" Салмана Рушди, в котором персонаж Саладин Чамча становится сатиром, Орхан Памук упоминает ИКСА и ИГРЕКА. Замена трех букв превращает ИКСА в ИГРЕКА. И обратно. Назовите ИКСА и ИГРЕКА.": "Кафка, Замза.",
  "(pic: 20120722.jpg) При описании церкви Сант-Иво алла Сапиенца Википедия упоминает ИКС. ИКСАМ уподобляют гамму. На одной карте гамма находится на ИКСЕ. Какие два слова мы заменили на ИКС?": "Бараний Рог.",
  "Бета Овна Шератан, чье название восходит к арабскому слову, которое можно перевести как \"два знака\", и гамма Овна Мезартим служили вестниками ЕГО. Назовите ЕГО точно.": "Весеннее равноденствие.",
  "На карикатуре Майка Флагеннока, появившейся в марте 2011 года, ИКС получается из следов от запачканных в крови рук США и Саудовской Аравии. На карикатуре Флагеннока, созданной в июне того же года, облачение человека, находящегося рядом с болидом, напоминает ИКС. Назовите ИКС двумя словами.": "Флаг Бахрейна.",
  "В произведении, посвященном ЕМУ, Фазиль Искандер называет ЕГО некоронованным королем и упоминает тысячи сердец, вложенные в одно большое. Назовите ЕГО.": "Гранат.",
  "Блиц. 1. Конфуций сказал: \"Любить прямоту и не любить ДЕЛАТЬ ЭТО - недостатком будет горячность\". Что мы заменили на \"ДЕЛАТЬ ЭТО\"? 2. Конфуций сказал: \"Любить мужество и не любить ДЕЛАТЬ ЭТО - недостатком будет возмущение\". Что мы заменили на \"ДЕЛАТЬ ЭТО\"? 3. Конфуций сказал: \"Любить твердость и не любить ДЕЛАТЬ ЭТО - недостатком будет сумасбродство\". Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "1. Учиться. 2. Учиться. 3. Учиться.",
  "В одном из эпизодов фильма \"Амели\" заглавная героиня заходит в гости к женщине, чтобы узнать, кто жил в ее квартире сорок лет назад, и та погружается в воспоминания. Напишите имя этой женщины.": "Мадлен.",
  "(pic: 20120723.jpg) Перед вами фрагмент из книги Воутера ван Реека, в названии которой фигурирует ОН. ЕМУ в шутку приписывают английскую фразу, заканчивающуюся словом \"modern\" [мОдерн]. Напишите первые два слова этой фразы.": "I paint.",
  "\"Если ты скорее всего Мондриан, то я - Виейра да Силва\", - замечает героиня \"ЕЕ\". \"ОНА\" входит в цикл литературных пародий Бориса Брайнина. Назовите ЕЕ тремя словами.": "Игра в классики.",
  "Писателю Алексею ИванОву \"Классик\" служил иксом. А вот один из иксов писателя Алексея Плещеева содержал \"Иксов\". Какое слово мы заменили на икс?": "Псевдоним.",
  "Герой повести Платонова инженер Николай Эдвардович строит кажущиеся несбыточными планы. Напишите его пятибуквенную фамилию.": "Вермо.",
  "[Нулевой вопрос] Египтология - наука, посвященная программированию на отечественных микрокалькуляторах. В одном из слов предыдущего предложения мы заменили три буквы. Постарайтесь не ошибиться и напишите это слово в исходном варианте.": "Еггогология.",
  "Когда тестер предыдущего вопроса сказал, что его возьмет любой ОН, автор вопроса, ранее не слышавший этого слова, поинтересовался, при чем здесь шахматы. Назовите ЕГО.": "Гик.",
  "В 1961 году у Гиви Смыра пропала корова, а вскоре он стал одним из самых известных жителей своего города. А в каком городе он жил?": "Новый Афон.",
  "Полвека назад он, ошарашенный, смог лишь пробормотать \"Мне жаль\", и расстроенный убежал за кулисы. Так он рассказывает о том, что впервые с ним случилось на одной из последних букв \"а\". А в каком слове?": "Джамайка.",
  "Внимание, в вопросе есть замена. Специалиста, который сумел бы понять один из диалогов в книге Кира Булычева \"Ржавый фельдмаршал\", можно было бы назвать МЛАДЕНЦЕМ. На современном жаргоне МЛАДЕНЦАМИ можно назвать, например, создателей \"Тотал Коммандера\" или российского спортсмена Евгения Коротышкина. Какое слово мы заменили на \"МЛАДЕНЕЦ\"?": "Дельфинист.",
  "(pic: 20120724.jpg) Так с разных сторон выглядит вторая. Назовите первую.": "Ким.",
  "Когда у заглавного героя отечественного литературного произведения закончилась волшебная трава, он СДЕЛАЛ ЭТО многократно. То же самое, но однократно, в 1986 году вместе с друзьями сделал нетрезвый калифорниец Ларри Харви. Поступок калифорнийца послужил началом ежегодному традиционному событию. Назовите это событие двумя словами.": "\"Burning Man\".",
  "Уважаемые знатоки! Мы надеемся, что вы умеете дуть не хуже, чем герой нашего вопроса. Рассказывают, что главврач, принимавший ЕГО роды, расхваливал малыша, приговаривая: \"Смотрите, какие у ребенка сильные пальчики\". А когда он разжал ЕГО кулачок, то с удивлением обнаружил в ладошке свое обручальное кольцо. Как звали новорожденного?": "Амаяк Акопян.",
  "Считается, что первые ОНИ появились в конце 60-х годов прошлого века. У НЕЕ есть лопасть и галоша. А автор вопроса один раз, во время проведения тура своей команды, ощущал себя ЕЮ. Назовите ЕЕ, используя греческий корень.": "Моноласта.",
  "Всего на Урале их два десятка. Но самый посещаемый находится на 17-м километре Московского тракта. В его основании заложено два камня. Максимально точно назовите два топонима, находящихся в Западном полушарии, откуда были доставлены эти два камня.": "Мыс Рока, мыс Дежнева.",
  "ИХ элитные модели могут быть шестигранными, восьмигранными и двухкрышечными. ОНИ могут иметь патетические названия: \"Сенатор\", \"Патриот\" и даже \"Пьета и Тайная вечеря\". Не так давно несколько ИХ разновидностей появилось в продаже и в крупнейшей сети розничных магазинов Wal-Mart, что чуть не похоронило целую индустрию. О чем идет речь в этом вопросе?": "Гробы.",
  "Далеко не все декабристы были сторонниками радикальной перемены существующих в России порядков. В романе Мережковского на собрании декабристов, упоминая одного из руководителей движения, громко кричат об ИКСЕ. Что нужно добавить к ИКСУ, дабы получить, по мнению многих, одного из величайших гуманистов XX века?": "Имя Иоанн.",
  "Королевский оруженосец сравнивал ЕЕ с ржавчиной, Евтушенко - с ошейником из цветов, а собеседник поэта - с заплатой. ЕЕ можно увидеть на космоснимке города Верхняя Тура. А какие четыре буквы там можно увидеть рядом?": "КПСС.",
  "Внимание, в вопросе есть замена. Архитектор Николай Всеволожский вошел в историю тем, что в голодные предвоенные и военные годы из дешевой древесины ухитрился построить несколько крупных поселков так, что красоту зданий и планировки признавали не только жители поселков, но и власти, поначалу настроенные скептически. Местные жители называли его стиль КАРТИННО-КАРТОННЫМ. Какое слово мы заменили на \"КАРТИННО-КАРТОННЫМ\"?": "Барочно-барачный.",
  "Во время своего пребывания в Мюнхене Ленин и Крупская частенько засиживались в знаменитой пивной Хофбройхаус. По воспоминаниям Надежды Константиновны они шутливо называли это заведение МОГУЧЕЙ КУЧКОЙ. На самом деле МОГУЧАЯ КУЧКА возникла в Липецке. Что мы заменили в этом вопросе на МОГУЧУЮ КУЧКУ?": "Народная воля.",
  "Черный ящик! Некоторые гастарбайтеры, будучи в уже в возрасте, покидают Германию и возвращаются домой. В результате получается статистический феномен, показывающий, что продолжительность жизни гастарбайтеров выше продолжительности жизни коренных жителей. Выше описан так называемый \"эффект ИКСА\". А в норвежском городке Лэрдаль есть целый музей, посвященный ИКСУ. В черном ящике ИКС. Что мы заменили на ИКС?": "Лосось.",
  "\"Пост-шопинговая рационализация\" - встроенная в наше сознание программа, благодаря которой мы можем почувствовать себя лучше после того, как сделаем какую-нибудь явную глупость. Это явление известно также под названием \"покупательский ОН\" - подсознательное стремление во что бы то ни стало найти оправдание неразумной покупке. Назовите ЕГО двумя словами.": "Стокгольмский синдром.",
  "При низких температурах водители ДЕЛАЮТ ЭТО с лобовым стеклом - исключительно в практических целях. Обычно те, кто ДЕЛАЮТ ЭТО, практических целей не преследуют, но могут посоревноваться за титул чемпиона мира. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Играть в снежки.",
  "Название статьи, рассказывающей о лаборатории для более точной проверки электроустановок, совпадает с названием другой статьи, посвященной юридическим нюансам ценообразования в электроэнергетике, и на три буквы короче крылатого выражения. Воспроизведите это название, состоящее из трех слов.": "\"Ток - дело тонкое\".",
  "Герой Михаила Идова сетует, что без двух восклицательных знаков в конце не может даже толком набросать силуэт своего города. Какие три слова мы пропустили в цитате?": "Всемирного торгового центра.",
  "Внимание, цитата из романа Владимира Сорокина: \"Чай кончился [ПРОПУСК]\". Джин Харлоу скончалась почти на 25 лет [ПРОПУСК]. Восстановите любой из пропусков.": "Раньше нормы.",
  "На карикатуре ленинградского художника Гальбы, датированной сентябрем 1939 года, есть такие слова: \"Нападение у нас слабое, защита тоже хромает, много голов нам забито\". Назовите амплуа говорившего.": "Бек.",
  "(pic: 20120725.jpg) Перед вами иллюстрация Сальвадора Дали. К какому произведению?": "\"Божественная комедия\".",
  "<раздатка> Витает луч у загнутых ресниц, Неколебимо знамя и ружье... В протяжной песне буссенарских жниц Воплощено бессмертие твое. </раздатка> В стихотворении Сергея Маркова, посвященном событию 1937 года, мы заменили одно слово. Напишите замененное слово.": "Арагонских.",
  "<раздатка> В статье на сайте Justlady.ru говорится, что очень хорошее воздействие оказывают на мышцы ИКСИГРЕК и плаванье. А вот что советует ИГРЕКИКС: Депрессия Для Похудения. Хотите сбросить вес? Разведитесь, влюбитесь в кого-нибудь, кто вас не любит, живите один и грустите с утра до вечера. </раздатка> Восстановите оба пропуска.": "Бедер бег, Бегбедер.",
  "<раздатка> ----porsche - страх перед старостью у некоторых мужчин среднего возраста, характеризующийся покупкой спортивного автомобиля и встречами с совсем молодыми девушками. </раздатка> Какие четыре буквы мы пропустили?": "Мено.",
  "(pic: 20120726.jpg) (pic: 20120727.jpg) (pic: 20120728.jpg) Перед вами фотографии с проекта \"ПЫЛАЮЩИЙ ЖИРАФ\". У известной женщины, решившей, что ее ЖИРАФ ПЫЛАЕТ, аналогичная фотография была бы еще скромнее. Назовите имя и фамилию этой женщины.": "Ирэн Адлер.",
  "В 1992 году у нигерийцев перед матчем с Буркина-Фасо возникли проблемы с амуницией, но это не помешало им крупно выиграть. \"Слоны выиграли со счетом 7:1\", - сказал комментатор. Какие три буквы мы заменили в предыдущем предложении?": "Шта.",
  "Знакомая автора вопроса в своем блоге обратилась с просьбой придумать для кота кличку, начинающуюся на букву \"Ф\". Друзья отнеслись к просьбе с энтузиазмом и предложили более 300 вариантов кличек. Назовите в любом порядке клички, которые предложили под номерами 283 и 287.": "Флуд и Флейм.",
  "Дуплет. 1. В фильме 2008 года герой танцует с автоматом на улице азиатской столицы. Назовите этот фильм. 2. Символично, что в фильме 1972 года главную музыкальную тему написал аргентинец Гато Барбьери. Назовите этот фильм.": "1. \"Вальс с Баширом\". 2. \"Последнее танго в Париже\".",
  "Среди ЕЕ лауреатов - Артуро Ариас, Ана Мария Родас, Луис Альфредо Аранго и другие. ОНА - это золотая медаль и 50 тысяч кецалей. Один русскоязычный сайт ошибочно утверждает, что в 2006 году ЕЕ удостоился Педро Альмодовар. Назовите ЕЕ двумя словами.": "Премия Астуриаса.",
  "Главным персонажем российского детского развивающего журнала является маленькая лошадка. Назовите ее имя.": "Машка.",
  "Герой американского комедийного сериала, рассуждая о возможном переезде в Европу, сомневается, выдержит ли его маленький сын быт на новом месте. В своей фразе он упоминает два числа. Назовите меньшее из них.": "110.",
  "Утверждается, что в Багдаде в 1258 году после разрушения Дома Мудрости [ПРОПУСК]. Когда в Индии в 2010 году один [ПРОПУСК], ученые объяснили это повысившимся содержанием меланина. На слух пропуски неразличимы. Заполните любой из них двумя словами.": "Тигр почернел.",
  "В романе Александра Житинского несколько сюжетных линий, и автор хаотически перескакивает с одной на другую. Житинский пишет о НЕМ, упоминая старые платья, накидки, портьеры и пальто. Сам роман Житинский тоже называет ИМ. Назовите ЕГО двумя словами.": "Лоскутное одеяло.",
  "В конце первой части фильма \"Хоббит\" главные герои попадают на каменистый утес. Автор вопроса назвал эту ситуацию ИМ в квадрате. Назовите ЕГО английским словом.": "Cliffhanger.",
  "У местных мясников в середине недели был короткий рабочий день - так, по одной из версий, объясняется происхождение этого названия. Какого?": "\"Sheffield Wednesday\".",
  "Журналист Би-Би-Си Бен Милн надеется, что у Шерлока Холмса получится сделать то, что не удалось нескольким почтенным особам, и все-таки ввести в моду ЭТО. Назовите ЭТО точно.": "Имя Бенедикт.",
  "В конце 2012 года распространилось сообщение, в котором утверждалось, что известный азиат - один из всадников Апокалипсиса. Конец света, говорилось в сообщении, наступит, если ЭТО станет десятизначным. Назовите ЭТО.": "Число просмотров ролика \"Gangnam Style\".",
  "(pic: 20120729.jpg) Возможно, студентам на этот вопрос ответить проще, чем профессорам. Кривая Пеано - общее название для кривых, покрывающих все точки квадрата. Для какого азиатского бренда автор вопроса в шутку придумал слоган \"Трехмерная кривая Пеано существует\"?": "Доширак.",
  "Когда в Сан-Франциско, городе, считающемся символом свободомыслия и толерантности, принимали один запрет, Джон Авалос, член городского совета, голосовал против. Он заявил, что отказывается есть ПЕРВОЕ и носить ВТОРОЙ. Что мы заменили на \"ПЕРВОЕ\" и \"ВТОРОЙ\"?": "Яблоко, фиговый листок.",
  "По случаю одного государственного праздника Гомер Симпсон пообещал проспать весь день. Назовите этот праздник.": "День Мартина Лютера Кинга.",
  "<раздатка> Бедный птенчик, любовь моей подружки, Милых глаз ее был он ей дороже. Слаще меда он был и знал хозяйку, Как родимую мать дочурка знает. </раздатка> Джон Цульсдорф, рассуждая об осовременивании латинского языка, вспоминает стихи Катулла к Лесбии и говорит, что слово \"pipiatum\" [пипиатум] может быть хорошим переводом для этого короткого слова. Какого?": "Твит.",
  "В 2010 году астронавт Дуглас Уилок был \"награжден\" значком, впервые выполнив ЭТО на Международной космической станции. Мы не просим назвать ЭТО. День ЧЕГО ежегодно отмечается 16 апреля?": "[Социальная сеть] Foursquare.",
  "По словам русского писателя, ОНО \"имело вид гибкости и в особенности твердости и сносливости\". В одной настольной игре используются все возможные ОНИ. Назовите ИХ.": "Платоновы тела.",
  "Недавно одна страна объявила конкурс на лучший ИКС. В промо-ролике к этому конкурсу можно увидеть ребенка, уронившего мороженое, группу рафтеров и маунтинбайкера, спускающегося с крутой горы. Какое слово мы заменили на ИКС?": "Крик.",
  "[Нулевой вопрос] <раздатка> Через час отсюда в чистый переулок вытечет по человеку ваш обрюзгший жир, а я вам открыл столько стихов шкатулок, я - бесценных слов мот и транжир. Вот вы, мужчина, у вас в усах капуста где-то недокушанных, недоеденных щей; вот вы, женщина, на вас белила густо, вы смотрите устрицей из раковин вещей. Все вы на бабочку поэтиного сердца взгромоздитесь, грязные, в калошах и без калош. Толпа озвереет, будет тереться, ощетинит ножки стоглавая вошь. А если сегодня мне, грубому гунну, кривляться перед вами не захочется - и вот я захохочу и радостно плюну, плюну в лицо вам я - бесценных слов транжир и мот. </раздатка> В Луркоморье - интернет-энциклопедии мемов - заголовок розданного вам стихотворения Владимира Маяковского содержится на иллюстрации в начале одной статьи. Назовите эту статью.": "Ненависть.",
  "Импресарио ФлорЕнца ЗИгфельда-младшего современники прозвали почти так же, как человека, родившегося в 1449 году. Как именно?": "Лоренцо Великолепный [шоу-бизнеса].",
  "(pic: 20120730.jpg) На правой картинке изображен российский политический деятель начала XX века. Слева - киноактер, заслуженный артист России, снявшийся более чем в 60 фильмах. Мы не спрашиваем у вас их фамилии. Назовите неоднократного чемпиона России по тайскому боксу, который изображен на центральной фотографии.": "[Дмитрий] Февралёв.",
  "Принцесса Бульонская рассказывает о своем муже: \"Как и регент, он начал заниматься химией; как и регент, он устроил у себя во дворце лабораторию - он целыми днями там что-то варит и перегоняет... Это уже не [ПРОПУСК 1], а [ПРОПУСК 2], но он тоже нанял себе учителя философии\". Мы не спрашиваем произведение, трехсловное название которого мы заменили на ПРОПУСК 1. Восстановите ПРОПУСК 2.": "Дворянин в мещанстве.",
  "По словам Ариадны Эфрон, в начале прошлого века зажиточные торговцы даже лютой зимой довозили до своего села закупленные в Тобольске лимоны, укрытые от мороза ЭТИМ. Достать ЭТО никакого труда не представляло - источник находился, так сказать, под рукой. Что же сохраняло лимоны от действия холода? Ответьте точно.": "Конский навоз.",
  "<раздатка> наследник из Америки; высь поднебесная; даль непроглядная, необъятная, непонятная; белокурые друзья и рыжие враги; тетка в Тамбове; слуга - служивший еще старым господам; собака, не умеющая только говорить; попка и соловей; портфель из русской кожи; китайский фарфор; английское седло; револьвер, не дающий осечки; орден в петличке; ананасы, шампанское, трюфели и устрицы </раздатка> В раннем рассказе Чехова приведен длинный список. Туда вошли: наследник из Америки; высь поднебесная; даль непроглядная, необъятная, непонятная; белокурые друзья и рыжие враги; тетка в Тамбове; слуга - служивший еще старым господам; собака, не умеющая только говорить; попка и соловей; портфель из русской кожи; китайский фарфор; английское седло; револьвер, не дающий осечки; орден в петличке; ананасы, шампанское, трюфели и устрицы и много еще что. Мы не спрашиваем названия рассказа. О каком элементе списка замечено: \"Очень часто отсутствие ЭТОГО\"?": "Конец.",
  "Он родился в семье учителя музыки и получил имя Иосиф. В детстве мама его имя немного переделала. В зрелом возрасте приятели и ученики стали звать его \"Мистер Эйтч\". Назовите его.": "[Яша] Хейфец.",
  "Дуплет. 1. В стихотворении Теофиля Готье упоминаются два голубя с красными ногами, слетевшие на землю, чтобы быть вместе. Одна пара рифм в русском переводе этого фрагмента - \"куполами - сами\". Назовите вторую пару рифм. 2. В вопросе есть замены. В том же стихотворении Теофиля Готье упоминаются голубка, мрамор, перл и ГАММЫ. Но всё это не вечно, и цвет ГАММ в конце концов погубят ШТАММЫ. Какие слова мы заменили на \"ГАММЫ\" и \"ШТАММЫ\"?": "1. Кровь, любовь. 2. Розы, морозы.",
  "Вот список: Отец Газели; Мать Двух Сил; Верхушка Шатра; Источник; Маленькая Саранча; Восточная; Чужеземный. Назовите их все тремя словами, начинающимися на гласные буквы.": "Объединенные Арабские Эмираты.",
  "Московский отель на час на улице [ПРОПУСК 1] называется \"[ПРОПУСК 2]\". ПРОПУСК 1 отличается от ПРОПУСК 2 одной буквой. Восстановите оба пропуска в любом порядке.": "Казакова, Казанова.",
  "<раздатка> В 1982 году дворец Сан-Суси был признан ЮНЕСКО, наряду с другими памятниками Национального Парка, объектом Всемирного Наследия. Он полуразрушен из-за землетрясения 1842 года и нуждается в реставрации. Известно, что в нем покончил с собой первый и, видимо, единственный король Финляндии. Может быть, поэтому местные жители относятся к дворцу с суеверным предубеждением, считая его проклятым. </раздатка> В 1982 году дворец Сан-Суси был признан ЮНЕСКО, наряду с другими памятниками Национального Парка, объектом Всемирного Наследия. Он полуразрушен из-за землетрясения 1842 года и нуждается в реставрации. Известно, что в нем покончил с собой первый и, видимо, единственный король Финляндии. Может быть, поэтому местные жители относятся к дворцу с суеверным предубеждением, считая его проклятым. Какое слово мы заменили в вопросе?": "Гаити.",
  "[Ведущему: дефис между ИКС и ИГРЕК не озвучивать.] В вопросе есть замены. По воспоминаниям Мамина-Сибиряка, ему нравился старый дом, так как одно окно выходило в ИКС, а другое в ИГРЕК. \"ИКС-ИГРЕК\" - название фильма по сценарию братьев Пресняковых. Что мы заменили на ИКС и ИГРЕК? Порядок важен.": "Европа, Азия.",
  "Прослушайте цитату: \"Повезло, что вообще живым вернулся. Сколько наших легло под Траббаном...\". Какими словами сразу поправил себя герой романа Генри Лайона Олди?": "Над Траббаном.",
  "<раздатка> Каждая линия, которую он рисовал, была логическим продолжением предыдущей. он - гений. </раздатка> Смерть художника в 1964 году заставила Десмонда Морриса сказать: \"Каждая линия, которую он рисовал, была логическим продолжением предыдущей. он - гений\". В розданном вам тексте мы пропустили три буквы. Какие?": "К, г, о.",
  "В вопросе есть замена. Один из основателей сефардского джаза родился в Бельгии и стал популярным во Франции, а его стиль еще до войны перекочевал и за океан. Какое слово мы заменили в вопросе?": "Цыганского.",
  "<раздатка> Hlaif unsarana thana sinteinan gif uns himma daga </раздатка> Перед вами фрагмент текста, который мы знаем очень хорошо, в переводе на готский язык, сделанном в IV веке. Напишите русское слово, которое, по мнению исследователей, пришло из готского языка.": "Хлеб.",
  "[Нулевой вопрос] Идея этого дизайнерского решения родилась в декабре 1997 года у Михаила Ивановского. Глядя на мучения Максима в программе вёрстки, он взял мышь, выделил число, переместил его и изменил оформление. Что обозначало это число?": "Номер вопроса.",
  "Когда русская версия сайта авиакомпании \"Джерман-уингз\" только появилась, на ней можно было купить билет в Милый. Впоследствии слово \"Милый\" заменили названием города. Какого?": "Ницца.",
  "Изначально название писалось с восклицательным знаком, что заставляло воспринимать этот неологизм как глагол в повелительном наклонении. Как глагол он и был зафиксирован в словарях в 2006 году. Напишите это слово.": "Google.",
  "В вопросе словами \"делать это\" заменены два других слова. Корреспондент \"Авторевю\" отметил, что выпускающийся уже более шестидесяти лет \"лендровер\" до сих пор не попал в поле зрения организации, проводящей краш-тесты автомобилей. И заключил, что в этом есть некая высшая справедливость - мол, негоже делать это. Двое американцев прославились тем, что делают это. Какое слово в вопросе заменено словом \"делать\"?": "\"Разрушать\".",
  "Один из самых светосильных объективов был создан по заказу организации, перед которой стояла задача съёмки некоего объекта. Из десяти выпущенных экземпляров один остался у \"Цейса\", шесть получил заказчик, а ещё три были проданы человеку, который использовал их в своей профессиональной деятельности. Существует мнение, что связь этого человека с упомянутой организацией отнюдь не случайна, и ему довелось однажды работать на неё. Назовите упомянутого человека.": "Стэнли Кубрик.",
  "В тексте цитаты словом \"противник\" я заменил другое слово. Цитата. \"Всякий раз, когда противники проигрывают мне, выясняется, что у них болит голова... или что-то подобное. Мне никогда не доводилось побеждать абсолютно здорового противника!\". Назовите фамилию автора этих слов.": "Полгар.",
  "[Ведущему: в первом предложении сделать интонационное ударение на слово \"вторую\" (для противопоставления с первой).] Вспоминая о том, как он представлял себе вторую модель, этот человек рассказал, что хотел добиться заметного контраста с первой: если первая модель - что-то вроде германского танка, тогда вторая должна быть как \"пОрше\". В итоге машины обеих моделей оказались уничтожены одинаковым образом. Назовите упомянутого выше человека.": "Джеймс Кэмерон.",
  "Когда на референдум был вынесен вопрос о самоопределении Новой Каледонии, он оказался равен восьмидесяти. У шестого по населению города Финляндии он составляет всего 25. Назовите балканский город, у которого он тоже равен восьмидесяти.": "Сплит.",
  "Это слово, ставшее широко известным несколько лет назад, употреблялось в английском языке и раньше. Иногда им с досадой называли титан, поскольку основные запасы этого металла были в СССР. Назовите это слово.": "Анобтаний (unobtanium).",
  "Компания, сдающая в прокат фотообъективы, предлагает арендовать комплект сразу из нескольких десятков телеобъективов \"кэнон\" и \"никон\". Цель аренды подразумевает, что у \"Кэнона\" будет известное преимущество над конкурентом. В чём оно заключается?": "В праве первого хода.",
  "Британский учёный неоднократно использовал альфу в своих научных публикациях. Позднее альфа дала название его знаменитому проекту. Назовите фамилию этого учёного.": "ВОльфрам.",
  "Назовите страну, которая в 1961 году создала так называемый Кактусовый занавес протяжённостью около 13 километров.": "Куба.",
  "я верю прилетит тарелка и маленький зелёный гость возьмёт с собою два бигмака две колы две картошки фри В этом нерифмованном четверостишии по сравнению с оригиналом заменено одно слово. Напишите слово, которое было заменено.": "Ной.",
  "Один из телезумов марки \"Сигма\", отличающийся большими размерами и весом, имеет прозвище \"Бигма\". А какое прозвище получил один из макрообъективов той же марки?": "\"Багма\" (Bugma).",
  "В вопросе местоимением \"оно\" заменены два слова. Узнав о месте проведения очередного фестиваля \"Нашествие\", несколько человек заранее закопали на поляне ящик водки, а когда фестиваль открылся, поставили на этом месте палатку. Эту историю писатель-фантаст прокомментировал так: \"пронесли водку через него\". Оно - середина работы, которую советуют выполнить перед тем, как... Закончите одним словом.": "Отрезать.",
  "В короткометражке Клода Лелюша герой, лица которого зритель не видит, за 8 минут успевает примчаться на свидание на другой конец Парижа. До того как Лелюш признался, что он сам играл главного героя, бытовало мнение, что этим героем был Икс. 16 июня 2000 года Иксу было торжественно присвоено звание почётного жителя французского города. Назовите этот город.": "Ле-Ман.",
  "В американском мультфильме \"The longest daycare\" Мэгги Симпсон попадает в детский сад. На стенах одной комнаты висят 26 картинок. Подпись к каждой из них состоит из четырех букв. В честь кого назван этот детский сад?": "Айн Рэнд.",
  "Одна из наиболее популярных песен группы \"Wu-Tang Clan\" [Ву-Тэнг Клэн] называется \"C.R.E.A.M.\" [Си-Ар-И-Эй-Эм], то есть \"Cash rules everything around me\". С названием какого объекта рифмуется название группы в песне с четвертого альбома?": "Всемирный торговый центр.",
  "Муравей Лэнгтона действует на бесконечной плоскости в соответствии с заданным набором правил. Муравей Лэнгтона является термитом. В предыдущем предложении мы слегка изменили одно слово. Восстановите его.": "Тьюрмитом.",
  "Битва при НЕМ состоялась в начале нулевого года. С разрушенным в ходе этой битвы сооружением часто сравнивают логотип, который в 1984 году заменил колокол. Назовите ЕГО.": "ЯвИн [IV].",
  "Этот человек был женат на художнице и является членом роршахского общества. Назовите его фамилию.": "Люшер.",
  "Алан Холоденко, рассказывая о ТАКОЙ физике, упоминает квантовые эффекты и кота Эрвина. Кот в данном случае сравнивается с проявлением действия гравитации. Какое слово мы заменили словом \"ТАКАЯ\"?": "Мультипликационная.",
  "<раздатка> Space Quest I: The Sarien Encounter Space Quest II: Vohaul's Revenge Space Quest III: The Pirates of Pestulon Space Quest IV: Roger Wilco and the Time Rippers Space Quest V: The Next Mutation Space Quest 6: The Spinal Frontier Space Quest VII: Return to _____ ________ </раздатка> Главного героя серии игр \"Space Quest\" зовут Роджер Уилко. В названии седьмой игры этой серии мы пропустили два слова. Напишите то из них, которое происходит от имени собственного.": "Roman.",
  "МИНУС ПЯТАЯ находится в Ромео, а о МИНУС ЧЕТВЕРТОМ можно сказать, что он находится сам в себе. Напишите слово, которое мы заменили словами \"МИНУС ЧЕТВЕРТЫЙ\".": "Квебек.",
  "(pic: 20120731.jpg) Перед вами ОН в окружении своих коллег. Его фамилия одной буквой отличается от фамилии персонажа романа XIX века. Назовите этот роман.": "\"Торговый дом Домби и сын. Торговля оптом, в розницу и на экспорт\".",
  "Неизвестно, посещал ли американец Ричард Фейнман остров Крк, но известно, что он очень хотел побывать в азиатском городе. Назовите этот город.": "Кызыл.",
  "<раздатка> Reykjavick! </раздатка> Перед вами отзыв из книги посетителей Исландского фаллологического музея. Какую букву мы в нем заменили?": "d.",
  "Один из героев романа Чайны Мьевилла \"Рельсовое море\" - машинист, преследующий гигантского голого землекопа. Имя этого машиниста представляет собой анаграмму имени другого персонажа Мьевилла. Восстановите слово, которое мы слегка изменили в предыдущем предложении.": "Мелвилла.",
  "Согласно одной из версий, ПЕРЕСТРОЙКА Парижа проводилась для того, чтобы усложнить строительство баррикад. Состоявшийся в 1909 году в Салониках съезд принял решения, которые должны были обеспечить выполнение лозунга \"ПЕРЕСТРОЙКА или смерть\". Какое слово, происходящее от имени собственного, мы дважды заменили в этом вопросе?": "Османизация.",
  "Вторая фамилия юного талантливого Алекса - ДовичебаЭва. Мы не просим вас написать его первую фамилию. Ответьте, за молодежную сборную какой страны по какому виду спорта он выступает.": "Сборная Испании по гандболу.",
  "(pic: 20120732.jpg) Ральф Уолдо Эмерсон писал: \"В лесах мы возвращаемся к разумности и вере. Здесь я чувствую, что на мою долю никогда не выпадет ничего дурного. <...>. Я становлюсь прозрачным глазным яблоком; я делаюсь ничем; я вижу всё\". По мнению Александра Маркина, \"Вид с горы Холиок\" Томаса Коула может служить иллюстрацией к этой цитате, ведь на картине можно увидеть как ПЕРВУЮ, так и ДВАДЦАТЬ ЧЕТВЕРТУЮ. Какие слова мы заменили в предыдущем предложении?": "Альфа, омега.",
  "А теперь - вопросы. Как признался один известный тренер, в детстве он занялся спортом для того, чтобы совершить перепозиционирование и избавиться от ассоциации с нелюбимой многими едой. Прославился этот человек, впрочем, не в спорте. Назовите его имя и фамилию.": "Игорь Манн.",
  "[Ведущему: выделить голосом слово \"выразился\".] От Москвы до Березников 1670 километров. Как выразился автор тест-драйва автомобиля SEAT Altea Feetrack, это до ВТОРОГО. В той же статье отмечается, что до ВТОРОГО от ПЕРВОГО 1218 километров и что после ПЕРВОГО садиться за руль SEAT Altea в России нельзя. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Херес, Фигейрас.",
  "<раздатка> Брюс Эртман отвечал на все вопросы с терпением \"[ПРОПУСК 1]\". [ПРОПУСК 2] можно проехать с северо-запада на юго-восток через Сент-Джонс Вуд, рядом с Lord's Cricket Ground. Она является частью шоссе В507. </раздатка> Брюс Эртман, сотрудник американского отделения \"Toyota\", организовал специальный форум в Интернете для обсуждения проблем с трансмиссией. На форуме он отвечал на все вопросы пользователей с терпением ЕЕ. По-русски пропуск 1 и пропуск 2 на письме не отличаются друг от друга. Заполните любой из них.": "Дорогой Эбби.",
  "<раздатка> KBP - ORY - MRS </раздатка> Таким автор вопроса увидел маршрут, воспетый... Кем?": "Елизаветой Иванцив.",
  "Модель ИКС предполагает учет политических, экономических, социальных, технологических изменений, изменений, вызванным вниманием к окружающей среде, и изменений в законодательстве. ИКС созвучен с фамилией человека, улица имени которого упоминается в отечественном произведении. Каком?": "\"Мистер Твистер\".",
  "В песне Пьера Башле \"Les Corons\" рассказывается о нелегкой жизни в шахтерском регионе на севере Франции. Какое трехсложное существительное в этом произведении рифмуется с прилагательным \"розовый\"?": "Силикоз.",
  "<раздатка> Хемендекс </раздатка> Во многих кафе Болгарии в меню есть блюдо с таким названием. Из чего оно состоит?": "Ветчина и яйца (Ham and eggs).",
  "Список литературы из монографии по прикладной статистике 1989 года был подготовлен в соответствии с действовавшими тогда нормами. Позже они изменились. По мнению автора вопроса, причину этих изменений можно найти в первом пункте этого списка. Назовите эту причину четырьмя словами.": "Развитие капитализма в России.",
  "Этот объект - одиночка, а не пара. Для чего он нужен - объяснил англичанин с французским именем. Его искали в Подмосковье, в Швейцарии и даже на Луне. В шутку его отсутствие объясняют созданным 14 июля 1990 года комитетом. Впрочем, это можно объяснить и законом 1890 года. Назовите объект.": "Магнитный монополь.",
  "На вывеске одного из бутиков автор вопроса увидел противоестественное превращение изящно-элитарного в пошедшее по рукам. Изобразите то, что находилось на вывеске между первой и второй буквами.": "/ [слэш].",
  "На фото Маршалы Советского Союза Жуков и Рокоссовский беседуют с фельдмаршалом Монтгомери. Они задали жару немцам и теперь говорят начистоту. А еще на фото видны знаки ЕГО. Назовите ЕГО двумя словами.": "Орден Бани.",
  "В 1974 году французский певец Жан-Луи Мужо, посмотрев ИХ, взял псевдоним Франсуа Валери. В России настоящих ИХ не было уже давно. Назовите их двумя словами.": "Предвыборные дебаты.",
  "В Амстердаме около 90 каналов и всего одна река. Впадает она в итоге в Северное море, а вовсе не в то, что было упомянутое в одной отечественной песне. Как называется эта река?": "Амстел.",
  "Участники одной арт-группы появились на свет в 1986 году в столице Удмуртской АССР. Чья фамилия присутствует в названии этой группы?": "[Дмитрий] Устинов.",
  "- Ты карты взял? - Нет, забыл. - Эх, опять придется... Закончите четырьмя словами анекдот от швейцарских альпинистов.": "По обертке Тоблерона лезть.",
  "Первоначально доминой называлась настоятельница приюта или монастыря. В современном значении это слово стало употребляться с появлением борделей, в спектр услуг которых входила ОНА. Назовите ЕЕ латинским словом c удвоенной согласной.": "Флагелляция.",
  "(pic: 20120733.jpg) Скульптор не смог выполнить просьбу по завещанию этого человека, сославшись на крайнюю трудность. Назовите этого человека.": "[Карл Фридрих] Гаусс.",
  "<раздатка> .oo..o...o.. </раздатка> В одном из произведений Терри Пратчетта говорится, что все библиотеки связаны между собой при помощи межпространственных порталов. Далее упоминается английский неологизм, полученный добавлением 4 букв к существующему научному термину. Напишите этот неологизм.": "Bookwormhole.",
  "Внимание, в вопросе есть замена. Групповая фотография сотрудников одной московской адвокатской компании на фоне двенадцати ИКСОВ стала жертвой насмешек. Мы не спрашиваем, какие два слова заменены ИКСАМИ. Назовите любой из ИКСОВ.": "Алкоголизм.",
  "<раздатка> \"Я был прилежен, как оглашенный язычник; в пылу усердия я сам себе давал частные уроки: взобравшись на раскладушку с романом Гектора Мало \"Без семьи\", который я знал наизусть, я прочел его от доски до доски, наполовину рассказывая, наполовину разбирая по складам; когда я перевернул последнюю страницу, я умел читать\". \"Я уселся за письменный стол деда, положил книжку на его бювар, взял ручку из галалита, обмакнул в пузырек с красными чернилами и стал писать, меж тем как дамы лукаво переглядывались\". </раздатка> Назовите автора этих слов.": "[Жан-Поль] Сартр.",
  "Рассказывая о том, как ЕГО компании по ошибке предложили партию компьютеров, ОН упоминал ангела и чёрта, нашептывающих разные советы. Назовите ЕГО.": "[Питер] Молинью.",
  "<раздатка> Когда кончил ОН разговор с Саулом, душа Ионафана прилепилась к душе его, и полюбил его Ионафан, как свою душу. [1 Цар., 18:1] </раздатка> Мы не спрашиваем, кто такой ОН из розданной вам цитаты. Ответьте, под какими именем и фамилией известен Вернон Уэйн Хоуэлл, погибший 19 апреля 1993 года.": "Дэвид Кореш.",
  "На всех банкнотах 1990 года, выпущенных Национальным заморским банком, изображен мост губернатора Номбре де Карвалью. В качестве водяного знака при этом выступала ОНА. Какие три буквы мы пропустили в предыдущем предложении?": "Д, Ж, К.",
  "(pic: 20120734.jpg) Для лирического героя песни группы \"Ундервуд\" существует дилемма - ПЕРВАЯ - это красота или не красота. Изображенный на раздатке человек точно не имел ПЕРВУЮ, но зато ВТОРАЯ - это один из основных терминов его философии. Назовите ПЕРВУЮ и ВТОРУЮ, если они оканчиваются одними и теми же пятью буквами.": "ДиастЕма, эпистЕма.",
  "В ЕГО стихотворении \"Пьяный на рельсах\" есть строчки \"Спит человек, лежит на рельсах пьяный, / а уж вдали дрожит железный путь\". После исключения из коммунистической партии ОН несколько раз переживал нервную депрессию и оказывался в больнице, но до положения бича, впрочем, так и не опустился. Назовите ЕГО имя и фамилию.": "Аттила Йожеф.",
  "(pic: 20120735.jpg) Забавно, но эти четыре атлетичных футболиста напомнили автору вопроса героев произведения 1877 года. Назовите клуб, который представляют игроки.": "Swansea City A.F.C.",
  "В передаче Би-Би-Си демонстрируются фото высокой четкости одного из моментов игры в бильярд. После этого показывается видео той же игры, равное по объему, занимаемому на жестком диске. При этом упоминается немецкая фамилия. Напишите ЕЕ.": "Гейзенберг.",
  "(pic: 20120737.jpg) В оригинальном названии фильма, рассказывающем о НЕМ, упоминается черное солнце. Назовите ЕГО абсолютно точно.": "\"Отряд 731\".",
  "Прослушайте список: - Альфред Андерш, коммунист; - Адольф Мейслингер, социал-демократ; - Альберт Росхауптер, профсоюзный деятель; - Бруно Беттельгейм, еврей. В один ряд с этими узниками Дахау можно поставить уроженца Липштадта, ставшего в 1967 году лауреатом Международной Ленинской премии. Назовите его фамилию.": "Нимёллер.",
  "(pic: 20120738.jpg) Верблюд, как известно, отрыгивает жвачку, но имеет нераздвоенные копыта. Википедия сообщает эту информацию, объясняя тот факт, что ОН носил одежду из верблюжьей шерсти. Назовите ЕГО.": "Иоанн Креститель.",
  "[Внезачетный вопрос] Один медик плевал перед тем, как СДЕЛАТЬ ЭТО. Автор вопроса желает игрокам \"South Butovo Park\" СДЕЛАТЬ ЭТО, начав карьеру в других командах. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перелистнуть страницу.",
  "Эдуард Лимонов пишет, что ОНА была куплена на деньги богатой (и, вероятно, немолодой) американки, которую удачно использовал шикарный любовник-латинос. Назовите ЕЕ максимально точно.": "Яхта \"Granma\".",
  "Рудольф Баландин отмечает ИХ соответствие эволюционным ступеням развития. Жизнь зародилась в воде, позже появились рептилии, затем млекопитающие. Австралопитеки, предки людей, были небольшого роста, а научившись изготовлять орудия, человек начал завоевывать господство на планете. Назовите ИХ двумя словами.": "Аватары Вишну.",
  "Будучи за границей, автор вопроса посетила музей, где среди прочих были выставлены экспонаты, связанные с трагическими страницами в истории страны. В числе таких экспонатов кресло ПЕРВОГО и ПЕРВЫЙ ВТОРОГО. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Линкольн и Кеннеди.",
  "<раздатка> \"Отгадайте, на что я начинаю сердиться? На что? На русский язык и на наших писателей, которые с ним немилосердно поступают. И язык-то по себе плоховат, грубенек, пахнет татарщиной. Что за \"ы\"? Что за \"щ\", что за \"ш\", \"ший\", \"щий\", \"при\", \"тры\"? О варвары!\" (К.Н. Батюшков) </раздатка> По мнению Дмитрия Галковского, Батюшков является прототипом героя классического произведения. Назовите фамилию этого героя.": "Поприщин.",
  "Эксперт Андрей Ломачинский замечает, что ОНИ проходят все стадии от червонца до рубля. Назовите ИХ одним словом.": "Синяки.",
  "В пародийной миниатюре Ивана Матвеева этот человек помимо всего прочего обращает внимание на кирпич и банановую кожуру. Назовите его имя.": "Дамокл.",
  "<раздатка> In no case shall the said Bernard Bodley be... </раздатка> Персонаж рассказа из цикла \"Дублинцы\", переписывая некий документ, обращает внимание на НИХ. \"Дублинцы\" Джеймса Джойса\" - это ОНИ. Назовите их как можно точнее.": "Три слова на одну букву.",
  "Христиан Эйкман доказал, что ЕЕ причиной являются не те, которые есть, а те, которых нет. В посвященном этому рассказе на радиостанции \"Звезда\" пошутили, что к клептомании ОНА не имеет никакого отношения. Назовите ЕЕ абсолютно точно.": "Бери-бери.",
  "Врач-психиатр Максим Малявин описывает стационарное отделение неврозов с комфортным режимом содержания, добрым персоналом, качественным бесплатным питанием и романтическими знакомствами пациентов противоположного пола. Правда, там время от времени выходит из строя канализация из-за того, что труба забивается... Чем?": "Монетами.",
  "Благодаря хорошей памяти Джима автору вопроса удалось восстановить часть текста, содержащегося на одной из сторон: \"А вне - псы и чародеи, и любодеи и убийцы, и идолослужители, и всякий любящий и делающий неправду\". Какое слово было написано на другой стороне?": "Низложен.",
  "В фантастическом романе \"Летающие колдуны\" многие имена являются переделками имен реальных людей. У главного героя есть два смышленых и проказливых сына, одного из которых зовут Вилвил. Назовите имя второго.": "Орбур.",
  "Говоря о читерстве в интеллектуальных играх, Ашот Наданян заменяет первую часть известного правила словами \"Получил СМС\". Процитируйте это правило.": "Взялся - ходи.",
  "Джером Джером пишет об очертаниях, которые приобретают особенную прелесть, растворяясь в тумане. Далее он предлагает вырывать из ЕЕ цветника только сорную траву. Назовите ЕЕ имя.": "Мнемозина.",
  "В своем письме, датированном 1770 годом, Уильям Ричардсон говорит о яростном порыве восхождения как символе преодоления трудностей и зависти, еще поднимающей голову. Вслед за этим он упоминает покровительственно протянутую руку. Чью?": "Петра I.",
  "Говоря о низком качестве изделий советской промышленности, Троцкий заметил, что для самого могущественного заказчика - военного ведомства - всё же поставляется продукция гораздо более высокого уровня. Поэтому средства ПЕРВОГО в СССР значительно лучше, чем предметы ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЕ, которые отличаются только приставками.": "Истребление, потребление."
}