{
  "Википедия называет десятого прямого потомка Адама последним из ДРЕВНЕЙШИХ патриархов. Какое прилагательное мы заменили на \"древнейших\"?": "Допотопных.",
  "В СССР, возвращаясь домой после победы любимой команды, болельщики московского \"Спартака\" в определенный момент говорили: В честь победы \"Спартака\" Мы пройдем... Закончите кричалку.": "\"... без пятака\".",
  "Павел Матвеев пишет, что алкоголизм - это следствие невозможности состояться и вообще жить в социуме, своеобразная ОНА. Действие \"ЕЕ\" происходит в 2250 году. Назовите ЕЕ тремя словами.": "Попытка к бегству.",
  "[Ведущему: не обращать внимания на кавычки.] В недавней статье сказано, что один из крупнейших научных проектов СССР и России, начатый более полувека назад, может быть заморожен как раз перед тем, как начнет приносить заметные результаты. Журналисты отмечают, что физические условия вокруг объекта, исследованию которого посвящен проект, очень похожи на \"европейские\". Назовите двумя словами этот объект.": "Озеро Восток.",
  "Дуплет. 1. В 2010 году возле загородного объекта, давшего название ЕМУ, устроили пикник активисты движения \"Белая лента\", протестуя таким образом против нарушения Земельного кодекса России. Назовите ЕГО двумя словами. 2. Интересно, что на территории живописного края, давшего ЕЙ название, расположена также и высшая точка Англии. Назовите ЕЕ двумя словами.": "1. Кооператив \"Озеро\". 2. Озерная школа.",
  "Москвичи, ездящие на работу на автомобилях, часто вынуждены стоять в пробках и разглядывать номера машин. А вот горожане, ездящие на работу на метро, могут в это время рассматривать схему метро. Если вы относитесь ко вторым, возможно, вы знаете, что московская станция \"Орехово\" и петербургская станция \"Автово\" - единственные в своих городах, обладающие некоторой особенностью. Напишите любое русское мужское имя, обладающее той же особенностью.": "Антон, Марк, Макар или любое другое, все буквы которого есть и в латинском алфавите (достаточно, чтобы совпадали прописные буквы).",
  "(pic: 20150091.jpg) Во время трансляции матча \"Ливерпуля\" комментатор сравнил брутального Мартина Шкртела с НИМ. ЕГО имя было почти неизвестно до 1935 года, когда Сталин предложил Александру Довженко создать фильм об \"их Чапаеве\". Назовите ЕГО фамилию.": "Щорс.",
  "Административно-территориальной единицы АЛЬФА не существует, однако термин, относящийся к данной местности, широко применяется. В одной из своих песен Александр Городницкий, используя АЛЬФУ в другом значении, говорит, что на ней \"что ни сезон, появляется больше нулей\". Назовите АЛЬФУ одним словом.": "Рублёвка.",
  "(pic: 20150092.jpg) На розданной вам фотографии изображено здание пожарного депо. Но возвышающаяся над ним башня - это не каланча, внутри башни нет лестницы, да и осматривать округу с ее верха неудобно. Пожарные используют ее, чтобы ДЕЛАТЬ ЭТО. Команду \"ДЕЛАТЬ ЭТО\" пожарные часто слышат после того, как их работа сделана. Какие два слова мы дважды заменили на \"ДЕЛАТЬ ЭТО\"?": "Сушить рукава. Незачет: Отдать концы.",
  "Укрупнение роста, долгое пребывание в одном положении, недостаток эстрогена - вот основные причины, которые вынуждают современных исследователей добавить баклажан, брокколи, морковь и мускатную тыкву к классической тройке: яблоко, груша и... Что же третье?": "Песочные часы.",
  "Чарльз Берд - русский инженер и фабрикант шотландского происхождения первой половины XIX века - был известен, пожалуй, всему тогдашнему Петербургу. Но никто не звал его Чарльз-мостостроитель, Чарльз-машинист или Чарльз-монументалист. Две основные характеристики, приходившие на ум обывателя того времени, слышавшего имя Берда, - \"пониже\" и \"пожиже\". Строительство чего принесло Чарльзу Берду основную известность?": "Пароходов.",
  "Одинокий персонаж песни недоволен, что утром понедельника ему приходится смотреть на \"цыпленка на плоту\". В одном руководстве указано, что при вытаскивании такого \"плота\" не следует использовать, к примеру, нож - во избежание удара током. Что же имеют в виду британцы, когда говорят \"цыпленок на плоту\"?": "Тост с жареным яйцом.",
  "На одной карикатуре, помимо пытающегося заснуть известного человека, нарисованы овцы, которые перешагивают через ограду. Назовите этого человека.": "Сальвадор Дали.",
  "Стилист Мария Вязова, анализируя костюмы персонажей сериала \"Светлячок\", отмечает, что ОНИ могут являться отсылкой к военной форме. Книга Мирей Гильяно называется \"Француженки ИХ не делают\". Назовите ИХ.": "Подтяжки.",
  "Внимание, в вопросе есть замена. После того как победителями оказались все, героиня сказки получает ПОЦЕЛУЙ в награду, так как кроме ПОЦЕЛУЯ у нее в кармане ничего не осталось. Викторианские классные дамы применяли ПОЦЕЛУЙ для физического воздействия на своих учеников. А кого англичане шутливо называют рыцарем ПОЦЕЛУЯ?": "Портного.",
  "Так и не поверив, что ЭТО способно лечить, ОН умер от стенокардии. Назовите ЕГО.": "Альфред Нобель.",
  "\"Порошок\" - это четверостишие, написанное усеченным четырехстопным ямбом. Количество слогов по строкам: 9-8-9-2. Вторая и четвертая строки рифмуются. Восстановите неоднозначную концовку порошка, состоящую из трех слов: детеныши швейцарской панды такие милые зверьки что люди кормят их [... ...]": "часами с руки",
  "Герои повести Владислава Крапивина, школьники из морского отряда, в качестве пароля при чрезвычайных ситуациях используют слова \"Добрый день\". Раньше пароль был другой, но его немного переделали, так как решили, что это слишком обращает на себя внимание. Назовите старый пароль.": "Майский день.",
  "Не секрет, что официальные топонимы не всегда принимаются жителями. Многие предпочитают собственные, годами вырабатываемые условные наименования. Например, жители Праги называют Староместскую площадь - Старомак, Вацлавскую - Вацлавак, Карлову - Карлак. Площадь, названная в честь этого иностранца, в народе называется Ипак, впрочем, есть и другое название - Слинтяк. Назовите имя и фамилию этого иностранца.": "Иван Павлов.",
  "Де Мо, де Куломье, де Мелен - разновидности одного из них. Один человек, разглядывая иллюстрацию к известному большинству из вас с детства произведению, предположил, что заглавная героиня держит именно де Мелен. Назовите автора этого произведения.": "Лафонтен.",
  "Герои одного из рассказов Роберта Шекли попадают на планету, где материализуются детские страхи. По ходу действия героям становится понятно, что у них существует единственный способ остаться в живых. Если верить сыну Ивана Муравьева-Апостола Матвею, один известный исторический персонаж попытался применить именно такой способ с той же целью, но это ему не помогло. В чем же заключается этот способ?": "Спрятаться под одеялом.",
  "В вопросе АЛЬФА и БЕТА заменяют пары других слов. Парадоксально, но в последних сезонах популярного мультсериала АЛЬФУ можно увидеть уже в начальных титрах. БЕТА находится на Арлингтонском кладбище в Вашингтоне. Напишите две буквы, отличающие АЛЬФУ от БЕТЫ.": "ед.",
  "(pic: 20150093.jpg) Первый из НИХ появился в городе, фотографию которого мы вам раздали. А в какой стране находится этот город?": "Дания.",
  "В Интернете можно найти картинку с летучей мышью, которая говорит, что ненавидит свою работу. Скажите достаточно точно, где она при этом лежит.": "На прожекторе Бэтмена.",
  "В Китае девушки, желающие сделать ЭТО, могут купить специальные наклейки. Назовите режиссера, снявшего фильм \"ЭТО\".": "Тим Бёртон.",
  "<раздатка> Под каблуком дрожит земля, Но знаю: поздно или рано Судьба покинуть мне ребят И вас, цветы Азербайджана. </раздатка> Автор вопроса не смог найти информацию о том, кто именно принял в 1983 году решение сделать то же, что и он при написании этого вопроса. Назовите фамилию человека, который озвучил результат этого решения.": "Ливанов.",
  "(pic: 20150094.jpg) <раздатка> Нужно добиваться точности поворотов, чтобы каждый пакет заканчивался лицом или спиной к центру. </раздатка> Напишите слово, которое мы заменили в розданном вам тексте.": "Полутур.",
  "Сыграем вопрос, я написал. Согласно одной шутке, Сергей Лавров так долго успешно держит МИД, потому что Патрик нуб. Какие два слова мы заменили в этом вопросе?": "Путин краб.",
  "По версии Михаила Задорнова, английское слово \"go\" [гоу] восходит к древнему русскому слову, означавшему \"движение\". Развивая свою мысль, юморист приходит к выводу, что ЕЕ название означает \"движение-движение к Солнцу\". Какая фамилия обязана ЕЙ своим происхождением?": "Гагарин.",
  "Герой фильма \"Не сдавайся\" безуспешно пытается обыграть камикадзе в го. Какие два слова мы заменили одним?": "Морской бой.",
  "У Даля в статье о БОМБЕ упоминается степень развития. В одной из статей Википедии упоминается, что в качестве ответного жеста из Японии в США отправлялись, в частности, БОМБЫ Мисс Хиросима и Мисс Нагасаки. Какое слово мы заменили БОМБОЙ?": "Кукла.",
  "Дуплет. 1. Название легендарного меча Тоцука-но цуруги означает \"меч длиной в четырнадцать ИКСОВ\". Уже Гоголь использовал второе значение слова \"ИКС\" - в отношении помещика Собакевича. Какое слово мы заменили ИКСОМ? 2. В вопросе есть замена. В первом вопросе дуплета вас подняли на смех. Кого подняли на смех в известном выражении?": "1. Кулак. 2. Дурак.",
  "В одной поговорке о кулаке сказано, что он даст локоть, да и заставит неделю колоть. Какие два слова мы заменили в этом вопросе?": "Ломоть, молоть.",
  "Астрологи считают, что ОН отвечает за любовь и семью. В том числе этим обусловлено возникновение моды выделять ЕГО. Забор обычно делают из НЕГО. Назовите ЕГО двумя словами.": "Безымянный палец.",
  "Дуплет. 1. В связи с обилием культовых сооружений автор вопроса добавил к названию московского района букву \"р\". Назовите этот район. 2. Узнав, что на территории одного из культовых сооружений некоторое время функционировала тюрьма, автор вопроса добавил в название московской улицы букву \"р\". Назовите эту улицу.": "1. Хамовники. 2. Остоженка.",
  "В чью честь в антиутопии Хаксли называется специальный пояс с противозачаточными средствами?": "[Томас] Мальтус.",
  "<раздатка> Эль-Аламдейн </раздатка> Сирийская провинция Хасеке входит в состав региона, известного как \"плодородный полумесяц\". В ходе так называемой \"арабской весны\" на территории провинции велись продолжительные боевые действия. Среди российских дипломатов она получила название Эль-Аламдейн. Что мы заменили словом \"Эль-Аламдейн\"?": "Курдская дуга.",
  "Одна из песен Чарльза называется \"Я царапаю знак мира на твоей могиле\". Назовите фамилию Чарльза.": "Мэнсон.",
  "На написание одной из пьес Эжена Ионеско вдохновил английский разговорник. Логично, что главных героев пьесы зовут ПРОПУСК. Фильм \"ПРОПУСК\" 2005 года начинается и заканчивается сценами у семейного психолога. Заполните пропуск четырьмя словами.": "Мистер и миссис Смит.",
  "Бой Мохаммеда Али и Джорджа Формана, который прошел в Киншасе в 1974 году, навечно останется в памяти поклонников бокса. Невольно это было, можно сказать, предсказано забавной ситуацией, произошедшей во время поединка. Нарисуйте на бланке то, что увидели зрители в этот момент.": "&infin;.",
  "<раздатка> caul </раздатка> Английское слово \"caul\" [кол] означает зародышевую оболочку, которая в редких случаях может покрывать голову новорождённого. По одной из версий, именно с этим словом связано происхождение расхожего выражения, в котором упоминается растение. Назовите это растение.": "Капуста.",
  "В феврале 1991 года в рамках войны в Персидском заливе была проведена широкомасштабная наступательная операция. Из-за этого известная британская группа решила временно сократить свое название до первого слова. Назовите эту группу.": "\"Massive Attack\".",
  "(pic: 20150095.jpg) Перед вами значок общества, сделанный по эскизу Александра Родченко. Напишите название этого общества.": "\"Добролёт\".",
  "<раздатка> И бесшумными взрывами всходят бобы на грядах, И протыкают воздух прекрасные копья лука, И у яблони каждая ветка усеяна гроздьями почек, И летняя зелень невинна и величаво, громоздится она над пластами умерших... Какая химия! </раздатка> Перед вами отрывок из стихотворения Уолта Уитмена. Во время гражданской войны поэт работал в госпитале и получил заражение крови. Назовите человека, который, по словам Аллы Шараповой, первым начал переводить Уитмена на русский язык.": "[Иван Сергеевич] Тургенев.",
  "В аннотации к книге Эдварда Крицлера \"Еврейские ОНИ\" говорится, что экспедиция Христофора Колумба практически совпала по времени с изгнанием евреев с Пиренейского полуострова. Назовите ИХ тремя словами.": "Пираты Карибского моря.",
  "В 2014 году на российском фестивале невоплощенной рекламы и дизайна был представлен проект рюмочной \"Русская тоска\". Какие две буквы мы пропустили в предыдущем предложении?": "уг.",
  "Внимание, в вопросе есть замены. В названии телесериала о первых годах советского уголовного розыска, где оказались востребованы бывшие сотрудники царской полиции, фигурируют ИКСЫ и ИГРЕКИ. ИКС и ИГРЕК присутствуют в статье Википедии о должности президента Российской Федерации. Какие слова мы заменили на ИКС и ИГРЕК?": "Господин, товарищ.",
  "В повести Алексея Макарушина упомянуты черное зияющее ПЕРВОЕ и левый нижний молЯр. ВТОРОЕ, тоже черное и зияющее, встречается в стихотворении Николая Заболоцкого \"Журавли\". ПЕРВОЕ одной буквой отличается от ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЕ.": "Дупло, дуло.",
  "В романе Ярослава Гашека повар-оккультист говорит, что полковник, оставшись без обеда, впал в состояние гаки. В произведении 1960-х годов заклинание против гаки было начертано на пороге одного из помещений. Назовите человека, работавшего в этом помещении.": "[Амвросий Амбруазович] Выбегалло.",
  "Несколько станций одной из радиальных веток Берлинского метрополитена находятся на территории бывшей ГДР, в небогатых районах, населенных преимущественно мигрантами. Жители города называют поезда этой ветки ИКСАМИ. ИКС входит в название произведения 1934 года. Что мы заменили на ИКС?": "Восточный экспресс.",
  "Описывая, как ровный гул сменяется шумом, чуть не грохотом, Марианна Шаскольская замечает, что Фредерик в буквальном смысле \"слышит\" своего знаменитого тестя с пожелтевших страничек дневника. Назовите фамилию тестя.": "Кюри.",
  "Скорее всего, одним из НИХ в источнике 1988 года была собранная оперативная информация, или сведения, добытые в бане. Однако более весомые ОНИ появляются уже после произнесения фразы, в которой \"ОНИ\" фигурируют. Воспроизведите эту фразу.": "Какие ваши доказательства?",
  "Внимание, в вопросе есть замены. В пьесе \"Горе от ума\", предупреждая о человеке, при котором лучше быть осторожным в высказываниях, говорят, что тот горазд \"МОЧИТЬ\". В рассказе Лескова женщину-сплетницу называют \"МОЧКОЙ\". Что мы заменили словом \"МОЧКА\"?": "Переносица.",
  "(pic: 20150096.jpg) Эта мемориальная доска находится в Москве, а не в Московской области. Тем не менее, взгляните на нее и напишите скрытое от вас слово.": "Видный.",
  "В 1950-х годах в штате Айдахо возникла угроза исчезновения популяции бобров, и было принято решение переселить их в новую местность. Однако с обычной транспортировкой возникли сложности, и тогда был предложен оригинальный способ доставки бобров. А какое имя дали первому переселенному таким образом бобру?": "Джеронимо.",
  "Задумка этого произведения, которое позднее хотели запретить как деморализующее дух солдат, возникла у Евгения во время поездок по западным странам, где ему неоднократно приходилось слышать один и тот же вопрос. Какой именно?": "\"Хотят ли русские войны?\".",
  "Среди ЕГО разновидностей - \"Звездное дитя\", \"Демон\", \"Космический туз\" и \"Кот\". На одной картинке несколько панд изображены в НЕМ. Назовите ЕГО создателей.": "[Группа] \"Kiss\".",
  "Идеологически выдержанное название этому объекту дали в 60-е годы прошлого века. Уже после распада СССР журналист Валерий Хилтунен предложил по аналогии с ЭТИМ НАЗВАНИЕМ переименовать и остальные одиннадцать объектов. Напишите ЭТО НАЗВАНИЕ.": "[Станция метро] \"Октябрьская\".",
  "Надеемся, что этот вопрос не станет гробом. Статья о возможном запрете использования одного вида упаковки для пива называется \"ИКС проиграл\". Назовите ИКС двумя словами.": "Пластмассовый мир.",
  "Несколько лет назад в одной стране с целью пропаганды даже кошкам повязывали ленточки определенного цвета. В связи с этим журналист Андрей Молодых заметил, что ЭТО ИМЯ звучит вполне по-кошачьи. Какое?": "Муаммар. Незачет: Каддафи.",
  "В статье на сайте gazeta.ru рассказывается об интерактивном кино как о жанре видеоигр, где роль игрока сводится к минимуму. Автор статьи характеризует этот жанр фразой, которая всего одной буквой отличается от названия отечественного фильма 1985 года. Напишите эту фразу из трех слов.": "\"Сиди и смотри\".",
  "<раздатка> доминантный фактор эмбриональной летальности с материнским эффектом </раздатка> Ген, русское название которого мы вам раздали, содержит токсин и антидот. Носитель гена передает токсин всем своим потомкам, при этом выживают только те, кто также наследует этот ген. В честь кого назван этот ген?": "Медея.",
  "<раздатка> Talking [ПРОПУСК] </раздатка> На композиции с недавно вышедшего альбома одной британской группы механический голос говорит, что в будущем технологии сделают наши возможности безграничными - главное, чтобы мы не прекращали говорить. Заполните пропуск в розданном вам названии композиции одним словом.": "Hawking.",
  "Возможно, этот вопрос даст кому-то преимущество. Рассуждая о том, что спортивные турниры в Индии часто посвящают известным людям, Василий Уткин предложил провести ЕГО. Назовите ЕГО двумя словами.": "Ганди Кап.",
  "(pic: 20150097.jpg) Напишите первые четыре буквы неологизма, который мы от вас закрыли на раздатке.": "Фибо.",
  "Описывая персонажа, Вера Полозкова упоминает затейливую карту вин. В одном из слов предыдущего предложения мы заменили одну букву. Напишите это слово в исходном виде.": "Вен.",
  "В научно-популярном видеоролике о физике персонажей-близнецов зовут А и Б. Догадавшись, какие буквы мы пропустили в именах близнецов, назовите их общую фамилию.": "Эйнштейн.",
  "Герой Салмана Рушди описывает ветви растения, ползущие в комнату, словно взломщик. Какого итальянца он при этом упоминает?": "Арчимбольдо.",
  "Автор вопроса в небольшом рассказе сравнивает медленно всплывающего в воздушном колоколе водолаза и быстро перемещающегося моллюска в раковине. Виды чего сравниваются в этом рассказе?": "Сортировка [массивов].",
  "На одной из улиц Москвы находится ресторан \"Глупая кошка\". Назовите основную продукцию завода, который находился на той же улице.": "Кирпич.",
  "Одно из математических понятий названо в честь таких покорителей вершин науки, как Эрнст Куммер, Эрих Кэлера и Кунихико Кодайра. Воспроизведите это название.": "К3.",
  "В фильме \"Ярость\" случайно выжившие танкисты утверждают, что ОН СДЕЛАЛ ЭТО. Мы не просим вас назвать фамилию ученого, который с ними бы не согласился. Ответьте, что мы заменили на слова \"ОН СДЕЛАЛ ЭТО\".": "Бог сыграл в кости.",
  "В фильме \"Крутые виражи\" о команде по бобслею во время тренировки один из героев ломает себе ИКС. Псевдоним известного ска-исполнителя можно перевести как Судья ИКС. Назовите ИКС.": "Дред.",
  "Научно-популярная книга сравнивает этот процесс с тем, как в кипящей кастрюле пена собирается в хлопья. То, что он происходит, теоретически предположили в начале XX века, но еще Фрэнсис Бэкон говорил о совпадении очертаний ЭТИХ ДВУХ. Назовите ЭТИ ДВА.": "Южная Америка и Африка.",
  "Автомобиль какой марки в Испании называли \"три брата-коммуниста\"?": "ЗИС.",
  "В известном детском произведении ОНИ говорят о себе, что \"тут полтинник вместе\". Половина ИХ дала название английскому роману. Назовите его автора.": "Агата Кристи.",
  "Футболисты ФРГ на чемпионате мира 1982 года оставили его без присмотра, без надзора, и он забил им гол. Назовите этого француза, которого на родине называли \"национальным сокровищем\".": "Трезор.",
  "В свое время \"Кока-Коле\" для сооружения этого очень недолговечного перформанса потребовалось лишь определенное количество зерна или хлеба и опосредованная помощь святого. Назовите этого святого.": "Святой Марк.",
  "В матче чемпионата мира 2014 года Бразилия - Колумбия Владимир Стогниенко, комментируя отсутствие на тот момент предупреждений и удалений, предлагал арбитру использовать ИХ, если футболисты подерутся. Назовите ИХ максимально точно.": "Футболки сборных Бразилии и Колумбии.",
  "Проведя параллели с индуизмом и зороастризмом, ответьте на вопрос: если бы в христианской и иудейской традиции был владыка Царства Мертвых - кто бы им был?": "Авель.",
  "Цитата из англоязычного приключенческого романа середины XX века: \"Острие трижды быстро рассекло тыльную сторону ладони. Четвертый надрез пересек линии у самых пальцев. Выступившая кровь образовала ЕЕ и струйкой потекла вниз\". ОНА с одной стороны указывает на героя романа, а с другой - на организацию, являвшуюся его противником. Напишите полное название этой организации.": "СМЕРШ.",
  "Некоторые исследователи полагают, что ЕЙ не хватило бы сил совершить приписываемый ей подвиг, поэтому на самом деле ее сопровождал переодетый мужчина. Согласно Википедии, некоторые живописцы к традиционным элементам ЕЕ образа по ошибке добавляли поднос. Назовите ЕЕ.": "Юдифь.",
  "Внимание, в вопросе есть замены. Корреспондент журнала \"MAXIM\", собираясь брать интервью у юной фотомодели, на всякий случай поинтересовался: \"А ты уже достигла совершеннолетнего возраста?\". На что девушка ответила: \"По-моему, я достаточно совершеннолетне выгляжу\". Какое слово мы заменили на \"совершеннолетнего\"?": "Призывного.",
  "(pic: 20150099.jpg) Стихотворение на открытке, фрагмент которой мы вам раздали, начинается словами: Сорок долгих лет томилась Мать, тоскуя всё о вас, - ... Назовите обоих упомянутых в стихотворении \"детей\".": "Лотарингия, Эльзас.",
  "Внимание, в вопросе есть замена. Статья, посвященная съезду марксистско-ленинской партии \"Российский Объединенный Трудовой Фронт\", получила название \"Левые за углом\". Какие два слова мы заменили в предыдущем предложении?": "В шоколаде.",
  "Гуляя по Амстердаму, ведущий программы \"Вокруг света\" узнал, что раньше род занятий человека можно было определить по форме носа. Назовите максимально точно род занятий человека, рассказавшего ведущему об этом факте.": "Изготовление кломпов.",
  "\"1,245 метра\" - это название сети магазинов, которая предлагает покупателям настольные игры, головоломки и наборы для творчества. Что мы заменили в предыдущем предложении?": "7 пядей.",
  "Рассказывая об отдыхе зажиточных бакинцев начала прошлого века, Борис Акунин пишет, что, перед тем как начать кататься на катерах, богачи для эффектности ДЕЛАЛИ ЭТО. А кто СДЕЛАЛ ЭТО в произведении 1926 года?": "Лисички.",
  "(pic: 20150100.jpg) [Ведущему: слегка выделить голосом слово \"восстановить\".] Подпись к розданной вам картинке заканчивается словами: \"... и никто не пострадает\". Мы не просим вас ВОССТАНОВИТЬ фразу целиком. Назовите француза, известное высказывание которого начинается теми же словами, что и эта подпись.": "[Жорж Леопольд] Кювье.",
  "На кладбище в швейцарской деревушке ЦермАтт покоится немало иностранцев, причем довольно молодых. Некоторые могилы на этом кладбище украшены ИКСАМИ. Назовите человека, который стал Героем Советского Союза, использовав ИКС не по назначению.": "Рамон МеркадЕр.",
  "<раздатка> 12. Что 13. Где 14. Когда </раздатка> На раздатке вы видите элементы ЕГО. ОН существует в двух вариантах - стословный и двухсотсловный. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Список Сводеша.",
  "(pic: 20150101.jpg) По мнению автора вопроса, в фильмах о Фантомасе Жан Маре играет ПРОПУСК. ПРОПУСК на самом деле в русском языке относится не к женскому, а к мужскому роду. Заполните пропуск одним словом.": "Полироль.",
  "Согласно древнеримскому историку Лукиану, Геракл был известен кельтам как Огмиос и изображался нахмуренным старцем, одетым в звериную шкуру и вооруженным дубиной и луком. Он влёк за собой группу счастливых людей, уши которых соединялись с языком Огмиоса тонкими цепочками. Образованный галл, с которым беседовал Лукиан, сообщил ему, что кельты считают покровителем чернокнижия не Гермеса, а именно Геракла - ибо он очень силен. Какое слово мы заменили в этом вопросе?": "Красноречия.",
  "По одной из версий, ОН обязан своим именем не персонажам древнегреческих мифов, а персонажу Шекспира, что связано с ЕГО необычайной \"легкостью\". Назовите ЕГО пятью или двумя буквами.": "Титан.",
  "Прослушайте стихотворение в форме \"пирожка\", в котором мы заменили два слова: тут ДЕДКА РЕПКУ вырывает кричит во тьму ха ха ха ха затем хо хо хо хо но тише и падает в сугроб лицом В образе ДЕДКИ есть параллели с образом одного из титанов. Что мы заменили на РЕПКУ?": "Сердце.",
  "Площадки, на которых проводятся турниры по спортивному \"Что? Где? Когда?\", не похожи друг на друга. В частности, на одних площадках оглашаются только итоговые и промежуточные результаты туров, на других также сообщается о вопросах, на которые никто не смог ответить, на третьих также сообщают о случаях, когда лишь одна команда смогла ответить на вопрос. Описывая эту ситуацию автор вопроса говорит, что ОН где-то более густой, а где-то менее. Назовите ЕГО двумя словами.": "Туман войны.",
  "<раздатка> Что же касается распознавания омографов, то приходится признать, что в этом деле _ _ _ _ _ _ пока еще _ _ _ _. </раздатка> Заполните оба пропуска.": "Google, хром.",
  "В программировании класс, который по запросу выдает доступ к скрытым свойствам другого класса, называют СООБЩЕСТВОМ ХОЛОДОВ. При этом сайт lurkmore.to добавляет, что СООБЩЕСТВО ХОЛОДОВ - русская идиома, эквивалент которой для английского языка отсутствует. Какие два слова мы заменили на \"СООБЩЕСТВО ХОЛОДОВ\"?": "Паблик Морозов.",
  "По-итальянски ЕЕ называют \"кода\", что в переводе означает \"хвост\". Словаки называют ЕЕ \"запха\". В английском ЕЕ названии присутствует название пищевого продукта. Какого?": "Джем.",
  "<раздатка> Весь мир - т...р, а люди в нем - ак...ы </раздатка> Перед вами фраза, опубликованная в фейковом микроблоге Владислава Суркова, из которой мы кое-что вырезали. Мы не спрашиваем закрытую от вас фамилию известного коллеги Александра Лившица. Напишите закрытое от вас имя известного коллеги Дюка Эллингтона.": "Каунт.",
  "<раздатка> сорокин сел с утра за книгу но написал лишь слово ИКС [ПРОПУСК] сорокин никак не разовьет сюжет </раздатка> Перед вами сатирический пирожок об известном, как вы, наверное, догадались, писателе-постмодернисте. Мы не спрашиваем, что мы заменили на ИКС. Ответьте, какую фразу из классического произведения Пушкина мы пропустили в третьей строке пирожка.": "\"Уж полночь близится\".",
  "Принимается добуквенно точный ответ. Скандальное расследование блогера Doctor Z и Алексея Навального, касающееся виллы во Флориде у ЭТОГО депутата Госдумы, привело к появлению этого известного термина, которым впоследствии называли все депутатские чистки за наличие зарубежного имущества. В одном из радиоэфиров ведущие предположили, что ЭТОТ депутат наверняка успеет переоформить свою виллу на кого-нибудь из своих родственников. Мы не спрашиваем ни фамилию этого депутата, ни этот известный термин. Мы просим вас воспроизвести признанный лучшим ответ одного из слушателей того эфира на вопрос о том, кто же юридический хозяин этой виллы.": "Дед Пехто.",
  "Древние греки очень уважали победителей Олимпиад и различным образом увековечивали их память. Так, в честь участника, однажды победившего на Олимпиаде, воздвигалась статуя. А вот память трехкратного победителя Олимпиады увековечивали другим способом, который нам может показаться слишком скромным. Каким способом?": "Рисовали живописный портрет.",
  "Леонардо да Винчи называл это силой, созданной двумя слабостями. Каждая часть, слабая сама по себе, стремится упасть, но, так как каждая противится падению другой, две слабости превращаются в силу. Что это?": "Арка.",
  "В вопросе есть замена. По воспоминаниям генерала Горбатова, в ходе осеннего наступления 1943 года командир 362-й дивизии доложил, что, хотя город Славгород не находится в полосе, отведенной для наступления этой дивизии, обстановка развивается так, что они могут его взять, однако попросил не делать с дивизией того, что в любом другом случае, скорее всего, почел бы за честь. Догадавшись, что заменено, вы легко ответите на вопрос, о чем просил Горбатова командир дивизии.": "НЕ возбуждать ходатайства о присвоении дивизии наименования в честь освобожденного города.",
  "В вопросе есть замены. Микробиологи считают, что настоящий бактериальный матрац обязательно должен быть трехярусным, иначе это уже не матрац, а так... биопленка. В повседневной жизни нам часто приходится сталкиваться с другим матрацем, количество ярусов в котором зависит от мастерства исполнителя. Догадавшись, какое слово заменено словом \"ярус\", ответьте, что мы заменили словом \"матрац\".": "Мат.",
  "В 1936 году на одном из заводов СССР к металлической маслобойке добавили вторую лопасть. В этом усмотрели ЕЕ. После доноса дело было передано в НКВД. В 1995 году из-за НЕЕ потребовали заменить 930 фонарных столбов в городе Глендейл в Калифорнии. Назовите ЕЕ.": "Свастика.",
  "Терри Диэри в книге \"Беспутные греки\" из серии \"Кошмары истории\" рассказывает про кулачный бой между Дамоксеном и Кревгием. В ходе боя Дамоксен ударил Кревгия пальцами вытянутой руки под ребра. В результате Кревгий погиб, но был объявлен чемпионом. По этому поводу автор книги иронично отметил: \"Кревгий показал, что стать чемпионом у него...\". Добавьте одно слово в известный фразеологизм и закончите шутку тремя словами.": "\"... кишка не тонка\".",
  "Согласно народной этимологии, те, кто занимается ЭТИМ, берут пример с евреев, чтущих обычай, и таким образом вредят общему делу. Напишите несклоняемое слово, от которого на самом деле происходит слово \"ЭТО\".": "Сабо.",
  "В документальном фильме показана неудачная попытка буревестника напасть на стаю пингвинов. Какое животное упоминается в русском переводе данного эпизода?": "Черепаха.",
  "(pic: 20150102.jpg) Можно сказать, что данное фото служит опровержением цитаты из песни 1963 года. Назовите город, в котором оно сделано.": "Братск.",
  "Среди обрисованных в отзыве на сайте \"Яндекс Маркет\" недостатков мобильного телефона Филипс X130 называется усеченная функциональность гарнитуры. Какого человека при этом упомянул автор данного отзыва?": "[Винсент] Ван Гог.",
  "По одной из версий, шесть голубей на гербе города Торжок символизируют то, что город шесть раз восстанавливался после некоего события. Кроме того, в этой версии упоминается город, ныне находящийся в соседней стране. Назовите его.": "Искоростень.",
  "В энциклопедии \"Луркоморье\" иронично отмечается, что в романе Стефани Майер \"Гостья\" любовный треугольник не является евклидовой фигурой, потому что у него... Закончите высказывание.": "Все углы тупые.",
  "(pic: 20150103.jpg) В современной постановке по мотивам классической пьесы заглавная роль отдана другому персонажу. Напишите название этой постановки.": "\"Полоний\".",
  "[Ведущему: отточия в цитате игнорировать.] Героиня романа Дмитрия Вересова говорит следователю, решившему, что он нашел в сюжетах картин улики против художника: \"Такая удача для вашего следствия! Такая цепочка образовалась: Гамлет - Ван Гог - Мидас <...> Везде ПРОПУСК\". Заполните пропуск устойчивым словосочетанием.": "Уши торчат.",
  "(pic: 20150104.jpg)": "Сент-Луис.",
  "В одной европейской стране регулярно выходят почтовые марки, посвященные ИМ. На данный момент только на трех из этих марок изображены животные - дикий гусь, дрозофила и паук. Назовите ИХ.": "Лауреаты Нобелевской премии.",
  "Во время Второй мировой войны среди мусульман ходили слухи, что ОН на самом деле - египетский мусульманин, настоящее имя которого в переводе с арабского означает \"Моисей Нила\". Назовите его.": "[Бенито] Муссолини.",
  "На семинаре, посвященному юбилею М.В. Ломоносова, автор одного из докладов обратил внимание слушателей на тот факт, что ни в одной из общеизвестных русских сказок у пострадавшего в битве с огнедышащим Змеем Ивана Царевича нет ожогов. По мнению автора доклада, это является доказательством того, что сказочный Змей - на самом деле символ некоего природного явления. Что это за явление?": "Полярные сияния.",
  "Биограф пишет, что ОН стал Рубиконом, который дал возможность получить всё. Хотя на самом деле Плутарх упоминает лишь о мешке для постели. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Ковер Клеопатры.",
  "(pic: 20150105.jpg) Перед вами график, показывающий, как изменялась относительная популярность имен с начала XX века до настоящего времени. Назовите два мужских имени, которым соответствуют кривые, выделенные на графиках.": "Юрий, Валерий.",
  "Комнатное растение аспидистра в природе встречается в южной и восточной Азии и Японии, образуя сплошной ковер наподобие ландышей. Аспидистру на родине считают не только красивым, но и полезным растением, так как подобные заросли предупреждают... О чем?": "О появлении змей.",
  "Если бы мы играли марафон, этот вопрос следовало поставить 125-м или 126-м. Когда в июле 2012 года на конференции в Мельбурне под громкие овации дали слово Питеру, он выразил радость по поводу того, что ЭТО произошло еще при его жизни. Какова фамилия Питера?": "Хиггс.",
  "Вопрос задает поэтесса Марина Цветаева. После успешных гастролей балета Большого театра в Соединенных Штатах многие претендентки на поступление в ансамбль Радио-Сити-Мюзик-Холла Рокфеллер-Центра стали представляться русскими. Когда журналисты Михайлов и Талызин спросили у одной из кандидаток, как ее зовут, та дала ответ, который вызвал бы у русского ироническую улыбку, хотя, судя по нему, девушка всё же имела некоторое представление о России. Как же представилась танцовщица?": "Ивановна.",
  "Ильф и Петров писали про этих \"пижонов\", что их \"презирают как штрейкбрейхеров\" за то, что им место в трамвае дороже, чем еще \"несколько мгновений\"... Чего?": "Футбольного матча.",
  "На одной карикатуре изображена ОНА, пишущая завещание, после того как увидела, что жена намекает мужу на новую шубу. ОНА - заглавный персонаж произведения 1854 года. Назовите ЕЕ словом, пишущимся через дефис.": "Свинья-копилка.",
  "В компьютерной игре \"Загадочный дом\" нужно исследовать комнаты, составляя из найденных в них предметов коллекции. Например, из предметов, собранных на кухне, можно составить коллекцию \"Необычные продукты\", а в прачечной - \"Пропавшие носки\". А каково назначение помещения, собранные предметы в котором составляют коллекцию \"Шесть кубиков\"?": "Спортзал.",
  "Внимание, в вопросе есть замена. ТАКАЯ - деревня в Сосковском районе Орловской области. Происхождение фамилии ТАКОЙ связывают с приехавшим из Золотой Орды человеком. А в Якутии при родовых общинах и оленеводческих хозяйствах существуют ТАКИЕ школы. Напишите слово, которое мы заменили словом \"ТАКИЕ\".": "Кочевые.",
  "Если верить одному сайту, от ЭТОГО помогает средство под названием \"Конский хвост\". А персонаж \"Алисы в Зазеркалье\" считает причиной ЭТОГО силу тяжести и, проводя аналогию с плющом, предлагает использовать палочку. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Выпадение волос.",
  "Автор вопроса по дороге на работу встал в неожиданную для него пробку. И обвинил в этом Яндекс, заявив, что тот ОБВОДИТ ВОКРУГ ПАЛЬЦА. Какие четыре слова мы заменили на \"ОБВОДИТ ВОКРУГ ПАЛЬЦА\"?": "Врет и не краснеет.",
  "(pic: 20150106.jpg) Перед вами карикатура, в которую мы внесли изменения. \"Обычное дело, ты ждешь 500 лет [ПРОПУСК], а потом внезапно приходят сразу четыре\". Мы не спрашиваем, какое слово убрали с карикатуры, напишите имя, закрашенное нами на катафалке.": "Ричард III.",
  "На одной карикатуре изображено, как учитель в ответ на свой вопрос слышит: \"Выключатели, лампочки, провода\". Мы не спрашиваем, что преподает этот учитель. Назовите предмет, который находится у него на столе, если он упоминается в заглавии романа 1995 года.": "Глобус.",
  "Среди НИХ есть, например, бело-алюминиевый, крайола и шифер. Перечислять несколько десятков ИХ было бы жестко с нашей стороны, поэтому просто назовите ИХ двумя словами.": "Оттенки серого.",
  "Заголовок статьи, речь в которой идет об ужесточении условий работы иностранных инвесторов в сфере добычи морепродуктов, утверждает, что иностранцев ПРИЖМУТ К СТЕНЕ. Какие три слова мы заменили словами \"ПРИЖМУТ К СТЕНЕ\"?": "Возьмут за жабры.",
  "На протяжении столетий в Москве существовал Грибной рынок, который устраивали на первой неделе Великого поста. Однако в московской топонимике его существование никак не отражено. Назовите месторасположение Грибного рынка.": "Лед Москвы-реки.",
  "(pic: 20150107.jpg) Орден \"Знак Почета\" был учрежден в 1935 году для награждения за высокие достижения в производстве, социально-культурной и иной общественно полезной деятельности. Незадолго до этого на экраны вышел фильм, который и послужил источником возникновения прозвища этого ордена из двух слов, а позже стал названием коллектива. Напишите эти два слова.": "Веселые ребята.",
  "ОНИ выступали против частной собственности на землю и действовали, вскапывая общинные земли. Современные ОНИ исследуют искусственные сооружения. Назовите ИХ.": "Диггеры.",
  "Представитель австрийской ветви Ротшильдов в свое время скупил целиком один из первых выпусков афганских марок и невероятно нажился на продаже некоторых из них. Правда, перед этим он произвел некоторую манипуляцию с большей частью приобретенного им выпуска на глазах у агентов крупнейших марочных фирм. Что же Ротшильд сделал с афганскими марками?": "Сжег.",
  "ОН был также хорошим горнолыжником. По словам Яна Крупского, ОН смело становился на лыжи в непогоду и хорошо ориентировался в Татрах. Вступив в должность 16 октября 1978 года, ОН продолжал кататься инкогнито в горах Терминилло недалеко от Рима. Назовите этого человека.": "[Папа римский] Иоанн Павел II.",
  "Джон Гувер называл ИХ \"пристанища преступников\" и \"логова греха и разврата\". Считается, что, \"завоевывая\" Штаты с 20-х годов прошлого века, ОНИ способствовали внутреннему спросу на нефть. Назовите ИХ сложносокращенным словом.": "Мотели.",
  "Дуплет. 1. В начале 60-х годов Юрий Власов отговорил этого человека от занятий тяжелой атлетикой. Назовите этого человека. 2. Ханс был закомплексованным и подверженным аллергиям подростком. Однако через три года после получения ученой степени магистра химического машиностроения в Сиднейском университете сломал два ребра самомУ... Кому?": "1. [Арнольд] Шварценеггер. 2. [Сильвестру] Сталлоне.",
  "Создатели Арабо-американской компании по добычи нефти решили начать именно с ЭТОГО. Компания процветает и сегодня. А вот, например, у Англо-Иранской нефтяной компании имущество впоследствии было национализировано - возможно, потому что они начали не с ЭТОГО. С чего ж начали создатели Арамко?": "В названии компании Арамко топоним места добычи нефти стоит первым, так специально было решено при создании компании.",
  "Первая встреча президента Рузвельта и короля Аравии ибн Сауда продолжалась пять часов (дольше запланированного), а потом их сразу пригласили на обед. На обед их везли в разных лифтах, при этом лифт Рузвельта до нужного этажа добрался позднее, чем лифт ибн Сауда. Почему?": "Рузвельт жал аварийную кнопку, чтоб покурить в лифте.",
  "Фламандская легенда гласит, что в городе Экло люди, недовольные своей внешностью, могли выпечь себе ЕЕ. Прежнюю ЕЕ снимали и временно заменяли неким предметом, а потом возвращали на место свежевыпеченную ЕЕ. Заменяющий предмет называется двумя словами, первое из которых в нидерландском языке обозначает и ЕЕ. Что это за предмет?": "Кочан капусты.",
  "(pic: 20150108.jpg) Артемий Лебедев отмечает, что автор этого плаката отлично овладел эзоповым языком. Название какого продукта мы от вас закрыли?": "Лапша.",
  "Когда Девичья башня лишилась своего оборонительного значения, с ее верхней площадки были убраны ИКСЫ. Девичья башня неоднократно изображалась на предметах, имеющих ИКСЫ. Назовите ИКСЫ.": "Зубцы.",
  "Принц Кристиан Шлезвиг-Гольштейнский, зять королевы Виктории, однажды неудачно поупражнялся в стрельбе. В результате он обзавелся коллекцией предметов, которые с удовольствием демонстрировал гостям. Одним из предметов, красноватого оттенка, принц пользовался при простуде. Назовите этот предмет двумя словами.": "Стеклянный глаз.",
  "На одной из страниц сайта diletant.ru можно узнать, когда родился герцог Бургундии Иоанн Бесстрашный, взошел на папский престол Иннокентий VII, пошел на Китай Тимур и литовский князь Витовт взял Смоленск. Странно, что там же ничего не говорится о запрете императором Западной Римской империи Гонорием гладиаторских боев или о восстании в Константинополе. Когда произошли последние два события?": "В 404 году.",
  "<раздатка> FeudTween2hses-***&***. ***Mfalls-<3w/_***C@mary Secretly Bt R kils J's Coz&isbanishd. </раздатка> Перед вами фрагмент краткого пересказа известного произведения, переведенный на язык SMS. Четыре слова в нем заменены на звездочки. Восстановите первые две замены.": "Монтекки и Капулетти.",
  "Интернет-сайт, посвященный идиомам, приводит испанскую поговорку, в которой речь идет о свиньях и Мартине Турском - святом, чей день отмечается 11 ноября. Как называется пьеса А.Н. Островского, написанная в 1871 году?": "\"Не всё коту масленица\".",
  "Испанского драматурга Хуана Руи де Аларкон-и-Мендоса в чем-то можно сравнить с А.Н. Островским. В одной из его пьес высмеиваются привычки клеветать и сплетничать, а все важные секреты раскрываются. Как называется эта пьеса?": "\"И у стен есть уши\".",
  "В отборочном турнире чемпионата мира по футболу сборная России сначала проиграла Северной Ирландии, а в решающем матче сделала ничью с Азербайджаном. Ничьей хватило для выхода дальше, но иллюзий по поводу перспектив сборной почти не осталось. Роман Трушечкин пишет, что в Северной Ирландии россияне лишились ИХ, а в Азербайджане - ТАКИХ ИХ. Какие два слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Розовые очки.",
  "Перед нашим полутуром мы бы хотели поздравить наших сокомандников Александра Долгова и Павла Щербинина с прошедшими в четверг именинами. Представители племени ИКСОВ из Папуа - Новой Гвинеи не слишком высокие и не очень толстые. Зато это племя каннибалов, и если они смогут поймать белых чужеземцев, то наверняка выберут кого-нибудь из них для своего обеда. Название племени звучит привычно для русского уха. Как они называются?": "Караваи.",
  "Википедия отмечает, что для ЭТОГО использовали вдвое больше лошадей, чем нужно (возможно, для зрелищности, возможно, по незнанию). В каком городе ЭТО произошло?": "Магдебург.",
  "Рассказывают, что местные жители очень любят ЕЕ, говорят, что она очень добрая, даже сердится не сразу, а заранее предупреждает, что может разозлиться. А вот ОН, наоборот, - неуравновешенный мужик, даже истеричный. Назовите ЕГО и ЕЕ.": "Везувий и Этна.",
  "Википедия утверждает, что ОНИ, кроме прочего, - еще и намек на регионы Италии, соответствующие пути солнца по небу: восход на Адриатике, полдень на жарком юге, пышный закат Рима и полночь в холодных предгорьях Альп. Назовите ИХ автора.": "Вивальди.",
  "Мачеха Вагрича Бахчаняна была армянкой. Поэтому, говоря о себе, Бахчанян упоминал трехзначное число. Какое?": "150.",
  "В этом вопросе АЛЬФА заменяет несуществующее слово. Михаил Задорнов рассказывает, что в детстве, просыпаясь и глядя на висевшую над его кроватью карту, часто размышлял, кто такие АЛЬФЫ и почему их всего две на всю страну. Назовите эту страну.": "Парагвай.",
  "Дэвид Вебер, описывая радикальные изменения, произошедшие во время войны в консервативном патриархальном обществе, упоминает ЕЕ. Назовите ЕЕ имя и профессию.": "Клепальщица Рози.",
  "В этом вопросе слова \"СДЕЛАТЬ ЭТО\" заменяют шесть других слов. Вольтер писал: \"Если ИКС СДЕЛАЛ ЭТО с ИГРЕКОМ, то ИГРЕК отплатил ему тем же\". Назовите ИКСА и ИГРЕКА.": "Бог и человек.",
  "Один из участников известного события был старейшиной пресвитерианской церкви. Он одолжил, а затем вернул в Уэбстерскую церковь миниатюрный потир, с помощью которого совершил необычное причастие. С тех пор каждый год в одно из летних воскресений местные прихожане принимают участие в богослужении так называемой ТАКОЙ евхаристии. Какой?": "Лунной."
}