{
  "[Нулевой вопрос] [Ведущему: фамилию в вопросе произносить с буквой \"Е\" на конце.] Монтескье. Какую букву мы заменили?": "Ё.",
  "У известного ЕГО была ОНА с грибами. А вот в \"магазине\" из игры \"Plants vs Zombies\", где игрок сражается с зомби при помощи различных растений, автор вопроса заметил ящик с надписью, созвучной с английским переводом названия романа XIX века, в которой упоминаются ОНА и ОН. Назовите ЕГО и ЕЕ.": "Горох, война.",
  "В 1257 году посольство империи Канем привезло высочайшей особе одной из соседних стран немало дорогих и изысканных подарков. Историк Теа Бюттнер в своей книге утверждает, что был в числе прочих и ОН, точнее, ОНА. На территории какого современного государства находилась бОльшая часть территории империи Канем?": "Чад.",
  "\"Восточная часть Сиднея - не то, что захудалый Ист-энд в Лондоне, - говорил один герой книги другому, пока за окном мелькают богатые дома. - Этот район называется Дабл-Бэй - Двойная бухта. Но мы зовем его ТАК\". Напишите по-русски или по-английски, как именно.": "Double Pay.",
  "В статье журнала \"Популярная механика\" рассказывается о проекте добычи электроэнергии в пустыне Сахара. Огромные площади пустыни будут покрыты конструкциями параболической формы, которые будут фокусировать отраженный солнечный свет на небольшие трубки с теплоносителем внутри. Вряд ли для удовлетворения потребностей человечества будет достаточно 10 тысяч таких конструкций - здесь явно понадобятся более точные расчеты. Но все-таки статья была озаглавлена так же, как и известная советская повесть. Воспроизведите ее название.": "\"Королевство кривых зеркал\".",
  "В 2010 году на шахте в Чили в результате аварии оказались замурованы 33 человека. Им пришлось провести в каменном мешке 69 дней. Спасательная операция транслировалась на весь мир. Одна из компаний вызвалась бесплатно раздать свою продукцию спасенным шахтерам, чем сделала себе неплохую рекламу. А что производит эта компания?": "Солнцезащитные очки.",
  "Этими двумя словами, начинающимися на одну и ту же букву, можно охарактеризовать диагноз, поставленный одному из участников недавнего нашумевшего инцидента. Этими же словами была озаглавлена и газетная статья о последствиях данного инцидента, и даже понесенное за него наказание в этой статье было названо так же, хотя официальное название подобного наказания на четыре буквы короче. Воспроизведите заголовок статьи.": "\"Пиротехническое поражение\".",
  "Обычное соотношение между ИКСОМ и ИГРЕКОМ составляет 86400/1 - конечно, если ТАКОЙ ИКС отсутствует. ТАКИМ ИГРЕКОМ могут регулярно воспользоваться жители ряда стран мира, хотя во многих других странах от подобной практики со временем отказались из-за негативного влияния на здоровье и психику. Использование ТАКОГО ИКСА также запрещено во многих странах, несмотря на то, что его негативное воздействие официально опровергнуто. Что мы заменили на ИКС и на ИГРЕК?": "Кадр, час.",
  "В одном из рассказов Марка Твена героя просят организовать в городе почтовую контору, но он вместо этого предлагает организовать другие учреждения - АЛЬФУ и БЕТУ. АЛЬФУ иногда называют БЕТОЙ жизни, а для героев известной советской повести БЕТА, вынесенная в заглавие, стала альтернативой АЛЬФЕ. Назовите АЛЬФУ и БЕТУ.": "Тюрьма, школа.",
  "Некоторое время назад стартовал необычный конкурс для российских школьников - если воспринимать задание буквально, детям предложили нарисовать каракули. Впрочем, рожденные детской фантазией композиции (необязательно, кстати, состоящие из шести элементов) получились весьма оригинальными и красочными. Предполагается, что рисунок победителя конкурса в течение завтрашнего дня сможет увидеть вся страна, а сам победитель посетит штаб-квартиру. Чью?": "Google.",
  "Роман Суслов, лидер группы \"Вежливый отказ\", при помощи одной буквы, добавленной в свой электронный адрес, выразил ироничное отношение к собственному творчеству. Назовите эту букву.": "E.",
  "Закончите тремя словами надпись, которую автор вопроса увидел на обочине горного серпантина: \"I love you, but...\".": "\"... not so fast\".",
  "При съемках фильмы \"Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb\" Стэнли Кубрик дал актеру, игравшему майора Конга, некие инструкции, обеспечившие особо комический эффект от сцен с его участием. Для этого Кубрику нужно было пойти на меры, которые впоследствии использовал Линч при съемках \"Внутренней империи\", а также создатели некоторых детективных фильмов. Назовите эти меры.": "Он ему сказал, что тот снимается в серьезной драме.",
  "В Лондоне автор вопроса видел майку, на которой было написано \"All I need is U!\". Назовите три буквы, которые были крупно напечатаны над этим текстом.": "FCK.",
  "Компания \"Уильям Грант и сыновья\" приобрела в собственность не только землю под дистиллерией в местечке Бэлвени, но и абсолютно все холмы в округе, хотя она и не планирует размещать на них какое-либо производство. Назовите двумя словами, чего добивалась компания, приобретая холмы.": "Чистая вода.",
  "Закончите двумя словами фрагмент стихотворения Джона Скельтона \"Книга воробышка Фила, или Плач Джейн Скроуп, ученицы монастырской школы в Кэроу, по своему милому дружочку, погибшему злой смертью от лап кота Гильберта\": Видит Бог, мысли грешной Нет в его грудке нежной, В бархатной сей головке - Ни малейшей уловки. Я ему разрешала Лазить под одеяло; А ежели больно клюется Иль далеко заберется, Знаю я свою крошку: Это он ...": "\"... ловит блошку\".",
  "Внимание, в вопросе есть замена. На картине Марселя Дюшана \"Обнаженная фигура, спускающаяся по лестнице\" была сделана попытка представить время как КВАДРАТУРУ КРУГА. По мнению Линды Хендерсон, кубизм Пикассо возник отчасти под впечатлением от КВАДРАТУРЫ КРУГА. В КВАДРАТУРЕ КРУГА также обитало Кентервильское привидение из рассказа Оскара Уайльда. Какие слова мы заменили на КВАДРАТУРУ КРУГА?": "Четвертое измерение.",
  "Драматург и современник Шекспира Бен Джонсон издал роскошно оформленный сборник своих трудов. По этому поводу исследователь Билл Брайсон остроумно заметил в своей книге: Jonson styled the book his \"Xs,\" prompting one waggish observer to wonder if he had lost the ability to distinguish between X и Y. Назовите слова X и Y, которые являются антонимами.": "Work и Play.",
  "<раздатка> \"Сказка как бы [пропуск], фальшивит. Иван отправляется за конем, а возвращается с царевной.\" (В. Пропп) &nbsp; \"Главный герой по имени Уилл прёт вперед с уверенностью Маркуса Феникса, стреляет из-за укрытий, [пропуск] бочки, а попадись ему под горячую руку кто-нибудь из \"наблюдателей\" - устраивает фаталити.\" (www.igromania.ru) </раздатка> Заполните любой из пропусков.": "Детонирует.",
  "В одном фильме военнослужащий во время ночной вылазки использует сильный ИКС, чтобы напарники его услышали и не спутали с врагом. Какому городу ИКС обязан своим названием?": "Кельн.",
  "В статье газеты \"Спорт-экспресс\" рассказывается о том, как нападающий из африканской страны неожиданно повернул ситуацию футбольного матча. Для заголовка статьи автор выбрал известную идиому, равноценно заменив в ней последнее слово. Воспроизведите заголовок статьи, состоящий из двух слов.": "\"Ход слоном\".",
  "Дуплет. 1. Одна статья о неиспользуемых ИКСАХ носит подзаголовок \"Мертвая вода\". Назовите ИКС. 2. В рассказе Валерия Крюкова приговоренный к смерти человек, шагающий взад и вперед по камере, сравнивается с ИГРЕКОМ. Назовите ИГРЕК.": "1. Колодец. 2. Маятник.",
  "<раздатка> anfalanza </раздатка> Арабское слово, которое мы вам раздали, буквально переводится как \"нос козла\". Переведите его на русский язык словом французского происхождения.": "Грипп.",
  "Вопреки распространенному заблуждению, цена особой разновидности этого продукта достаточно невысока, так как производится на больших зверофермах, где животные не имеют возможности выбирать лучшие ягоды. Назовите этот продукт.": "Кофе.",
  "В одной статье о святом Марке Пещернике по прозвищу ИКС упоминается, что Марк носил землю на собственных плечах. Сайт pravda.ru [правда точка ру] назвал ИКСОМ медведя, который, в отсутствие других источников, добывал пропитание на территории одного из городских учреждений. Назовите ИКСА словом с двумя корнями.": "Гробокопатель.",
  "Рассуждая о предрасположенности мужчин к разрушению, автор вопроса заметил, что ПЕРВАЯ напоминает ВТОРУЮ. Вторая изображена на логотипе компании \"YoungGun\" [Янг Ган]. Назовите ПЕРВУЮ и ВТОРУЮ.": "Y-хромосома, рогатка.",
  "<раздатка> И если командир Климчук проводил астрофизические исследования, то бортинженер Лебедев занимался многозональной съемкой Земли. </раздатка> Перед вами выдержка из статьи об одном из двухместных \"ИКСОВ\". Назовите ИКС одним словом.": "Союз.",
  "Согласно одной притче, ИКС учит тому, что за каждое слово нужно платить. Существовавший у индейцев способ передачи информации назывался мокасиновым ИКСОМ. Назовите ИКС.": "Телеграф.",
  "[Нулевой вопрос] Персонажи Туве Янссон ДЕЛАЛИ ЭТО при помощи палок и мартышки, после чего Муми-мама сварила варенье. Тестер предположил, что редактор ДЕЛАЛ ЭТО с помощью кое-чего другого. Мы не спрашиваем, с помощью чего. Ответьте, какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\".": "Околачивать груши.",
  "Некоторые справочники утверждают, что три кубика на гербе Березников символизируют три разные АЛЬФЫ. Слово \"АЛЬФА\" имеет форму множественного числа не во всех значениях. Какое слово мы заменили на АЛЬФУ?": "Соль.",
  "Слово \"ИКС\" в этом вопросе заменяет другое слово. Слово \"ИКС\" изначально означало человека, изготовляющего мебель при помощи топора, а производящий глагол, видимо, возник как звукоподражание. Википедия утверждает, что ИКС часто является протагонистом в произведениях определенного жанра. Назовите этот жанр абсолютно точно.": "Киберпанк.",
  "Гете в своих \"Заметках о путешествии в Италию\" рассказывает, как он под видом английского адвоката познакомился с некой небогатой старухой, которая просила напомнить ее брату о том, что он должен ей четырнадцать унций золота за выкупленные ею в свое время из заклада вещи, ведь он теперь так богат. Назовите фамилию старухи.": "Бальзамо.",
  "В одной из сцен пьесы, написанной на расхожий сюжет, в кабаре показывают фокусы, а в другой сцене персонажа разрезало на куски. Чем?": "Трамваем.",
  "Андрей Платонов пишет, что это произведение было лишь введением к теме, потому что ее центр заключался во взыскании погибших, а раскрыть тему мог лишь Пушкин. Назовите это произведение.": "\"Мертвые души\".",
  "В августе-сентябре 2012 года в европейской столице проходила выставка под названием \"Запчасти\". Что было представлено на этой выставке?": "Протезы.",
  "(pic: 20120741.jpg) Мы не спрашиваем, что получил в 1766 году человек, изображенный на розданной вам гравюре Джорджа Уилсона. Назовите закрытую от вас фамилию.": "Cavendish.",
  "Герой Гофмана жалуется, что ему ни разу не удалось стать бобовым королем или угадать в чет-нечет, и в продолжение своей мысли в той же фразе упоминает ЭТО. Автор вопроса, как, видимо, и некоторые из вас, сегодня сделал ЭТО. Какое слово немецкого происхождения мы заменили на ЭТО?": "Бутерброд.",
  "Дуплет. 1. Персонаж одной пьесы читает четверостишие, кончающееся строчками: \"Оно длиннотами грешило, / Хоть и кичилось новизной\". Начало какого произведения неточно цитируется в начале этого стихотворения? 2. Когда тому же персонажу на голову падает камень, он говорит, что хочет жить, а его удел - не битье, а ОНО. Назовите ЕГО одним словом.": "1. Евангелие от Иоанна. 2. Бытие.",
  "Пион был завезен в Нидерланды в 1542 году, сирень - в 1554, нарцисс - в 1565, настурция - в 1684. Эти и другие подобные сведения использует в своей работе Юрий Тарасов. Назовите предмет научных интересов Юрия Тарасова французским словом.": "Натюрморт.",
  "[Ведущему: дать командам достаточно времени (ориентировочно 30 секунд) на ознакомление с текстом.] <раздатка> Нас двое над темной <...> Склонилось, и крадется жуть. Укутаны маминой шалью, Бледнеем, не смеем вздохнуть. &nbsp; Пока не поздно, над <...>, Как встарь, головку опусти. Двойным улыбкам и печалям Споем последнее прости. </раздатка> Перед вами два отрывка из стихотворений Марины Цветаевой разных лет. Заполните оба пропуска в этих отрывках абсолютно точно.": "Роялью, роялем.",
  "В шведском языке есть слово, означающее \"остров\". По мнению автора вопроса, лучше всего этим словом называть остров с прилегающими к нему с севера островками. Воспроизведите это слово на шведском языке абсолютно точно.": "&Ouml;.",
  "О своем месте жительства в Бельгии герой Дэвида Митчелла говорит, что оно напоминает ему лабиринтообразный ИКС. Намекает он, конечно, не на жителя соседней страны, а на известный рассказ. Что мы заменили на ИКС?": "Дом Эшеров.",
  "Эта картина была изначально нарисована на стене столовой и, по одной из версий, должна была напоминать о бренности всего сущего и необходимости наслаждаться жизнью, пока есть такая возможность. Назовите эту картину.": "\"Сатурн, пожирающий своего сына\".",
  "Немец Атанасиус Кирхер в середине XVII века описал механический оргАн, в котором по ходу игры приводились в движение различные фигуры. Назовите элемент этого оргАна, перекочевавший во многие дома.": "Кукушка.",
  "<раздатка> lautlos </раздатка> Перед вами немецкое слово, означающее \"бесшумный\". В 2010 году к этому слову добавили шесть букв и получили название компьютерной программы, которую Аахенский технический университет предложил всем желающим. Напишите эти шесть букв.": "vuvuze.",
  "В одном флорентийском музее можно увидеть схематическую карту, похожую на те, которыми сопровождаются произведения в жанре фэнтэзи. Какими двумя словами подписана группа деревьев в верхней части карты?": "Сумрачный лес.",
  "Герой Жана-Филипа Туссена никак не может выбрать, что заказать в кафе, поэтому просто тыкает пальцем в самые аппетитные ИКСЫ. Что мы заменили на ИКСЫ?": "Иероглифы.",
  "Лирический герой стихотворения Бродского \"Пятая годовщина\" говорит, что он \"был содержимым тюрем. Привык к свинцу небес и к ТАКИМ бурям\". \"Очерк истории России\", написанный на армянском языке, издан ТАКИМ в Венеции в 1836 году. Какое слово мы заменили на \"ТАКИМ\"?": "Айвазовским.",
  "С НЕЮ изображали римского политика Квинта Огульния Галла, который спас Рим от эпидемии при помощи бога Асклепия. Герой книги Гарина-Михайловского упоминает ЕЕ, рассказывая о художнике, жена которого сбежала с его учеником. Назовите ЕЕ тремя словами.": "Змея на груди.",
  "[Ведущему: не сообщать игрокам о кавычках в вопросе.] \"ОНА\" увидела свет в 1900 году. ОНА вспоминала, что когда ему было 8-9 лет, он обнаружил у себя талант корчить рожицы. Он запирался в своей комнате и практиковался перед зеркалом дни напролет. Назовите ЕЕ двумя словами.": "Сестра Керри.",
  "На афише мюзикла \"Граф Орлов\" одна из букв стилизована под НЕЕ. Последний раз ОНА использовалась 27 апреля 1906 года в Санкт-Петербурге. Назовите ЕЕ тремя словами.": "Корона Российской империи.",
  "Герой Набокова считает употребление поэтом прилагательного, относящегося к виноградине, замаскированной игрой в кошки-мышки. Напишите это прилагательное.": "Мускатная.",
  "\"Беспощадная новая его музыка - мощная, щемящая, прищуренная от боли или от смеха. <...> Какой надо иметь талантище, чтобы из нашего <...> ужаса создать сокровище!\". О ком так писал Андрей Вознесенский?": "О [Родионе] Щедрине.",
  "Рассуждая о процессе создания какого классического литературного произведения, Андрей Битов упоминает суп?": "\"Преступление и наказание\".",
  "Статья в журнале \"КоммерсантЪ-Деньги\", посвященная проблемам рекламы в Москве, называлась \"Ты жива еще, моя СТАРУШКА\". После декабрьского восстания 1825 года СТАРУШКА стала неотъемлемой частью жизни Пушкина. Какое слово мы заменили на \"СТАРУШКА\"?": "Наружка.",
  "Одного бывшего хиппи, а теперь зажиточного бюргера, автор вопроса сравнил с ИКСОМ, который потерял одну из частей и превратился в ИГРЕК. Напишите имя и фамилию, которые часто можно увидеть рядом с ИГРЕКОМ.": "Мерседес, Бенц.",
  "[Нулевой вопрос] Умберто Эко пишет, что большинство читателей-иностранцев убеждено, что Нью-Йорк, подобно Бергамо, Тбилиси или Будапешту, имеет некоторую особенность. Назовите два английских слова, из-за которых возникает такое убеждение.": "Uptown, downtown.",
  "(pic: 20120742.jpg) Перед вами фрагмент постера, предложенного для известного произведения. Назовите это произведение.": "\"Код да Винчи\".",
  "В немецкой версии получить ИКС успели только двое: Экхард Фрейз в декабре 2000 года и Марлен Грабхер в мае 2001 года. В коллекции Альберта Шейфера ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Миллион марок.",
  "Говоря об описанном Дюма пути к Арамису, живущему на улице Сервандони, Умберто Эко упоминает улицу Бонапарта и событие, произошедшее 2 мая 1695 года во Флоренции. Назовите это событие.": "Родился [Джованни] Сервандони.",
  "До середины XX века использовали сухую либо мокрую солому, в зависимости от результата. Результата чего?": "Выборов папы римского.",
  "Описывая один американский город, Ильф и Петров пишут: \"Здесь на каждые два человека приходится один автомобиль, а на все пятьсот тысяч жителей нет ни одного постоянного ИКСА\". Самый известный ИКС этого города был конфискован у владельца почти 150 лет назад. Назовите фамилию этого владельца.": "Форд.",
  "Известный человек, говоря о причинах неудачи, упомянул 48 бесплатных уроков. А кому он их дал?": "Каспарову.",
  "Мастер спорта Михаил Бейлин сравнил ЭТО с игрой на фортепиано только на черных клавишах. Назовите ЭТО.": "Игра в шашки.",
  "Дуплет. 1. Цитата: \"Уж конечно, он хорошо помнил это слово, потому что ему было не до смеха\". О каком слове идет речь в этой цитате? 2. Как в сказке \"Пропавшая буква\" называли игрока в шашки?": "1. Мутабор. 2. Аист.",
  "Любопытно, что в румынской версии названия этого произведения упоминается тюрбан, а не ОНА. Назовите ЕЕ двумя словами.": "Жемчужная сережка.",
  "(pic: 20120744.jpg) Первые две замены принадлежат переводчикам, не справившимся с идиомой и фонетикой. А вот третьей, по-видимому, воспользовался автор, чтобы сделать имя своего незримого героя узнаваемым для публики. Мы не спрашиваем название произведения. Назовите имя героя двумя словами на русском языке.": "Дон Педро.",
  "Размер этого \"приспособления\", согласно стандарту, составляет 7 3/8 на 3 1/4 дюйма. Изготавливалось оно из картона, было размечено на 80 колонок, а с 1928 года произведены и использованы миллионы. Кто-то из вас играл с ним в детстве. Мы не спрашиваем вас, что это за приспособление. Скажите, для каких устройств в XVIII веке был разработан один из первых прототипов этого \"приспособления\".": "Ткацкий станок.",
  "Отмечая 50-летие первого перелета через Ла-Манш на биплане Блерио, англичане пересекли его в обратном направлении. Перелет Блерио продолжался 36 минут, а у англичан занял более двух часов и был очень волнительным. Такой позорный результат, по мнению автора вопроса, можно было бы объяснить тем, что среди конструкторов этого аппарата не было женщин. Как мы называем такие аппараты сегодня? Ответьте четырьмя словами предельно точно.": "Судно на воздушной подушке.",
  "В середине 1930-х годов Воздушное Министерство Британии, обеспокоенное донесениями разведки о разработке в Германии \"лучей смерти\", предложило 1000 фунтов стерлингов тому, кому удастся убить овцу каким-нибудь лучом с расстояния 100 ярдов. В 1935 году один исследователь обоснованно доказал невозможность создания \"луча смерти\", однако сделал вывод о возможности создания... Чего?": "Радара.",
  "Этот козел подписался смотреть за порядком, а сам мало того, что по беспределу наехал на кавказское землячество, так еще и общак скрысил. Да так, что некоторые до сих пор найти не могут. Как этого козла звали?": "Уильям Кидд.",
  "В романе Стивена Кинга \"112263\" герой сочиняет репризу для скетча: \"Самолет был такой дряхлый, что в нем на одном туалете было написано АЛЬФА, а на другом - БЕТА\". То, что объединяет АЛЬФУ и БЕТУ, можно увидеть в Национальном Аэрокосмическом Музее Вашингтона. Назовите АЛЬФУ и БЕТУ.": "Орвил и Уилбур. Незачет: Братья Райт.",
  "По оценкам компании \"Movoto Real Estate\", сделанным в конце 2012 года, этот объект недвижимости площадью 420 квадратных метров с тремя гостиными, тремя спальнями и окнами в сад сегодня мог бы стоить порядка 1,33 млн. долларов. Впрочем, возможно, потенциальные покупатели запросили бы скидку - ведь большинство людей наверняка предпочли бы иметь жилье такой площади с комнатами на нескольких уровнях и с более удобными межкомнатными переходами. А кому принадлежал этот объект недвижимости дольше всего? Назовите его полное имя.": "Бильбо Бэггинс.",
  "В июне 2010 года в прессе появилась информация об угрозе для популяции капского грифа, проживающей на юге Африки. Дело в том, что мозги этой птицы издавна используются представителями одной из профессий племени \"мути\" в их ремесле. Это ремесло, собственно, было востребовано издревле, но никогда прежде - в таких масштабах. А что это за ремесло? Ответьте двумя словами.": "Предсказание будущего. Незачет: Футбольные прогнозы (такого ремесла в древности не было).",
  "<раздатка> Hitler has only got one ball, G&ouml;ring has two but very small, Himmler is somewhat sim'lar, But poor old Goebbels has no balls at all. </раздатка> Вы видите один из наиболее известных вариантов самодеятельного текста для музыки британского марша, написанного в 1914 году. Этот марш насвистывают британские военнопленные в оскароносном фильме 1957 года, хотя, казалось бы, проблемы нацистских преступников по сюжету их не должны волновать. Мы считаем, что этой информации достаточно для того, чтобы с высокой точностью назвать место их заключения и основное занятие.": "[Ведущему: при оглашении ответа попробовать хоть как-то воспроизвести музыкальную тему.] Строительство моста через реку Квай.",
  "В журнале высокоскоростного поезда \"Сапсан\" автор вопроса обнаружил интервью с НЕЙ, посвященное недавней экранизации известного романа. Назовите ее.": "Кира Найтли.",
  "Во время Второй мировой войны Оскар с легкостью сменил \"Бисмарк\" на \"Казак\", а тот на \"Легион\", за что и получил прозвище \"Непотопляемый Сэм\". Ответьте двумя словами, начинающимися на одну и ту же букву, кем был Оскар.": "Корабельным котом.",
  "Американский боксер Малик Скотт заявил, что его следующий соперник Вячеслав Глазков станет первой ЕЮ на пути к бою с Кличко. Чьи ОНИ изображены на картине, созданной в начале 1870-х годов?": "Тимур.",
  "Внимание, в вопросе есть замена. Защитник \"Севильи\" Федерико Фасио, чей рост составляет 195 см, получил от болельщиков прозвище \"АЛЬФА\". Какая АЛЬФА упоминается в названии произведения, созданного в 1563 году?": "Вавилонская.",
  "Недалекий армейский товарищ Михаила Юдовского назвал Николая Гоголя извращенцем, аргументировав это тем, что писатель дал своему герою обезьянье имя. Напишите это имя точно.": "Макакий.",
  "Название статьи журнала \"Автовзгляд\" о полноприводных моделях \"Ягуар\" состоит из трех слов, которыми заканчивается известный закон. Чтобы установить, приоритетен ли данный закон на другим, предполагается взять животное и ЕГО. Назовите его словом немецкого происхождения.": "Бутерброд.",
  "Челябинский поэт Константин Шотт выпустил специальную азбуку. В ней при описании того, кто соответствует букве \"В\", упоминается \"великан\", чья \"хватка - капкан\". Назовите то, что в этой азбуке соответствует букве \"Т\".": "\"Трактор\".",
  "Статья в журнале \"Авторевю\" называется \"ТАКОЙ колесный завод\". Из названия можно подумать, что завод расположен в областном центре Украины, однако на самом деле речь идет о западноевропейском городе. Каком?": "Лугано.",
  "В 1977 году вышел фильм \"Город, который боялся ЕГО\", повествующий о действиях маньяка по кличке \"Убийца в лунном свете\". В стихотворении Андрея Вознесенского ОН - бесплатный. Назовите ЕГО одним словом.": "Закат.",
  "Репин не поместил на один из своих групповых портретов Портиша, так как заказчик считал, что тот испортит картину. Какие два слова мы заменили в этом вопроса?": "Мусоргский, засорять.",
  "(pic: 20120745.jpg) Под каждым из трех изображений, которые вы видите на раздаточном материале, располагалась подпись из двух слов. Первое слово каждой подписи - \"Russian\". Восстановите вторые слова подписей, если впервые вместе они прозвучали в 1977 году.": "Sex, drugs, rock'n'roll.",
  "В романе Умберто Эко \"Баудолино\" описывается загадочное племя, состоящее из одних женщин, которые отличаются невероятной красотой и умом. Назовите человека, родившегося в IV веке нашей эры, потомками которого, как утверждается, они являются.": "Гипатия Александрийская.",
  "<раздатка> В трансильванском городе Брашов в 1971 году началась лицензионная сборка грузовых автомобилей под маркой MAN. </раздатка> В раздаточном материале мы пропустили две буквы. Напишите их.": "RO.",
  "Вряд ли посетители будут протестовать против того, что в меню дублинского ресторана \"Beshoff's\" преобладают рыба и птица. Назовите максимально точно, кем был основатель этого ресторана на момент своей эмиграции из России.": "Матросом броненосца \"Князь Потемкин-Таврический\".",
  "Википедия утверждает, что ЕГО название говорит не о растении, из которого ОН сделан, а намекает на ЕГО местоположение. В \"ЕГО\" творчестве встречается фраза \"встретимся на нашем берегу\". Назовите ЕГО.": "Калинов мост.",
  "[Ведущему: в слове \"Оропос\" ударение на последний слог.] Генералы запретили его музыку, а в 1969 году поместили в концлагерь Оропос и его самого. В предыдущем предложении мы заменили одно слово. Какое?": "Полковники.",
  "Шопенгауэр, говоря о том, что в математике ум занят временем и пространством, сравнивает его с кошкой, ДЕЛАЮЩЕЙ ЭТО. Один интернет-пользователь рассказал, что его любимец часто ДЕЛАЛ ЭТО, несмотря на присутствие других кошек. За это он получил \"греческую\" кличку. Назовите эту кличку.": "Нарцисс.",
  "<раздатка> Это было время Фарадея, Ома, Эрстеда и Вольта - мужей науки, еще не ставших страницами учебников. Это было время Калиостро, Сен-Жермена, Юнга-Молчаливого и Элифаса Леви - магов и шарлатанов, прославленных и безвестных. Ракеты Конгрева падали на Копенгаген, Европа помнила железную руку Наполеона, прятался в тени запрещенный орден иллюминатов; в Китае назревала Опиумная война... Мистика против науки - кто кого? </раздатка> Перед вами фрагмент аннотации к книге, в которой мы заменили два слова. Воспроизведите их.": "Единицами измерения.",
  "В романе \"Иосиф и его братья\" Томаса Манна говорится, что ОН был призван показать купцам, что Иосиф - качественный товар, и увеличить прибыль от продажи брата. Другой ОН, согласно Иоанну Златоусту, был внушен дьяволом. Назовите ЕГО двумя словами.": "Поцелуй Иуды.",
  "На специализированных сайтах в Интернете основная версия происхождения этой фамилии связана с глаголом, имеющим значения \"трогать, щупать\". Предполагается, что прозвище, лежащее в основе фамилии, носил человек, обладающий длинными или очень ловкими руками. Назовите самого известного ее обладателя.": "Денис Мацуев.",
  "(pic: 20120746.jpg) Мы не спрашиваем, КОГО мы скрыли от вас на этой карикатуре. Ответьте, ЧТО мы скрыли.": "Мышеловку.",
  "По преданию, палач с мечом в руке подошел к коленопреклоненной Анне Болейн сзади и, пытаясь скрыть от смертницы момент нанесения рокового удара, отдал прислуге приказ подать ему ЭТО. Назовите ЭТО.": "Меч.",
  "Мексиканский рестлер Рей Мистерио не расстается с НЕЮ даже в повседневной жизни. Согласно одному источнику, аналогичным образом поступал и другой известный человек, которого также можно назвать \"Реем Мистерио\". Объясняя причину отсутствия Мистерио на одном из шоу, комментатор сказал, что даже ОНА не спасла его. Назовите эту причину словом с удвоенной согласной.": "Грипп.",
  "(pic: 20120748.jpg) Подпись под картинкой, которую вы видите, - \"ИКС\". Песня \"ИКС\" была выпущена на альбоме 1987 года. Назовите группу, которая ее исполнила.": "\"Машина времени\".",
  "В одной из статей на сайте beatles.ru говорится, что до ИГРЕКА ИКСА очень сложно допрыгнуть. Что мы заменили на \"ИГРЕК ИКСА\"?": "Потолок Пола.",
  "Родственница автора вопроса, переключая российские телеканалы, отметила, что раньше были актеры придворные, а теперь - ТАКИЕ. Роман Волобуев в рецензии на фильм \"Тарас Бульба\" пишет, что один из актеров, не найдя в тексте слов \"ТАКИЕ!\", выкрикивает с соответствующей интонацией все остальные реплики. Что мы заменили на \"ТАКИЕ\"?": "Канальи.",
  "Внимание, в вопросе есть замены. Персонаж одного из романов Дмитрия Быкова обращается к пионерам с речью, в которой присутствуют следующие слова: \"Приходит время новой морали, и несете ее вы, вы - как то новое, чистое поколение иванов, не помнящее родства!\". Догадавшись, в каком слове мы заменили две буквы, напишите слово, в котором мы заменили четыре буквы.": "Евреи.",
  "В рассказе Киплинга первобытная девочка и ее отец рисуют, среди прочего, хвост карпа и столбы для сушки шкур. Назовите одним словом то, что у них получилось в итоге.": "Алфавит.",
  "Мировой рекордсмен по подтягиваниям является однофамильцем другого, более известного спортсмена. Назовите их общую фамилию.": "Армстронг.",
  "В рецензии на одно стихотворение говорилось, что в нем наблюдается избыток многоточий. В ответ автор сослался на давность написания и уподобил многоточия ЕЕ последствиям. Назовите ЕЕ.": "Ветрянка.",
  "ОНА появилась в СССР в 1975 году, после того как министр просвещения страны познакомилась с одной американской \"улицей\". ОНА - народное название многокорпусного гостиничного комплекса. Назовите ЕЕ.": "\"АБВГДейка\".",
  "Роман Нила Геймана \"Американские боги\" рассказывает о противостоянии старых языческих богов и богов цифровой эпохи. Когда один из старых богов слышит имя новой богини, он упоминает детоубийство. Назовите имя этой богини.": "Медиа.",
  "Всеволод Овчинников пишет, что личные покои каждого далай-ламы по традиции принято расписывать фресками о его прошлой жизни. Какое слово мы заменили в этом вопросе?": "Предстоящей.",
  "В 2012 году один бар предлагал посетителям специальный коктейль, представляющий собой разбавленную водой версию другого, более известного коктейля. Какое имя получил этот специальный коктейль?": "\"Сэнди\".",
  "ОН должен был быть серым, но колорист сказал, что технологии не позволят одинаково передавать такой цвет. ЕГО имя фигурирует в английском неологизме, означающем потерю контроля над собой. Назовите ЕГО.": "Халк.",
  "На карте в журнале \"Economist\" [экОномист] есть страна Амазония и крепость Facebook. Какой гидроним из двух слов присутствует на этой же карте?": "Пиратская бухта.",
  "По мнению сайта bash.im, ЭТО можно купить за купюру достоинством корень из минус двух рублей. Назовите ЭТО двумя словами.": "Комплексный обед.",
  "ОНА бывает полезна на кухне иудея - в отношении посуды и утвари. Также ОНА иногда используется в кабинете физиотерапии в отношении вспомогательных приборов. Известно, что ОНА имела большое значение в общественном устройстве одной малоразвитой цивилизации. Назовите ЕЕ двумя словами.": "Цветовая дифференциация.",
  "Цитата из \"Педагогической поэмы\" А.С. Макаренко: \"Мы уже приняли сорок пацанов пополнения. Целое воскресенье возились с ними колонисты, [ПРОПУСК], одевали, разбивали по отрядам\". Пропущенное слово вовсе не означает, что новеньким запрещали где-то находиться. На самом деле их отправляли... Куда?": "В баню.",
  "В рассказе НАйо Марш \"Смерть в эфире\" убийца превратил в НИХ ручки настройки радиоприемника. В песне Александра ХегАя девушки влюблённые жаловались, что ОНИ с сыном электрика чрезмерно коротки. Назовите ИХ двумя словами.": "Оголенные контакты.",
  "Отцу Владимира Набокова, когда на него появилась оскорбительная заметка в журнале, пришлось иметь дело с редактором, поскольку автор был недееспособен. В предыдущем предложении мы заменили три буквы одной. Восстановите исходные буквы.": "уэл.",
  "В миниатюре Ивана Матвеева греческий воин утверждает, что ему не стоило знакомить ПЕРВОГО со ВТОРЫМ, поскольку сам он пострадал от их расхождения во взглядах. Назовите ПЕРВОГО и ВТОРОГО.": "Парис, Зенон.",
  "(pic: 20120749.jpg) На розданном вам фрагменте рекламы, подчеркивающем преимущества вакансии преподавателя химии, скрыты, в том числе, фрагменты изображений двух городов, в названиях которых одинаковое количество букв. Назовите оба города.": "Ярославль, Хабаровск.",
  "В заголовке научно-популярной статьи, в которой упоминаются несколько близких трехзначных чисел, ворон произносит название американского города. Воспроизведите его.": "Ливермор.",
  "Одно из ранних выступлений группы \"Несчастный случай\" поначалу не имело большого успеха. Дело спас один из участников группы, нарисовав линию на некотором расстоянии от музыкантов. Какие два слова он написал рядом с этой линией?": "Кидать отсюда.",
  "С помощью катка и подъемника \"Разрушители легенд\" СДЕЛАЛИ ЭТО одиннадцать раз. В качестве правильного ответа СДЕЛАЙТЕ ЭТО один раз.": "[В качестве ответа принимается сложенный вдвое бланк.]",
  "Говоря об одном периоде своей жизни, Константин Паустовский упоминает постоянно натертое плечо и зеленые руки. Назовите причину зеленых рук двумя словами на одну букву.": "Медные монеты.",
  "ОНИ сменили собой ЛУК в марте 1912 года и в таком виде были бесконечно любимы Маяковским. Назовите ИХ.": "ЛЮБ.",
  "У Отца ОН чаще треугольный, у Пап бывает и квадратный, что, вероятно, порадовало бы Павла Когана. Назовите ЕГО.": "Нимб.",
  "Говоря об избыточности пафоса в лирике Ахмадулиной, Дмитрий Быков отмечает общее свойство творивших практически в одно время поэтесс: Казаковой, Матвеевой, Мориц, Слепаковой. Какое слово из текста этого вопроса обладает тем же свойством?": "Поэтесса.",
  "Певица Пелагея, скульптор Неизвестный, поэт серебряного века Аполлон Коринфский... Каждый из элементов этого ряда автор вопроса назвал 15-буквенным неологизмом. Каким?": "Псевдопсевдоним.",
  "Одним из событий Уффингтонской ярмарки на протяжении столетий была прополка ЕЕ. Вероятно, в том числе и от яблонь. Назовите ЕЕ двумя словами.": "Белая лошадь.",
  "Через полуостров Рейкьянес проходит линия Срединно-Атлантического хребта, поэтому на местных плакатах можно видеть вертикальное изображение ЕГО. Назовите ЕГО двумя словами.": "Флаг Исландии.",
  "Внимание, цитата: \"Волгу толокном замесили, потом теленка на баню тащили, потом в кошеле кашу варили\". Говоря о щедринских глуповцах, Вайль и Генис упоминают одного \"майора\", умершего в 1569 году. Назовите его.": "Питер Брейгель-старший.",
  "[Нулевой вопрос] Блиц. Группа \"Вконтакте\" под названием \"Коварный переводчик\" предназначена для забавных, но неправильных переводов иностранных слов. Например, \"joystick\" - это \"палка удовольствия\", а \"sandwich\" - \"песчаная ведьма\". 1. Какое английское существительное переведено как \"маслолёт\"? 2. Какой топоним переведен как \"печеночный бассейн\"? 3. Какое английское прилагательное переведено как \"славься, ярость\"?": "1. Бабочка. 2. Ливерпуль. 3. Средний/среднестатистический.",
  "(pic: 20120750.jpg) Что мы закрыли на розданном вам баннере музыкальной радиостанции?": "Открытый канализационный люк.",
  "В детективной трилогии Харуки Мураками \"1Q84\" героиня размышляет, имеют ли право на жизнь мужчины, ненавидящие женщин. У некоторых читателей трилогия вызвала ассоциации с НИМ. Назовите ЕГО словом латинского происхождения.": "Миллениум.",
  "[Ведущему: выделить слово \"краткие\".] Дуплет. На сайте газеты \"The Telegraph\" приведены краткие пересказы известных произведений. 1. Краткое изложение \"Улисса\" звучит так: \"Человек ходит по Дублину. Мы узнаём о каждой мелочи в его распорядке дня. Возможно, он слишком много ДЕЛАЕТ ЭТО\". Что мы заменили на \"ДЕЛАЕТ ЭТО\"? 2. Краткое изложение романа \"Гордость и предубеждение\" звучит так: \"Женщина знакомится с джентльменом по фамилии Дарси. Поначалу он кажется ей ужасным, но затем оказывается милым. Они сходятся\". Напишите две буквы, с которых начинается краткое изложение романа \"Дневник Бриджет Джонс\".": "1. Твитит. Зачет: Пишет в твиттер. 2. RT. Зачет: РТ.",
  "(pic: 20120752.jpg) Внимание, в вопросе есть замена. Перед вами ИКС. Слово \"ИКС\" употребляется в русском названии книги 1979 года. Назовите ИКС.": "Автостоп.",
  "Внимание, в вопросе есть замена. В одной из игр серии \"The Elder Scrolls\" борьба за власть происходит на фоне извержения вулкана. Сайт, посвященный серии, пишет, что \"когда <...> переполох закончился, отступники оказались во главе\". Какие два слова мы заменили в тексте вопроса?": "Дым рассеялся.",
  "Дуплет. В короткометражном фильме \"Свежее гуакамоле\" готовится блюдо, в состав которого входят элементы различных игр, например, нарезанный бейсбольный мяч, шар для бильярда, игральные кости и фигурки из настольных игр. 1. Что при готовке используется вместо солонки и перечницы? 2. Что подается к блюду вместо чипсов?": "1. [Белая и черная] шахматные фигуры. 2. Фишки [казино].",
  "<раздатка> Poor grammar makes me sick. </раздатка> [Ведущему: слово \"так\" выделять не сильно.] Фраза на раздатке переводится так: \"От плохой грамматики меня тошнит\". Мы слегка изменили в ней одно слово. Напишите его так, как оно выглядит в неизмененной фразе.": "[sic].",
  "Девизом сайта Яндекс.ру является фраза \"Поиски тщетны\". Какие две буквы мы пропустили в тексте вопроса?": "ЗР.",
  "В статье на сайте rusproject.org упоминаются не соответствующие действительности мифы о Сталине. В фамилии писателя, также упоминающегося в этой статье, дополнительно выделены три заглавные буквы. Назовите этого писателя.": "Солженицын.",
  "Герой одного из спектаклей \"Квартета И\" в разговоре с электриком отмечает важность его работы для людей, но предупреждает о возможных проблемах со здоровьем из-за употребления спиртного. С кем в этом эпизоде сравнивается электрик?": "С Прометеем.",
  "(pic: 20120754.jpg) Тимофей Шалаев рассказывает, что в 70-х годах в Америке хотели снять стереофильм о НЕМ, но по техническим причинам отказались от этого проекта. Назовите ЕГО одним словом, пишущимся через дефис.": "Человек-паук.",
  "Пересказывая своей жене-фотокорреспондентке ночной кошмар, герой пьесы Дональда Маргулиса упоминает страшный ИКС. Известный ИКС погиб в сентябре восьмидесятого года. Какое слово вы заменили на ИКС?": "Пересвет.",
  "В конце этой же пьесы героиня решает отправиться работать в одну из \"горячих точек\". В финале спектакля Евгения Арье, поставленного по этой пьесе, зрители слышат ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Звук затвора.",
  "(pic: 20120755.jpg) Назовите героиню шуточного изображения, фрагмент которого мы вам раздали.": "Кровь.",
  "Герой спектакля Иосифа Райхельгауза предлагает своему другу, которого играет известный телеведущий, приехать к нему домой, чтобы посмотреть всё то, что он обычно не демонстрирует при других гостях. \"Устрою тебе ИКС\", - обещает он другу. Какие два слова мы заменили на ИКС?": "Закрытый показ.",
  "<раздатка> Я сон твой, видимо, прервал. </раздатка> [Ведущему: предельно ясно произнести слово \"Трах-арт\".] Перед вами реплика, которую один из персонажей драмы Марины Хлебниковой говорит ЕЙ. А в главе под названием \"Трах-арт\" одной необычной поэмы ей говорят \"идем\". Что мы заменили на \"идем\"?": "Едем.",
  "Мы хотели спросить у вас, что в одной из сцен спектакля Сергея Петрейкова сравнивается с чешскими фамилиями, но спросим, что в этом же спектакле сравнивается с французскими фамилиями.": "Глаголы будущего времени [первого лица единственного числа].",
  "<раздатка> GUARANTEED PERIOD </раздатка> Один американский магазин не ограничивает срок возврата товара. Из названия одного из разделов сайта этого магазина мы убрали ИХ. Писатель Василий Аксенов часто рисовал ИХ на презентациях и пресс-конференциях. Назовите ИХ двумя словами.": "Две точки.",
  "Героиня рассказа О. Генри - невозмутимая красавица, казавшаяся слепком с классических образцов. Наблюдая внезапную перемену в ее лице, рассказчик, по его собственным словам, стал свидетелем чуда, которое, кроме него, видел лишь еще один человек. Назовите этого человека.": "Пигмалион.",
  "В песне группы \"Plastika\" есть слова: \"... и тысячи жизней, и бомб мегатонны, А небо над нами - всё так же бездонно\". А в припеве рефреном повторяется одна и та же строка. Напишите эту строку.": "Над [всей] Испанией безоблачное небо.",
  "Жан-Поль Сартр так описывает свою героиню: \"преображенная, отдающаяся страданию с нерасчетливой щедростью ... она стоит выпрямившись и раскинув руки, точно ждет, когда ... появятся ОНИ\". Назовите ИХ.": "Стигматы.",
  "В предисловии к поэтическому сборнику Михаил Гаспаров пишет, что в мире автора сборника нет смерти и что ОНИ означают единство мира, в котором всё человечно или напоминает о человеке. Назовите ИХ.": "Метаморфозы.",
  "Дуплет. 1. Страдания так глубоко въелись в душу капитана Ахава, что, по его собственным словам, весь его ИКС был изрезан морщинами. Назовите ИКС. 2. В романе \"Моби Дик\" упоминаются - цитата: \"длинные, изогнутые ОНИ ... в виде арки над воротами или над входом в беседку\". Какое слово в цитате мы заменили на \"ОНИ\"?": "1. Череп. 2. Кости.",
  "[Ведущему: объявить, что раздатки можно переворачивать только по команде ведущего, и дать командам время ознакомиться с раздаткой.] (pic: 20120757.jpg) Внимание! Ответ на этот вопрос нужно сдать не на бланке, а на одном из экземпляров полученной вами раздатки. Проставьте номер своей команды на выбранном экземпляре. Автор вопроса подготовил схему, на которой изобразил одну свою короткую прогулку по Тель-Авиву, и другую прогулку - по Москве. Обозначение некоторой единицы измерения на этой схеме мы от вас скрыли. Восстановите схему, нанеся на раздатку недостающие обозначения.": "Раздатка с восстановленным обозначением угловой секунды (\").",
  "Неофициальное дополнение к игре \"Герои меча и магии\" предлагает новый тип города - ТЕРЕМОК, населенный существами, взятыми из русского фольклора. Девятнадцатилетний член союза писателей Евгений Евтушенко писал, что в ТЕРЕМКЕ живет его \"самый лучший на свете друг\". Какое слово мы заменили словом \"ТЕРЕМОК\"?": "Кремль.",
  "Обращаясь к проблеме государственного долга, Ричард Прайс упоминает незначительную сумму, 150 земных шаров чистого золота и рождение Иисуса Христа. Комментируя эти рассуждения, Карл Маркс пишет, что Прайс попросту ослеплен грандиозностью результата, полученного при помощи ШАХМАТНОЙ ДОСКИ. Известный преследователь мог составить совершенно противоположное представление о ШАХМАТНОЙ ДОСКЕ. Какие слова мы заменили словами \"ШАХМАТНАЯ ДОСКА\"?": "Геометрическая прогрессия.",
  "(pic: 20120758.gif) Развивая перед журналистами свою нестандартную концепцию, британский ученый нарисовал несколько овалов, сцепленных друг с другом наподобие связки сосисок. Наше положение в этой цепочке он отметил крестиком. На вопрос изумленного журналиста, означает ли это, что нас ждет КОНЕЦ СВЕТА, профессор решительно ответил: \"Да\". Какие два слова мы заменили словами \"КОНЕЦ СВЕТА\"?": "Большой взрыв.",
  "[Нулевой вопрос] Александр Арутюнян, Арно Бабаджанян, Эдвард Мирзоян, Лазарь Сарьян и Адам Худоян составили \"Армянскую ЕЕ\". Другая ОНА относительно недавно поменяла имя. На какое?": "ЗАО \"Дно\".",
  "Причиной того, что у этой пары появились \"тезки\", в статье Википедии называется немецкая авиабомба, сброшенная на Москву в 1941 году. Назовите любую из этой пары.": "Станции метро \"Арбатская\" или \"Смоленская\".",
  "В стихотворении Давида Самойлова поэт, сидящий в российской пивной с местным жителем, почти не принимает участия в разговоре. Оживляется он лишь после того, как его явно далекий от мировой поэзии собеседник называет официантку грубовато-уменьшительным именем. Ответьте точно, каким именно.": "Лорка.",
  "Самый первый ОН, нарисованный еще в 1904 году, до сих пор находится на своем месте в городке Картерсвилл, что в штате Джорджия. Назовите ЕГО.": "Рекламный щит \"Кока-Колы\".",
  "[Ведущему: без всяких просьб повторить по слогам \"ЧУ-ВА-ШИ\", с легким ударением на последний слог.] Внимание, в вопросе есть замены. Что только не используется детьми и взрослыми, прежде чем СДЕЛАТЬ ЭТО, даже \"чуваши\". Разумеется, вы точно не знаете, что именно мы заменили на ЭТО. Поэтому напишите любой из нескольких подходящих вариантов.": "Камень / ножницы / бумага.",
  "(pic: 20120759.jpg) На знаменитой гравюре XVI века Альбрехт Дюрер сумел отобразить ЕГО. Мы не просим назвать ЕГО. Напишите фамилию автора, из названия произведения которого можно путем перестановки получить ЕГО.": "Оруэлл.",
  "ЕЕ держит в руке одна из фигур композиции, расположенной у британского посольства в Москве. Иван Усачев в одном из выпусков программы \"Тайны советского кино\" поведал о следующей примете: если поместить на ЕЕ разворот монету, то раскроются все тайны. Назовите ЕЕ тремя словами.": "Записная книжка Ватсона.",
  "Когда во время матча чемпионата мира 2010 года со сборной Китая российские болельщики на трибунах хором попросили Антона Понкрашова исполнить трехочковый бросок, баскетболист не отказал им. Идея просьбы была, очевидно, навеяна творчеством Юрия. Назовите фамилию Юрия.": "Энтин.",
  "В статье Википедии сообщается, что ОНА протекала по Борисовскому оврагу и разделяла имения Узкое и Коньково. Назовите ЕЕ.": "Река Чертановка.",
  "Математик Таня Хованова приводит короткую шуточную эпитафию, якобы выгравированную на надгробии ее собрата по профессии. Напишите ее текст.": "Q.E.D.",
  "(pic: 20120760.jpg) Ученые полагают, что рога нужны лосям [ПРОПУСК]. Герой какого произведения произнес три пропущенных нами слова незадолго до смерти?": "\"Красная Шапочка\".",
  "У памятника Белому Биму в Воронеже одна лапа и ухо сделаны из бронзы, а [ПРОПУСК]. Заполните пропуск двумя словами, одно из которых короче другого на одну букву.": "Остальное - стальное.",
  "Герой Акунина отвечает сыщику, что в Баку СДЕЛАТЬ ЭТО со злоумышленником невозможно. Какие четыре слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Вывести на чистую воду.",
  "На советской карикатуре середины XX века изображены шеренги склоненных подсолнухов и ОН, идущий вдоль шеренг и грозящий одному выпрямившемуся подсолнуху. Назовите ЕГО.": "Мао [Цзе Дун].",
  "Этот герой в молодости прочитал труды Альберта Великого и Парацельса. В одном из эпизодов он думает о своих страхах, от которых не может избавиться. С каким животным он в другом эпизоде сравнивает быстро спускавшегося с горы персонажа?": "С орлом.",
  "<раздатка> Когда сгоришь, что станется с тобою: Уйдешь ли дымом в небо голубое, Золой ли станешь мертвой на ветру? Что своего оставишь ты в миру? Чем вспомнить нам тебя в юдоли ранней, Зачем ты в мир пришел? Что [ПРОПУСК 1] скрыл от нас? А вдруг из [ПРОПУСК 2] нам блеснет [ПРОПУСК 3], Блеснет со дна своею чистой гранью... </раздатка> В этом стихотворении в первых двух случаях мы пропустили одно и то же слово в разных падежах, в третьем случае мы пропустили другое слово. Героиня какого фильма читает это стихотворение?": "\"Пепел и алмаз\".",
  "В одном из переводов на русский язык произведения, впервые изданного в 1865 году, заглавная героиня логично получает другое имя, поэтому в нескольких сценах встречаются две АЛЬФЫ. Назовите АЛЬФУ.": "Соня.",
  "Чтобы быстрее продать картину Александра Дорогова \"Корабль в бурю\", на нее было добавлено ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Автограф Айвазовского.",
  "Всеволод Овчинников вспоминал, что во время учебы в военно-морском училище часто посещал балы. Объясняя тот факт, почему начинать романы ему не удавалось, Овчинников сравнивает себя... С кем?": "С Золушкой.",
  "(pic: 20120761.jpg) На раздаче мы закрыли от вас рекламный постер фильма. Назовите его заглавного героя.": "Человек-Паук.",
  "<раздатка> [ПРОПУСК 1] - одну мину. [ПРОПУСК 2] - половину мины. </раздатка> Мина - это древняя денежная единица. Ассириолог Саггс отмечает, что в кодексе Эшнунна есть разночтения с последующими сборниками законов. Заполните любой из пропусков в цитате из кодексе Эшнунна двумя словами.": "За зуб.",
  "Согласно путеводителю, ЭТО держало экономику одной европейской державы на плаву. Что мы заменили словом \"ЭТО\"?": "Пробковое дерево.",
  "<раздатка> ну нахрена нужны пингвины давай циклопов заберем циклопов точно брать не будем ему сказали [пропуск] не [пропуск] </раздатка> Заполните любой из пропусков в розданном вам стихотворении.": "ной.",
  "Песня Элвиса Пресли, название которой можно перевести как \"сдача, капитуляция\", имеет более известный первоисточник. Какой топоним входит в название этого первоисточника?": "Сорренто.",
  "Современная наука считает, что ЕЕ необычное поведение обусловлено всего лишь потребностью в белкЕ. Мишель ЛерИс сравнил ЕЕ с библейским персонажем. Каким?": "Саломея.",
  "Литературоведы утверждают, что в XVI веке у конкурировавшего с \"Глобусом\" театра была плохая канализация. Каким словом назывался этот театр?": "\"Роза\".",
  "ПЕРВАЯ обычно противопоставляется приземленной и обыденной ВТОРОЙ. В каббале ПЕРВАЯ является во сне к неженатым мужчинам и соблазняет их. В стихотворении 1928 года ПЕРВАЯ соблазняет главного героя. Назовите автора этого стихотворения.": "[Владимир Владимирович] Набоков.",
  "<раздатка> Найденный автором вопроса в дискографии одной группы [ПРОПУСК 1] называется \"Masterpieces\". У подножия ясеня Иггдрасиль [ПРОПУСК 2] источника. </раздатка> В первом предложении раздаточного материала мы пропустили одно слово, во втором предложении два слова пропустили мы. Заполните оба пропуска.": "Трибьют, бьют три.",
  "Новостной сайт писал об этом событии, состоявшемся в 2013 году: \"Планирование церемонии ведется давно - с 2007 года, поскольку любые мероприятия, в которых принимает участие королева Великобритании, требуют заблаговременной детальной подготовки\". Однако предсказать, что церемония состоится именно в 2013 году, вероятно, никто не мог еще за несколько дней до нее. О каком событии идет речь?": "Похороны Маргарет Тэтчер.",
  "(pic: 20120762.jpg) Название такого судна одной буквой отличается от названия животного. Как же называется такое судно?": "Пентера.",
  "Каким словом из 17 букв многие рекламщики называют упрощенное изображение, которое можно часто видеть на плакатах и в роликах, посвященных определенным молочным продуктам и лекарственным средствам?": "В рекламе йогуртов и гастроэнтерологических препаратов часто используется схематическое изображение кишечника, которое рекламщики называют \"полотенцесушитель\".",
  "По информации сайта Amazon, комплект \"Икс: полная коллекция в твердом переплете\" весит 8,2 фунта. После несложных вычислений этот вес можно записать как 131,2 икс. Какое слово заменено нами на \"икс\"?": "Oz.",
  "В 1815 году российский журнал \"Сын Отечества\" сообщил, что Наполеон переехал жить на новое место. Николай Греч писал: \"Многие читатели почли это аллегориею и твердо были уверены, что он умер\". Назовите место, куда переехал Наполеон.": "Елисейские поля.",
  "В 2013 году барнаульский суд удовлетворил иск и запретил выращивать горох, подсолнечник и кукурузу вблизи... Какого объекта?": "Аэропорт.",
  "Муж Ангелы Меркель Йоахим Зауэр далек от политики и не любит публичность. Есть только одно мероприятие, проходящее в Германии каждое лето, где он регулярно появляется на людях. Какое прозвище из двух слов, начинающихся на соседние буквы, получил Йоахим Зауэр благодаря такому поведению?": "\"Призрак оперы\".",
  "(pic: 20120763.jpg) Перед вами фрагмент скульптурной композиции, установленной в одном восточноевропейском городе. Композиция называется \"Флейта летала\"... Ну, на самом деле она называется не так. А как?": "Скрипка Шагала.",
  "В книге Саши Соколова рассказывается про нищую больницу, где пациенты вынуждены были выходить на зимнюю прогулку поодиночке и только двое могли выходили вместе. В аналогичной ситуации в конце XX века оказались жители одного населенного пункта. Назовите его.": "Простоквашино."
}