{
  "В переводе пьесы Ростана Сирано говорит [цитата]: ...она, Увидев корпус ваш, под стать пузатым урнам, В вас запустила бы немедленно котурном. Назовите ее.": "Талия.",
  "В произведении Уильяма КОнгрива объясняется, почему в мире столько распутства. В этом объяснении фигурируют одна дева и три ИХ. Перечислите ИХ.": "Телец, козерог, овен.",
  "Рядом с НИМ находятся улица Физкультурная и Дачный проезд. В него впадает речка Македонка. Назовите ЕГО.": "Малаховский пруд.",
  "В клипе на одну из песен Ронни Джеймса ДИо есть сцена с тремя скелетами и прочным предметом, являющаяся очевидной аллюзией на известное короткое произведение. Название же песни представляет собой аллюзию на другое известное произведение. Мы не просим вас назвать его автора. Назовите последнее из упомянутых произведений.": "\"Корабль дураков\".",
  "Леонид Леонов пишет про название одной малоизвестной пьесы, что Фредериком мог быть любой проходимец, но ТАКИМ - только король. В аннотации к фильму под названием \"ТАКОЙ\" упоминаются четыреста тысяч татуировок. Какое причастие мы заменили на \"ТАКОЙ\"?": "Пронумерованный.",
  "В песне под названием \"ИКС\" заглавному герою предлагают съесть таблетку или сделать инъекцию, чтобы другим людям было хорошо. В переводе известного средневекового произведения герой также называет себя ИКСОМ. Какие два слова мы заменили ИКСОМ?": "Мученик науки.",
  "При крещении ОН получил имя Фридрих. Может показаться забавным, что один из астероидов Млечного пути был назван в ЕГО честь. Назовите ЕГО.": "[БЕдржих] СмЕтана.",
  "В клипе \"Уфа - столица R&B\" [ар-эн-би] есть кадр с изображением ДЕЛЬТЫ в макдональдсовской упаковке. Какое слово мы заменили на \"ДЕЛЬТА\"?": "УчпочмАк.",
  "Если верить сербской Википедии, тОрбары - это такие сИсары. Назовите имена двух наиболее известных литературных тОрбаров.": "Кенга, [Крошка] Ру.",
  "Описывая осаду ЧенстохОвской Ясной ГОры, Генрих Сенкевич пишет [цитата]: \"Весть о подставленных и готовых взорваться минах с быстротой молнии разнеслась по валам\". Какие три слова в этой цитате мы заменили на \"подставленные\"?": "Подведенные под монастырь.",
  "Назовите роман, в котором начальник говорит главному герою: \"Смотри, эпитИмью наложу. Тысячу прививок сделаешь мне\".": "\"Белые одежды\".",
  "В пьесе Ростана дрозд издевается над песней петуха, а тот обижается. После этого дрозд говорит: Так если мне слегка смешон твой [ПРОПУСК], Я больше не КастОр, ты больше не ПоллУкс? Восстановите два пропущенных нами слова.": "Fiat lux.",
  "Блиц. На первый вопрос блица дается 10 секунд, на второй - 20, на третий - 30. В стихотворении Льва Друскина описывается маленький немецкий городок, знать название которого для взятия вопроса совершенно не нужно. 1. В стихотворении с названием городка рифмуется слово \"мрачных\". Какое слово мы заменили на \"мрачных\"? 2. В стихотворении с названием городка рифмуется слово \"покровах\". Какое слово мы заменили на \"покровах\"? 3. В стихотворении с названием городка рифмуется слово \"руладах\". Какое слово мы заменили на \"руладах\"?": "1. Хмурых. 2. Шкурах. 3. Фиоритурах.",
  "Композитор Стивен Сондхейм написал мюзикл по мотивам комедии Аристофана \"Лягушки\", заменив двух великих афинских трагиков на двух знаменитых писателей, куда лучше известных американской публике. Занятно, что по-русски пара \"древних\" даже более или менее обладает той же особенностью, что и пара \"новых\". Назовите всех четверых.": "Эсхил, Эврипид, Шекспир, Шоу.",
  "В финале одного из ранних романов Агаты Кристи героиня пишет, что, несмотря на перенесенные тяжкие испытания, ее красота нисколько не пострадала, и выражает сожаление, что в Англии отменены ОНИ. Назовите ИХ.": "Казни на площади.",
  "Сенека в своих сочинениях упоминает об иррациональном страхе перед багряными перьями, который он сравнивает со страхом ребенка перед темнотой. О преодолении такого рода страха говорится в знаменитом произведении 1968 года. Назовите это произведение.": "\"Охота на волков\".",
  "Один из персонажей романа Робертсона Дэвиса говорит, что из-за другого персонажа лишился восьмидесяти дней в раю. Владимир Высоцкий ни за что бы с этим персонажем не согласился. Что же произошло с первым персонажем по вине второго?": "Он родился недоношенным.",
  "Пожилая героиня новеллы Эрика-Эмманюэля Шмитта отдает распоряжение поместить объявление о своей кончине в газетах Бельгии, Голландии, Дании и Англии. Ответьте одним словом: кем был молодой человек, много десятилетий назад ставший ее возлюбленным?": "Принцем.",
  "По мнению филолога Ольги Богдановой, происхождение героя рассказа не случайно - ведь ЭТОТ ЧЕЛОВЕК, напротив, был известен своим аскетизмом, нестяжанием и призывами к отказу от материальных благ. Мы не просим вас назвать ЭТОГО ЧЕЛОВЕКА. Назовите рассказ.": "\"Господин из Сан-Франциско\".",
  "В 2011 году, чтобы не допустить повторения трагических событий многовековой давности, жители этого города образовали вокруг здания живое кольцо, не позволив добраться до него толпе мародёров, крушивших всё на своем пути. Назовите этот город.": "Александрия.",
  "В середине XIX века ОН попал в опалу: из-за необычного вида его считали причиной несчастий и пороков. И было так, пока королева Виктория не начала носить ЕГО демонстративно по экономическим соображениям. Назовите ЕГО.": "Опал.",
  "<раздатка> Вдали уже стучат подковы, И скачет флаг. Всех нас - голодных и <...> - Растопчет враг. </раздатка> Вставьте пропущенное прилагательное в розданное вам четверостишие из стихотворения Сергея Маркова, герои которого выдерживали осаду под жестоким обстрелом неприятеля.": "Безбровых.",
  "В статье о необычных шахматных наборах Олег Баранцев упоминает комплект, в котором, вопреки тому, что вы видите, ИКСЫ не являются ИКСАМИ, ведь в исходной расстановке на клетках ИКСОВ в этом комплекте стоят ИГРЕКИ. Какие слова мы заменили на ИКС и ИГРЕК?": "Слон, буйвол.",
  "Грамматика ацтекского языка науатль испытала влияние испанского языка. Так, слово, в классическом науатле буквально обозначавшее \"его спутник\", в современном языке приобрело новое значение, которое можно передать по-русски одним коротким словом. Напишите это русское слово.": "И.",
  "<раздатка> Ибо видел во сне я в ту ночь Птицу, что радует сердце твое. Этой горлицы имя Кр... </раздатка> Назовите поэта, отрывок из стихотворения которого мы вам роздали.": "[Сэмюэль Тейлор] Кольридж.",
  "В одном постмодернистском романе упомянуто \"ОНО репортажа о панк-молебне\". Назовите ЕГО одним словом.": "Общество.",
  "Александр Рыбалка и Андрей Синельников полагают, что императрица Мария Терезия, которая благоволила к автору, была выведена в ЕЕ образе. Назовите ЕЕ двумя словами.": "Царица ночи.",
  "<раздатка> The Lord is a shoving leopard </раздатка> Оксфордский профессор Уильям однажды назвал Бога \"толкающимся леопардом\", хотя собирался произнести другие два слова. Назовите фамилию Уильяма.": "Спунер.",
  "Дуплет. В романах Джаспера Ффорде действие происходит внутри книг. 1. Беллетриция, описанная в этих романах, можно сказать, является ЕЙ. Кто написал повесть, название которой часто переводят как \"ОНА\"? 2. Для борьбы с противниками главная героиня использует пули, которые действуют как ОН. Кто в 1977 году снял фильм, в названии которого есть \"ОН\"?": "1. [Стивен] Кинг. 2. [Дэвид] Линч.",
  "[Ведущему: после каждого предложения делать логическую паузу.] \"Я покончу с собой\". \"Мне будет больно, но я выживу\". \"Я обмою это шампанским\". Вы прослушали три цитаты из недавно экранизированного романа. Назовите этот роман.": "\"Любовь живет три года\".",
  "<раздатка> Nickery, flickery, Little stewball! Coackery, catchery, Tortury, mortury, Matchery catchery, Witchery watchery - Evens in heavens As evening descends, Nickery, flickery, Little stewball! </раздатка> Перед вами цитата из перевода произведения XX века, заглавие которого герой Василия Аксёнова предлагает перевести как \"beatnik\" [бИтник]. Какие четыре буквы мы пропустили в вопросе?": "Will.",
  "ЕГО настоящая фамилия, по одной из версий, - Сухомлянский. Однажды ОН проиграл в уличном карточном состязании данные ЕМУ матерью деньги на покупку халы в канун шаббата. Назовите фамилию, под которой он стал известен.": "Лански.",
  "[Ведущему: четко произнести слово \"гриб\", акцентировав \"Б\" (можно по буквам).] Внимание, в тексте вопроса одно слово заменено двумя. В песне \"Одинокие людишки\" есть слова \"Лена и гриб\". Назовите замененное слово.": "Ригби.",
  "Название работы 1964 года, по одной из версий, связано с тем, что у \"высокоразвитого индустриального общества\" нет оппозиции. Назовите автора этой работы.": "[Герберт] Маркузе.",
  "В книге Эно Рауда мальчик ходит в школу с кастрюлей, потому что в городе практически не осталось... Кого?": "Кошек.",
  "Рубен Белоки Иррибарен четыре раза был чемпионом мира по ТАКОЙ НЕЙ в одиночном разряде. Назовите ТАКУЮ ЕЕ.": "Баскская пелота.",
  "Жители Швеции увлеченно следят за всё новыми и новыми событиями из жизни шведской королевской семьи: короля, королевы, их двух дочерей и сына. Автор путеводителя по Швеции замечает, что, хотя будущее шведской монархии не безоблачно, шведы вряд ли откажутся от собственных... Закончите высказывание одним словом.": "Симпсонов.",
  "Персонажи советского фильма \"Завтрак на траве\" сбегают в лес из пионерлагеря и сидят там у костра. Какими двумя словами назвал их в этом эпизоде автор вопроса?": "Едоки картофеля.",
  "В фантастическом романе Томаса ПИнчона появляется русский дирижабль под названием \"Большая игра\", который сбрасывает на вражеские цели кирпичи. Какую фамилию носит капитан этого дирижабля?": "ПАжитнов.",
  "Герой Олдингтона, вернувшись во время войны в Лондон, отмечает, что впервые видит ИХ, будучи на площади Пикадилли. Назовите ИХ одним словом.": "Звезды.",
  "Одна лженаучная система оздоровления рекомендует просыпаться в четыре тридцать - пять утра. Этот подходящий момент для пробуждения называют ЕЮ. ОНА, однако, - вполне научный термин. Назовите ЕЕ.": "Точка росы.",
  "С 1975 года Виталий Соломин играл на сцене Малого театра одну из главных ролей в классической русской пьесе. Первое появление его на сцене происходило так: он вбегал, произнося первую часть своей реплики, поскальзывался, падал и договаривал свою реплику. Напишите любую из половин этой реплики.": "Чуть свет уж на ногах.",
  "Венгерский писатель Петер ЭстерхАзи использует многие классические сюжеты. Какое распространенное венгерское имя носит отец героя Эстерхази, с которым тот как-то повздорил по поводу нарушения ПДД?": "ЛАйош.",
  "В академии Вест-Пойнт стоит статуя генерала СЕджвика, у которой есть вращающиеся элементы. Кадеты верят, что если ночью повернуть один из этих элементов, то это поможет на экзамене. Что это за элементы?": "Звезды на шпорах.",
  "Гомер использует много составных слов: например, Гектора он называет шлемоблещущим, а данайцев - пышнопоножными. В одном из эпизодов Одиссей говорит, что с каждого корабля он собрал по шесть ИКСОВ отважных. ИКС - это тоже корабль. Какое слово мы заменили ИКСОМ?": "Броненосец.",
  "В романе Дона ДелИлло описывается сцена похорон рэпера-сУфия, в которой участвуют многие его знакомые. При этом ПЕРВЫЕ сравниваются со ВТОРЫМИ наоборот. Назовите ПЕРВЫХ и ВТОРЫХ.": "[Вращающиеся] дЕрвиши, брейкдансеры.",
  "На обложке книги Чарльза Манна о доколумбовой Америке расположены в ряд четыре небольших квадрата. Как эта книга называется?": "\"1491\".",
  "В XVII веке теолог Лео АллАтиус утверждал, что ОНА Иисуса Христа тоже была вознесена на небо и стала ИМИ. Назовите двумя словами ЕЕ и двумя словами ИХ.": "Крайняя плоть, кольца Сатурна.",
  "<раздатка> Через минуту ответьте тринадцатибуквенным словом, как комментатор Дементьев назвал голкипера Петера Чеха. </раздатка>": "Шлемоблещущий.",
  "Жюри литературной премии имени Белкина вручает также дипломы в номинации для критиков. В 2009 году, помимо традиционной, появилась и особая номинация - за взгляд на литературную жизнь как бы со стороны. Название второй номинации длиннее на две буквы. Напишите это название.": "\"Дистанционный смотритель\".",
  "По мнению Георгия Милляра, ОН-то как раз - самый вонючий. Назовите ЕГО тремя словами.": "Дым без огня.",
  "Согласно Корану, у одного из пророков был еще и неверующий сын Йам. Что с ним случилось?": "Он утонул.",
  "Посетив дом в Койокане и увидев дыры в стене, Петр Вайль процитировал афоризм русского полководца, в котором заменил одно слово. Воспроизведите этот афоризм в измененном виде.": "\"Пуля - дура, ледоруб - молодец\".",
  "В одной из программ радио \"Звезда\" рассказывалось о капитане Курточкине, который был отдан под суд за соблазнение невинной девушки. Капитану удалось полностью оправдаться, но военную службу пришлось оставить. В этом сюжете был упомянут другой российский офицер. Назовите его фамилию.": "Александров.",
  "Гражданин Болгарии Манчестер Левиджов-Юнайтед вынужден был сменить ПЕРВУЮ на ВТОРУЮ, так как ВТОРАЯ оказалась менее принципиальной. Назовите либо ПЕРВУЮ, либо ВТОРУЮ.": "[Греко-]католическая церковь.",
  "Антрополог Станислав Дробышевский пишет, что всерьез дискутировать с креационистами он готов только тогда, когда ему принесут ИКС. Согласно одной из легенд, ИКС был такого размера, что слуга Соломона однажды прятался в нем от дождя. Назовите ИКС двумя словами.": "Череп Адама.",
  "В нескольких километрах от одной американской столицы гиды демонстрируют три ванночки с водой, расположенные на некотором расстоянии друг от друга. Впрочем, в данном случае туристы видят лишь фокус. Назовите эту столицу.": "Кито.",
  "Критически отзываясь об известном литературном произведении 1903 года, Иван Бунин замечал: \"... подобные фамилии придумывают себе провинциальные актрисы\". Назовите это произведение.": "\"Вишневый сад\".",
  "Героя повести Довлатова в связи с отъездом его жены за границу вызвали в кабинет местного начальника. К его удивлению последовали не угрозы, а мягкие увещевания. Оглядевшись, он увидел ИКСА на том месте, где ожидал увидеть ИГРЕКА. Назовите ИКСА и ИГРЕКА.": "Макаренко, Дзержинский.",
  "<раздатка> Ой ты гой еси царь-батюшка, Отруби лихую голову. </раздатка> Википедия приводит такой вариант: \"Ой ты гой еси царь-батюшка, // Отруби лихую голову\". Какой поэтессе приписывают эти строки?": "Вере Инбер.",
  "[Ведущему: никак во время чтения не обозначать капитализацию букв в вопросе!] Внимание, в вопросе одно слово заменено другим. В каком парке Москвы в 1986 году прошла выставка \"СРАЖАТЬСЯ за искусство\"?": "В Битцевском.",
  "Видимо, девальвация национальной валюты побудила барнаульских дизайнеров, хоть и с опозданием, разработать макет купюры с новым номиналом. Правда, в ее оформлении они предлагают использовать фрагмент дизайна 1000-рублевой банкноты, в который входит \"Манчжур\". Какой город дизайнеры предлагают увековечить на новой купюре?": "Владивосток.",
  "Главная героиня классической повести Генри Джеймса по мере развития сюжета испытывает всё большее и большее психологическое напряжение, что, в конце концов, приводит ее к нервному срыву. Оригинальное название этой повести ряд словарей рекомендует переводить на русский язык не буквально, а образно - фразеологизмом из двух слов. Воспроизведите этот фразеологизм.": "Закручивание гаек.",
  "Внимание, в вопросе есть замена. АЛЬФОЙ чешуйчатой иногда не вполне верно называют насекомых, которые питаются продуктами растительного происхождения, содержащими в себе крахмал или полисахариды. В одном из произведений Бориса Акунина мама принимает стойку боевой АЛЬФЫ. В Словаре русского арго АЛЬФОЙ называют толстую задницу. Какое слово в вопросе мы заменили на АЛЬФУ?": "Сахарница.",
  "Дуплет. 1. Рассказывают, что раньше на Урале добивались насыщенного цвета у аметиста так: опускали кристаллы на длительное время в кипящую воду, потом остужали, помещали в емкость с водой и выносили на мороз. В некоторых аметистах краска при этом \"стекала\" в острый кончик кристалла, который потом отрезали для последующей огранки. По одной из версий, именно этой хитрости минерал обязан своим \"съедобным\" названием, распространенным на Руси. Что это за название? 2. По другой версии, это \"съедобное\" название закрепилось за аметистом благодаря острословам, которые по созвучию искажали его общепринятое у римлян название. Дело в том, что в Риме этот минерал называли \"камнем ЕЕ\". Кого ЕЕ?": "1. Вареник. 2. Венеры.",
  "Актриса Чулпан Хаматова, дважды номинированная на национальную кинематографическую премию за роли в фильмах \"ГарпАстум\" и \"Бумажный солдат\" Алексея Германа-младшего, подошла к съемкам в его очередном фильме \"Под электрическими облаками\" с привычной ответственностью. Так, чтобы лучше вжиться в роль, актриса стала изучать сленг наркозависимых людей. Рассказывая об этом в интервью, Хаматова приводит одно встретившееся ей в соответствующем словаре слово, которое, к ее удивлению, на сленге обозначает один из наркотиков. Воспроизведите это известное вам слово.": "Герман.",
  "(pic: 20150073.jpg) Перед вами фрагмент карты нью-йоркского метро. Напишите псевдоним, который выбрал себе уроженец Бруклина Шон КОри Картер.": "Jay-Z.",
  "На рисунке Аси ФлИтман на скамейке сидят, обнявшись, двое животных из разных семейств. Над ними - рифмованное утверждение, которое, так сказать, опровергает другое, более распространенное рифмованное утверждение. Воспроизведите абсолютно точно упомянутую надпись на рисунке.": "\"Любовь добра - полюбишь и бобра\".",
  "В 1849 году в Тилбурге умер монарх. В 1863 году, с точки зрения автора вопроса, в Нидерландах ничего примечательного не произошло. Тем не менее, с конца XIX века и по сей день имя этого монарха известно многим. Назовите его.": "ВиллЕм [II].",
  "[Ведущему: никак не обозначать кавычки в вопросе.] Согласно Википедии, Калашников создал свой \"Автомат\", когда ему уже было за сорок. Его современник, на удивление, благоприятно отзывался о нем, написав в своей статье, что \"... \"Автомат\" господина Калашникова, вероятно, понравится некоторым...\". Назовите фамилию этого современника.": "Белинский.",
  "На одном рекламном плакате соуса \"ТабАско\", наряду с изображением его самогО, содержится просьба, которую на русский язык можно перевести как \"Стакан воды, пожалуйста\". Эту фразу дизайнеры выполнили с использованием двух языков, один из которых - английский. Назовите второй язык.": "Язык жестов.",
  "В одной журнальной статье приводятся примеры изобретений, которые изменили представления о привычных вещах и задали новые стандарты качества: книгопечатание, шариковые ручки, застежка-липучка, нейлон, моментальная фотография, мобильный телефон, трехсекционный фильтр. Статью сопровождает надпись из двух слов, занимающая чуть более десятой части журнального разворота. Воспроизведите эту надпись абсолютно точно.": "Курение убивает!",
  "Согласно Нилу Шубину, механизм коррекции ошибок ДНК у людей активнее всего утром. Поэтому лучше приобретать ЕГО по утрам. Первой фазой ЕГО Википедия называет эритему. Назовите ЕГО.": "Загар.",
  "Наш современник британец Ниал Фергюсон рассказывает, что его двоюродной бабушке с супругом пришлось начинать с нуля новую жизнь в Саскачеване. Какое имя собственное упоминается в описании причин этого?": "\"Титаник\".",
  "В произведении Даны СидЕрос ОНИ мечтают обнаружить, что Деда Мороза не существует. Жених после свадьбы поселялся в доме тестя, если был ИМ. Кем именно?": "Сиротой.",
  "На одном плакате ОН буквально раздувается от гордости, а вот конкуренты выглядят потертыми и сдувшимися. Напишите ЕГО имя.": "Бибендум.",
  "Дуплет. 1. Свое название вещество получило потому, что при гидролизе образует муравьиную кислоту. Так как вещество быстро выводится с выдыхаемым воздухом, то при малой дозе ОНА может продлиться недолго. Назовите ЕЕ двумя словами. 2. Согласно Кириллу Сухомлинову, специалисты, выступавшие за ЕЕ применение, считали, что незачем выключать свет во всем городе. Назовите ЕЕ двумя словами.": "1. Общая анестезия. 2. Местная анестезия.",
  "Джейсон Миллер создает скульптуры для НЕГО, используя клей для пластика. На строительство самого крупного из НИХ было израсходовано более 46 миллионов. Назовите ЕГО одним словом.": "Леголенд.",
  "В первой половине XX века АлексИс МусАлли выпускал гамму косметических товаров, используя передовые достижения химии. Желая привлечь внимание к своей продукции, МусАлли сделал своим компаньоном одного малоизвестного доктора. Напишите его несклоняемую фамилию.": "Кюри.",
  "[Ведущему: слово \"изображениями\" прочесть так, чтобы было понятно, что оно во множественном числе.] В фильме \"Трансформеры: эпоха истребления\" люди решают уничтожить роботов, считая тех угрозой безопасности. В одном из кадров персонаж фильма держит в руках ЕЕ с изображениями трансформеров. ОНА находится в кармане ведущего. Назовите ЕЕ двумя словами.": "Карточная колода.",
  "(pic: 20150074.jpg) Слово \"dam\" переводится как \"дамба\". Догадавшись, куда кладут данное приспособление, переведите закрытое нами слово на русский.": "Усы.",
  "Об одном произведении покоритель Эвереста Райнхольд Месснер сказал, что его синтетический тон наилучшим образом передает настроение человека на большой высоте. Назовите француза, создавшего это произведение.": "[Жан-Мишель] Жарр.",
  "Так как даже малейший аэродинамический элемент может оказать влияние на поведение машины, команда \"Red Bull\" во время тестов с другими командами использовала на болиде ЕГО. Назовите ЕГО одним словом.": "Камуфляж.",
  "[Раздатка не разрезается на отдельные иконы. Полоски по десять штук в каждой. На команду по три раздатки каждого типа.] (pic: 20150075.jpg) (pic: 20150076.jpg) Виктор Лазарев описывает особый тип небольших икон, более доступных для прихожан, чем стационарные храмовые. На них в том числе изображали Пантелеймона Целителя и воскрешение Лазаря. Каким существительным искусствоведы называют эти небольшие иконы?": "Таблетки.",
  "(pic: 20150077.jpg) [Ведущему: не озвучивать пробел в \"ого го\".] В названии какой станции Московского метрополитена есть \"ого го\"?": "\"Улица 1905 года\".",
  "(pic: 20150078.jpg) Художник Уильям Хогарт не любил условности и парадные портреты, поэтому изобразил на одной из своих картин бандерлогов. Два замененных в предыдущем предложении слова можно считать синонимами. Напишите их.": "Шестерка слуг.",
  "На праздновании юбилея одного анималиста один из гостей предложил выпить за здоровье крупного художника. В ответ художник сказал, что на своем веку столько лошадиных крупов написал, что не мудрено было стать крупным. Какие два слова мы заменили в этом вопросе?": "Маститого, мастей.",
  "Герой одного мультфильма называет Супермена ИКСОМ. \"ИКС\" увидел свет за восемь лет до появления Супермена. Назовите ИКСА двумя словами.": "Голубой ангел.",
  "Партизан, проникавших на территорию Руанды под покровом ночи, называли ИКСАМИ. Какой ИКС изображен на одной из почтовых марок Республики Конго?": "Мадагаскарский. Незачет: Конголезский. :-)",
  "Василий Песков упоминает гнездо АЛЬФЫ, сооруженное из веток вперемешку с обрывками электрических проводов и кусками железной проволоки. В произведении конца 1990-х АЛЬФЫ, можно сказать, выполняют функцию... Кого?": "Петуха.",
  "Словом \"ОНИ\" мы заменили два слова. Ученые предполагают, что ИХ внешний вид может быть обусловлен редкой генетической мутацией - лейкизмом. Назовите словами, отличающимися друг от друга двумя буквами, американскую группу, одна из песен которой называется \"What's an Ocean For?\" [уотс эн оушн фор].": "\"White Whale\".",
  "В одном из эпизодов мультсериала \"Люди X\" мутант по кличке Зверь сидит в тюрьме и читает книгу. Охранник высказывает предположение, что заключенный не умеет читать и просто листает картинки в поиске себе подобных. Назовите автора этой книги.": "Оруэлл.",
  "ИКС - это гипотетическое явление, представляющее собой сплошные потоки высокоэнергетических квантов вблизи горизонта событий черной дыры. Первый ИКС был разработан в 1988 году инженерами \"Digital Equipment Corporation\" [дИджитал эквИпмент корпорЭйшн]. Что мы заменили ИКСОМ?": "Firewall.",
  "В вопросе есть замена. Чтобы привлечь внимание к полугодовому спецкурсу по мю-исчислению и вычислительной теории доказательств, автор вопроса поместил на объявление об этом спецкурсе эмблему, известную с 1998 года. Изобразите эту эмблему.": "Лямбда в круге.",
  "Рассказывают, что в Греции считается недопустимым продавать ИКСЫ в один из четвергов года. На логотипе Яндекса, посвященном юбилею известного поэта, рядом с ним все-таки изобразили несколько ИКСОВ. Назовите ИКСЫ.": "Гвозди.",
  "В рассказе Алана Брэдли известный персонаж планирует переселиться за город по завершении всех дел. Напишите название местечка, в котором этот персонаж присмотрел себе коттедж.": "Сент-Мери Мид.",
  "Персонаж Трэйси Моргана отвечает, что СДЕЛАТЬ ЭТО ему будет несложно - ведь он страдает от недостатка кальция в организме. Что именно сделать?": "Сломать ногу.",
  "13 апреля известный человек сообщил о потере питания в шине Б. Какое имя собственное он при этом упомянул?": "Хьюстон.",
  "\"Бешеные быки\" - малоизвестный мистический фильм о финансовых брокерах, в котором буквально интерпретированы устойчивые выражения о представителях этой профессии. Напишите слова, которые в этом вопросе заменены на \"Бешеные быки\".": "\"Волки с Уолл-Стрит\".",
  "\"Bitte\" [битте] в переводе с немецкого - \"пожалуйста\", \"kein\" [кайн] - отрицательное местоимение. Героиня Михаила Шишкина рассказывает, как в военное время в немецком отделе Публичной библиотеки появилось объявление: \"Bitte, kein [битте, кайн] ПРОПУСК!\". Восстановите пропущенное слово.": "Deutsch.",
  "Персонаж Беккета - алкоголик и бездарный поэт. Этот персонаж попадает в психиатрическую больницу, и причину упадка его душевного здоровья врачи видят, в первую очередь, в АМФИБРАХИЯХ, а не в АМФОРАХ. Какие слова в этом вопросе заменены на \"АМФИБРАХИЙ\" и \"АМФОРА\"?": "Пентаметр, пинта.",
  "<раздатка> ...he would tell people he worked with [ПРОПУСК 1] children, \"they'd say, 'Oh, [ПРОПУСК 2] children... Фред Волькмар рассказывает, как раньше ему приходилось пояснять, с какими именно детьми он занимается. После 1988 года эта ситуация изменилась в лучшую сторону. В розданном вам тексте пропущенные слова различаются одной буквой. Напишите их.": "Autistic, artistic.",
  "Психологи, которые занимаются с аутистами, говорят, что в их работе [ПРОПУСК] неэффективно. Современная шутка советует [ПРОПУСК], в котором не ловится вай-фай. Заполните пропуск четырьмя словами.": "\"... ставить ребенка в угол...\".",
  "Профессор Пэт Шипман полагает, что своей победой в борьбе с неандертальцами люди во многом обязаны РАЙЧУ. Шипман поясняет, что в то время homo sapiens [хомо сапиенс], неандертальцы и ПИКАЧУ конкурировали в охоте на крупных травоядных. Назовите слова, которые в этом вопросе заменены на \"РАЙЧУ\" и \"ПИКАЧУ\".": "Собаки, волки.",
  "На самом деле ЕЕ представители давали жителям той или иной местности тридцать дней на то, чтобы добровольно сдаться или предоставить ценную информацию. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Испанская инквизиция.",
  "Пол Маккартни рассказывал в интервью, что любил играть на гитаре в ванной при выключенном свете. Его успокаивали звук бегущей воды и эхо от плитки. В этом вопросе одно из слов заменено. Напишите это слово.": "Саймон.",
  "К концу Второй мировой войны одними из первых к выпуску гражданской продукции в США вернулись заводы, производившие ИХ. Дело в том, что многие ОНИ, выпущенные в Америке до начала войны, к тому времени вышли из строя. Из-за этого сотрудники многих предприятий стали работать менее эффективно. В статье об ИХ предшественниках упоминается атрибут завода. Назовите ИХ.": "Будильники.",
  "<раздатка> The use of mathematics has brought DELIRIUM to economics. Unfortunately, it has also brought TREMENS. </раздатка> Перед вами слова Роберта Хайлброннера, который утверждает, что математические методы добавили экономике строгости. Однако считает, что их использование оказалось губительным для науки. Восстановите замененные слова в розданной цитате.": "Rigor, mortis.",
  "В ТАКОМ королевском домике, открытом для туристов, есть и библиотека, включающая произведения Конан Дойла, Честертона, Киплинга, Моэма, Конрада и других авторов. Можно с уверенностью сказать, что эти произведения наверняка были отмечены не только ИМ, но и его близкой родственницей. Мы не просим назвать ЕГО. Скажите, какое характерное не качественное прилагательное мы заменили на слово \"ТАКОМ\".": "Кукольном.",
  "[Ведущему: слово \"его\" слегка выделить голосом.] В криминальном сериале \"Гримм\" главный герой ведет борьбу с оборотнями. В одной из серий полицейские никак не могли поймать преступника, превращающегося в плоского червя, хотя на ЕГО человеческое обличье уже было заведено дело, и ЕГО внешность, имя и отпечатки пальцев были в базе данных. Какая особенность его животной физиологии помогала ему избегать поимки?": "Гермафродитизм.",
  "Прославленный кавалерист Иоахим Мюрат был удостоен множества чинов и титулов - был он маршалом Франции, кавалером Большого Орла Почетного Легиона, Великим герцогом Бергским и даже королем Неаполитанским. Но самым удивительным был полученный им в 1805 году чин Великого ЕГО, фактически приравнявший его к Джеку Лондону. Назовите ЕГО.": "Адмирал [Франции].",
  "В американском сериале 2003 года капающая кровь образует на стекле надпись: Бог уже [ПРОПУСК] здесь. Эта надпись будет иметь абсолютно противоположный смысл, если убрать из нее ПРОПУСК. Назовите пропуск.": "Пропуск.",
  "На плакате, созданном между 1319 и 1324 годами, изображен усатый падишах, испуганный кошмарным сном, и ни толстый великий визирь, ни маленький уродливый евнух успокоить его никак не могут. А что именно курит каждый из трех приснившихся падишаху грозных бахадУров? Ответьте тремя разными словами.": "Трубка, сигара, сигарета.",
  "Вопреки распространенному мнению, назвали ЕЕ вовсе не в честь бескрайних просторов Центральной России, а в честь детей Петра Михайловича Прусова и Владимира Сергеевича Соловьева. В классическом стихотворении русского поэта ОНА постепенно приобретает определенный цвет. Какой именно?": "Желтый.",
  "Новая тушь от Ива Сен-Лорана держится целых 24 часа, обволакивая каждую ресничку и оставляя их мягкими и пушистыми. Ее формула основана на знаменитом изобретении, автор которого ранее был удостоен престижной премии за исследование скачущей блохи. Скачущая по-другому блоха ранее была героиней русской авторской сказки. Какие два слова мы заменили на слова \"скачущая блоха\"?": "Летающая лягушка.",
  "В качестве примера некомпетентности телепереводчиков автор вопроса может привести мебель эпохи короля Георга, превратившуюся в грузинские стулья. В другой телепередаче героиня обучалась в колледже имени Кери-Энн Мосс, основанном аж в 1546 году. Догадавшись, что Кери-Энн Мосс - это замена, назовите одним словом тех, кто не признаёт Кери-Энн Мосс.": "Антитринитарии.",
  "Внимание, в вопросе есть замена. Персонаж произведения Николая Лескова, старообрядец старец Малахия \"начАлил и навАлил\". Напишите замененное слово и не забудьте правильно поставить ударение.": "ПОпил.",
  "Блиц. В блоге известной филологессы развлекались перепевами знакомых мотивов на эллинский лад. 1. Аргоса очи горят вдалеке за неверным Меандром. Падает Гиперион, уходя во владенья Аида. Десять десятков эфебов, кентаврам подобных, Выяснить силы врага разослал богоравный Патрокл... Напишите первые слова оригинального произведения. 2. Ласково ты проведи по бокам золоченой кифары. Нимфы достойный напев пусть же Селену прельстит. Пляской любуясь Плеяд в холодных объятьях Борея, Славно на дружеской встрече кубок вина подымать. Напишите автора оригинального произведения. 3. Вышла из дома младая, с тяжелою гидрией дева. Вслед неотступно, как плющ, древа объемлющий ствол, Муж многохитрый ступает и льстивой цветистою речью Слух услаждает ее с целью напиться воды. Напишите имя главной героини оригинального произведения.": "1. \"Там вдали, за рекой...\". 2. [Олег] Митяев. 3. Галя.",
  "Один из вопросов экзамена в Королевскую военную академию в Вулидже в декабре 1870 года касался некоего раздела математики. Сопоставляя даты, блогер Crusoe [крУзо] предполагает, что хорошо известный специалист по данному разделу мог заниматься репетиторством для соответствующих абитуриентов. А вот герой классической автобиографической повести на экзамене изложил этот вопрос блестяще. Назовите его фамилию.": "Иртеньев.",
  "В советском анекдоте толпа громко требовала бывшего министра иностранных дел. Когда выяснилось, что он к народу выйти не может, люди в толпе сменили лозунг. Дефициту чего был посвящен этот анекдот?": "Кофе.",
  "Значок чата в компьютерной игре \"Rome 2: Total War\" содержит слово из трех букв. Какое?": "Ave.",
  "<раздатка> estonian </раздатка> На сайте geektimes.ru сообщается о новой инициативе эстонского правительства - введении высокотехнологичной услуги \"estonian\" - и говорится, что ее название не пародия на эстонский акцент. Напишите два символа, которые мы пропустили в тексте вопроса.": "e-.",
  "В вопросе есть замена. Из-за не очень хорошей текущей рыночной конъюнктуры ряд российских организаций отказался от услуг ведущих зарубежных аудиторских компаний. В названии статьи об этом в газете \"Коммерсант\" упоминается ОНА. Назовите ЕЕ тремя словами.": "Четверка с минусом.",
  "Продолжим еще одной историей из относительно свежих газет. Андреа Аккомаццо, летчик-испытатель и инженер, около двадцати лет назад сильно поссорился со своей будущей женой, когда та увидела у него на столе бумажку с цифрами и словом, которое она расшифровала как женское имя. Напишите это слово.": "Розетта.",
  "Блиц. В каждом вопросе есть замена. 1. Русский раздел Википедии знает о четырех разных ИКСАХ. Своя концепция ИКСА была у Канта и Бентама, а Жан-Жак Руссо приложил руку к его \"Сокращению\" и высказал свое \"Суждение\" об ИКСЕ. Назовите ИКС двумя словами. 2. ИГРЕК, по определению, возникает в результате многократных и непрерывных нападений. По сообщению журналистов, в 2012 году ИГРЕК однажды спас претендента. Назовите ИГРЕК двумя словами. 3. В статье \"ЗЕТ рабыни Изауры\" критик Алена Солнцева утверждает, что сериалы неизменно притягивают к себе аудиторию. Назовите ЗЕТ двумя словами.": "1. Вечный мир. 2. Вечный шах. 3. Вечный зов.",
  "<раздатка> Пролетарии всех стран, бейте в красный барабан! Бейте в красный барабан! бейте в красный барабан! Тра-ля-ля-ля! Сил на это не жалейте, не глядите вкось и врозь - в обе палки вместе бейте так, чтоб небо затряслось! Чтоб небо затряслось! Ого-го-го-го! </раздатка> Этот текст был выбран \"Коммунистами Петербурга и Ленобласти\" в 2010 году для участия в международном конкурсе на лучшие слова для известного произведения. Мы не спрашиваем у вас это произведение. Назовите председателя жюри конкурса.": "[Эдуард] Хиль.",
  "Три крупнейшие китайские IT-компании \"Baidu\", \"Alibaba\" и \"Tencent\" настолько велики, что могут быть непобедимыми и при этом постоянно находиться в состоянии войны. Сотрудник одной из компаний сравнил их с АЛЬФОЙ, БЕТОЙ и ГАММОЙ, \"появившимися\" после Второй мировой войны. Назовите АЛЬФУ, БЕТУ и ГАММУ в любом порядке.": "Океания, Евразия, Остазия.",
  "В вопросе есть замена. Можно сказать, что в Берлине СЕКТОРОМ ГАЗА в апреле 2014 года был не СЕКТОР ГАЗА, а Фридрихсхайн, где проходил тематический фестиваль. Напишите первое слово в названии этого фестиваля.": "Punk.",
  "(pic: 20150079.jpg) Во время ритуальных танцев перья на маске индейцев сэлиш означают связь с небом. Шарики пуха символизируют ЕГО. ОНО ассоциировалось у индейцев с инициацией. Назовите ЕГО.": "Землетрясение.",
  "По сообщению газеты \"New Zealand Gerald\" [нью зИланд джЕральд], на аукцион недавно были выставлены ОНИ с названиями \"В ЖивернИ\" и \"В лесах ЖивернИ\", ранее приписывавшиеся Эльмиру де Ори. Назовите ИХ двумя словами, начинающимися на одни и те же шесть букв.": "Поддельные подделки.",
  "В вопросе есть замены. По мнению ведущего радио \"Серебряный дождь\" Игоря Наумова, Джон Уильямс при создании ПЕРВОГО использовал ВТОРОЙ. Король Саудовской Аравии в 2007 году был встречен в Великобритании ПЕРВЫМ, а вот ВТОРОЙ, спустя почти восемь лет, в силу понятных обстоятельств услышать не мог. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Имперский марш, Траурный марш.",
  "Википедия считает, что в мире еще есть живой участник Второй мировой войны, до сих пор не вышедший на пенсию. А кем работает этот последний участник?": "Королевой.",
  "<раздатка> Почему, отлично зная пять десятичных знаков числа &pi;, мы упорно пишем &pi; &#8776; 3.14? </раздатка> В цитате из журнала \"Квант\" мы заменили одно слово. Воспроизведите замененное слово.": "Прекрасно.",
  "[Ведущему: слово \"бирОм\" прочитать максимально четко.] В Аргентине ЕЕ называют \"birome\" [бирОм], а в люксембургском языке ОНА называется трехбуквенным словом. Напишите это слово.": "Bic.",
  "(pic: 20150080.jpg) Перед вами изображение из патента 1993 года. Назовите самого известного из авторов этого изобретения.": "Майкл Джексон.",
  "В ЕЕ русском названии упоминается профессия, а в названиях на других языках - сэндвич и тиски. Назовите ЕЕ четырьмя словами.": "Теорема о двух милиционерах.",
  "ОНА знакома каждому жителю США. К ЕЕ созданию приложил руку француз. Герой Фейхтвангера, описывая его работу, упоминает \"широкий лоб\", за которым \"работает мысль\", \"хладнокровие в глазах\", \"создание республики\". Назовите ЕЕ абсолютно точно.": "Стодолларовая купюра.",
  "[Раздаются вырезанные из бумаги буквы. Каждая буква вырезается отдельно, по контуру.] <раздатка> o l l &oacute; </раздатка> Как переводится с венгерского языка состоящее из розданных вам букв слово \"oll&oacute;\" [Олу]?": "Ножницы.",
  "Колумнист Reuters [рЕйтерс] Рихард Хайнберг пишет о диапазоне цен на нефть, в котором цена привлекательна и для продавца, и для покупателя. Он называет этот диапазон термином из науки, далекой от экономики. Назовите этот термин из двух слов, начинающихся на одну и ту же букву.": "Зона Златовласки.",
  "Исследователи университета Кларксон изучают содержание токсичной плесени в воздухе в ИКСАХ. \"ИКС\" - название нескольких фильмов ужасов. Какие три слова мы заменили на ИКС?": "Дом с привидениями.",
  "Никита Хониат пишет, что после битвы при МириокефАле турки, чтобы скрыть свои потери, неоднократно совершили некое действие. Назовите тех, кто в XIX веке называл это действие \"царской печатью\".": "Скопцы.",
  "ОНА была написана Фибоначчи в 1225 году. Назовите ЕЕ двумя словами на одну букву.": "\"Книга квадратов\".",
  "<раздатка> *******gg*** </раздатка> В названии хип-хоп группы, солист которой погиб на трассе Подгорица - Цетине, мы закрыли некоторые буквы. Восстановите это название.": "\"Monteniggers\".",
  "Главная героиня фильма 1917 года \"Девушка с болотного хутора\", Хельга, подвергается общественному порицанию за то, что родила ребенка от женатого человека. Когда помолвка одного из персонажей фильма расстраивается, он влюбляется в Хельгу. Воспроизведите на языке оригинала надпись, появляющуюся на экране после их первого поцелуя.": "\"Slut\" [слут]."
}