{
  "[Нулевой вопрос] В ЕЕ дворце девять этажей, на них семнадцать конференц-залов и около тысячи кабинетов. А в каком году умерла ЕЕ бабушка?": "В 1901.",
  "Музей изобразительных искусств в итальянском городе Феррара находится в здании, известном как \"Палаццо деи Диаманти\". На него внешне весьма похоже здание, построенное в другом городе в конце XV века. Как называется это второе здание?": "Грановитая палата.",
  "<раздатка> Race </раздатка> Кому посвящен фильм \"Race\" [рэйс]?": "[Джесси] Оуэнсу.",
  "Персонаж романа \"Золото бунта\" был убит, по-видимому, кем-то из подчиненных из-за тайны спрятанного клада. Его сын, утверждая, что его основная цель - разобраться в обстоятельствах смерти отца, говорит, что его интересуют не ПЕРВЫЕ, а ВТОРОЙ. Назовите ПЕРВЫЕ и ВТОРОГО.": "Сребреники, Иуда.",
  "В своей работе \"Действие перекрестного опыления и самоопыления в растительном мире\" Дарвин рассмотрел в том числе и многочисленные негативные эффекты. Некоторые исследователи связывают появление этой работы с тем, что в 1839 году Дарвин СДЕЛАЛ ЭТО, и с последствиями этого. Какие слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Женился на кузине.",
  "Герой этого романа читает книгу, персонаж которой пытался записать так называемую Утраченную речь Линкольна. Напишите два последних символа в названии этого романа.": "63.",
  "Магия в мире книг Урсулы Ле Гуин о Земноморье основана на том, чтобы узнать настоящее имя вещи и назвать ее этим именем. Из-за такого устройства магии герой считает для себя неправильным использовать колдовство с определенной целью. Героиню же другого известного произведения подобный аргумент в отношении ИКСА не остановил. Что мы заменили ИКСОМ?": "Пудинг.",
  "Негров, которые стремятся примазаться к белым сливкам общества, в США презрительно называют словом, первая и последняя буква которого одинаковы. Каким?": "Орео.",
  "Герои Пинчона - астрономы - соглашаются на состязание с НИМ, не боясь его сверхчеловеческой физической силы, так как знают, что смогут победить. Назовите ЕГО одним словом.": "Оборотень.",
  "<раздатка> und </раздатка> Томас Пинчон упоминает нестандартную игру слов, использующую немецкое слово \"und\" и... Какое английское слово?": "Pun.",
  "(pic: 20160805.jpg) Кто этот человек?": "[Роджер] Пенроуз.",
  "Теоретически мы могли бы знать ЕЕ как Фредерику д'Аннунцио. Под какими именем и фамилией мы ЕЕ знаем?": "Габриэла Мистраль.",
  "Цитата из произведения Набокова: \"Вот, не люблю этого слова. Страшная штука. С тех пор как я перестал бриться, оного не употребляю\". В частности, из-за этого в тексте произведения встречается другое слово, начинающееся на \"о\" и заканчивающееся на \"з\". Напишите это другое слово.": "Олакрез.",
  "В 1944 году на фронте поэт Олесь Гончар написал стихи, которые очень понравились его однополчанам. Стихи решено было напечатать в дивизионной многотиражке, но возникла неожиданная проблема - отсутствие ЕЕ. Бойцы приуныли, однако после недолгих размышлений выход был найден - вместо НЕЕ воспользовались ИМ. Назовите ЕГО.": "Восклицательный знак.",
  "Фернандо Кастиэлья, глава испанской внешней политики при Франко, бОльшую часть своих дипломатических усилий сосредоточил на попытках вернуть Испании Гибралтар. За это он получил ироническое прозвище. Какое?": "\"Министр иностранного дела\".",
  "<раздатка> Пусть коня пасут ерши </раздатка> Когда автор вопроса слушала рок-оперу \"Иисус Христос - суперзвезда\" в одном из русских переводов, ей слышалось, что толпа поет: \"Пусть коня пасут ерши\". Ответьте точно: какими тремя словами заканчивается соответствующая строка на самом деле?": "Кайафа суд вершит. Незачет: Каифа суд вершит (так ослышаться невозможно).",
  "В 1637 году Лондонская коллегия врачей рассматривала дело некоего Леверетта, заявившего, что он седьмой сын седьмого сына и потому может лечить золотуху прикосновением. Разумеется, Леверетт был обыкновенным шарлатаном. Важнейшую роль в его разоблачении сыграла книга. Какая?": "Приходская.",
  "\"Острозубасты\", \"быстровертлявы\", \"черепокожи\". Из какого произведения взяты все эти слова?": "\"Война мышей и лягушек\".",
  "Михаил Гаспаров крайне отрицательно оценивает научную деятельность Михаила Бахтина. По словам Гаспарова, Бахтин был философом, а не филологом, поэтому его исторические и историко-литературные построения лишены достоверности, а излюбленным предметом анализа были те произведения, которые... Закончите мысль Гаспарова.": "\"... не сохранились\".",
  "<раздатка> Crime and Punishment </раздатка> Во время работы Иосифа Бродского в колледже Маунт-Холиок Бродский и его коллега поэт Питер Вирек собирались провести семинар, посвященный горькой судьбе поэтов при тоталитарных режимах. Между собой Бродский и Вирек именовали этот семинар грустно-шутливым названием из трех слов. Напишите это название.": "\"Rhyme and Punishment\".",
  "<раздатка> Над Хоросаном теплится Денеб, Волнует ветер свежий запах сена. И цедит <...> Метаморфозы завтрашних судеб. </раздатка> Заполните пропуск в четверостишии из стихотворения Александра Олейникова \"Бируни\": Над Хоросаном теплится Денеб, Волнует ветер свежий запах сена. И цедит <...> Метаморфозы завтрашних судеб.": "\"... решето Эратосфена...\".",
  "Опубликованное в 1860 году стихотворение Алексея Плещеева начинается так: Забывши прыгать и кружиться Под звуки бального смычка, Вот юность пылкая теснится Вокруг седого старика. Каким девятибуквенным словом называется это стихотворение?": "\"Декабрист\".",
  "В стихотворении Анны Ахматовой \"Слух чудовищный бродит по городу...\" упоминается седьмая. Седьмая кто?": "Жена Синей Бороды.",
  "Американский гроссмейстер Хикару Накамура великолепно играет в блиц. По наблюдению шахматного обозревателя Сергея Григорьянца, в ситуации, когда счет идет на секунды, Накамура \"если и зевает что-то, то, как правило, ...\". Закончите цитату.": "\"... предпоследним\".",
  "В книге Владимира Зака и Якова Длуголенского \"Я играю в шахматы\" цели, стоящие перед шахматистом, описываются так: \"Поставить неприятельского короля в безвыходное положение: объявить ему мат. Постараться, чтоб мат не объявили твоему королю. А если у тебя худшее положение, - точной игрой добиться ничьей\". А что, по мнению Зака и Длуголенского, следует сделать, если и ничьей не добиться?": "[Сдаться и] быстренько предложить противнику: \"Давай сыграем новую партию, а?\".",
  "В одном произведении Гарри Поттер возглавляет армию учеников Хогвартса, зная, что среди них есть предатели. Некоторые из своих многочисленных приказов Поттер начинает с упоминания Мерлина. Какое имя употребляют с подобной целью маглы?": "Саймон.",
  "Фонды одной сирийской научной организации пострадали в ходе военных действий. По словам директора организации, исследователи не ожидали, что обратиться за помощью в банк придется так скоро. На территории какой страны находится этот банк?": "Норвегия.",
  "Слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" в тексте вопроса являются заменами. Каспар Хаузер уверял, будто ПЕРВЫЙ всасывает воздух и тянет его к себе, а ВТОРОЙ, наоборот, дует в лицо. Напишите принятые обозначения ПЕРВОГО и ВТОРОГО.": "N, S.",
  "В биографическом очерке говорится, что этот человек, родившийся в 1903 году, мог только шевельнуть бровью - и порядки его команды восстанавливались. Чтобы выяснить, когда начались проблемы, ученые проанализировали фильм, в котором он сыграл самого себя, и фотографии с ним за несколько лет. Назовите этого человека.": "Генри Луи Гериг.",
  "<раздатка> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедовать пленным освобождение, слепым прозрение, отпустить измученных на свободу... &nbsp; Никто не удержит человека в клетке, если он хочет свободы. </раздатка> Перед вами слова, которые произносит персонаж американского произведения, выбирая себе новое имя. Назовите этого персонажа.": "Люк Кейдж.",
  "(pic: 20160806.jpg) Перед вами королева Мария Стюарт, министр Елизаветы I Фрэнсис УОлсингем и католик Энтони БАбингтон. Какой профессиональный термин Википедия объясняет на примере неудачного заговора БАбингтона?": "Человек посередине.",
  "Татьяна Астапова вспоминает, как Марина Цветаева пришла в школу с новой прической - к волосам необычного соломенного цвета была прикреплена голубая лента. По мнению Астаповой, на Цветаеву могло повлиять ЭТО НАЗВАНИЕ. Напишите ЭТО НАЗВАНИЕ, состоящее из трех слов.": "\"Золото в лазури\".",
  "Чтобы уладить проблему, прЕтор Авл ВейЕнтон начал обучать собак возить колесницы взамен лошадей. Брайан Джонс называет ВейЕнтона одним из первых известных ИКСОВ. Возможно, одно из англоязычных названий ИКСОВ - blacklegs, \"черноногие\", - связано с тем, что противники приравнивали ИКСОВ к неграм. Назовите ИКСА словом, в котором все гласные одинаковы.": "Штрейкбрехер.",
  "Место Плутона может занять теоретически предсказанная планета, которая даже в перигелии не подходит к Солнцу ближе, чем на 280 астрономических единиц. Название англоязычной статьи об этом отсылает к названию фильма, вышедшего в 1959 году. Назовите режиссера этого фильма.": "[Эдвард] Вуд.",
  "Джон Эллис упомянул дартс и ЕГО, описывая причину, по которой использовал в своей статье выражение \"пингвинные диаграммы\". Чьим именем называется одно из НИХ, которое казалось Семену Франку \"духовным уродством\"?": "Паскаль.",
  "В 2014 году активисты распространили в школах Флориды множество экземпляров Библии. В противовес им представители другого религиозного течения стали распространять в школах свою книжку. Напишите имя мальчика - главного героя этой книжки.": "Дэмиен.",
  "В тексте вопроса слово \"ИКС\" является заменой. В 1907 году один ученый дал тому, что обнаружил, название в честь созвездия Кассиопея. В связи с этим более чем через сто лет для ИКСА утвердили не самое очевидное обозначение. В честь кого ИКС получил свое название?": "[Николай] Коперник.",
  "Александр Викторенко пришел в отряд космонавтов из авиации военно-морского флота. На торжественной первой встрече отряда он сразу же получил от товарищей прозвище \"ОНА\". Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Белая ворона.",
  "Внимание, в вопросе есть замена. Согласно песни пятой, ВОСЬМЫЕ были трофеем. Согласно песни двадцать третьей, ВОСЬМЫЕ сами выигрывали трофеи. Назовите ВОСЬМЫХ двумя словами.": "Кони Диомеда.",
  "<раздатка> blackass </раздатка> Металлическая группа \"Panopticon\" активно использует в своем творчестве фолковые мотивы. Мы немного сократили комментарий одного пользователя к их альбому \"Kentucky\". Воспроизведите этот отзыв в изначальном виде.": "Blackgrass?",
  "(pic: 20160807.jpg) Подпись к одной половине этого изображения состоит из трех слов, а к другой - из двух слов. Восстановите любую из подписей.": "Коибы здорового человека.",
  "Мистер Фейн, герой рассказа Натаниэля Готорна, был влюблен в девушку, которой, по словам автора, не суждено было расцвести для Фейна. Напишите точно прозвище этой девушки.": "Розовый бутон.",
  "В рассказе Фрэнка Рамиреса ОН настолько устал от расспросов путешественников во времени, что решил вернуться в провинцию. Напишите точно, куда именно.": "В Стратфорд-на-Эйвоне.",
  "<раздатка> В.Г.В.Д. </раздатка> Буква \"Г\" в названии сорта пива \"В.Г.В.Д\" означает \"городовые\". Расшифруйте последние две буквы этой аббревиатуры.": "Внебрачные дети.",
  "Троцкий ДЕЛАЛ ЭТО в конце жизни. Альберто Фрич, который тоже ДЕЛАЛ ЭТО, лишился ценных экземпляров, когда у него отключили отопление за колкость, сказанную чиновнику. Какие слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Собирал кактусы.",
  "Какое слово Юрий Мачкасов перевел как \"Пендикулярный\"?": "Diagon.",
  "(pic: 20160808.jpg) Какая фамилия присутствует в подписи к этому экспонату, хранящемуся в одном из голландских музеев?": "Зейсс-Инкварт.",
  "Честолюбивый лорд Малквист из книги Стоппарда упоминает полководца по фамилии Уоллоп, который некогда наголову разбил соперника в сражении, и добавляет: \"Но должны существовать и не столь утомительные способы\". Впрочем, к концу произведения \"Малквист\" так ИМ и не становится. Назовите ЕГО двумя словами.": "Имя нарицательное.",
  "(pic: 20160809.jpg) Когда изображенный на картинке персонаж сериала \"My Little Pony\" задает одному из своих незваных гостей уточняющий вопрос, гость отвечает, что речь идет именно о подарках. Какими тремя словами в русском переводе представлялся литературный прототип этого гостя?": "Дух нынешних святок.",
  "[Нулевой вопрос] А начнем мы наш тур с классического дуплета: два обычных вопроса по одной минуте обсуждение на каждый, ответы сдаются на разных бланках по истечении соответствующего времени, но оба ответа и комментарии к ним оглашаются после второго вопроса дуплета! И чтобы снять все возможные нарекания, первый вопрос будет внезачетным (нулевым), но ответы на него желательно всё равно сдать на бумажке с номером команды. (pic: 20160810.jpg) Автор этого вопроса проводит параллель между четырьмя принятыми у католиков титулами Девы Марии и православными образами Божьей матери. На раздатке каждому принятому на Западе имени подобрано соответствующее воплощение Богоматери на иконах. Какое имя автор вопроса в своей схеме заменил АЛЬФОЙ? [ОТВЕТ СРАЗУ НЕ ЧИТАТЬ!!! Задается второй вопрос дуплета.]": "МерсЕдес.",
  "Внимание, в вопросе есть замены. \"Звезда\" Герасименко-Чурюмов была зарегистрирована в 1909 году. Какие имя и фамилию мы заменили в тексте вопроса?": "МерседЕс-Бенц.",
  "В начале 1990-х годов в команде \"Golden State Warriors\" [гОлден стЭйт уОрриорз] играло трио баскетболистов - Тим ХАрдуэй, Митч РИчмонд и Крис МАллин. Они играли в зрелищный быстрый баскетбол, за что и получили прозвище из двух слов, на слух лишь одной буквой отличающееся от названия другого популярного трио. Напишите это прозвище по-английски абсолютно точно.": "\"Run TMC\".",
  "Муравьи-разведчики хорошо ориентируются, запоминают дорогу и при обнаружении пищи умеют передавать информацию муравьям, собирающим еду. В одном из экспериментов после отселения из гнезда муравьев-разведчиков остальные муравьи забаррикадировались, отказывались принимать пищу, и, прежде чем ученые спохватились, вымерла половина гнезда. Рассказывая об этом, Жанна Резникова упомянула термин \"ИКС\", получивший распространение в первой трети прошлого века. Назовите ИКС двумя словами.": "Философский пароход.",
  "(pic: 20160811.jpg) На раздатке мы закрыли пояснения к картинкам и общий заголовок. Напишите фамилию, которая входит в этот заголовок.": "Геймлих.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из перевода стихотворения Гая Валерия Катулла: Вы сюда, мои СЛУГИ, поспешите! Все сюда! Соберитесь отовсюду! Девка подлая смеет нас дурачить И не хочет стихов моих тетрадку Возвратить. Это слышите вы, СЛУГИ? Побегите за ней и отнимите! ... Согласно легенде, упомянутые выше СЛУГИ получили свое название от имени рабыни, которая спасла мир веселой шуткой. Какое слово в тексте вопроса мы неоднократно заменили?": "Ямбы.",
  "(pic: 20160812.jpg) То, чем на этом шуточном плакате была проиллюстрирована сеть MySpace [май спэйс], в изрядном количестве запечатлели на своих полотнах таких модные художники, как: Хонг Йи, КАртер Асман, Дрис МааруфИ и другие. А в 2014 году это же принесло менеджеру из Тольятти Татьяне ЗдОбновой не только всемирную славу, но и 70 тысяч рублей. Назовите это максимально точно.": "След от чашки [с кофе].",
  "Внимание, в вопросе есть замены. В произведении А.С. Пушкина \"АЛЬФА\", написанном в 1828 году, упоминается БЕТА, более известная по произведению 1831 года другого автора. Во втором произведении, где БЕТА, кстати, фигурирует в названии, неоднократно упоминается расположенная неподалеку АЛЬФА. Назовите АЛЬФУ и БЕТУ.": "Полтава, Диканька.",
  "Фонтан \"Австрия\", установленный в ознаменование открытия в Вене в 1846 году водопровода, украшают четыре аллегорические фигуры дев. Одна из них со временем \"убежала\" в Чехию и Германию, вторая вернулась к итальянцам, третья досталась полякам, и только четвертая сохраняет верность австрийцам и поныне. Назовите имена всех четырех дев в любом порядке.": "Дунай, Эльба, По, Висла.",
  "Считается, что прототипом главного героя первого романа стал сотрудник Большого театра Владимир Грот. При этом Андрей Вознесенский обратил внимание на мистическое совпадение: фамилия отца Грота, прочитанная наоборот, оказалась созвучной имени героя второго романа, среди возможных прототипов которого в числе прочих назывались сразу несколько иностранных писателей. Назовите оба романа в любом порядке.": "\"Альтист Данилов\", \"Мастер и Маргарита\".",
  "(pic: 20160813.jpg) Внимание, в вопросе есть замена. Перед вами фотография части Смоленской крепостной стены, сооруженной в конце XVI - начале XVII веков. Говорят, что сам Борис Годунов назвал ее \"... красотой неизглагОленной, подобно которой нет во всей ЗЕМЛЕ...\". Напишите слово, замененное в тексте вопроса.": "Поднебесной.",
  "Забавно, что ЕЕ форма отдаленно похожа на перевернутую латинскую букву U [у], т.е. на подкову. За НЕЕ дали Нобелевскую премию по экономике. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кривая Кузнеца.",
  "(pic: 20160814.jpg) Какие три буквы мы стерли в наименовании данного аксессуара для шестиструнной гитары?": "ЧГК.",
  "Начинаем наш тур. Учитель иностранного языка Зинаида Михалицына рекомендует запомнить следующее двустишие: \"От велИка и до mala [мАла] Мы наелись до отвала\". Какое слово в этом двустишии мы заменили?": "Овала.",
  "<раздатка> Артиллерия обосновалась с северной стороны стеллы и обстреливала пехоту, находившуюся за баллюстрадой. </раздатка> По мнению Гейнсборо, ОНИ на картине отвлекают от созерцания пейзажа. Можно сказать, что ОНИ есть и в розданном вам тексте. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Лишние люди.",
  "Избавление от произведений, относящихся к НЕМУ, принесло одной стране солидную валютную выручку. Первое лицо государства объясняло ЕГО дефектами зрения, которые могут передаваться по наследству. Назовите ЕГО двумя словами.": "Дегенеративное искусство.",
  "В XIX веке ЕЕ называли союзницей Николая I в деле уничтожения собственного народа. Активная колониальная торговля, стремительные военные действия и ускорение темпа жизни способствовали ЕЕ распространению. Назовите однокоренной с НЕЙ тип.": "Холерик.",
  "Оптимистичный герой Ибсена заявляет, что строительство железной дороги скоро пойдет [ПРОПУСК 1]. У автора вопроса не было любимых дисциплин, поэтому время тянулось [ПРОПУСК 2] одинаково. Заполните любой из пропусков тремя словами.": "На всех парах.",
  "Внимание, в вопросе есть замены. Джон Фаулз сравнивает людей, которые зависят от других, не понимая этого, с ИКСАМИ, а тех, кто сознательно ставит других в зависимость от себя, - с ИГРЕКАМИ. В известной сказочной трилогии ИКС был ИГРЕКОМ. Какое слово мы заменили ИКСОМ?": "Винтик.",
  "Дизайнеры Леван Пацинашвили и Давид Бабишвили придумали проект, который позволяет графически интерпретировать знаменательные события в истории и культуре. Цифры года события изображаются так, что вызывают конкретные ассоциации с этим событием. Например, убийство президента США Джона Кеннеди проиллюстрировано числом 1963, последняя цифра которого имеет отверстие в верхней части. А цифры года гибели \"Титаника\" частично утоплены. Дуплет. 1. Какое событие проиллюстрировано двумя одинаковыми цифрами, каждая из которых имеет форму ножа, и двумя буквами? 2. Какое событие проиллюстрировано с помощью двух четырехзначных чисел 1996?": "1. Убийство [Гая Юлия] Цезаря. 2. Первое успешное клонирование млекопитающего.",
  "Писатель Михаил Мокиенко однажды увидел, что в универсаме его книги стоят почти рядом с помидорами. Рассказывая об этом, Мокиенко цитирует строки одного из стихотворений Владимира Маяковского. Внимание, вопрос! Кому посвящено это стихотворение?": "[Александру Сергеевичу] Пушкину.",
  "Внимание, в вопросе есть замена. В 80-е годы прошлого века в довольно крупном городе была всего одна церковь, так что в церковные праздники священникам приходилось непросто. Псковский владыка, направляя священников в этот город, говорил, что посылает тех на АЛЬФЫ. Назовите АЛЬФЫ двумя словами.": "Великие муки.",
  "(pic: 20160815.jpg) Внимание, ИКС в вопросе заменяет слово мужского рода, ИГРЕК - слово среднего рода. Перед вами индекс \"ИКС с ИГРЕКОМ\", отражающий уровень экономической уверенности россиян. Также вам на столы подали фотографию итальянской группы \"ИГРЕК и ИКС\". Назовите ИКС и ИГРЕК.": "Кофе, молоко.",
  "Внимание, вопрос! Назовите ИКСОВ. В вопросе есть замена. Заявили о себе ИКСЫ в первой четверти XX века в Европе. В статье Википедии в абзаце об одной песне группы \"Radiohead\" [рэйдиохЭд] упоминаются шляпа и ИКСЫ.": "Дадаисты.",
  "В вопросе ИКС и АЛЬФА заменяют другие слова. В Бразилии есть выражение \"очистить ЕГО\", которое означает трудную задачу. На одном сайте предлагается к Новому году сделать оригинальный подарок в виде ИКСА, используя конфеты \"Золотая лилия\" и зеленую ленту, приклеенные к АЛЬФЕ. Назовите АЛЬФУ двумя словами.": "Бутылка шампанского.",
  "Авторы вопроса обратили внимание, что это явление применимо и само к себе. В частности, один из них обычно упоминает одного детеныша, а другой - другого. Назовите это явление.": "Импринтинг.",
  "Йозеф Фритцль похитил и долгое время удерживал в подвале молодую девушку. Группа, посвятившая песню этой истории, названа по имени литературного персонажа. Исследователи усматривают в этом имени намек на людоедство. Напишите это имя.": "Калибан.",
  "Питер СлОтердайк назвал многочасовое сидение в духоте на жестких стульях \"хаджем фундаменталистов европейской культуры\". В каком городе происходит то, что он так описал?": "Байройт.",
  "Экзистенциалистская интерпретация марксизма гласит, что для освобождения необходима организация, но организация неизбежно превращается в инертную практику, что требует нового бунта. РаймОн АрОн иронично называет такой вариант марксизма ИМ. Назовите \"ЕГО\" автора.": "[Альбер] Камю.",
  "Какой супергерой в одном фильме сообщает, что его не очень увлекает игра в гольф?": "Соколиный глаз.",
  "(pic: 20160816.jpg) ИКС и ИГРЕК - замены. Во время обороны монастыря от вражеской конницы жители Пересвета использовали ИКС. В данном случае название \"ИКС\" - это искажение слова, которое означает сооружение из ИГРЕКОВ. Считается, что как ИКС, так и ИГРЕК - хорошие средства против... Кого?": "Вампиров.",
  "ЕЕ славянское название возводят еще и к другому корню - со значением \"борзый\", т.е. \"быстрый\". В белорусском языке в этом названии ударение в середине, а в русском - на последний слог, словно взято из французского языка. Напишите это название.": "Березина.",
  "Герой американского фильма думает, что сможет снюхать дорожки кокаина с пышной груди спутницы, и вспоминает в связи с этим другого героя. Назовите этого другого героя.": "Паровозик[, который смог].",
  "<раздатка> MADMAN </раздатка> Для московского паба \"MadMan\" [мЭдмэн] каждый ОН - особое событие. Последние ОНИ прошли 13 февраля и 5 марта 2013 года. Назовите ИХ точно.": "Матчи \"Реал\" [Мадрид] - \"Манчестер Юнайтед\" [в Лиге чемпионов УЕФА].",
  "Основательница нью-йоркского салона ЖонИсе ПадИлья признавалась, что у нее на родине в действительности нет такой традиции. Просто когда на первенство стал претендовать мужской журнал, надо было, так сказать, запатентовать идею. Пионером в области какой услуги считается Падилья?": "Интимная эпиляция.",
  "Герой одного рассказа говорит, что всю свою жизнь не любил серебро. Ответьте тремя словами, что при этом он сравнивает с амброзией.": "Краску для волос.",
  "Во время драки на стройке Супермен сбивает несколько символов в информационной надписи. Воспроизведите оставшуюся надпись, которая сразу же становится актуальной.": "0 дней без происшествий.",
  "Этот район получил свое название по расположению южнее Канал-стрит. Очертания его границ напомнили автору вопроса верх хлопушки. Назовите этот район.": "Tribeca.",
  "(pic: 20160817.jpg) Перед вами нереализованный вариант дизайна интерьеров одной из станций Московского метрополитена. По мнению москвоведа Николая Калашникова, этот дизайн не был утвержден из-за деятельности человека, родившегося в 1974 году. Назовите фамилию этого человека.": "Пичушкин.",
  "В эпизоде романа Гузели Яхиной описаны 30-е годы XX века в поволжской глубинке. Присланный из Ленинграда председатель сельсовета новаторски предлагает использовать в названии \"трактор\". В названии чего?": "[Праздника] сабантуй.",
  "В произведении Тома Шарпа резиновую женщину пытаются вытащить из ямы с бетоном. Наблюдающий за этим университетский остряк говорит: \"Теперь я понимаю, что имел в виду он\". Какие семь букв мы пропустили в предыдущем предложении?": "М, д, и, л, ь, я, и.",
  "Рассказывая о том, как в Германии отреагировали на его первые статьи о теории использования бронетанковых войск, Гейнц Гудериан сравнил себя с монархом. Какой страны?": "[Страна] слепых.",
  "Согласно заблуждению, подготовка к печати завершилась только в начале 1980-х годов, а название было изменено, чтобы избежать обвинений в кощунстве. На самом деле первая журнальная публикация этого романа состоялась на двадцать лет раньше, хотя изначальное заглавие редколлегия действительно потребовала сменить то ли из-за громкого имени, то ли опасаясь намека на побег из СССР. Вспомните, о каком романе идет речь, и назовите его автора, скончавшегося в 1984 году.": "[Владимир Семенович] Короткевич.",
  "(pic: 20160818.jpg) Как называется этот поселок в Кировской области?": "Чистые Пруды.",
  "Прогуливаясь в Москве по Арбату, нельзя не заметить памятник Окуджаве. Ответьте абсолютно точно: какое отчество увековечено на этом памятнике?": "Сергеич.",
  "По одной из версий, название этого города происходит от слова, означающего \"рубка леса\". Земляные укрепления в этом городе если и существовали, то не сохранились. Несколько островов защищают гавань этого города от большой волны. Можно сказать, что в предыдущих предложениях упомянуты разные виды ИХ. О каком городе идет речь?": "Сортавала.",
  "Страницу Википедии, посвященную АЛЬФАМ, украшает символическое изображение щита и копья. В конце одного из предложений книги Олега Платонова \"Святая Русь\" упоминаются бревна-АЛЬФЫ и курицы. Какое слово мы заменили АЛЬФОЙ?": "Самец.",
  "<раздатка> Пахнет рыхлыми ОМЕГАМИ, У порога в дёжке квас, Над печурками ... Тараканы лезут в паз. </раздатка> ОМЕГА - блюдо русской кухни из яиц. По мнению Максима Сырникова, \"вероятно, ни одно другое древнее блюдо не было позабыто единственно из-за неблагозвучности своего названия\". На розданном материале вы видите отрывок стихотворения Сергея Есенина \"В хате\". Ответьте, какое слово мы пропустили в третьей строке или, если хотите, какое мы заменили в первой.": "Точёными.",
  "Дуплет. 1. АЛЬФА - река в Словакии. Победа над АЛЬФОЙ засчитана не была. Какое слово мы заменили АЛЬФОЙ? 2. БЕТА - фамилия футболиста, родившегося в декабре 1975 года в Тимишоаре. Какое слово мы заменили БЕТОЙ?": "1. Гидра. 2. Контра.",
  "При исследовании останков Елены Глинской ученые обратили внимание на сточенные до корней нижние вторые предкоренные зубы. По мнению ученых, виной тому АЛЬФА. \"АЛЬФА\" - название конкурса театров моды в России. Назовите АЛЬФУ.": "Золотая нить.",
  "Студенты одного из вузов Москвы регулярно проявляют свою творческую жилку, подправляя уличные таблички и указатели. На какой улице они это делают?": "Улица Вильгельма Пика.",
  "Ракетный самолет-перехватчик, сконструированный Алексеем Исаевым и Александром Березняком в 1942 году, получил свое название, в том числе, из-за особенностей конструкции. Эта его версия впервые поднялась в воздух в 1943 году. Более известный самолет с аналогичным названием совершил свой первый полет в 1989 году. Интересно, что в том же году появилась и ОНА, вопреки широко распространенному мнению, не имеющая к этому самолету никакого отношения. Назовите ЕЕ.": "\"Би-2\".",
  "Блиц. 1. Слова \"нить\", \"горький\" и \"любовь\" некоторые усматривают в названии произведения известного уроженца Эмилии-Романьи. Назовите этого уроженца. 2. Герман Мелвилл описывал фигуру капитана Ахава как высокую, мощную, будто отлитую из бронзы и сравнивал ее с работой известного уроженца Тосканы. Назовите этого уроженца. 3. Этот астероид - совершенно обычный астероид, названный в честь заглавной героини известного уроженца Сицилии. Назовите этого уроженца.": "1. Феллини. 2. Челлини. 3. Беллини.",
  "Сайт 32cars.ru назвал небольшой кроссовер BMW X1, выпуск которого начался в 2009 году, ИГРЕКОМ. Интересно, что когда BMW X1 создавалась, основными клиентами компании \"BMW\" считались ИГРЕКИ, и X1 как раз должна была ситуацию исправить. Кто такие ИГРЕКИ?": "Бэби-бумеры.",
  "Герой романа Чака Паланика предлагает считать вымирание некоторых видов животных ИМ. Война середины XIX века, можно сказать, обернулась ИМ для одной страны. Какие два слова, образующие устойчивое выражение, мы заменили ИМ?": "Сокращение штатов.",
  "Владимир Даль сетовал, что одна буква занимает целый том его словаря. Говорят, Павел Милюков выдумал некий топоним, глядя на тома словаря Даля на полке. Напишите этот топоним.": "Азиопа.",
  "На рекламном постере известного бренда - последовательность из множества латинских букв. Буквы изначально одинаковые и только под конец последовательности они постепенно поворачиваются. В итоге мы видим совсем другую букву, с которой и начинается рекламируемый бренд. Назовите этот бренд.": "Nescafe.",
  "Заметка \"От песка к ЧЕТЫРНАДЦАТИ\" рассказывает об инфраструктуре и перспективах ЧЕТЫРНАДЦАТОГО ИКСА в Объединенных Арабских Эмиратах. Слово \"ИКС\" также происходит из одной ныне арабской страны. Напишите два слова, которые мы заменили словами \"ЧЕТЫРНАДЦАТЫЙ ИКС\".": "Кремниевый оазис.",
  "ЕЕ обозначение иногда называют редким словом, которое на латыни означает \"украшенная лентами\", да и внешне это обозначение может напомнить вам ленту. Название известного бренда можно перевести как \"ОНА\". Напишите количество букв в этом названии.": "8.",
  "Дуплет. 1. В 1923 году переулок Княжеский переименовали согласно распространенной в то время практике противопоставления. Напишите его современное название одним словом. 2. В 1929 году работавшие на отобранных у грека Пичулиди землях \"Земледелец\", \"Красный партизан\" и \"Родник\" объединились. Именно эти земли стали \"ЕЕ\" родиной. Известно, что при выборе хорошая \"ОНА\" должна благоухать медом, ванилью и грушей. Назовите ЕЕ одним словом.": "1. Рабочий. 2. Колхозница.",
  "И последний вопрос нашего тура. На финише Гран-при Монако 2003 года, который выиграл Хуан-Пабло Монтойя, три первые машины разделили менее двух секунд. Обозреватель сайта grandprix.com в связи с этим упомянул ЕГО. Сравнение тем более удачное, что \"Формулу-1\" тоже называют кратером. Какое слово мы заменили словом \"кратер\"?": "Цирк.",
  "(pic: 20160820.jpg) На снимке - почти всё, что необходимо для процесса, который продолжается до сих пор. Назовите этот процесс четырьмя словами.": "Покраска моста \"Золотые ворота\".",
  "<раздатка> I create big art with a big heart. </раздатка> Эту фразу современный художник Ян Фабр произнес, описывая, можно сказать, \"голубой период\" своего творчества. В одном из слов этой фразы мы изменили одну букву. Напишите это слово в первоначальном варианте.": "Bic.",
  "Став королем, Генрих VII приказал своим библиотекарям искать, а не найдя - подделывать ЕЕ в древних документах. Назовите тех, для кого другая ОНА - один из важных атрибутов.": "Болельщики \"Спартака\".",
  "Продолжим тему. Средний срок ИХ жизни из-за дефектов копирования ДНК редко превышает десять лет, так что каждый год появляются сотни новых. Среди них можно встретить и \"Спартак\". Мы не спрашиваем, почему один из НИХ - \"Откровение\". Назовите ИХ двумя словами.": "Сорта гладиолусов.",
  "Словом \"ИГРЕК\" на Руси называли князя, которому скоропостижно умершие родственники не успели передать удел. Священное писание за регулярное нарушение Завета не раз называет евреев ГРЕКАМИ. Напишите слова, которые мы заменили ИГРЕКОМ и ГРЕКОМ.": "Изгой, гой.",
  "Встречавшийся с НИМ в ходе одной из экспедиций Николай Гумилёв отмечал ЕГО мягкость и отсутствие агрессии. Всё, что необходимо для ответа на этот вопрос, мы вам дали, так что теперь просто назовите ЕГО.": "Хайле Селассие (Первый).",
  "(pic: 20160821.jpg) Рассказывая о фильме, кадр из которого мы вам раздали, его режиссер Томас Винтерберг заявлял, что ОНА уже успела изжить себя и превратиться из манифеста в рекламный ярлык. В общем, ОНА уже не ОНА. Назовите ЕЕ.": "\"Догма\".",
  "(pic: 20160822.jpg) На этой картине мы не видим ни одного из НИХ. Назовите ЕГО двумя созвучными словами.": "Ухо Эхо.",
  "\"Неразлучаемые с музою // ни под водою, ни в огне, // боюсь, мы будем лишь обузою...\" - этими строчками автор стихотворения опосредованно полемизировал с Николаем. Назовите фамилию Николая.": "Гумилёв.",
  "(pic: 20160823.jpg) Мы не спрашиваем у вас фамилии авторов стихов на русском. Назовите короткую фамилию автора стихов на английском, которые приведены на раздаточном материале.": "Уэст.",
  "<раздатка> U........d </раздатка> Однажды в американском книжном магазине автору вопроса попался альбом в обложке из грубого картона. Восстановив название альбома, ответьте, какие именно в нем были...": "Неоконченные.",
  "(pic: 20160824.jpg) Перед вами фото актера, который в оскароносном фильме 1956 года сыграл... Кого?": "Паспарту.",
  "Для приготовления одного коктейля требуется виски определенной марки. Точнее, ром и виски определенных марок. А в честь кого этот коктейль назван?": "Джек Воробей.",
  "Внимание, в вопросе есть замены. В расписании последнего Кубка мира по биатлону этап в Контиолахти следовал после предолимпийского этапа. Автор вопроса назвал перерыв между этими этапами \"от АЛЬФЫ до БЕТЫ\". АЛЬФА и БЕТА созвучны. Назовите музыкальную группу, написавшую песню \"От АЛЬФЫ до БЕТЫ\".": "\"Пикник\".",
  "(pic: 20160825.jpg) Перед вами серия картинок, появившаяся чуть больше года назад. Воспроизведите любые три из скрытых нами надписей.": "Любые три названия из следующих: \"Выживший\", \"Марсианин\", \"Безумный Макс: дорога ярости\", \"Шпионский мост\", \"В центре внимания\", \"Комната\", \"Девушка из Дании\", \"Омерзительная восьмерка\", \"Крид: наследие Рокки\".",
  "В статьях, посвященных двум футбольным клубам, часто используют сравнение с теми, кто изображен на эмблеме одного из них. Назовите эти клубы.": "\"Рома\" и \"Лацио\".",
  "Недавно в американском суде с адвокатом произошел несчастный случай, причиной которого стала электронная сигарета. Несмотря на название комедии второй половины 1990-х годов, такого не случилось с ее главным героем. Чего именно?": "Загорелись штаны.",
  "Внимание, в вопросе есть замена. Белая девушка в зеленом платье напомнила Скарлетт О'Хара ЕГО. В \"Книге о вкусной и здоровой жизни\" приводится легенда, что хозяин одного ломбардского постоялого двора подсовывал ЕГО подвыпившим постояльцам. А около какой деревушки, предположительно, это происходило?": "Горгонзола.",
  "<раздатка> И крови им ничьей не жаль, Они желают разрушать, Как [ПРОПУСК], как ржа! В пучине войн Скайрим потонет... </раздатка> Перед вами отрывок из российского рок-мюзикла \"Песнь о довакине\" по мотивам компьютерной игры \"Skyrim\". Впрочем, для взятия вопроса не потребуется знаний о вселенной \"Древних свитков\". Заполните пропуск одним словом.": "Эпидемия.",
  "<раздатка> Маленький лейб-гусар в узких рейтузах ехал галопом, согнувшись, как ВОЛК, на НОВЫЕ ВОРОТА. </раздатка> Перед вами цитата из описания скачек в романе \"Анна Каренина\", в которой мы заменили два слова тремя. Напишите замененные слова.": "Кот, крупу.",
  "Дуплет. 1. Согласно шутке, если человек на 82% состоит из воды, то оставшаяся часть - это ОН. Назовите ЕГО аббревиатурой. 2. По мнению А.П. Чехова, женщина есть опьяняющий продукт, к которому до сих пор не применили ИКС. Назовите ИКС.": "1. НДС. 2. Акцизный сбор.",
  "Внимание, в вопросе есть замены. По оценке автора вопроса, ИКС обсерватории, названной в честь ИГРЕКА, - от 10 до 15 метров, а ИКС ИГРЕКА ИГРЕКА составляет величину на 26 порядков меньше. Что мы заменили словами \"ИКС ИГРЕКА\"?": "Радиус Шварцшильда.",
  "<раздатка> &middot;&middot;&middot;...! </раздатка> Герой Станислава Лема тихо ненавидел окружающих. Сидя с ними за столом, он ДЕЛАЛ ЭТО и, хотя его прекрасно понимали, сваливал всё на свой нервный тик. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Матерился морзянкой.",
  "Внимание, в вопросе есть замены. Герой Набокова опечален тем, что в его доме нет интересных гостей. По этому поводу он замечает, что АЛЬФА есть, а ИКСА нет. В другой сцене герой готовит фирменное блюдо и использует некий ингредиент. АЛЬФА ингредиента составляет около 14, а в ИКСЕ ингредиента могут присутствовать тона экзотических фруктов. Назовите АЛЬФУ и ИКС.": "Крепость, букет.",
  "[Нулевой вопрос] Дуплет. 1. В одной статье утверждается, что ОН отлично смотрится на кухне и дополняет интерьер. Назовите ЕГО. 2. В статье о НЕМ упоминаются бутылка газировки и швабра. Назовите ЕГО.": "1. Стеклянный потолок. 2. Липкий пол.",
  "Героиня американского сериала приносит друзьям свое произведение и возмущается, когда один из них начинает его царапать. Назовите профессию этого человека.": "DJ.",
  "Когда этот человек, родившийся в 1906 году, окончил школу, одноклассники записали в книгу выпускников фразу: \"Он откроет новый мир\". Его именем называют недавно открытое \"сердце\". Назовите его.": "[Клайд] Томбо.",
  "Внимание, в этом вопросе словосочетания \"СДЕЛАТЬ ПЕРВОЕ\", \"СДЕЛАТЬ ТРЕТЬЕ\", \"СДЕЛАТЬ ЧЕТВЕРТОЕ\" и \"СДЕЛАТЬ ПЯТОЕ\" - замены. Иоганн Гермес, сказавший \"Терпение - это врата в радость\", более десяти лет ДЕЛАЛ ПЯТОЕ. Фридрих РишелО в 1832 году СДЕЛАЛ ЧЕТВЕРТОЕ. Просьба известного человека СДЕЛАТЬ ТРЕТЬЕ не была выполнена, хотя это можно сделать всего за 64 шага. СДЕЛАЙТЕ ПЕРВОЕ хотя бы приблизительно.": "[На бланке должен быть изображен равносторонний треугольник.]",
  "<раздатка> Чтоб объяснить, когда бить, а когда не бить, когда лучше промолчать, а когда простить - в принципе, просто всё, как ДЕЛАТЬ ЭТО, главное, чтоб видел - папка не балабол. </раздатка> Можно сказать, что в розданном вам отрывке группа \"25/17\" дважды СДЕЛАЛА ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Рифмовать на глагол.",
  "В этом восточноевропейском городе находится фабрика по производству фарфора, гончарных изделий и керамики. Старое название этого города - Фюнфкирхен. Как называется этот город сейчас?": "Печ.",
  "Средневековый алхимик Василий Валентин описал азотную и серную кислоты. а также впервые получил соляную кислоту. Согласно англоязычному сайту, он родился в XIV веке. А в каком именно году?": "1394.",
  "По мнению автора вопроса, в рекламе этого продукта могли бы принять участие Тим, Эдди и Квентин, а вот Стиву и Харви места не нашлось бы. Назовите этот продукт.": "M&M's.",
  "Дуплет. 1. ЕЕ английское название содержит слово \"open\". В НЕЙ автор признаётся, что употреблял метамфетамин. Назовите ЕЕ тремя словами, начинающимися на одну и ту же букву. 2. ОНА называется \"Winner loses all\". Назовите ЕЕ тремя словами, начинающимися на одну и ту же букву.": "1. Автобиография Андре Агасси. 2. Биография Бьорна Борга.",
  "Зеленый цвет считается связанным с ревностью. По одной из версий, этим объясняется ЕЕ зеленый цвет. ЕЕ прототип был крестообразным. Назовите ЕЕ тремя словами.": "Доска для \"Отелло\".",
  "В статье про боевой гопак говорится, что опытный мастер может превратить в оружие доступные ему предметы. На иллюстрации к этой статье боец поднимает ЕЕ, готовясь атаковать противника. В Китае выражение \"поднять ЕЕ\" стало идиомой со значением \"умереть\". Назовите ЕЕ.": "Коса.",
  "[Ведущему: отточия в цитате не озвучивать.] Александр Проханов, недавно побывавший на НЕЙ, по случаю юбилея написал: \"В окнах была непроглядная тьма <...>, и над нами сомкнулась пучина\". Назовите человека, который рассказал о произошедшей на НЕЙ подмене.": "Самуил Маршак.",
  "(pic: 20160826.jpg) Этот вопрос будет снят апелляционным жюри. Ответьте двухкоренным словом, как называется нож, изображение которого мы вам раздали.": "Брадобрей."
}