{
  "Согласно менее известной версии, ОН увидел толпу исступлённо пляшущих дикарей, из которой выделилась небольшая группа, нашедшая свой ритм. Назовите ЕГО.": "[Фридрих Август] Кекуле.",
  "Чехов пишет, что, когда хозяин Каштанки уходил после обеда, грусть овладевала собакой постепенно - так же, как ОНИ овладевали комнатой. Ответьте двумя словами, что, согласно устойчивому выражению, является ИМИ.": "Чужая душа.",
  "В КаппадОкии есть немало помещений, вырубленных в скалах и обставленных грубой мебелью. Путешествуя по КаппадОкии, автор вопроса заметил, что в названиях местных отелей и кафе нередко используется английская фамилия. Напишите эту фамилию.": "Флинтстоун.",
  "В статье Википедии сообщается, что сифонофОра физАлия для удержания на поверхности воды использует АЛЬФЫ. Другие АЛЬФЫ могут быть использованы в соответствии с уголовным правом некоторых штатов США. Назовите АЛЬФУ двумя словами, начинающимися на парные согласные буквы.": "Газовая камера.",
  "(pic: 20150653.jpg) На розданном вам изображении - здание ЕГО, расположенное на Rue de la R&eacute;gence [рю де ля режАнс]. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Музей Магритта.",
  "Патриотичный Ромен Роллан считал ЕГО олицетворением веры. Можно сказать, что названный в ЕГО честь объект послужил причиной внутреннего конфликта между верой и неверием. Назовите этот объект.": "Мост [короля] Людовика Святого.",
  "Внимание, в вопросе есть замена. Говоря о перспективах развития арктической торговли, Елена Тихомирова задается вопросом, станет ли глобальное потепление Юпитером для Мурманска. Какие два слова мы заменили в предыдущем предложении одним?": "Золотым дождем.",
  "[Ведущему: перед чтением вопроса уточнить, хорошо ли его слышно.] По одной из версий, посещавший грамматическую школу Франц ФИкентшЕр как-то раз попросил отца внимательнее отнестись к мнению компаньонов. Назовите бренд, одним из создателей которого стал отец Франца ФИкентшЕра.": "\"Audi\".",
  "Средневековый обскурантист ПфЕфферкОрн выхлопотал указ, согласно которому у евреев надлежало ПРОПУСК, кроме библейских. Назовите персонажа произведения XIX века, который предложил ПРОПУСК.": "[Павел Афанасьевич] Фамусов.",
  "В одном из предисловий к известному роману Уильяма Теккерея ОН и ЕГО производные упоминаются двенадцать раз. В НЕМ устраиваются на лесную ночевку герои известного сказа Павла Бажова. Согласно Википедии, еще один \"ОН\" появился на свет в мае 1996 года в городе Рыбинске. Напишите точное название последнего.": "\"Балаган Лимитед\".",
  "Раньше ЕГО называли французским словом со значением \"белый\". Иногда для ЕГО обозначения мы употребляем слово, совпадающее с именем легендарного героя кельтских мифов, переводимым как \"белый странник\". Но есть и другой синоним для обозначения ЕГО в русском языке, связанный совсем с другим цветом. А с каким именно?": "Синим.",
  "(pic: 20150654.jpg) Внимание, в вопросе есть замена. После создания в Италии уникальной машины \"ESpresso\" [эспрЕссо] группа ученых из Портлендского госуниверситета занялась разработкой специальных кофейных чашек. Перед вами их прототипы, напечатанные из пластика на 3D-принтере. При этом разработчики подчеркивают, что эти чашки предназначены только для кофе эспрессо и не подойдут ни для какого другого метода приготовления этого напитка. Напишите две буквы, которые мы заменили в этом вопросе на одну букву.": "IS.",
  "Можно сказать, что АлИ родился в Азии, хотя его имя впоследствии получил европейский объект, расположенный всего в нескольких километрах от места его рождения. Назовите \"дворец\", который появился более века назад благодаря АлИ.": "\"Галатасарай\".",
  "Внимание, в вопросе есть замена. Как ни странно, поселок Любытино на северо-востоке Новгородской области, который ранее назывался село Белое, а еще ранее - погост Прокопьевский, входит в список ТАКИХ ИХ России. В Таиланде ТАКИМИ ИМИ являются, например, СукотАи и АютайЯ. Ответьте абсолютно точно, какие два слова в вопросе заменены на слова \"ТАКИЕ ОНИ\".": "Исторические города.",
  "(pic: 20150655.jpg) Перед вами образец паттерна, разработанного студией графического дизайна \"Metric\" [мЕтрик] в рамках прошлогоднего проекта территориального брендинга. Мы не спрашиваем, какие символы во второй строке мы от вас скрыли. Ответьте абсолютно точно, чей бренд разрабатывался в рамках этой кампании.": "Осло.",
  "Желая найти подходящее имя для главного персонажа, сценарист Бэрри МОрроу отобрал четыре варианта, одним из которых было имя Норман. Правда окончательный выбор был сделан детьми сценариста в пользу другого варианта. Назовите фильм, над которым работал Бэрри МОрроу.": "\"Человек дождя\".",
  "[Ведущему: четко выделить голосом цитату Маяковского.] Алексей Кручёных вспоминал, что Владимиру Маяковскому глагол с приставкой не понравился: \"... это как будто они там были\". Поэтому в итоговом варианте глагол употребили без приставки. Назовите любую фамилию, которая упоминалась сразу после этого глагола.": "Пушкин.",
  "(pic: 20150657.jpg) Перед вами некоторые пиктограммы, которыми один популярный магазин снабдил сувенирный блокнот. Они обозначают известные произведения мировой литературы. Например, в левой пиктограмме зашифрован роман Харпер Ли \"Убить пересмешника\", а центральная обозначает книгу \"Лев, Колдунья и Платяной шкаф\" из серии \"Хроники Нарнии\" Клайва Льюиса. Назовите роман, зашифрованный в пиктограмме справа.": "\"Доктор Живаго\".",
  "Согласно теории разбитых окон, мелкий беспорядок провоцирует более серьезные нарушения. Поэтому в Нью-Йорке 90-х годов вместо тяжких преступлений в первую очередь занялись мелкими: например, отмывали граффити с вагонов метро. Следом взялись за тех, кого в городе ежедневно насчитывалось до 170 тысяч. У них обнаруживались ножи, пистолеты и судимости, а вот необходимых предметов - не было. Каким словом в обиходе называют этих людей?": "Заяц.",
  "Согласно шуточной математической задаче, на ВТОРОЙ ехать выгоднее, чем на ПЕРВОЙ. В частности, от Москвы до Омска за те же деньги проезжаешь на 40 сантиметров больше. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Нижняя и верхняя полки [вагона пассажирского поезда].",
  "По мнению \"Гринпис\", планета нуждается в хорошей экологии, тогда как желания людей нездоровы. В ответ на них гринписовцы сняли ролик, в котором актеры буквально изображают ЕГО. В конце минуты мы рассчитываем увидеть ЕГО. Назовите ЕГО коротким словосочетанием.": "Лес рук.",
  "Проверяя ЭТО, на парковке рядом с объявлением \"Пожалуйста, возвращайте взятые из магазина тележки\" разместили несколько тележек, ручки которых измазали мазутом, чтобы никто не пытался ими воспользоваться. Назовите ЭТО.": "Теория разбитых окон.",
  "(pic: 20150593.jpg) В Новой Зеландии планируется референдум по замене флага с британской символикой на свой. На конкурс представлены разные варианты. Какими двумя словами называется этот?": "Black Jack.",
  "Описывая взаимодействие микробов и организма, Говард Хаггард проводит понятные читателям во всём мире параллели. Если тяжелую острую инфекцию можно уподобить военному вторжению, то хроническая инфекция - это, скорее, ОНА. Австралия и Новая Зеландия входят в число лидеров по НЕЙ. Назовите ЕЕ словом с удвоенной согласной.": "Иммиграция.",
  "<раздатка> P ZQAE TQR </раздатка> Кто, согласно источнику 2014 года, написал это однокласснику?": "[Алан] Тьюринг.",
  "Отладчик - это программа для сбора симптомов произошедшей ошибки, фиксации всей хронологии событий и отправки отчета на сервер. По этой информации специалисты могут выявить общую проблему системы. Изначально известный отладчик мог получить имя ПЕРВОГО, но всё же был назван в честь ВТОРОГО. Назовите ПЕРВОГО.": "Шерлок Холмс.",
  "Один рецепт коктейля включает в себя водку и кориандр. Для шуточной его версии предлагается смешать ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Кони, люди.",
  "<раздатка> \"И рассеянных иудеев он созовет с четырех концов земли\" \"И после сего видел я четырех Ангелов, стоящих на четырех углах Земли\" </раздатка> Джон Грант пишет, что идея плоской Земли жива благодаря небольшому числу фундаменталистов, которые в доказательство приводят цитаты из пророчеств и откровений. Однако, указывает автор, этим цитатам соответствует и ОН. Назовите ЕГО греческим словом.": "Тетраэдр.",
  "Согласно одной теории, каждый человек - копия целого мира. Ее приверженцы уподобляют глаза Солнцу и Луне, позвоночник - горному хребту, а АЛЬФЫ - БЕТАМ. На какой БЕТЕ находится АЛЬФА?": "Дунай.",
  "[Ведущему: читать медленно и под запись.] Во время Второй мировой войны организаторам эвакуационной операции \"dertransport\" [дэр трАнспорт] пришлось просить парламент о разрешении ввоза евреев с нарушением юридических норм. В предыдущем предложении мы пропустили три буквы. Напишите их.": "Kin.",
  "Герой романа Томаса Манна называет безударные слоги текста ИКСАМИ. Назовите любого из ИКСОВ, фигурирующих в стихотворении XX века.": "Как?",
  "Широкую известность НИколас УИнтон приобрел после того, как его жена обнаружила записную книжку с адресами английских семей. Сам Николас получил в прессе прозвище \"британский ОН\". Назовите ЕГО фамилию.": "Шиндлер.",
  "Люди, занимавшиеся перевозкой рабов из Африки, с одной стороны, спасали их от дикости и варварства, с другой - делали их товаром. Пирс Брендон сравнивает моральные принципы и прибыль со слоном и зАмком. Какое слово, произошедшее от топонима, Брендон употребляет в этом же сравнении?": "Гинея.",
  "В Первую мировую войну турецкими войсками зачастую командовали советники из Пруссии. В связи с этим острословы немного изменили в известном выражении третье слово, превратив его в имя собственное. Напишите получившийся вариант.": "[Deutschland &uuml;ber] Allach.",
  "Пирс Брендон пишет, что британские захватчики воспринимали известную метафору буквально и использовали паклю, чтобы законопатить раны, оставленные плохо подогнанными седлами. Напишите эту метафору.": "[Верблюд -] корабль пустыни.",
  "Акцию российских либералов, не согласных с попыткой возрождения советской традиции, назвали \"\"ПЕРВОЕ\" против \"ВТОРОЙ\"\". В каком фильме ВТОРАЯ была против ПЕРВЫХ?": "\"Чапаев\".",
  "ИКС, герой фильма Абеля ФеррАры, постоянно нетрезв, употребляет наркотики, играет на тотализаторе, промышляет вымогательством. Однажды в герое пробуждается совесть, и жизнь дает ему шанс сменить \"амплуа\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили на ИКС?": "Плохой полицейский.",
  "<раздатка> Svarth&ouml;f&eth;i </раздатка> Перед вами название, которое в результате голосования жителей получила одна из улиц Рейкьявика. При этом планируется, что после изменения нумерации зданий первый дом на этой улице будет носить номер 4. В честь кого она была названа?": "Дарт Вейдер.",
  "Герой романа Стивена Чбоски называет хрустящую корочку ИКСОМ пиццы. ИКС упоминается в заголовке статьи о возможном сотрудничестве молодой Ангелы Меркель со Штази. Какое слово греческого происхождения мы заменили на ИКС?": "Скелет.",
  "Одна из книг \"Веселой науки\" Фридриха Ницше, датированная самым началом 1882 года, открывается поэмой, в двусмысленном заглавии которой можно усмотреть, например, символическую отсылку на возвращение к активной литературной деятельности после нескольких лет скитаний по Европе. Назовите фамилию самого популярного уроженца КалАбрии, носящего имя святого, упомянутого в этом заглавии.": "ГаттУзо.",
  "[Ведущему: обязательно сделать паузу между словом \"другой\" и словом \"ИКС\" в третьем предложении.] Внимание, слово \"ИКС\" в вопросе - замена. Фильм 2007 года, завоевавший премию Японской киноакадемии в категории \"Лучший иностранный фильм\", содержит две сюжетные линии. В одной - показана агитационная поездка группы молодых людей, ставших, можно сказать, живым ИКСОМ. В другой - ИКС тоже присутствует. Ответьте точно, где разворачивается действие этой другой сюжетной линии.": "На ИводзИме.",
  "(pic: 20150658.jpg) Перед вами выдержки из НЕЕ. ЕЕ подписание состоялось 2 марта в Вашингтоне. Назовите ЕЕ точно.": "Декларация независимости Техаса.",
  "Статья, опубликованная на одном из русскоязычных сайтов, рассказывает о том, что, приобретя контрольный пакет акций футбольного клуба \"Рома\", его новые американские владельцы сразу же занялись превращением клуба в прибыльный бизнес. Название статьи лишь числом отличается от названия фильма 2013 года. Напишите название этой статьи.": "\"Волки с Уолл-стрит\".",
  "В одной из своих книг супруги Уильям и Марта Сирс советуют ИМ провести эксперимент: поместить в банку с водой яйцо и сильно встряхнуть. Назовите ИХ одним словом.": "Беременные.",
  "С 1998 по 2002 год Пий Сегмюллер являлся обладателем двойного гражданства. Какую должность Сегмюллер занимал на протяжении этих лет?": "Полковник швейцарской гвардии Ватикана.",
  "(pic: 20150659.jpg) Скорее всего, вы никогда не видели настоящего лица человека, изображенного на этой фотографии. Однако мы считаем, что авансом дали вам ключ к разгадке. Назовите имя самого известного сыгранного этим актером персонажа.": "[Старец] Фура.",
  "Особенно большое количество историй об оборотнях Тануки идет с острова Сикоку, что связано с отсутствием на этом острове... Кого?": "Лис.",
  "По распространенной версии, ОН отказался от поездки в мятежную Польшу, узнав, что фамилия одного из предводителей мятежников - Вайскопф. Напишите ЕГО фамилию.": "Пушкин.",
  "Согласно малоправдоподобной легенде, князь Вяземский не спешил давать имя своему поместью и решил назвать его первыми словами, которые произнесет приехавший в гости Пушкин. Лакей встретил гостя вопросом, что делать с его саквояжем. Напишите два слова, фигурировавшие в ответе Пушкина.": "Оставь его.",
  "<раздатка> давно известна рыба фугу на весь японский общепит большим количеством отбросов ПРОПУСК </раздатка> Пропущенное слово в другом падеже входит в название фирмы, действовавшей в произведении первой половины XX века. Напишите это название.": "\"Рога и копыта\".",
  "Британский разведчик Родерик Чисхольм, работавший в Москве, и его коллеги называли дом, где они жили, \"Грустный Сэм\". На какой улице находился этот дом?": "Садовая-Самотечная.",
  "Аббревиатура ЖАКТ расшифровывается как \"жилищно-арендное кооперативное товарищество\". Евгений Шварц как-то пошутил, что ЖАКТ - это ОНА домоуправления. Какая ОНА была у Жаклин Кеннеди?": "Бувье.",
  "В предисловии к своему роману Курт Воннегут делает вывод, что оглядываться назад бессмысленно, а зачастую и опасно, и резюмирует: \"... эта книга не удалась, потому что ее написал ИКС\". Назовите ИКС двумя словами, начинающимися на одну букву.": "Соляной столб.",
  "В современной книге герой считает, что родившийся ребенок может существенно повредить карьере, и сравнивает детскую ванночку с НИМ. В более известной книге герой, использовавший ЕГО, словно выпадает из реального мира. Назовите ЕГО двумя словами.": "Медный таз.",
  "На карикатуре под НЕЙ написано \"вай-фай\", а еще чуть ниже - \"аккумулятор\". Назовите ЕЕ.": "Пирамида Маслоу.",
  "Рассказывают, что однажды в советские времена на вступительном экзамене абитуриент сослался на древнегреческие вычислительные данные. Приемная комиссия с удивлением поинтересовалась, какие-такие древнегреческие... Абитуриент уверенно ответил: \"Ну, как же! Их же составил древний грек\". Однако этот \"древний грек\" оказался членом этой комиссии. Назовите его фамилию.": "Брадис.",
  "Среди названий ТАКИХ оттенков есть миндальное пралине, кленовый сироп, шоколадный фондан, морозное капучино, шоколадный трюфель, какао со льдом, сладкий горячий шоколад, а также растение - символ европейского города. Какого?": "Киева.",
  "(pic: 20150661.jpg) Перед вами фрагмент из предисловия вышедшей в 1975 году книги \"Гомоморфизмы и модели\" малоизвестного советского математика, четыре года проведшего в лагерях. После этой книги его работы в СССР больше никогда не публиковали. Мы вырезали имена двух врачей, которые трудились в XIX веке в Великобритании, никогда не занимались математикой и никогда не были в России. Напишите их фамилии.": "Стокс, Чейн.",
  "Рассказывая о взаимодействии Плутона и его спутника Харона - масса последнего составляет примерно одну восьмую от массы Плутона, - блогер Виталий Егоров приводит видео, на котором можно увидеть тренирующихся ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Метатели молота.",
  "В английском языке прилагательные обычно идут перед существительными, поэтому в названии более раннего стандарта буква T была последней. Название нового стандарта стало компромиссом между английской и французской версией, так что итоговая аббревиатура вообще не имеет официальной расшифровки. Напишите ее.": "UTC.",
  "[Ведущему: дать командам время прочитать текст на раздатке.] <раздатка> Исполнительный Комитет считает долгом заявить свой протест против насильственных действий, подобных покушению Гито. В стране, где свобода личности дает возможность честной идейной борьбы, где свободная [ДВА СЛОВА ПРОПУЩЕНО] определяет не только закон, но и личность правителей - в такой стране политическое убийство, как средство борьбы, - есть проявление того же духа деспотизма, уничтожение которого в России мы ставим своею задачею. </раздатка> В немного сокращенном тексте заявления конца XIX века, посвященного убийству президента США Джеймса Гарфилда, мы пропустили два слова. Восстановите их.": "Народная воля.",
  "Цитата из онлайн-трансляции футбольного матча Россия - Португалия, закончившегося победой России: \"Идет 91-я минута. 120 секунд. 119, 118... Чертова ТАКАЯ ОНА!\". Конец цитаты. Заметим, что если бы на экране вместо ТАКОЙ НЕЕ мы с той же частотой наблюдали СЯКУЮ ЕЕ, то добавленное время вообще бы не закончилось. Какие два слова мы заменили на \"СЯКАЯ ОНА\"?": "Геометрическая прогрессия.",
  "(pic: 20150662.jpg) В черногорском городе Будва хризму - монограмму Христа - можно увидеть не только на дверях храма, но и нарисованную краской на асфальте в местах, где... Закончите двумя словами.": "Запрещена парковка.",
  "Персонаж сериала \"Сверхъестественное\" рассказывает, что был на Среднем Востоке и пару раз в Германии, а на встречу с родственниками отправился из Дарфура. Назовите этого персонажа.": "Война.",
  "(pic: 20150664.jpg) Перед вами формула из учебника дискретной математики. Говоря о черте отрицания, автор учебника в комментарии к этой формуле упоминает название романа первой половины XIX века. Назовите этот роман.": "\"Шагреневая кожа\".",
  "[Ведущему: сделать логическую паузу после названия группы.] В песнях группы \"Кобыла и трупоглазые жабы искали цезию, нашли поздно утром свистящего хна\" носорог вместо шерсти покрывается селедкой, крокодиловый робот утопает в сгущенке, а ракообразные князья идут на бой. Используя две буквы, назовите клуб, в котором в 2014 году группа дала один из своих концертов.": "\"Дада\".",
  "Прозвище футбольного клуба \"Санкт-Паули\" из Гамбурга - \"пираты\". Напишите пятибуквенное название клуба из другого немецкого портового города, с фанатами которого особенно сильно враждуют фанаты \"Санкт-Паули\".": "\"Ганза\".",
  "В биографии этого человека, впервые вышедшей в 1955 году, говорится, что он, оставаясь неграмотным, прекрасно разговаривал по-английски, а также немного знал французский, немецкий и итальянский. На обложке одного из изданий этой биографии он изображен в солнцезащитных очках. Назовите этого человека.": "Тенцинг Норгей.",
  "Режиссер Анджей Вайда снял фильм \"Дантон\" в 1982 году. В фильме показано противостояние Робеспьера, придерживающегося радикальных взглядов, и более либерального Дантона. Примечательно, что сторонников Дантона сыграли ИКСЫ, а сторонников Робеспьера - ИГРЕКИ. Ответьте в правильном порядке, кого мы заменили на ИКСОВ и ИГРЕКОВ.": "Французы, поляки.",
  "[Ведущему: сделать логическую паузу после слов \"Конец детства\".] На сцену контакта пришельцев с жителями Земли из романа \"Конец детства\" Артура Кларка вдохновили ОНИ, увиденные писателем в Лондоне в 1941 году. Для борьбы с НИМИ на ведущую кромку иногда крепились С-образные приспособления с лезвиями. Назовите ИХ двумя словами.": "Заградительные аэростаты.",
  "[Ведущему: слегка выделить голосом слово \"строительству\".] Напишите аббревиатуру, впервые использованную Джимом О'Нилом в аналитической записке, посвященной строительству мировой экономики.": "БРИК.",
  "[Ведущему: сделать логические паузы до и после оборота \"чем закончится \"АЛЬФА\".] Герой фильма \"Хороший год\" говорит, что, чем закончится \"АЛЬФА\", можно догадаться по ее названию. Об АЛЬФЕ можно говорить, например, в отношении Пьетро Аретино и Джованни Беллини, а в отношении Дездемоны - нет. Назовите АЛЬФУ тремя словами.": "Смерть в Венеции.",
  "Чуть больше трех лет назад произошло событие, в результате которого масса цинка на Земле увеличилась примерно на 400 граммов. Комментируя это событие, представитель расположенного на Урале цинкового завода утверждал, в частности, что экологической опасности не возникло. В финансовом отчете самого завода сообщается, что расходы, связанные с ликвидацией последствий этого события, составили в 2013 году 51 миллион рублей, а в 2012 году на такую статью расходов не было потрачено ни рубля. Назовите это событие максимально точно.": "Падение Челябинского метеорита.",
  "Как известно, словом \"камео\" обозначают появление известных людей в кадре, причем особой его разновидностью является случай, когда человек исполняет роль самого себя. Одно из первых мест, по крайней мере в отечественном кинематографе, очевидно занимает Николай, снявшийся в девяти художественных фильмах, причем в двух случаях он играет самого себя, в одном - другого человека той же профессии, а в шести случаях нельзя однозначно сказать, играет ли он самого себя или просто человека той же профессии. Кроме того, в четырех художественных фильмах он исполняет эту роль, не появляясь в кадре. Назовите фамилию Николая.": "Озеров.",
  "Внимание, в вопросе есть замены. В Москве есть ТАКОЙ и ОТАКОЙ переулки. Оба они односторонние, и оба отходят от Садового кольца, а слова, от которых происходят их названия, соотносятся между собой как частное и общее. Расстояние между серединами переулков составляет примерно три с половиной километра, но, что интересно, если вы захотите доехать на машине от середины ТАКОГО до середины ОТАКОГО (или наоборот), то придется проехать путь почти вдвое больший. А при поездке туда и обратно вы, скорее всего, будете разворачиваться в одном и том же месте, под эстакадой. Назовите переулки в правильном порядке.": "Ружейный переулок и Оружейный переулок.",
  "Об этой погоне все мы знаем с детства, но сведения о маршруте крайне скудны. Мы можем предполагать, что его началом был Манежный переулок, знаем, что он включал в себя Сенную площадь и Садовую улицу, а кончился он в пространстве между Кирочной, Шпалерной, Потёмкинской и Таврической улицами встречей с тремя персонажами. Назовите отчества этих персонажей.": "Крокодилович, Крокодилович, Крокодилович.",
  "Внимание, в вопросе есть замены. В детстве ИХ создатель Сатоси Тадзири увлекался популярным в Японии того времени развлечением - коллекционированием насекомых. Это увлечение отразилось позднее при разработке Тадзири проекта, названного \"Капсульными ИМИ\". Позднее, из-за проблем с регистрацией торговой марки, ОНИ из капсульных превратились в ТАКИХ. Догадавшись, в каких - ТАКИХ, назовите самого известного из НИХ.": "Пикачу.",
  "В России XVI-XVII веков большинство западноевропейских серебряных монет, как известно, называли \"ефимками\". Однако для отдельных их типов бытовали специальные названия. Например, талеры города Любека и сходные с ними назывались \"любскими ефимками\"; шведские далеры, на некоторых из которых изображался король с непокрытой головой, назывались \"плешивцами\"; датские далеры с изображением короля во весь рост назывались \"единорогами\" из-за гербового щита, на который опиралась фигура короля. В одном из слов предыдущего предложения мы заменили одну букву. Какую?": "Н.",
  "[Ведущему: озвучить кавычки!] Внимание, в вопросе есть замены. Большинство содержащихся в неволе шимпанзе - БЕЛЫЕ, хотя две трети диких шимпанзе - ЧЕРНЫЕ. А вот белые медведи все ЧЕРНЫЕ. С точки зрения английского языка, ЧЕРНЫЕ люди - зловещие и мрачные. А вот африканский народ Хохо считает ЧЕРНЫХ людей \"нечистыми\" и нечестными, поэтому нынешний король Хохо Тогбе Нгорифия Кифа Коси Банса унаследовал трон в обход своего отца и старшего брата. А чем \"провинились\" старшие родственники нынешнего короля Хохо?": "Они левши.",
  "<раздатка> \"Что тебе за удовольствие смешивать старое фалернское с ватиканскими выжимками? Чем угодили тебе самые скверные вина, чем прогневали самые лучшие? Положим, отравить нас еще ничего; но отравить фалернское и влить в вино кампании адский яд - это самое гнусное преступление. Может быть, твои гости заслуживают этого, но эта драгоценная амфора - никогда!\" </раздатка> Дуплет. 1. Мы раздали вам отрывок из письма Юлия Марциана, римского юриста первой половины третьего века нашей эры. В этом отрывке мы изменили одну букву. Какую? 2. Фалернское стало наиболее известным вином Древнего Рима, а лучший его винтаж называли опимианским, увековечив таким образом успех Луция Опимия. Какое его достижение увековечено таким образом?": "1. К. 2. Победа на выборах консула.",
  "(pic: 20150665.jpg) Друг автора вопроса написал у себя в фейсбуке: \"Когда я натыкаюсь на это обозначение, но еще не успеваю вникнуть в контекст, у меня ассоциации срабатывают вот в такой последовательности\". Напишите это обозначение.": "G7.",
  "[Нулевой вопрос] Автору вопроса приснилось, что он играет суперблиц про Чжуан Цзы. Проснувшись во сне, автор первым делом СДЕЛАЛ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Запустить волчок.",
  "<раздатка> *****.com </раздатка> Вставьте пропущенные символы в название сайта самых престижных соревнований в одном из видов моторного спорта, использовав три буквы и две цифры.": "F1H2O.",
  "Музыкальный критик Артем Рондарев утверждает, что ЕГО название пришло из морского жаргона - так моряки называли одновременную продольную и поперечную качку. Напишите ЕГО название словом, в котором обе гласные могут быть ударными.": "Рок-н-ролл.",
  "\"Это такой удар, в котором для полной мощи не хватает буквы\". От себя добавим, что буква эта - последняя. Определение какого слова, приписываемое Виталию, мы процитировали?": "Хук.",
  "Уже в XVI веке облегчающая маневрирование подвижная колесная пара использовалась в артиллерии, однако она долго не имела применения в гражданской сфере. Этим фактом историк Жан Делюмо объясняет успешную попытку некоего Франсуа. Назовите фамилию этого Франсуа.": "Равальяк.",
  "В 1944 году стрелок бомбардировщика был сбит над Крымом. Он вспоминал: \"Татары нашли меня день спустя. Они покрыли мое тело жиром... и обернули меня в войлок, чтобы сохранить тепло\". Назовите этого человека.": "[Йозеф] Бойс.",
  "[Ведущему: капитализацию и кавычки вокруг слова \"Портрет\" игнорировать.] (pic: 20150666.jpg) Перед вами ЕГО портрет 1834 года, созданный примерно в один год вместе с ЕГО другим известным \"Портретом\". Напишите фамилию человека, изображенного на розданном вам портрете.": "Гоголь.",
  "В экранизации 1946 года ДВАДЦАТЬ ДЕВЯТАЯ носит костюм замужней женщины, что, по мнению Марка Липовецкого, не вызывает ассоциаций с опасной соблазнительницей. Актриса, сыгравшая роль ДВАДЦАТЬ ДЕВЯТОЙ, ранее исполнила роль девушки с Клондайка. Назовите тремя словами ту, которую мы заменили на ДВАДЦАТЬ ДЕВЯТУЮ.": "Хозяйка медной горы.",
  "Ежегодно ИХ со всего мира привозят на Манхэттен. Основное требование к НИМ: от 10 до 50. Назовите двумя словами отраженную в ИХ названии \"единицу измерения\", которая на самом деле единицей измерения не является.": "Короткий метр.",
  "(pic: 20150667.jpg) Напоминаем, что завтра, двадцать восьмого февраля, состоится вручение кинопремии \"Оскар\". Перед вами один из финальных кадров фильма 1970 года. Он тоже выигрывал премию \"Оскар\" в одной из основных номинаций. Назовите этот фильм.": "\"Woodstock. 3 Days of Peace & Music\".",
  "Парогазовые турбины на электростанциях США крутятся с частотой 3600 оборотов в минуту. А с какой частотой турбины крутятся на российских электростанциях?": "3000 оборотов в минуту.",
  "<раздатка> Ghost in nerd war Polish eye of sky are Most cove ski year war rotor Kid eye go red </раздатка> Валерий Ковалёв предложил в помощь англоговорящим иностранцам, например, словосочетания, которые указаны в раздаточном материале. Назовите по-русски ближайшее к нам место, где этот список будет полезен.": "Станция метро \"Проспект Вернадского\".",
  "В вопросе есть замена. В XVIII веке в английских трактирах АРАМИСЫ обыкновенно заказывали комплект из пары одинаковых предметов и бутылки шампанского. Какое слово французского происхождения мы заменили на \"АРАМИС\"?": "Дуэлянт.",
  "(pic: 20150668.jpg) В вопросе есть замена. Картина Питера Мондриана называется \"Одинокое дерево на ГЕНРИХЕ\". Авторы вопроса полагают, что это дерево - не хвойное. Какое слово мы заменили на \"ГЕНРИХ\"?": "Гейн.",
  "В вопросе есть замена. Исследователь Дэниел Эверетт много месяцев пытался научить индейцев Амазонки ДЕЛАТЬ ЭТО. Автор вопроса, напротив, научился ДЕЛАТЬ ЭТО за несколько дней благодаря тренировкам по капоэйре. Ответьте, чего нет в языке этих индейцев, раз ДЕЛАТЬ ЭТО они так и не научились.": "Числительного.",
  "<раздатка> W&#299;m&#299; </раздатка> В слове из языка мАори, которое вы видите перед собой, заменена одна буква. В исходном виде это название страны. Какой?": "Франция.",
  "<раздатка> This is the shell and this is the core That possesses the compound levels galore That make up the spectrum That's due to the modes That belong to the drop That looks like the nucleus That sits in _ _ That _ _. </раздатка> К 70-летию известного человека Рудольф Пайерлс написал шуточное пародирующее стихотворение, часть строфы которого мы вам раздали. Напишите по-русски или по-английски название этого стихотворения.": "\"Атом, который построил Бор\".",
  "Как пишет Ариадна Эфрон, в 1930-х в глухом таежном селе Мироедиха разрушение церкви начали со сбрасывания колоколов. Несколько самых маленьких в два счета разобрали бабы как вещи, необходимые в хозяйстве. Как были использованы эти колокола?": "Надеты на коров.",
  "Перечисляя все неурядицы, которые пришлось преодолеть Лейбницу, Хал Хеллман предлагает назвать в честь ученого единицу ЭТОГО. Ответьте тремя словами, какая емкость изображена в статье Википедии об ЭТОМ.": "Наполовину полный стакан.",
  "После обнаружения ученым Карлом Андерсоном антиэлектрона Поль Дирак получил Нобелевскую премию. А началось всё с того, что Дирак обнаружил элементарную математическую ошибку и добавил один символ. Запишите то, что у него получилось в итоге.": "E = &plusmn; mc^2.",
  "Блиц. 1. Согласно байке, однажды подчиненный предложил ЕМУ помощь, указав при этом на собственное преимущество по сравнению с НИМ. ОН же в ответ мрачно ответил, что преимущество это легко исправимо, чем привел подчиненного в ужас. Назовите ЕГО. 2. Говорили, что одно только ЕГО имя может быть опасно в случае волнений. Поэтому, когда ОН умер в раннем возрасте, практически никогда не выезжая из страны, ходили слухи, что ЕГО отравили. Назовите ЕГО. 3. Википедия пишет, что ЕГО Египтом должна была стать Мексика. Назовите ЕГО.": "1. Наполеон. 2. Наполеон II. 3. Наполеон III.",
  "АЛЬФА - это замена. В психологии эффект, когда слабый контраргумент к какой-либо позиции лишь укрепляет в ней человека, называется \"Социальная АЛЬФА\". Назовите фамилию человека, первым применившего АЛЬФУ.": "Дженнер.",
  "Недавно разработчики признались, что причиной знаменитого события стал простой компьютерный глюк, из-за которого стратегия перестала быть понятной. Для кого?": "Для Гарри Каспарова.",
  "Сергей Лукьяненко пишет, что строчки из старой советской песни, где упоминаются ОНИ, современные дети способны понять по-новому. Единственное, некоторые уточнят: \"Что-что? Заправлены? Наверное, закачаны?\". Один сайт пишет, что к 2018 году ОНИ снова станут бумажными. Назовите ИХ.": "Планшеты.",
  "По словам Михаила Зыгаря, западные политики часто сравнивали ИКС и ИГРЕК с клещами, в которые Россия зажимает Европу. ИКС и ИГРЕК состоят из двух слов, одно из которых совпадает. Назовите ИКС или ИГРЕК.": "Южный поток.",
  "Согласно недавно проведенному в Новой Зеландии голосованию, 60% предпочли \"покеру\" другой вариант. Иная точка зрения главенствует в Канаде, Южной Африке, Австралии и еще одной стране. Догадавшись, что мы изменили в тексте вопроса, назовите эту страну.": "США.",
  "В католичестве ОН ассоциируется со Святым Петром. Фотография Римского Папы, сидящего на троне с НИМ, вызвала в Интернете скандал среди противников католической церкви, увидевших в этом доказательство ее падения. Назовите ЕГО двумя словами абсолютно точно.": "Перевернутый крест.",
  "Внимание, в вопросе есть замены. Шутят, что не стоит удивляться, когда ЗЕТ пришел, чтобы убить тебя, если ты обзывал ИКС тупым. ИГРЕК же, согласно другой шутке, \"исправит твою никчемную жизнь\". Назовите ИКС.": "Т9.",
  "[Нулевой вопрос] (pic: 20150669.jpg) Известно, что дальтоники испытывают проблемы со сбором клубники, потому что не видят ее среди зеленых листиков. А по сравнению с этим животным любой человек - дальтоник: если человек может различать три основных цвета, то это животное - двенадцать. Мы не просим вас назвать это животное. Назовите подтип, к которому оно относится. В этом вам должна помочь вся информация, которая есть в вопросе.": "Ракообразные.",
  "<раздатка> Wendelse Wentilseo Wendels&aelig; </раздатка> Так называли этот географический объект, начиная с пятого века нашей эры. А как мы называем его сейчас?": "Средиземное море.",
  "(pic: 20150670.jpg) На раздатке кадр из фильма \"Агенты А.Н.К.Л.\", действие которого происходит во времена Холодной войны. Один из героев фильма - советский шпион Илья Курякин. Спутники героя ждут, когда он выйдет из одного из помещений в гостинице. В конце концов двери распахиваются, и Илья появляется на пороге. Что он при этом держит в руках?": "Фотографию.",
  "(pic: 20150671.jpg) Согласно версии одного интернет-пользователя, в описывающем ЕГО окказиональном прилагательном не хватает дефиса, а одна из букв заменяет три. Назовите ЕГО.": "Брандашмыг.",
  "Внимание, в вопросе есть замены. Историк предполагает, что своими душевными качествами ОНИ обязаны иезуитам и прочим учителям-католикам. Тот же историк пишет, что ИХ отцы были американцами, которым страстно хотелось стать англичанами, а сами ОНИ были по воспитанию англичане, которым страстно хотелось стать американцами. Откуда некоторые из НИХ вернулись в конце 50-х?": "Из Сибири.",
  "(pic: 20150672.jpg) Шуточная подпись под этой фотографией гласит: \"Они наконец-то помирились!\". Около 25 лет назад люди по всему миру наблюдали за их противостоянием. Мы не просим вас назвать того, чье лицо мы отрезали. Назовите фамилиЮ двух людей, которые также активно участвовали в тех судьбоносных событиях.": "Коннор.",
  "Подруга автора вопроса решила познакомиться с симпатичным тренером по хоккею, придя на дополнительное занятие в хоккейной школе. Это придало новый смысл названию тренировки. Как называется такая тренировка?": "Подкатка.",
  "<раздатка> B. BADENOV </раздатка> Перед вами фамилия одного из героев мультсериала \"Шоу Рокки и Бульвинкля\" - русского шпиона. Мы надеемся, что вы достаточно хорошо знаете российскую историю и сможете назвать его \"антипода\", которым вдохновлялись создатели сериала.": "Борис Годунов.",
  "В математике меру расстояния, определяемую как сумму расстояний по вертикали и горизонтали между двумя точками, называют по имени объекта, находящегося примерно на сороковой широте. Назовите этот объект.": "Манхэттен.",
  "В блоге \"Лаборатории Касперского\" недавно вышла статья с заголовком \"ПРОПУСК: как мошенники зарабатывают на геймерах\". Заполните пропуск частью названия фильма 1975 года.": "С легким паром.",
  "Однажды группа журналистов путешествовала по советской автономии. В одном колхозе для них устроили богатый банкет, извинившись, однако, что не могут угостить ИМ. Чтобы гости из-за этого не расстраивались, хозяин сказал, что ОНО жесткое и отдает вечностью. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Мясо мамонта.",
  "Актриса Татьяна Булах-Гардина как-то пошла в театр с юным приятелем. Постановка ей не понравилась, поскольку музыка была (цитата) \"то скрипучая, то гремучая, то визгливая и всегда злая\". Приятель актрисы был иного мнения. Назовите этого приятеля.": "[Дмитрий Дмитриевич] Шостакович.",
  "[Ведущему: кавычки не озвучивать.] Качество ухудшалось от \"корпуса\" к \"крыльям\", поэтому в какой-то момент на \"крыльях\" появились ОНИ. Назовите ИХ словом португальского происхождения.": "Фавелы.",
  "<раздатка> На одной карикатуре за известным человеком бежит ПЕРВАЯ и кричит, что хочет от него ВТОРОЕ. \"Я хочу ПЕРВОЕ от него\", - кричит ВТОРАЯ, бегущая на одной карикатуре за известным человеком. </раздатка> Сначала автор вопроса хотел использовать первую формулировку, потом появилась вторая. Выбрать, что лучше - первая или вторая, - автору не удалось. Назовите человека, изображенного на этой карикатуре.": "[Карл] Фаберже.",
  "Статья в \"Московском комсомольце\", посвященная очередному пересмотру школьных учебников, называется \"ЭЛЬФЫ - в АЛЬФЕ\". Какое слово мы заменили ЭЛЬФОМ, а какое - АЛЬФОЙ?": "Историк, истерика.",
  "Виктор Коршиков, говоря о популяризации классического искусства, утверждает, что три ИКСА погубили АЛЬФУ. Какое слово мы заменили ИКСОМ, а какое - АЛЬФОЙ?": "Тенор, опера.",
  "Хотя медведь-барибал обитает лишь в Канаде, США и Мексике, в 1992 году он благодаря Константину Хотяновскому попал... Ответьте точно, куда именно.": "На белорусские рубли.",
  "В городе Мюльхайм-на-Руре для привлечения туристов в старинной башне оборудовали ЕЕ. Главный герой \"ЕЕ\" в результате аварии теряет зрение. Назовите ЕЕ.": "Камера обскура.",
  "В 1992 году во МХАТе был поставлен спектакль по мотивам гоголевских \"Игроков\". В одной из сцен персонаж Леонида Филатова предлагает приятелям сыграть в карты. Один из них отвечает репликой \"От скромных удовольствий я никогда не прочь\", на которую зрительский зал реагирует смехом и аплодисментами. Какое слово мы заменили в этой реплике?": "Невинных.",
  "[Ведущему: читать медленно, как под запись.] Дуплет. 1. Прослушайте цитату из произведения про преступника: \"В самой же комнате было всего только ПРОПУСК и клеенчатый очень ободранный диван, перед которым стоял старый кухонный сосновый стол, некрашеный и ничем не покрытый\". Заполните пропуск. 2. Прослушайте цитату из статьи про преступницу: \"Когда оставалось последнее свиное ребрышко, между девушками завязалась потасовка, и одна из них попала ПРОПУСК другой\". Заполните пропуск.": "1. Два стула. 2. Вилкой в глаз.",
  "В русском переводе сериала \"Клан Сопрано\" один из персонажей на вопрос, какие индустрии традиционно устойчивы к рецессии, отвечает: \"Некоторые аспекты шоу-бизнеса и ЭТО\". Назовите ЭТО словами одинаковой длины.": "Наше дело.",
  "Ричард Тейлор пишет, что в качестве приглашения на войну против враждебного племени вожди мАори иногда посылали друг другу картофелины с НЕЙ. Назовите ЕЕ.": "Моко.",
  "Внимание, в вопросе есть замены. Персонаж Бориса Акунина, рассуждая о двух силах, издавна ведущих борьбу в России, говорит, что ПЕРВАЯ стремится к улучшению человеческой породы, а ВТОРАЯ держится на тюрьме и запугивании. ВТОРАЯ - неологизм, отличающийся от ПЕРВОЙ всего одной буквой. Что мы заменили словом \"ВТОРАЯ\"?": "Арестократия.",
  "Героиня песни под названием \"37-й\" говорит, что никогда не сможет СДЕЛАТЬ ЭТО. Количество запросов в поисковике Google [гугл] со словами \"СДЕЛАТЬ ЭТО\" в начале 2016 года выросло примерно в двадцать раз. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Купить лабутены.",
  "\"МашаллА\" - арабское междометие, используемое как знак изумления, радости и благодарности Богу. В Азербайджане МашаллА используется в качестве ЭТОГО. Храбр - тоже ЭТО. Назовите ЭТО двумя словами.": "Мужское имя.",
  "Цикл полиритмических этюдов, созданный на основе колокольного звона, носит название \"Музыка ИКСА\". ИКС - это тоже музыка. Назовите ИКС двумя словами.": "Тяжелый металл.",
  "Название зарубежной песни, написанной от лица солдата, можно перевести как \"Папа меня убьет\". Назовите страну, в которой находится этот солдат.": "Ирак.",
  "Статья о стратегически важном для России экспортном продукте, недоступном представителям широких масс населения, называется \"БОТВА КОРОЛЕЙ\". Что мы заменили словами \"БОТВА КОРОЛЕЙ\"?": "\"Икра престолов\".",
  "Внимание, в вопросе ИКСОМ заменены другие два слова. Бегун ПАаво НУрми не жаловал СМИ. Рассказывают, что на интервью на свое 70-летие спортсмен согласился лишь потому, что брал интервью сам ИКС. Напишите фамилию любого из ИКСОВ.": "Маннергейм.",
  "Лирический герой одной русскоязычной песни заявляет, что он не землянин и не марсианин. Назовите автора этой песни.": "[Вячеслав] Бутусов.",
  "(pic: 20150673.jpg) Мы раздали вам фотографии двух растений, названия которых неоднократно встречаются в произведениях... Чьих?": "Сьюзен Коллинз.",
  "ДюбоннЕ - это аперитив на основе крепленого вина, ароматизированный корой хинного дерева и различными травами. Создатель дюбоннЕ был ИМ. Прозвище какого футбольного клуба - \"ОНИ\"?": "\"Байер-04\".",
  "В романе Маркуса Зузака описывается город, пострадавший от бомбардировки. При этом АЛЬФЫ сравниваются с разорванными БЕТАМИ. Среди АЛЬФ БЕТЫ есть, например, Мариахильфер, Брайтенфуртер и Альтмансдорфер. Какие слова мы заменили на АЛЬФУ и БЕТУ?": "Улица, вена.",
  "В своей версии известного выражения Козьма Прутков упоминает слОмицу и брус. А вместо каких двух других слов?": "Сучок, бревно.",
  "Из какого произведения 1949 года взята цитата: \"Мне всё кажется, что ты уехал ненадолго и скоро вернешься\"?": "\"Смерть коммивояжера\".",
  "В словаре железнодорожного сленга АЛЬФОЙ определяют ремонтников путей, сметающих на своем пути все кабеля и муфты. Слово \"АЛЬФА\" происходит от тюркского слова, обозначающего цвет. Какое слово мы заменили АЛЬФОЙ?": "Саранча.",
  "В рассказе Стивена Кинга по непонятной причине в салоне самолета исчезли только некоторые пассажиры. Один из пассажиров вспоминает историю, которую узнал еще в детстве, и сравнивает произошедшее с НЕЙ. Назовите ЕЕ тремя словами.": "Последняя казнь египетская."
}