{
  "Остров Суртсей назван в честь огненного великана Сурта. Если верить Википедии, это один из немногих ТАКИХ островов. \"Остров Крым\", например, тоже ТАКОЙ, а \"Таинственный остров\" - не ТАКОЙ. \"Острову доктора Моро\" совсем немного не хватает до того, чтобы быть ТАКИМ. Каким? Ответьте четырьмя словами.": "Появившимся в двадцатом веке.",
  "Герой романа Набокова замечает торчащий из сумочки синий конверт. Ответьте двумя словами, с чем он сравнивает этот конверт.": "Язык чау-чау.",
  "Взрыв на химическом заводе в Оппау в 1921 году повлек за собой гибель более 500 человек и разрушение 800 зданий. Считается, что причиной послужило неправильное хранение сырья, однако через несколько лет после взрыва советский источник предложил другую версию событий. Кто, согласно этой версии, был главным виновником?": "Инженер Гарин.",
  "Говоря о слишком формальном и потому бесполезном определении, Павел Бесчастнов пишет, что для людей это определение не подходит, а подходит только для НИХ. Назовите ИХ тремя или четырьмя словами.": "Двуногие [животные] без перьев.",
  "Согласно Валерию Брюсову, Агриппа Неттесгеймский давал чернокнижникам некий полезный совет. Один пользователь ЖЖ отметил любопытное совпадение формулировки Агриппы с формулировкой, прозвучавшей в произведении, впервые опубликованном в журнале \"Молва\". Назовите это произведение.": "\"Silentium\".",
  "(pic: 20130709.jpg) Возможно, кому-то покажется, что Вера Хайрутдинова написала эту картину под воздействием наркотических веществ. Однако, согласно названию, эта картина основана на [пропуск]. Какое имя собственное мы пропустили?": "Клее.",
  "Австрийский писатель по имени Роберт написал книгу \"Страна [два слова пропущено]. Эссе об австрийском самосознании\". Какие два слова мы пропустили?": "\"... без свойств...\".",
  "По не вполне серьезной версии создателей биографического фильма, ЕЕ идея пришла автору в голову, когда его бранила теща. ОНА считается одной из самых технически сложных. Назовите ЕЕ тремя словами.": "Ария Царицы ночи.",
  "В романе Пинчона есть шутка: аргентинца-революционера называют ГЕНИЕМ ПЕТРОСЯНОМ. Какие два слова мы заменили?": "Гаучо Марксом.",
  "Японец из романа Пинчона приветствует другого персонажа нацистским салютом. Говорят также, что этот японец учился в школе камикадзе. Какую восьмибуквенную фамилию дал этому японцу Пинчон?": "Моритури.",
  "В статье, опубликованной в одном медицинском журнале, утверждается, что с ИХ помощью можно отличить аппендицит от болезней с похожими симптомами еще по пути в больницу. Одним из авторов ИХ идеи считается Артур Комптон, физик, изучивший эффект потери энергии фотонами на электронах. Назовите ИХ двумя словами.": "Лежачие полицейские.",
  "Участники научной школы Лузина сочинили так называемый \"Лузитанский марш\", в котором были такие строки: \"Наш ИКС - ИГРЕК, Наш кумир - интеграл, В дождь, бурю и снег Мы правим наш карнавал\". Какие слова мы заменили на ИКС и ИГРЕК?": "Бог, Лебег.",
  "ЕЕ прототип был очень громоздким и напоминал рояль. В ЕЕ названии есть две ноты. Напишите это название.": "Ремингтон.",
  "Согласно определению писателя Габриэля Лауба, мир - это когда стреляют [ПРОПУСК]. Какое латинское слово буквально означает \"ПРОПУСК\"?": "Алиби.",
  "Утверждают, что Карлхайнц Штокхаузен в одном из своих произведений для оркестра предписывал музыкантам в течение двух тактов делать ЭТО. Во время первой же репетиции он прервал музыкантов, потому что они делали совсем не то, что он имел в виду. ЭТО входит в название классического произведения. Назовите ЭТО.": "Что угодно.",
  "В коробке, которую швейцарец Кристиан Исслер вручил трехлетней Даше, оказался белый шоколад. Хотя больше всех из присутствующих этому, должно быть, обрадовался ее отец. Во время какой церемонии это происходило?": "Жеребьевка цвета.",
  "В 1515 году венецианский сенатор МарИно СанУдо заявил: \"Они расхаживают туда и сюда, и это очень плохо, никто им даже ничего не говорит с тех пор, как мы стали нуждаться в ... помощи для ведения войн\". Ответьте одним словом, что было создано в Венеции на следующий год.": "Гетто.",
  "(aud: 20130016.mp3) Юрий Тынянов не принял существующей нормы произношения одного слова. И говорил, что получается какая-то канарейка. Назовите это слово.": "Тенор.",
  "В вопросе есть замена. Певец Борис Беломоносов гордился своей фамилией и утверждал, что его предок, донской казак, удостоился за доблесть особого знака отличия. Но после того, как Борис переехал в Австрию, он сократил фамилию. Какую фамилию мы заменили на Беломоносов?": "Чернорубашкин.",
  "(pic: 20130710.jpg) Каким устойчивым словосочетанием назвал свою картину Жан-Леон Жером?": "\"Серый кардинал\".",
  "Александр Левенбук говорит, что \"в общем-то, она - явление, скорее, буржуазное. Но какой советский ребенок не хотел немного почувствовать себя Пушкиным\". Автором какого слова называет себя Левенбук?": "Радионяня.",
  "<раздатка> Гол - Посейдон помогает данайцам, обличье сменивши. Тьфу - у потоков Скамандра троянцев Ахилл сокрушает. </раздатка> Перед вами две несоседние строчки из стихотворения одного древнегреческого грамматика. В каждой из строчек заменено по одному слову. Напишите замененные слова.": "Ню, фи.",
  "Дуплет. 1. По одной из версий, эта фамилия происходит от слова, обозначающего маленького низенького человека. Видимо, из-за сходства с плодом. Назовите эту фамилию. 2. По одной из версий, эта фамилия происходит от слова со значением \"полезный, угодный\". Назовите эту фамилию.": "1. Бобчинский. 2. Добчинский.",
  "[Ведущему: прочитать \"имми\" отчетливо, но не повторять.] По понятным причинам в начале двадцатого века американские кинотеатры наполнялись имми. Так в США пренебрежительно называют ИХ. Кого ИХ?": "Иммигрантов.",
  "Посмотрев в окно, один москвич подумал: интересно, есть ли где-нибудь Белка, Хорёк или Морская Свинка? Назовите имя человека, который в схожей ситуации подумал, что находится на верном пути.": "Венедикт.",
  "Внимание, в вопросе одно слово заменено другим. \"В нашем посольстве завелась КРЫСА\", - говорится в одном из русских переводов фильма \"Шпионские игры\". Какое слово заменено словом \"КРЫСА\"?": "Моль.",
  "[Ведущему: Дайте дополнительные 5-7 секунд на запись ответа (объявлять об этом не надо, просто замедлите отсчет). После первого предложения вопроса сделайте небольшую паузу.] Говоря о преимуществах электронного книгоиздания перед традиционным бумажным, один журналист упомянул неразобранные экземпляры, пылящиеся ТАМ. Какие восемь слов пропущены в предыдущем предложении?": "Где их никто не брал и не берет.",
  "\"Мы ищем червя в яблоке\", - пишет Линда Пэстен в стихотворении \"Обычная ГАММА\". Другие, возможно, упомянули бы грушу, персик или дыню. Назовите ГАММУ словом с внутренней рифмой.": "Маммограмма.",
  "(pic: 20130711.jpg) Перед вами фрагмент памятника участникам вооруженного конфликта. Победившая в нем сторона вскоре провозгласила независимость. Назовите эту сторону.": "Абхазия.",
  "В переводе, сделанном Самуилом Маршаком, упоминаются подаренные героине красные чулки - тоже, видимо, весьма вызывающие. Назовите переведенное произведение.": "\"Greensleeves\".",
  "[Ведущему: перед третьим предложением вопроса сделать небольшую паузу.] Желая получить должность, требующую острого зрения, герой спектакля Бурятского театра драмы задал правителю вопрос. Получив отрицательный ответ, хитрый претендент упомянул муху. Похожую сцену можно увидеть в \"ЧГК\". Какие три буквы заменены в предыдущем предложении?": "ДМБ.",
  "В малоизвестной песне \"Сексуальная АЛЬФА\" есть слова: \"Я умру, но не дам поцелуя без любви\". Назовите АЛЬФУ словом с удвоенной согласной.": "Контрреволюция.",
  "В автобиографическом романе Эдуарда Лимонова \"У нас была великая эпоха\" упоминается групповая фотография времен войны. На ней отец писателя, Вениамин Савенко, сидит в центре первого ряда. Его окружают девушки в военной форме, взгляды которых обращены в сторону Вениамина. Глава, в которой описывается эта фотография, называется \"[ПРОПУСК] девушек в гимнастерках\". Заполните пропуск двумя словами.": "\"Под сенью...\".",
  "ЕГО применение учеными сравнивают с использованием радиоуглеродного анализа. В НЕМ вам может встретиться вода, небо, дерево или луна. А вот электрогенератор не может. Назовите ЕГО двумя или тремя словами, начинающимися на одну букву.": "Список Сводеша.",
  "(pic: 20130712.jpg) В одной книге о Берлине говорится, что в начале семидесятых банда предпочитала большие и дорогие машины, помогавшие уйти от погони. Герои фильма \"Мой любовник - революция\" разделяли эти предпочтения. Восстановите любое из слов, закрытых на розданном изображении.": "Baader, Meinhof.",
  "[Ведущему: проследить за ударениями в словах \"укрАинская\" и \"украИнская\"! Если будут поправлять с мест, повторить: \"укрАинская\".] Внимание, в вопросе есть замена. Согласно объявлению в журнале \"Флирт в большом городе\", \"укрАинская девушка ждет гостей\" недалеко от Пушкинской площади. Какое слово заменено словом \"укрАинская\"?": "СтрАстная.",
  "По одной из версий, Геродот ошибся, и правильный перевод - \"товарищи\". По другой, Геродот был прав, а именование было принято по той же причине, что и в учреждении, существующем с XVII века. Назовите это учреждение.": "Французская академия.",
  "Таллий относится к третьей группе периодической системы, но демонстрирует химические свойства, характерные для щелочных металлов, поэтому Жан-Батист Дюма сравнил таллий с НИМ, открытым несколькими десятилетиями ранее. Назовите ЕГО.": "Утконос.",
  "После ряда провальных игр ЦСКА под руководством Леонида Слуцкого один из пользователей портала \"Бобсоккер\" предложил такой сюжет для фантастического фильма: армейский болельщик отправляется в прошлое, чтобы СДЕЛАТЬ ЭТО. Пару-тройку тысяч лет назад человеку, СДЕЛАВШЕМУ ЭТО, могли грозить большие неприятности. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Убить кошку.",
  "(pic: 20130715.jpg) В книге \"Трое на четырех колесах\" Джером Джером пишет о бессмысленной жестокости немецкой цензуры. Ее следы можно увидеть, например, на фотографии Отто Скорцени. Какую букву мы заменили в тексте вопроса?": "М.",
  "Автор вопроса называет человека, не различающего газ и тормоз, одиннадцатибуквенным неологизмом. Каким?": "Педальтоник.",
  "Герой романа Киплинга, мальчик-ирландец, воспитанный среди индийцев, пытаясь противостоять гипнотическому воздействию, которое он принимает за туземное колдовство, заставляет себя ДЕЛАТЬ ЭТО, после чего наваждение исчезает. Виктор Голышев пишет, что по произведениям Бродского можно понять, когда тот начал ДЕЛАТЬ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Думать по-английски.",
  "(pic: 20130716.jpg) Несколько лет назад в сети появился демотиватор, который мы вам раздали. Восстановите название \"картины\".": "Мексиканский залив.",
  "<раздатка> ПЕШУ-СПЕШУ АПЯТЬ ТЫ НАДЕЮСЬ НЕ БОЛЬНА И СДОРОВА КАК КОРОВА КАК ПОЖИВАЕТ ТВОЯ СЕМЬЯ </раздатка> Пеппи Длинныйчулок не слишком хорошо училась в школе и предпочитала писать кратко. Вот отрывок из ее письма в переводе Лилианны Лунгиной, в котором мы сделали две замены. Напишите то, что мы заменили.": "А5, 7Я.",
  "В вопросе есть замены. ПЕРВЫЙ во многом был прототипом ВТОРОГО. Правда, одна исследовательница замечает, что ВТОРОЙ, вступив в брак, уделял время и любовнице, и жене, тогда как ПЕРВЫЙ окончательно оставил жену ради любовницы. Мы не спрашиваем, что мы заменили в тексте вопроса. Назовите фамилии ПЕРВОГО и ВТОРОГО.": "Дойл, Ватсон.",
  "По утверждению писателя Виктора Шкловского, мы могли видеть там не кого-нибудь, а самого Льва Михайловича Доватора. На самом деле это не более, чем миф. Доватор, конечно, прекрасно держался в седле, однако был невысок ростом. Непосредственный участник событий Константин Калмыков вспоминает, что выбран был старший лейтенант Бучилев, статью и габаритами очень похожий... На кого?": "На Николая Черкасова.",
  "Восточный юмор весьма своеобразен. Цитата из журнала XIX века: \"Один туркменский старшина - если не ошибаюсь - зарыл, также живого, по плеча своего брата и, обвив вокруг его шеи веревку, другим концом ее взнуздал лошадь. Употребив таким образом шею своего брата вместо [ПРОПУСК], он гонял вокруг нее лошадь до того, пока веревка не перетерла совершенно шеи и голова не отделилась от туловища\". Какое слово мы пропустили?": "Прикола.",
  "Джеймс Мэй, тестируя очередную машину, заявил, что данный автомобиль обладает столь ярко выраженным мужским началом, что наверняка поднял бы ЭТО. Назовите ЭТО.": "Сиденье унитаза.",
  "Изначально этот вопрос стоял в туре нулевым. Каким словом называется первый эпизод сериала о гурмане Ганнибале Лектере?": "\"Аперитив\".",
  "В 1970 году журналист \"Таймс\" писал, что Бобби Фишеру угрожает опасность превратиться в ИКС шахматного мира. В сетИ можно встретить предположение, что ИКС - это \"еще одна внеземная цивилизация\". Назовите ИКС.": "Йети.",
  "У уроженца Феодосии ОНА на Босфоре. А где ОНА у уроженца Мариуполя?": "На Днепре.",
  "(pic: 20130717.jpg) Татищевы происходили от младшей ветви князей смоленских. Род их утратил княжеский титул. Тем не менее, сын географа Василия Татищева и третья жена этого сына имели нечто знатное. Назовите их имена.": "Евграф и Аграфена.",
  "В англоязычной Википедии упоминается несколько значений этого слова. В частности, этим словом называется один из Галапагосских островов, а также графический редактор, аналогичный другому графическому редактору. Напишите это пятибуквенное слово.": "Pinta.",
  "На открытии Олимпийских игр 1960 года Юрий Власов нес советский флаг. Персонаж Азимова говорит другому персонажу, что тот уже в могиле. Что мы дважды пропустили в этом вопросе?": "\"... одной рукой...\".",
  "Дуплет. 1. Африканский город Аруша популярен среди туристов из-за расположения вблизи национальных парков и заповедников. Этот город получил шутливое прозвище, образованное от названия крупнейшего города страны, находящегося примерно в 500 км к юго-востоку от Аруши. Напишите это прозвище. 2. От этой столицы [ПРОПУСК] мира - крупнейшего города страны - почти 500 км. Догадавшись, какие два слова мы пропустили, назовите эту столицу.": "1. Дар-эс-Сафари. 2. Додома.",
  "ЖЖ-юзер ibigdan [ибигдан] провокационно предположил, что термин \"ИКС\" происходит от слова \"browse\" [брАуз], одно из значений которого - \"корм для скота\". На сайте nablawiki.ru [нАбла-вИки точка ру] в статье об ИКСЕ упоминается \"опорожнение\". Какое слово мы заменили ИКСОМ?": "Вброс.",
  "В книге Терри Пратчетта упоминается, как большая куча навоза попала в АЛЬФУ. По мнению автора вопроса, иксы на гербЕ АмстелвЕна символизируют АЛЬФЫ. Назовите АЛЬФЫ.": "Ветряные мельницы.",
  "На праздновании 50-летнего юбилея премьер-министр Владимир Путин пообещал одному президенту СДЕЛАТЬ ЭТО. В то же время в тексте прозвучавшего на юбилее гимна говорится, что СДЕЛАТЬ ЭТО в полном объеме вряд ли возможно. Мы не спрашиваем вас, какие слова заменили словами \"СДЕЛАТЬ ЭТО\". Назовите фамилию этого президента.": "Масляков.",
  "В новогоднем обращении к американскому народу в 1986 году Михаил Горбачёв перефразирует название известного произведения, заменяя в нем второе слово словом \"надежды\". Назовите автора этого произведения.": "[Джон] Стейнбек.",
  "Википедия пишет, что племянник Джеймса Логана Мэкки был хорошо подкован в производстве некого продукта. Какое название было официально зарегистрировано по инициативе Питера Мэкки в 1891 году?": "\"White Horse\".",
  "Один приемный родитель уподобил усыновление ЕЙ. По мнению спортсмена-фехтовальщика, каждый полученный укол - это ОНА мужества. Назовите ЕЕ одним словом.": "Прививка.",
  "В американском мультфильме жители Нью-Йорка начинают превращаться в клонов Ларри Кинга. Все в ужасе, кроме уличного ИКСА. Назовите ИКСА двумя словами на одну букву.": "Продавец подтяжек.",
  "Герой Ричарда Бротигана, вернувшись с войны, не смог продолжать свою прежнюю работу в цирке. Однако он женился на богатой женщине, испытывавшей апотемнофилию. В русском переводе другой персонаж характеризует эту ситуацию, используя устойчивое сочетание из двух слов. Напишите их.": "На руку.",
  "Вряд ли кто-то из вас видел целиком гангстерский фильм \"Ангелы с грязными душами\". Так же, как и вышедший двумя годами позднее сиквел. Отрывки из обоих фильмов оказались полезны одному жителю штата Иллинойс. Назовите его имя.": "Кевин.",
  "Рассказывая о неординарности и уникальности этого человека, Андрей Минаков приводит случай, когда тот, будучи слушателем лекции академика Бухгольца, вдруг громко сказал: \"Профессор, вы ошиблись на чертеже!\". Назовите этого человека.": "[Лев Семенович] Понтрягин.",
  "[Ведущему: в слове \"Домек\" ударение падает на букву \"о\". Слово следует читать в обычном темпе, никак не выделяя, что оно написано через \"е\".] Персонаж Хуана Баса путешествовал по Америке. Он рассказывает о посещении ресторана под названием \"Домек\", где его обслуживали два старичка. Какое имя мы пропустили в предыдущем предложении?": "Бустос.",
  "Антония Байетт пишет, что, вернувшись в 1905 году из Африки, этот человек был очень впечатлен пьесой о Питере Пэне. Напишите фамилию этого человека.": "[Роберт Стивенсон Смит] Баден-Пауэлл.",
  "В рассказе Бабеля полицейский пристав решает устроить облаву. Однако бандиты узнали об этом и подожгли участок. Закончите цитату из этого рассказа: \"Пожарные были исполнены рвения, но в ближайшем...\".": "\"... кране не оказалось воды\".",
  "Переводчик британского шоу допустил ошибку. Последнее слово одной фразы он перевел как \"крепче\". Кто произнес эту фразу?": "[Горацио] Нельсон.",
  "ОН был вынужден бежать из аббатства Сен-Дени в Бретань и сравнивал себя с Каином, который нигде не может найти покоя. Назовите ЕГО.": "[Пьер] Абеляр.",
  "В свое время скандально известный изобретатель был осужден на 11 лет лишения свободы. Рассказывая об этом, Борис Соболев пишет, что \"в НЕЙ обнаружился чифир\". Назовите ЕЕ двумя словами.": "Чашка Петрика.",
  "В одном из матчей \"Арсенал\" нанес по воротам соперника несколько мощных ударов, однако, по мнению комментатора, игре команды не хватало вдохновения. В связи с этим комментатор вспомнил некое изречение. Напишите входящие в него антонимы.": "Говорят, молчат.",
  "[Раздаются бумажки, на обеих сторонах которых напечатан текст.] <раздатка> Роскошь - это когда одежда так же прекрасна, как и лицо. </раздатка> Коко Шанель приписывают фразу о том, что роскошь - это когда одежда так же прекрасна, как и лицо. Какое слово мы заменили в этом вопросе?": "Изнанка.",
  "В этом вопросе слово \"ОНА\" заменяет другое слово. Джон Стейнбек пишет, что для школьников ОНА вроде запертой калитки, за которой свобода. Где во второй половине XIX века ОНА однажды сменилась ЕЮ?": "Аляска.",
  "В аннотации к роману Антони ТрОллопа БАрсетшир назван (цитата) \"своеобразным округом викторианской Англии\". Какое слово мы пропустили в этой цитате?": "ЙокнапатОфа.",
  "Цитата из письма Грэму Грину: \"Самое обидное, что если бы я сделал ее мальчиком, или коровой, или велосипедом, обыватели, скорее всего, и ухом бы не повели\". Назовите автора письма.": "[Владимир] Набоков.",
  "Четыре тысячи восемьсот двадцать. Тридцать пять тысяч восемьсот двадцать один. Восемьсот сорок три тысячи девятьсот шесть. Пять миллионов триста семнадцать тысяч пятьсот девяносто восемь. Эти числа автор вопроса увидел на вывеске одного магазина. А что в нем продавали?": "Очки.",
  "Впервые за восемь лет увидев нумер журнала, персонаж одного произведения назвал этот журнал \"вестником с того света\". Как в заглавии произведения названо место, где это происходит?": "Мертвый дом.",
  "Жозе Сарайва пишет, что в конце XV века, опасаясь доносов, неграмотные крестьяне Пиренейского полуострова избавлялись от фигурок животных. Каких животных?": "Быков.",
  "В этом вопросе мы заменили одно слово на другое. Автор вопроса однажды слышал, как не очень образованный молодой человек удивлялся, почему же произведение 1889 года называется \"Три мушкетера\": ведь каждому ясно, что их там четыре. Как называется это произведение?": "\"Утро в сосновом лесу\".",
  "[Раздается текст, напечатанный с одной стороны бумажки. Он не зачитывается. Командам дается некоторое время на изучение текста: ведущему имеет смысл самому прочитать про себя текст после команды переворачивать, после чего и начать зачитывать вопрос.] <раздатка> Анна Мария зделала бабоминялку, марков и шпенат она тоже берет. Кагда ее мама заставляет нас есть их, Анна Мария нажемает накнопку и с наруже они вточности какбыли, а в нутри привращаются в перог. Вишьневый и зимлиничный. Я спросил Анну Марию как, и она сказала, что при помошчи Енхве. </раздатка> Герой Альфреда Бестера догадался, что же такое \"Енхве\". Какое имя собственное входит в его название?": "Планк.",
  "[Ведущему: Вопрос следует прочитать медленно, под запись; \"Аха\" надо прочитать отчетливо и с ударением на второй слог - собственно, так и читается название норвежской группы \"A-Ha\". По буквам не повторять.] Внимание, в одном из слов этого вопроса мы пропустили одну букву. На обложке второго альбома группы \"Aha\" изображен плот \"Медузы\". Назовите двумя словами животное, которое изображено на обложке их первого альбома.": "Белый кит.",
  "Леонид Леонов пишет, что в двадцатые годы они сидели в чащах, подобные ведьмам, у колдовских своих очагов. Назовите человека, широкую известность которому принесли в том числе ОНИ.": "[Леонид] Гайдай.",
  "Чтобы получить очко, вам надо придумать ответ на этот вопрос, записать его на бланке и сдать бланк через минуту. Отрицательный герой Достоевского говорит, что дураки существуют в [ПРОПУСК] умному человеку. Заполните пропуск.": "Профит.",
  "Одна общественная организация планирует провести эксперимент, в рамках которого пользователи будут получать доступ только к разрешенным экспертами интернет-ресурсам. Статья на эту тему на сайте газеты \"Ведомости\" проиллюстрирована фотографией, на которой в кадр попал ОН, лежащий рядом с компьютером. Назовите ЕГО двумя словами.": "Сетевой фильтр.",
  "В фильме Би-Би-Си о Сатурне газовый гигант назван миром без НЕЕ. Так что если бы известный человек искал ЕЕ всерьез, Сатурн бы ему не подошел. Назовите ЕЕ двумя словами.": "Точка опоры.",
  "<раздатка> батанов бататов Баталов </раздатка> Перед вами варианты, которыми система правописания MS Word предлагает заменить одно из слов в описании картины известного художника. Назовите этого художника.": "[Харменс ван Рейн] Рембрандт.",
  "В тексте вопроса пропущено прилагательное. Матица сербская - ведущее сербское литературное и просветительское общество. В 1954-1967 гг. Матица сербская и еще одна организация вели совместную работу по созданию \"Словаря литературного и народного языка\". Назовите вторую организацию.": "\"Матица Хорватская\".",
  "Антифашистская версия песни \"Лили Марлен\" завершается пожеланием казни Гитлера, для которой потребуется как минимум веревка и ОН. Назовите ЕГО двумя словами.": "Фонарный столб.",
  "<раздатка> Мешко I, 922/945 - 992 Болеслав I Храбрый, 967 - 1025 Мешко II Ламберт, ок. 990 - 1034 Безприм, ок. 986/987 - 1032 Мешко II Ламберт (повторно) Болеслав [ПРОПУСК], неизвестно Казимир I Восстановитель, 1016 - 1058 Болеслав II Смелый, ок. 1042 - 1081/82 </раздатка> Перед вами начало списка христианских князей и королей Польши с указанием годов жизни. Какое прилагательное мы пропустили?": "Забытый.",
  "Герой Роджера Желязны опасается, что другие боги найдут его, прочтя воспоминания случайного свидетеля его божественной сущности. Его напарник считает, что проблему можно решить, убедив свидетеля в другой точке зрения на произошедшие события. При этом напарник упоминает ИКС. Алкогольным ИКСОМ называют частичную потерю памяти, вызванную злоупотреблением спиртными напитками. Какое слово греческого происхождения мы заменили на ИКС?": "Палимпсест.",
  "В рецензии на экранизацию одного произведения упоминается автор, заранее заготовивший своих героев на заклание. Там же отмечается, что ОНА является маркером невероятности всех происходящих событий. Мы не просим вас назвать ЕЕ, напишите экранизируемое произведение.": "\"Розенкранц и Гильденстерн мертвы\".",
  "Популярная южноамериканская спортивная газета недавно на один день изменила свое название. Напишите это временное название.": "\"leO\".",
  "Исходя из данных словаря начала XX века, их первоначальное значение связано с тем, что кочегарам на пароходах случалось работать босиком. Как ни странно, значительную долю среди НИХ составляли немцы, итальянцы, испанцы и мальтийцы. Назовите ИХ.": "Черноногие.",
  "(pic: 20130718.jpg) Перед вами книга, с которой мы удалили часть названия. Напишите название этой книги.": "\"1984\".",
  "Стив Саймон создает анимационные ролики на основе дошедших до нас древних изображений. В одной из его работ, чтобы добраться до приза, древнегреческий герой использует АЛЬФУ. Чтобы избежать БЕТ, после поднятия был использован огромный алюминиевый контейнер с высокой влажностью воздуха. Какие три слова мы заменили на АЛЬФУ или на БЕТУ?": "Трещина в вазе.",
  "Сотрудница Русского музея заявила, что в картинах Сильвестра Сталлоне есть что-то [ПРОПУСК 1]. В одном стихотворении говорится, что юность [ПРОПУСК 2] на плацу в кирзовых сапогах. На слух ПРОПУСК 1 и ПРОПУСК 2 неотличимы. Восстановите любой из пропусков.": "От Шагала.",
  "<раздатка> Крах келейного бизнеса Лукашенко </раздатка> Внимание, в вопросе есть замены. Уже в 20-х - 30-х годах XIX века шампанское упоминается среди вин \"обычных в быту русского общества\". Самой популярной маркой шампанского была \"Вдова Клико\". Ответьте, что мы заменили в названии статьи на сайте reporter.by или в цитате из статьи на сайте \"Мир напитков\".": "а, и.",
  "Будущий король Швеции Густав III, повстречав крестьянина, поинтересовался у него, правда ли, что местные жители ДЕЛАЮТ ЭТО. На что крестьянин парадоксально ответил: \"Да, кроме тебя и твоего отца\". Что мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Обращаются ко всем на \"ты\".",
  "Не так давно многие предусмотрительные пожилые американцы, которые, однако, не учли последствий развития современной медицины, столкнулись с разновидностью известной проблемы. В результате им пришлось потратиться на небольшую коррекцию. А на чем?": "На надгробии.",
  "Корней Чуковский - 1903 год. Карл Либкнехт - 1912 год. Вячеслав Молотов - 1921 год. Луи Арагон - 1939 год. Все эти люди в указанные годы СДЕЛАЛИ ЭТО. В фильме \"17 мгновений весны\" Мюллер иронически интересуется, не СДЕЛАЛ ЛИ ЭТО Кальтенбруннер. Ответьте тремя словами, что мы заменили на \"СДЕЛАЛ ЭТО\".": "Женился на еврейке.",
  "Говорят, что в Эдинбурге непривычные к сильному ветру туристы ДЕЛАЮТ ЭТО. Если верить известной уроженке Австралии, которая очень не любила вопросов о своем происхождении, один человек ДЕЛАЛ ЭТО постоянно. Назовите этого человека.": "Мэри Поппинс.",
  "Внимание, в вопросе есть замена. В статье журнала \"MAXIM\" о возрастающей популярности кошек говорится, что еще несколько лет назад в списке золотых аксиом \"MAXIM\" была и такая: \"Коты ДЕЛАЮТ ЭТО\". В старинной загадке люди тоже ДЕЛАЮТ ЭТО. А как они при этом поют?": "Куролесом.",
  "Мустафа Джемилев, вспоминая свое детство в Узбекистане, рассказывал, как один из его товарищей принес в школу лук, чтобы обезопасить себя и друзей. Назовите двумя словами, начинающимися на одну букву, что послужило этому причиной.": "Смерть Сталина.",
  "Согласно легенде, пест пробил потолок его кельи. Назовите его.": "Бертольд Шварц.",
  "<раздатка> Juice! Juice! Juice! Дж. Верди, \"Реквием\" </раздатка> В романе Бориса Акунина молодой немец-студент, получив \"комплимент от заведения\" в трактире, страшно пугается и убегает. Ответьте совершенно точно, какое слово мы заменили в раздаточном материале.": "Mors.",
  "Загадочная обладательница тайных смыслов - на самом деле не более чем результат двойной ошибки переводчиков, и восходит к торговой марке, которую можно было бы перевести как \"кухонное искусство\". Назовите эту обладательницу.": "Кузинатра.",
  "Посетитель сайта kinoerr.com утверждает, что Иван Сергеевич СДЕЛАЛ ЭТО по контуру Станислава Сергеевича. Героиня одного известного произведения СДЕЛАЛА ЭТО не до конца. Назовите это произведение.": "\"Джельсомино в стране лжецов\".",
  "Комментируя выступление Дмитрия Рогозина о том, что России нужно (цитата) \"срезать угол\", чтобы ликвидировать технологическое отставание, пользователь сайта \"Газета.Ru\" ехидно заменил один глагол на другой. Какой глагол он употребил?": "Спилить.",
  "Если верить одному не вполне серьезному источнику, в НЕМ есть как минимум один пивной вулкан и фабрика стриптиза. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Пастафарианский рай.",
  "В январе 2014 года в Санкт-Петербурге автор вопроса попросил налить ему коктейль \"Пять лет лишения свободы\", в который входили водка, морошковый ликер, клюква и лед. Какие два слова мы заменили на \"Пять лет лишения свободы\"?": "\"Свободная Ингрия\".",
  "В статье русской Википедии то, что в каналах \"либо журчит живительная вода, либо сухо скрипит горючий песок\", считается признаком художественной неоднородности ИХ. Назовите ИХ двумя словами.": "Марсианские хроники.",
  "Дуплет. В творчестве Евгения Федорова часто встречается игра слов. 1. Прослушайте фрагмент песни \"Секрет\": \"И я тебе открою секрет: Выбора нет, Добро пожаловать в мир ледяной - [ПРОПУСК 1] за меня [ПРОПУСК 2]\". Заполните первый и второй пропуски. 2. Прослушайте фрагмент песни \"Секрет\": \"И я тебе открою секрет: Выбора нет, Добро пожаловать в мир грозовой - [ПРОПУСК 1] за меня [ПРОПУСК 2]\". Заполните первый и второй пропуски.": "1. \"... снег...\", \"... горой\". 2. \"... дождь...\", \"... стеной\".",
  "Политолог Анатолий Акимин подсчитал, что по состоянию на 1963 год за 142 года независимого, но беспокойного существования в этой стране произошло 136 государственных переворота. Назовите эту страну.": "Гондурас.",
  "(pic: 20130720.jpg) В тексте этого вопроса мы один раз пропустили четыре буквы. Перед вами рисунок из статьи Википедии \"ОСИ\". \"ОСИ\" переводится на русский язык словом \"спрессованный\". Какие четыре буквы мы пропустили в тексте вопроса?": "БАНА.",
  "По словам Михаила Нестерова, Валентин Серов, ученик Репина, буквально с первых шагов в искусстве оказался \"чужим\", ни на кого не похожим художником. Далее, описывая Серова, Нестеров упоминает два слова, начинающиеся на одну букву. Напишите их.": "Пасынок передвижничества.",
  "Идея этого произведения родилась после прогулки на яхте комика Питера Селлерса. Вместо традиционного \"fish and chips\" было предложено другое блюдо, а затем капитан яхты поведал о необычной судьбе некоторых утерянных блестящих предметов. Назовите это произведение.": "\"Octopus's Garden\".",
  "<раздатка> They have slain the Earl O' Moray, And laid him on the green. &nbsp; Они убили владетеля Морэй И положили его на зеленую траву. </раздатка> Перед вами строчки из старинной шотландской баллады и их перевод на русский язык. Как переводится на русский язык слово \"Mondegreen\", вошедшее в словарь Вебстера в 2008 году?": "Ослышка.",
  "В статье, описывающей \"Дилемму заключенного\", автор приводит в пример пятую часть фильма \"Пила\". Вместо того чтобы объединиться и в прямом смысле СДЕЛАТЬ ЭТО, герои начинают соперничать, что приводит к гибели большинства из них. Какие три слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Отделаться малой кровью.",
  "Название последней книги оригинальных стихов Вадима Шершеневича, в которой он, судя по всему, обобщил всё свое творчество, состоит из двух коротких слов и знака препинания. Эти слова отличаются двумя буквами. Напишите их.": "Итак, итог.",
  "<раздатка> Л М А Д </раздатка> Обнаружив, что некоторых букв на вывеске не хватает, автор вопроса предположил, что их прямо в этом здании и оставили. Какое слово мы заменили на \"оставили\"?": "Заложили.",
  "Итальянский ученый XVI-XVII веков Андреа Чезальпино считается одним из основателей систематики. В то время как большинство ботаников его эпохи, так называемых гербалистов, занимались в первую очередь описанием растений, книга Чезальпино посвящена именно классификации и потому имеет одно существенное отличие от книг гербалистов. В чем состоит это отличие?": "В книге Чезальпино нет иллюстраций.",
  "По воспоминаниям хорошо знавшего его мастера, в середине 1960-х годов Евгений Степанович был переведен на должность главного инженера Тульского оружейного завода. Из какого города?": "Из Златоуста.",
  "По словам Александра Дейча, к концу 30-х годов над НЕЙ всё больше сгущались тучи. ЕЕ можно увидеть на восточном берегу Рейна, недалеко от городка Санкт-Гоарсхаузен. Назовите ЕЕ двумя или тремя словами, начинающимися на одну и ту же букву.": "Голова Гейне.",
  "Чтобы издать в Базеле свою книгу, знаменитому ученому Андреасу Везалию пришлось СДЕЛАТЬ ЭТО. Кто СДЕЛАЛ ЭТО два с половиной столетия спустя?": "[Александр Васильевич] Суворов.",
  "[Ведущему: предупредить, что раздатка потребуется и для следующего вопроса.] <раздатка> // // / </раздатка> В романе Ричарда Бойера на обшлаге рукава убитого мужчины находят запись, которую мы вам раздали. Куда направлялся этот человек в момент, когда на него было совершено нападение?": "К Шерлоку Холмсу.",
  "<раздатка> // // / </раздатка> В романе Ричарда Бойера на обшлаге рукава убитого мужчины находят запись, которую мы вам раздали. Кем по профессии был этот человек?": "Моряком.",
  "Учитель Уильяма Гарвея профессор падуанского университета Иероним Фабриций был очень вспыльчивым человеком. Как-то, повздорив с одним студентом, он воскликнул: \"Теперь я всегда буду носить при себе кинжал и сумею доказать, что могу пользоваться им не только...\". Закончите мысль Фабриция тремя словами.": "\"... на анатомических вскрытиях!\".",
  "В юности он мечтал стать всемирно известным ученым. В автоэпитафии, сочиненной им на будущее, говорится, в частности, что он нашел элемент славяний. Назовите его.": "[Велимир] Хлебников.",
  "[Ведущему: кавычки ни в коем случае не озвучивать.] В романе Арне Даля комиссар полиции с неудовольствием говорит о необходимости взаимодействия с конкурирующей структурой: - ... Как обычно ... параллельное расследование будет недоступно постороннему глазу, но предполагается, что мы станем \"обмениваться информацией\". Комментируя эту реплику комиссара, автор романа пишет, что они \"запорхали по комнате, словно бабочки\". Назовите их.": "Кавычки.",
  "Расследуя преступление, героиня Энн Грэнджер на некоторое время уезжает из Лондона в захолустье. В дорогу она берет с собой сборник пьес. Чьих?": "[Ивана Сергеевича] Тургенева.",
  "Ученым хорошо известно, что мы вспоминаем какие-то события не совсем так, как они происходили, хотя уверены, что запомнили всё с абсолютной точностью. Говоря о такого рода искажениях и подменах, известный нейрофизиолог Константин Анохин сравнил человеческую память с НЕЙ. ОНА получила известность в 1948 году. Назовите ЕЕ двумя словами.": "Шляпа волшебника.",
  "[Нулевой вопрос] Каспаров - метр семьдесят четыре, а Карпов?": "Метр семьдесят.",
  "<раздатка> Расборы не имеют усиков; немецкие аквариумисты называют их \"усачиками\". </раздатка> По мнению редактора пакета, вы проведете ближайшее время за отыгрышем нашего тура. В розданном вам фрагменте из книги \"Жизнь животных\" и в предыдущем предложении мы пропустили одни и те же слова. Напишите хотя бы одно из них.": "Напрасно.",
  "Игорь Губерман пишет, что ОН двести с лишним лет \"был загадкой и туманностью, мифом и легендой, смутной тайной и поэтому - мечтой\", а ныне его \"втолкнули в общий ряд\", и выражает сожаление, что С НИМ СДЕЛАЛИ ЭТО. Напишите слова, которые мы заменили словами \"С НИМ СДЕЛАЛИ ЭТО\".": "Баркова напечатали.",
  "(pic: 20130721.jpg) При проектировании сооружения, которое вы видите перед собой, специалисты гипропрома и гипродортранса отдали предпочтение югославскому методу, а не немецкому. Какие три буквы мы дважды пропустили в тексте вопроса?": "Лат.",
  "<раздатка> Наука есть наилучший путь для того, чтобы сделать человеческий дух героическим. </раздатка> В 1178 году монахи из Кентербери сообщили летописцу аббатства, что вскоре после заката видели два рога света. Предполагается, что они наблюдали момент рождения ЧАЙНИКА БЕРТРАНА РАССЕЛЛА. Какие три слова мы заменили словами \"ЧАЙНИК БЕРТРАНА РАССЕЛЛА\"?": "Кратер Джордано Бруно.",
  "Назовите произведение, заглавный герой которого описывается как громадный слепец в зеленых лохмотьях, бормочущий свою зряшную жалобу.": "\"Русский лес\".",
  "Американец Роберт Уилсон поставил спектакль по произведениям французского классика. В одной из сцен режиссер добавил к реплике персонажа еще одно слово. Какое?": "Никогда.",
  "У родителей ДИКА зрелость наступает примерно в шестнадцать и семь лет соответственно, а у самого ДИКА - в три года. Какое слово мы заменили словом \"ДИК\"?": "Бестер.",
  "Владимир в 1853 году мог стать ИМ, но не дождался августа. ИМ стал в XX веке Павел. Кем - ИМ?": "Псоем.",
  "<раздатка> В шинели армейской походной, Как будто полков впереди, Идет он тем шагом свободным, Каким он в сраженья ходил. Звезда на фуражке алеет, Горит его взор огневой, Идет, ленинградцев жалея, Гордясь их красой боевой. </раздатка> Один филолог на конференции провел параллель между поэмой Тихонова, строки из которой мы вам раздали, и другой поэмой. К удивлению коллег, он пошел на шаг дальше и провел вторую параллель между главными героями этих поэм и представителями некой династии. Назовите эту династию.": "Ахемениды.",
  "ОН писал, что ОНА \"идет больше в те реки, которые из озер текут\". ЕЕ название и ЕГО фамилия восходят к одному и тому же корню. Напишите эту фамилию.": "Крашенинников.",
  "<раздатка> Отправил обычной посылкой, там никому нет дела, что вы посылаете. Где начинается \"правильный бухучет\" - начинаются похороны бизнеса! Там еще что-то насчет обязательного наличия черпака на катамаране было. </раздатка> Как показал поиск в Интернете, известный афоризм, посвященный ИМ, нередко цитируют, заменяя одно из его слов словом \"глупость\". Перед вами некоторые незначительно измененные цитаты, найденные рядом с этим вариантом афоризма. Назовите ИХ двумя словами.": "Российские законы.",
  "(pic: 20130722.jpg) В сезоне 1992/93 годов Саку Койву завоевал титул чемпиона Финляндии по хоккею. А кто был признан лучшим вратарем чемпионата?": "Тимо Лехконен.",
  "На протяжении большей части фильма его героям приходится преимущественно бороться с ПЕРВОЙ, а не со ВТОРОЙ, поэтому автор вопроса вышел из кинотеатра с мыслью, что фильм стоило назвать по-другому. С ПЕРВОЙ приходится бороться и игрокам в кёрлинг. Назовите ПЕРВУЮ и ВТОРУЮ.": "Инерция, гравитация.",
  "Посетивший выставку передвижников Александр III остался недоволен сценой допроса. По его словам, фигура Сына в углу картины напоминает \"больного Миклуху-Маклая\". Как называется эта картина?": "\"Что есть истина?\".",
  "Этот остров удален от столицы на расстояние более тысячи километров и выделяется среди других островов вулканического архипелага на удивление плоским рельефом. Этому острову Джозеф обязан своей Пулитцеровской премией. Назовите этот остров.": "Иводзима.",
  "<раздатка> \"Их можно назвать рассадником блох. ... Во всяком случае, надо на время отдать все свои силы изгнанию блох\" \"Сегодня ходил по одному делу к управляющему. Во время разговора управляющий все время потягивал носом\" \"Под предлогом необходимости жить культурно нашу единственную японскую комнату я в конце концов обставил по-европейски: таким образом, я могу в присутствии Цунэко оставаться в сапогах\" \"Даже на ночь не снимаю ни носков, ни кальсон\" </раздатка> Герой рассказа Рюноскэ Акутагавы описывает в дневнике трудности и опасности, с которыми сталкивается, когда пытается скрыть от сослуживцев и от супруги [ПРОПУСК]. Заполните пропуск названием другого рассказа.": "Превращение.",
  "Дмитрий Быков пишет, что Александр Твардовский определял свое положение в советской литературе устойчивым выражением. Сам Юлий Цезарь, когда был молодым, мог бы позавидовать такому положению. Напишите это устойчивое выражение.": "Первый парень на деревне.",
  "В одном американского фильме герой, желая заручиться помощью жителей города, захватывает с собой горсть АЛЬФ. В конце фильма герой, так и не получивший поддержки, на которую рассчитывал, с презрением бросает АЛЬФУ себе под ноги. Назовите АЛЬФУ.": "Звезда.",
  "О герое, который давно принял определенное решение, но не торопится его исполнять, Герман Гессе говорит, что тот ведет жизнь ИКСА. О том, что в романе школьной программы нет ИКСА, автор вопроса легко догадался всего через несколько страниц. Назовите этот роман школьной программы.": "\"Что делать?\".",
  "В историческом фильме Томас Мор говорит, что в момент, когда ЕЕ слова обращены к богу, мы держим свою бессмертную душу в собственных руках, как будто горсть воды в сомкнутых ладонях. Некоторые направления христианства отрицают ЕЕ, ссылаясь на слова Христа. Назовите ЕЕ.": "Клятва.",
  "Прослушайте цитату из романа Германа Мелвилла: \"Остановившись перед обломком зеркала у стены, он начинает энергично брить, вернее, скальпировать себе щеки ... первосортными лезвиями фирмы Роджера\". Напишите шесть букв, которые мы заменили в этой цитате.": "Гарпун.",
  "Герой Хемингуэя жалуется на тяжелую долю партизана, но готов идти по выбранному пути до конца. Ему приходит в голову подходящая к случаю цитата, но он никак не может вспомнить ее точно. Наконец, он просит другого партизана налить ему вина. Назовите слово, которое мы пропустили.": "Чашу.",
  "Описывая воинов древнего города, Плутарх говорит, что в них \"боевой и воинственный дух\" сочетается \"с искусством убеждения, прелестью и красотой\". При этом он упоминает дочь Ареса и Афродиты. О каком городе идет речь?": "Фивы.",
  "В рассказе Зощенко \"Охота\" лисица, выбежавшая на опушку, увидела Ленина, но тот не стал в нее стрелять. В докладе о деятельности Совнаркома сообщается, что Ленин помог финской старушке набрать хворосту. В этом вопросе словом \"Ленин\" мы заменили три других слова. Назовите эти слова.": "Человек с ружьем.",
  "Как пишет историк Джон Норвич, после открытия Суэцкого канала молодые британки стали сезонно наведываться в Индию в поисках женихов среди военных, благо путь туда заметно сократился. Эти девушки получили коллективное прозвище \"ИКС\". А вот в 1976 году британский ИКС стал причиной разрыва дипломатических отношений. Назовите ИКС двумя словами.": "Рыболовный флот.",
  "ИХ заселение начали выходцы из провинций Алгарви и Алентежу. А какому поэту посвящены мемуары под названием \"ОНИ\"?": "[Владимир Владимирович] Маяковский.",
  "Персонажи романа Михаила Идова носили фамилию Шафаревич, но, перебравшись в США, сменили ее на другую, куда более короткую. Они словно бы СДЕЛАЛИ ЭТО. А научиться ДЕЛАТЬ ЭТО \"резинкой\" можно, например, на сайте domihobby.ru. Напишите два слова, которые мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Вязать шарф.",
  "Станислав Гридасов пишет: \"Рочдейл - это в четырех [ПРОПУСК] езды от Манчестера. В десяти - от Лидса. В четырнадцати - от Блэкберна. В пятнадцати - от Ливерпуля\". Таким образом журналист дает понять, что Рочдейл - худшее место в Англии для футбольного бизнеса. Заполните пропуск двумя существительными во множественном числе.": "\"... фунтах стерлингов...\".",
  "(pic: 20130723.jpg) На розданной вам картинке закрыто одно слово. По мнению любителя сувениров Артемия Лебедева, авторы этого объявления для туристов [ПРОПУСК]. Напишите трехсловный фразеологизм, пропущенный нами в предыдущем предложении.": "\"... знают себе цену\".",
  "Первые слова заголовка статьи на сайте sports.ru, автор которой беспощадно критикует президента ФХР Владислава Третьяка, совпадают с русским названием фильма 2001 года, подвергавшегося в нашей стране уничтожающим нападкам. Что это за фильм?": "\"Враг у ворот\".",
  "В вопросе есть замены. Подчеркивая очевидность несправедливости мироустройства, персонаж мультсериала \"Смешарики\" механик-виртуоз Пин упоминает \"простую АЛЬФУ\". Другой виртуоз использовал в схожем высказывании слово \"БЕТА\", отличающееся от \"АЛЬФЫ\" двумя буквами. \"Простая АЛЬФА\", скорее всего, ТАКАЯ. А ЭТАКАЯ АЛЬФА в 1998 году стала символом международной литературной премии. Напишите сложное прилагательное, которое мы заменили словом \"ЭТАКАЯ\".": "Семигранная.",
  "В вопросе есть замена. Отправляясь в изгнание, брат турецкого султана Баязида II послал тому стихотворный экспромт. Султан ответил не менее изящной импровизацией с теми же рифмами. Получилось что-то вроде поэтического ИКСА. Кстати, брата Баязида II звали ИКС. Напишите имя брата султана.": "Джем.",
  "В вопросе есть замена. Если верить Юрию Безелянскому, это скандально известное произведение 1866 года было написано для турецкого дипломата Халил-Бея, который признался Жану Дезире Гюставу, что сильно тоскует в Париже по своему ИКСУ. Напишите название этого произведения и слово, которое мы заменили на \"ИКС\".": "\"Происхождение мира\", гарем.",
  "Судя по обиходному названию, когда-то бывшему официальным, это российское государственное ведомство вполне могло бы и осуществлять функции одной из интеллектуально-спортивных федераций, и выдавать лицензии охотникам... На кого?": "На снарков.",
  "Ироничный Александр Муйжнек причисляет его к тем немногим представителям этой страны, которые оказали действительно серьезное влияние на футбольный мир. Еще бы, ведь он в одиночку останавливал на пути к финалу Лиги чемпионов саму \"Барселону\". Назовите его именем собственным. И не бойтесь орфографических ошибок!": "Эйяфьядлайёкюдль.",
  "(pic: 20130724.jpg) [Ведущему: слово \"скопление\" должно быть слегка выделено голосом.] Каким односложным словом итальянского происхождения Артемий Лебедев назвал это скопление камней, сфотографированное на одном из Каролинских островов?": "Банк.",
  "<раздатка> Октавиан Август - 0,54 Хирохито - 0,72 Королева Виктория - 0,79 Иван Грозный - 0,94 Людовик XIV - 0,95 </раздатка> Вам раздали список правителей и соответствующих им значений некоторого показателя. Значение этого показателя для правителя Персии Шапура II превышает единицу. Благодаря чему Шапур получил такой выдающийся результат?": "Коронация в утробе.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. 19 февраля 1942 года произошла инсценировка захвата Виннипега фашистами. Она должны была показать канадцам все ужасы возможной оккупации. Этот день получил название \"День ИКС\". А кто создал \"ИКС\" в конце XIX века?": "Редьярд Киплинг.",
  "В статье об американском музыканте Идене Абезе рассказано, как менеджеры нашли его спящим на склоне горы. Автор статьи заключает, что Иден в прямом смысле нашел свой уголок. Ответьте как можно точнее, где расположился Иден.": "Под буквой \"L\" в слове \"HOLLYWOOD\".",
  "Назовите британца, которому принадлежат слова: \"Как жаль, что мы не можем добраться до звезд, сияющих над нами в ночном небе!\".": "Сесиль Родс.",
  "Одно из значений сербского слова \"хумка\" - \"могила\". Назовите самое большое сооружение на Хумской улице, использовав слово итальянского происхождения.": "Стадион ФК \"Партизан\".",
  "Он \"был из белого камня и высотой с двухэтажный дом. На самой верхушке имелась балконная квадратная площадка с оградой в виде редких колонок, с каменным поручнем. Посередине была маленькая будка. И будка и галерейка были совсем крошечные. Чтоб сесть, человеку требовалось высунуть и свесить ноги, а в будку мог влезть только тот, кто сжался бы в ком и свернулся в три погибели\". То, что так описывает Умберто Эко, дало прозвище нескольким людям. Назовите самого известного из них.": "Симеон.",
  "Когда свежевыбритый подсудимый в романе Дэниэла Киза входит в зал суда, часть присутствующих начинает совершать однотипные движения. Что они при этом держат в руках?": "Ластики.",
  "По разным версиям, к созданию ЭТОГО могли быть причастны Роджер Бэкон, Джон Ди, Якоб Синапиус и даже сам Вилфрид. Напишите фамилию Вилфрида.": "Войнич.",
  "По преданию, Степан Разин утопил в реке персидскую княжну, чтобы вернуть расположение товарищей. Автор вопроса считает этот эпизод первым применением того, что получило свое название благодаря куйбышевцу Борису Аргунову. Напишите это название из двух слов, начинающихся на соседние буквы алфавита.": "Волжский гамбит.",
  "[Ведущему: выделить голосом слово \"статье\".] В русскоязычной статье Википедии про этого ученого шестнадцатое место по частоте занимает буква \"Х\" [ха], встречающаяся в этой статье семнадцать раз. Назовите этого ученого.": "[Хорхе] Хирш.",
  "(pic: 20130725.gif) Перед вами оператор языка программирования APL, обозначающий некоторую математическую операцию. Роджер Хуэй замечает, что это своего рода каламбур. Какой предмет он при этом упоминает?": "Бревно.",
  "Список отличий человека разумного от остальных животных вовсе не так велик, как думают многие. Опровергнуть можно даже самые древние и распространенные пункты этого списка. Например, английские бульдоги из-за крупной головы так же, как и люди... Делают что?": "Рожают в муках."
}