{
  "Владимир Ткаченко в песне \"Бабл-гам\" рифмует слова, которые рифмуются и в стихотворении 1917 года. Напишите эти слова.": "Жуй, буржуй.",
  "В англо-русском словаре можно увидеть, что слово, обозначающее ПЕРВЫЕ, переводится в том числе как \"ветки\", а слово, обозначающее ВТОРЫЕ, - как \"шишки\". Как называют ПЕРВЫЕ и ВТОРЫЕ у нас?": "Палочки и колбочки.",
  "Антуан де Сент-Экзюпери признавался, что после того, как он выучился на летчика, ему очень пригодилась ОНА. Тем самым он вольно или невольно подтвердил правоту одной из сторон в знаменитом споре. Назовите фамилию той, которая отстаивала противоположную точку зрения.": "Простакова.",
  "Говоря о падении культурного уровня, Иван Зорин пишет, что современный обыватель в энциклопедии может разобрать только пьесу. Какое слово мы заменили в предыдущем предложении?": "Клоп.",
  "Слово \"ajtajt&oacute;\" по-венгерски означает \"дверь\". Как венгерский ювелир по фамилии Айтоши, переехавший в Германию, назвал своего второго сына?": "Альбрехт.",
  "В некоторых греческих музеях демонстрируются видеоролики, в которых современные актеры разыгрывают сцены из древней жизни. Ролики, как правило, хорошо подготовлены консультантами-историками, однако при просмотре иногда можно заметить один анахронизм. Ответьте, использовав аббревиатуру, что появилось в начале XX века благодаря Кальметту и Герену.": "Прививка БЦЖ.",
  "<раздатка> Задолго до Никоновой порухи было на Руси лихолетье... - начал рассказ свой старец Иосиф. </раздатка> Перед вами цитата из романа Мельникова-Печерского \"В лесах\", в которой мы заменили одну букву. Восстановите первоначальный вид измененного нами слова.": "Ляхолетье.",
  "Прослушайте две строчки из стихотворения Тарковского: Был язык мой правдив, как [пропуск], А слова у меня под ногами валялись. При помощи того, что мы пропустили, был открыт второй. Заполните пропуск.": "Спектральный анализ.",
  "Сетуя на низкий уровень образования современных священников, Георгий Нипман говорит, что они не только не имеют представления о том, кто написал \"Руководство к христианской жизни\", но и не могут ответить даже на более простой вопрос. Этот вопрос из трех слов фигурирует и в известном стихотворении. Что это за вопрос?": "\"Кто такой Савонарола?\".",
  "Цитата из Иэна Макьюэна: \"Вставало солнце, облаков почти не было. Идеальный день для...\". Закончите цитату словом с тремя буквами \"ф\".": "Люфтваффе.",
  "<раздатка> \"_____ ___ and the Little Boys\" </раздатка> Комикс \"Хранители\" пронизан темой ядерной опасности. В одном из кадров можно даже обнаружить афишу представления в клубе для гомосексуалистов с надписью, которую мы вам раздали. Какие два слова мы в ней пропустили?": "Enola Gay.",
  "Как известно, барон Мюнхгаузен часто искажает истину. Так, в книге Кржижановского он упоминает АЛЬФЫ фонтанных струй. Что мы заменили на АЛЬФУ?": "Гипербола.",
  "<раздатка> Вот старый нелепый альбомчик предреволюционной барышни для вписывания приветов с вензелями Е.В. на черной гофрированной обложке, вот строки полинялых фиолетовых чернил - посвящение на память милой, славной Кате, поэтичному бесенку (и Кате, и бесенку, разумеется, [два слова пропущено]). </раздатка> Перед вами цитата из книги Николая Климонтовича. Заполните пропуск.": "\"... через ять\".",
  "(pic: 20110719.jpg) Перед вами изображение характерного декоративного элемента из дома-музея выдающегося представителя бельгийского ар-нуво Виктора Орта. Есть версия, что этот архитектурный стиль нашел отражение в НИХ. Назовите ИХ двумя словами.": "Усы Пуаро.",
  "В одном романе житель древнего Китая попадает в современный мир. Поначалу его пугают произошедшие за тысячу лет изменения. Но через некоторое время в доме приютившего его человека он видит предмет, связывающий его с прошлым, и настраивается на философский лад. Ответьте двумя словами, что это за предмет.": "Книга перемен.",
  "Многие фантасты, а за ними ученые говорили, что космос может стать для человечества новым домом. Похоже, серьезнее других к этой идее отнеслись французы. Ответьте абсолютно точно, что они сделали 18 октября 1963 года.": "Запустили в космос кошку.",
  "Барбара Такман, описывая настроения лета 1914 года, замечает, что всего за несколько дней немецкие рабочие повернулись от ПЛАТОНА к ПЛУТОНУ. Какие два слова мы заменили на \"ПЛАТОН\" и \"ПЛУТОН\"?": "Маркс, Марс.",
  "Папа Римский Мартин I, осужденный на ЭТО, жаловался друзьям на холод, нехватку хлеба и грубость местных жителей. Один генерал, вероятно, с ним бы не согласился. Назовите ЭТО тремя словами.": "Ссылка в Крым.",
  "Итальянское слово \"casa\" [кАза] означает \"дом, жилище, домашнее хозяйство\". Миланское издательство \"La casa di Madonna\" [ла кАза ди мадОнна], основанное в 1975 году, специализируется на выпуске книг по истории и культуре России. В названии издательства мы немного изменили одно слово. Напишите его в первоначальном виде.": "Matriona.",
  "По мнению журналиста Джереми Кларксона, запуск первого советского спутника означал, что советские ПЛАНКИ лучше, чем американские ПЛАНКИ. Какие два слова мы заменили на \"ПЛАНКИ\"?": "Немецкие ученые.",
  "Герой романа Патрика О'Брайена - британский офицер эпохи наполеоновских войн - беседует со своей возлюбленной. Во время разговора в комнату входит служанка. Вскоре после этого герой с удивлением сознаёт, что его возлюбленная относится к нему гораздо лучше, чем он предполагал. Напишите короткое слово, которое мешало ему понять это раньше.": "You.",
  "На советской карикатуре 1952 года ОН изображен в виде яйца, из которого выползают ядовитые змеи. Автор ЕГО проекта - Томас Уолтер. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Купол Капитолия.",
  "Единственным судном ВМФ Соединенных Штатов Америки, совершившим кругосветное плавание, стал во второй половине XIX века клипер \"Шенандоа\" под командованием капитана Джеймса Уоддела. Какое слово мы заменили в предыдущем предложении?": "Конфедеративных.",
  "Температура среды обитания Champsocephalus gunnari [хампсоцефАлус гУннари] редко превышает 1-2 градуса Цельсия, однако ее русское название связано не с этим, а с очень малым количеством эритроцитов. Напишите это русское название из двух слов.": "Ледяная рыба.",
  "[Ведущему: интонацией кавычки и капитализацию не обозначать!] По одной из версий, ЕГО русское название происходит от чувашского слова со значением \"убегающий\". Назовите того из НИХ, который однажды напился и потому проиграл в \"Беге\".": "Янычар.",
  "По мнению историка Романенко, Николай МАйков в своей деятельности основывался на традициях и принципах египетского монашества. Под каким именем стал известен Николай МАйков?": "Нил [Сорский].",
  "На известный риторический вопрос могла бы утвердительно ответить, например, Грейс Фиш, муж которой - Фред Фиш - благодаря удачному браку в 1891 году возглавил крупную компанию по производству повозок и фургонов. Напишите девичью фамилию Грейс Фиш.": "Студебеккер.",
  "<раздатка> 1. Рассыплет скрипка свои коленца, Рассвет укроет сырой периной, Неотвратимый, как инфлюэнца. С напрасной горечью аспирина. 2. Ну что ж - обещанного ждем. А умываемся покуда Водой - что делать? - ледяной, почти колодезной, когда б Не [ПРОПУСК] на губах, не сиплое гуденье в трубах, И за стеной могучий ор кухонных баб... </раздатка> По мнению ЖЖ-юзера ulex, в стихотворении, откуда взято первое четверостишие, есть сильный ОН. ОН на одну букву короче, чем пропуск из второго четверостишия. Назовите ЕГО двумя словами.": "Привкус Лорки.",
  "Исходя из формальной логики, у коспАка этот показатель должен был бы составлять 1,75, а у кохЕрта - 1,25. У кого он составляет 2?": "Бактриан.",
  "[Ведущему: многоточие в цитате не указывать.] \"Древнеегипетская \"Книга мертвых\" ... содержала в себе обещание воскрешения тому, кто будет похоронен с ее копией\". Напишите название статьи Википедии, в начале которой приводится эта информация.": "Письма счастья.",
  "Писатель Андрей Белянин считает, что евреи обладают выдающейся пронырливостью и способностью пролезть в любую щель. Назовите человека, которого он приводит в качестве примера.": "Гарри Гудини.",
  "(pic: 20110721.jpg) Перед вами человек, которым восхищался потомок великого композитора. Назовите фамилию того, кто изображен на фотографии.": "Ливингстон.",
  "Персонаж одного современного автора убил 17 женщин и ненавидит Льва Толстого. Кто он по профессии?": "Машинист.",
  "В известной истории АЛЬФЫ встретились друг с другом на лугу и были соединены прутьями. АЛЬФУ можно приравнять к полутора БЕТАМ. Назовите БЕТУ.": "Пешка.",
  "В время съемок одного из эпизодов актер Николай Яковченко несколько часов подряд выплевывал в тарелку кусочки теста. О каком фильме идет речь?": "\"Вечера на хуторе близ Диканьки\".",
  "У сперматозоида есть ОНА и ОН. А чья ОНА - на самом деле ОН?": "Рака.",
  "(pic: 20110722.jpg) По мнению Герцена, всё, что в Италии красиво, в то же время и бессмысленно. Повсюду чувствуется рука гениального ребенка - и нигде - ОНА. На розданной иллюстрации вы можете увидеть ЕЕ. Назовите произведение, из которого взята эта иллюстрация.": "\"Палец инженера\".",
  "По мотивам произведений француза лет сорок назад была написана пьеса, название которой совпадает с названием произведения итальянца. В каком театре она до сих пор идет?": "Театр кукол им. С. Образцова.",
  "А в груди попеременно Был то [первый пропуск], то [второй пропуск]; То лукаво, то надменно Ночь прищуривала глаз. Вы прослушали четверостишие Эдмунда Мечиславовича Шклярского. Напишите два пропущенных нами слова.": "Пепел, алмаз.",
  "Дуплет. 1. В антифашистском фельетоне Валентина Катаева рассказывается о том, как нацисты подвергли чистке животный мир. Практически все животные были признаны евреями, подлежащими немедленному искоренению. Слон - за длинный нос, лев - за курчавость, кобра - за то, что носит пенсне. А вот киту еврейское происхождение не инкриминировали, но и его признали виновным. В чем? 2. В антифашистском фельетоне Валентина Катаева рассказывается о том, как нацисты подвергли чистке животный мир. Практически все животные были признаны евреями, подлежащими немедленному искоренению. Слон - за длинный нос, лев - за курчавость, кобра - за то, что носит пенсне. Не пострадал только ОН, и не потому, что ОН коричневый. Кто ОН?": "1. В укрывательстве еврея. 2. Клоп - в нем течет чистая арийская кровь.",
  "Лидер норвежской языческой блэк-металлической группы \"Burzum\" Варг Викернес провел в тюрьме 16 лет за убийство коллеги и поджоги нескольких церквей. Фамилия Викернес у него своя, а вот имя Варг - это псевдоним. Свое настоящее имя, довольно обычное для Норвегии, он отверг. Как же его зовут на самом деле?": "Кристиан.",
  "По собственному признанию, он не хотел никого мистифицировать, но опасался, что товароведы в магазинах не смогут выговорить его фамилию. Напишите эту фамилию.": "Чхартишвили.",
  "В 2011 году звание \"Джентльмен года\" российской Премьер-лиги впервые получил легионер. Во время церемонии вручения приза ведущий отметил, что этот футболист как будто сошел со страниц романа, написанного в 1975 году. Назовите этот роман.": "\"Град обреченный\".",
  "(pic: 20110723.jpg) Аппарат, который все вы видели, это делать не мог, а орган, который все вы видите, по мнению некоторых ученых, мог. Что именно делать?": "Преодолевать звуковой барьер.",
  "Страбон, споря с другими античными авторами, уверял, что носорожья кожа походит на слоновью, а вовсе не на какое-то дерьмо. Какое слово мы заменили в его утверждении?": "Самшит.",
  "Один писатель не так давно выразил надежду, что его следующая книга достигнет той планки, которую он задал предыдущей. О каком писателе идет речь?": "[Павел] Санаев.",
  "В одном из залов немецкого Эбербаха сохранились предметы, по преданию, натолкнувшие на идею одного изобретения. После внедрения этого изобретения жители Эбербаха лишились доходов от одного из своих традиционных, наряду с виноделием, занятий. По ходу действия фильма, снимавшегося в Эбербахе, его персонажи также лишаются этой работы, правда, при более трагических обстоятельствах. О какой работе идет речь?": "Переписывание книг.",
  "По мнению ЖЖ-пользователя shiloves1, популярность ЕГО образа среди определенных лиц была связана с подходящей формой подушки. Назовите ЕГО.": "Наполеон.",
  "В начале 2011 года власти Камчатки попытались отменить детский спектакль, усмотрев в одной из сцен критику недавнего решения федеральных властей. По какой сказке был поставлен этот спектакль?": "\"Золушка\".",
  "Однажды литератору посоветовали написать \"Фауста\" и, в ответ на недоуменный вопрос: \"Перевести?\", подчеркнули: \"Нет, написать своего!\". По одной из версий, после этого разговора сложилось окончательное понимание того, каким должен быть герой будущего произведения. Что это за произведение?": "\"Доктор Живаго\".",
  "(pic: 20110724.jpg) Перед вами некоторые варианты масок, созданных специально для \"НЕЕ\". \"Сакра Корона Унита\" - это тоже ОНА. Назовите ЕЕ одним словом.": "Мафия.",
  "Восстановите два пропущенных слова в стихотворении Бориса Смоленского: Учебник в угол - и на пароход В июнь, в свободу, в ветер, в поцелуи. И только берега, как [пропуск], Стянули неба синюю кривую.": "\"... пара хорд...\".",
  "Семен Липкин написал биографическую книгу о своем друге. В название книги входит название самого известного романа друга. Назовите этого друга.": "[Василий] Гроссман.",
  "Дмитрий Быков, предрекая персонажу известного произведения судьбу остальных, сравнивает получающуюся картину с распластанной на снегу тенью птицы. О каком персонаже идет речь?": "[Буква] \"И\".",
  "В Венеции купца, захватившего остров и поднявшего там флаг республики, награждали особым титулом. Но, как правило, это были пустынные острова, не имевшие никакого значения, поэтому к подобным \"захватам\" венецианцы относились с большой иронией. Так объясняют происхождение одного имени. Какого?": "Панталоне.",
  "<раздатка> Мне приходилось слышать, что этот поединок будет спектаклем. Ничего подобного! Гердт то и дело пытался испортить виновнику торжества настроение. </раздатка> Перед вами отрывок из сообщения о состоявшемся в 1971 году событии, автор которого написал одно из слов с ошибкой. Назовите виновника торжества.": "[Лев] Яшин.",
  "В результате вполне серьезного исследования ученые пришли к выводу, что шансы гигантского кальмара невелики. А кто фигурирует вместо кальмара в известном вопросе?": "Слон.",
  "Внимание, в вопросе есть замены. Британскому актеру Дэвиду Суше при подготовке к роли Эркюля Пуаро пришлось ДЕЛАТЬ ЭТО. Персонаж известного произведения профессионально помогал ДЕЛАТЬ ОБРАТНОЕ. Назовите этого персонажа.": "Хиггинс.",
  "(pic: 20110725.jpg) Назовите фамилию любого из людей, изображенных на розданных вам фотографиях.": "Толстой.",
  "Вспомним \"Даму с горностаем\". Википедия твердит, Мол, совсем не горностая Леонардо рисовал. По одной из новых версий, Этот зверь - один из НИХ. В общем, ИХ двумя словами Мы попросим вас назвать.": "Белые хори.",
  "Эпиграф. \"70% людей находят пошлость в каждом предложении\". В это высказывание из Интернета мы внесли незначительное изменение. Восстановите исходный вариант.": "\"69% людей...\".",
  "\"Видео\"-дуплет. (pic: 20110726.jpg) 1. Эта божественная скульптура Праксителя носит название \"Гермес с маленьким ...нисом\". Вставьте пропущенные в названии буквы. (pic: 20110727.jpg) 2. На этом портрете вы можете обнаружить очертания ...ениса Давыдова, но вопрос, по просьбе тестеров, не ПРО ЭТО. Перед вами портрет графа Давыдова работы Кипренского. Какие две буквы мы пропустили в предыдущем предложении?": "1. Дио. 2. Ев.",
  "Дуплет. 1. По легенде Кронос обескуражил Урана, оскопив его. А чем Кронос был вооружен? 2. По легенде Керенский покинул Зимний дворец в женском платье. А лет двадцать спустя в женском платье видели Троцкого, что задержало отправление \"Его и Ее\" за границу. Назовите \"Его и Ее\".": "1. Серп. 2. \"Рабочий и Колхозница\".",
  "[Ведущему: \"Нечто неизвестное\" прочитать, усердно подчеркивая средний род.] Лишний раз напомним, что ИКС в вопросе заменяет нечто неизвестное. Если следовать логике Александра Гениса, ИКС - Эрастович. Назовите ИКС двумя словами, начинающимися на одну букву.": "Отчество Онегина.",
  "В романе Герта Хофмана шестеро мужчин подряжаются на работу и дружно плетутся к дому заказчика. Мы не спрашиваем, кто был у них за Старшего. Назовите трехбуквенным словом место, где все они, в полном соответствии с известным выражением, оказываются в конце концов.": "Яма.",
  "Внимание, ЧГК наоборот! Запишите, пожалуйста, ответ: \"Беллона Марсу\". А теперь зачет: \"Сехмет Нефертуму\". Через минуту напишите вопрос, с точностью до знака совпадающий с поговоркой, а для кого-то, может, и пословицей.": "Кому война, а кому мать родна.",
  "Цитата: \"Вениамин Каверин тоже еврей. Правда, из Харькова\". К этой цитате литературный редактор делает примечание: \"На самом деле Каверин из Пскова и автор наверняка знал это\". Назовите этого автора двумя словами, не начинающимися на одну букву.": "Сергей Довлатов.",
  "Говорят, еще перед выходом на Поле в сентябре 80-го, Александр знал о превосходстве соперника по одному показателю. Поэтому Александр решил отказаться от защиты и в итоге не проиграл. Назовите соперника Александра.": "Челубей.",
  "Вера Герберта Уэллса в свободную любовь и сексуальное раскрепощение сделала его кем-то вроде покровителя для последующих поколений. Иллюстрацией этому может служить тот факт, что Уэллс очутился однажды во втором ряду... Где?": "На обложке \"Сержанта Пеппера\".",
  "<раздатка> Оди из поседних сучаев ЕЕ приенения афиксирован в 918 году и поучил названи \"лотерея Хууслахти\". </раздатка> Назовите ЕЕ.": "Децимация.",
  "В этюде отечественного шахматиста Петрова белые кони преследуют черного короля. Что изображает в этой задаче восьмиклеточная белопольная диагональ?": "Березина.",
  "Нарекая своего героя этим именем, Чуковский, возможно, имел в виду фразу, которую мог бы произносить герой. Воспроизведите эту фразу-палиндром.": "Карудо - дурак!",
  "(pic: 20110728.jpg) Замок Трутц Эльтц был построен в сжатые сроки с весьма прагматичной целью. Назовите эту цель максимально точно.": "Осада замка Эльтц.",
  "(pic: 20110729.jpg) В 1941 году в эту церковь попала бомба. В результате, можно сказать, в течение двадцати лет на земле не появилось ни одного истинного ЗАМОЧИ. Какое слово мы заменили на \"ЗАМОЧИ\"?": "Кокни.",
  "Просьба командам от ласточек: поднимайте ваши карточки выше. В конкурсе 2010 года, обойдя \"Stairway to Heaven\" и ряд других зажигательных баллад, победила \"Богемская рапсодия\" \"Queen\". Назовите компанию, которая организовала этот конкурс.": "\"Zippo\".",
  "Талисманы спортивных турниров преимущественно представляют животный мир. Заголовок статьи о них на пару букв длиннее названия известного произведения середины XX века. Напишите название статьи, состоящее из двух слов.": "\"Маскотный двор\".",
  "Жители окрестностей КАтве, что в Уганде, совсем не любят дождь. Говоря о российском аналоге КАтве, \"Книга Большому Чертежу\" упоминает лед. Назовите этот аналог.": "Баскунчак.",
  "В классических азербайджанских и турецких комедиях героини и субретки часто носят имя ТеллИ - \"кудрявая\". Назовите профессию человека, которого героиня одной такой комедии прозвала \"Три кудряшки\".": "Учитель.",
  "Говоря об ИКСЕ в ИГРЕКЕ, российские болельщики обычно представляют себе крупный сибирский город. Кстати, ИКС - фамилия серебряного призера Олимпийских игр 1900 года в составе сборной Великобритании по ИГРЕКУ. Назовите ИКС и ИГРЕК.": "Дерби, Регби.",
  "Астрономы считают, что ОНО включает в себя многочисленные астероиды класса V [вэ]. Согласно же мифологии, ОНО не включало в себя детей. Назовите ЕГО двумя словами.": "Семейство Весты.",
  "Герой советской песни возвращается в родную деревню. Цитата: Глаза его хозяйские осматривают рожь, Шумит она, красавица, звенят-поют ИКСЫ, И парень улыбается в ИГРЕЧНЫЕ усы. Какие слова мы заменили словами \"ИКСЫ\" и \"ИГРЕЧНЫЕ\"?": "Овсы, пшеничные.",
  "<раздатка> Как [пропуск] и сыро, И впрямь, осенняя пора... Ну, слава Богу, вот и Выра, Огни знакомого двора! </раздатка> В розданном вам четверостишии Валентина Вихорева мы пропустили начало другого известного произведения. Заполните пропуск.": "\"... нынче ветрено...\".",
  "Внимание, в вопросе глагол \"ПРОИЗНОСИТЬ\" заменяет другой глагол. Герой Юрия Коваля произносил: \"А клада нам не надо!\". Какую нетипичную пару произносил заглавный герой советского произведения?": "Палка, селедка.",
  "В биографическом фильме режиссера Мануэля Эрреры главный герой, его соотечественник, приезжает в заснеженную Москву, где ему говорят, что в Москве очень жарко из-за НЕЕ. Назовите ЕЕ двумя словами.": "Шахматная горячка.",
  "Александр Гаррос сравнивает этих людей с искателями Святого Грааля, не обращавшими внимания на войны и революции вокруг. По его мнению, неудивительно, что один из них впоследствии стал высшим моральным авторитетом и носителем милосердия. Назовите этого человека.": "Фритьоф Нансен.",
  "В стихотворении Семена Кирсанова говорится: \"Пляшут никель, железо, кальций / С ускорением в тыщу раз\". Далее поясняется, что это танец ИХ. Поняв, где происходит дело, назовите ИХ словом, заимствованным из немецкого языка.": "Протуберанцы.",
  "В Западной Африке профессиональные ИКСЫ носят с собой небольшие фигурки, чтобы чего-нибудь не пропустить. Какому ИКСУ установлен памятник в саду Тюильри?": "Шарлю Перро.",
  "Из маркетинговых соображений ИКС в музее ратуши Стокгольма - единственный. \"ИКС\" - название документального фильма. Назовите ИКС четырьмя словами.": "\"Выход через сувенирную лавку\".",
  "Заголовок статьи о том, что сборная Чехии по теннису выиграла Кубок Федерации большей частью благодаря своему лидеру, лишь на одну букву отличается от названия посуды. Воспроизведите этот заголовок из двух слов.": "\"Чашка Петры\".",
  "В конце произведения Сергея Лукьяненко Юрий Гагарин окидывает взглядом картину космического побоища и со всем накопившимся чувством говорит... Какое слово?": "Приехали.",
  "[Нулевой вопрос] По мнению автора вопроса, если бы талисман компании \"Michelin\" был разработан студией Артемия Лебедева, он тоже мог бы выполнять свою функцию, но назывался бы не Бибендум, а ИКС. Назовите двумя словами то, неформальным названием чего является ИКС.": "Гиперболический синус.",
  "В современном рассказе по мотивам биографии Фриденсрайха Хундертвассера описывается его путешествие из Баварии в Австрию с кинорежиссером Петером Шамони. Во время этого путешествия Хундертвассер замечает, что, отбросив патриотизм, предпочел бы отдыхать в ПЕРВОМ, а не во ВТОРОМ. Рассмеявшись, Шамони отвечает, что ничего другого от Фриденсрайха Хундертвассера он и не ожидал. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Гармиш-Партенкирхен, Инсбрук.",
  "Нулевой вопрос, задававшийся в качестве преамбулы к данному туру, редактор пакета сравнил с НИМИ. При ИХ установке автору вопроса случалось пользоваться числами от единицы до восьмерки. Места, где в большом количестве можно увидеть ИХ, легко найти как в Инсбруке, так и в Гармиш-Партенкирхене. Назовите ИХ двумя словами.": "Красные флажки.",
  "СССР появилась в феврале 1921 года, а в ноябре 1990 года она была переименована. Как расшифровывается первая буква в этой аббревиатуре?": "Сакартвелос.",
  "Героиня романа Касслера Клайва безуспешно пытается сделать логический вывод на основе фактов, между которыми не прослеживается никакой связи, после чего вспоминает о смерти одной женщины. Назовите профессию родственника этой женщины, получившего определенную известность в первой четверти XX века.": "Швейцар.",
  "(pic: 20110730.jpg) Назовите британский город, в котором происходит большая часть действия фильма, кадр из которого мы вам раздали.": "Манчестер.",
  "В этом вопросе имена Эдвард и Альберт являются заменами. В 1989 году кавалер ордена \"Крест Виктории\" Эдвард, полагавший, что народ в нем нуждается, попытался вернуться в страну. Готовясь к восстановлению власти, он прибыл в столицу соседнего государства, однако через некоторое время был отправлен назад местным правителем Альбертом. Каких двух людей мы заменили Эдвардом и Альбертом?": "Иди Амин и Мобуту Сесе Секо.",
  "(pic: 20110731.jpg) На розданном вам изображении, согласно его назначению, в частности, ДЕЛАЮТ ЭТО. ЭТО ДЕЛАЮТ обычно перед тем, как кормят птиц. Какое словосочетание мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Раскрашивают хлеб.",
  "В книге Терри Пратчетта кошка, отличавшаяся особой подозрительностью, дышала с таким выражением на мордочке, как будто даже ОН был ТАКИМ. В произведении 1930 года слова \"ТАКОЙ ОН\", по всей вероятности, относятся и к самому этому произведению. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКОЙ ОН\"?": "Ворованный воздух.",
  "К названию деревни, которую можно найти юго-западнее \"острова\", расположенного в центре страны, в 1971 году было добавлено название вымышленного города, впервые описанного примерно семьюстами сорока одним месяцем ранее. При проведении расчетов мы немного потеряли в точности, не учитывая дни, часы и минуты. Назовите того, кто придумал этот вымышленный город.": "Марсель Пруст.",
  "[Ведущему: кавычки не озвучиваются.] Викунья - южноамериканское животное, а глициния - растение, гораздо более распространенное в Японии, чем в Южной Америке, однако важную роль в деле восстановления популяции викуний сыграл \"Глициниевый лес\". А как звучат слова \"Глициниевый лес\" по-японски?": "Фудзимори.",
  "Болельщики вспоминают, что поле в тот день было раскисшее, а мяч тяжелый и скользкий, и Алексей Хомич сказал ЕМУ: \"Опасно играешь\". Мы не спрашиваем, что произошло через несколько минут. Назовите ЕГО.": "Леонид Шмуц.",
  "Внимание, в вопросе слова \"ПРИСТЯЖНЫЕ\" и \"КОРЕННЫЕ\" являются заменами. Вадим Наумов пишет, что словом \"самоеды\" в прошлом называли ненцев, энцев, а также другие ПРИСТЯЖНЫЕ КОРЕННЫЕ народы Севера. Какое четырнадцатибуквенное слово мы заменили словом \"ПРИСТЯЖНЫЕ\"?": "Многочисленные.",
  "В предисловии к книге \"Язык командорских алеутов\" ее авторы благодарят тех, кто смог обогатить их уникальными материалами по вымирающему языку, и грустно шутят, что более точно эту книгу следовало бы назвать чуть иначе. Как именно?": "\"Язык командорских алеуток\".",
  "По всей вероятности, один из предков этого человека был весьма красив, а сам он в середине XX века доказал одну из самых красивых теорем. Брат этого человека был орнитологом и проводил исследования на территории современной Демократической Республики Конго. Напишите фамилию этого человека.": "Пригожин.",
  "Внимание, в вопросе слова \"ТАКОЙ\" и \"ИКС\" являются заменами. Казнь, при которой на спине осужденного рассекали ребра, разводили их в стороны и вытаскивали наружу легкие, называлась \"ТАКОЙ ИКС\". В произведении 1822 года упоминаются ИКС и ТАКАЯ пища. Назовите это произведение.": "\"Узник\".",
  "Согласно Википедии, ИХ лидером является гвардии полковник Дятел. Назовите ИХ одним словом.": "\"Стрижи\".",
  "Гуляя по ВДНХ, автор вопроса увидел вывеску, слово на которой начиналось на \"М\" и кончалось на \"НЯ\". Восстановите восемь пропущенных букв.": "ацепекар.",
  "Православная журналистка Надежда Локтева, рассуждая о литературе в жанре фэнтези, заметила, что разница между сказочными волшебниками и реальными колдунами такая же, как между ПЕРВЫМИ И ВТОРЫМИ. ВТОРЫХ было примерно в 666 раз больше, чем ПЕРВЫХ. Назовите ПЕРВЫХ и ВТОРЫХ максимально точно.": "Три поросенка и гадаринские свиньи.",
  "Ученые полагают, что со временем спутник, называющийся ИКС, может изменить форму. В эпизоде под названием \"ИКС\" известного произведении пес последовательно принимает образы зайца, оленя, медведя, теленка, леопарда. Назовите имя собственное, которое мы заменили на \"ИКС\".": "Протей.",
  "Гуманитарный вопрос. Согласно философу Мережковскому, существует еще и \"вместилище Божественного Духа\". Литературовед Борис Соколов пишет, что Булгаков, развивая мысль Мережковского, \"изобретает\" ЭТО - обитель дьявола. Назовите ЭТО двумя словами.": "Пятое измерение.",
  "Свой первый патент этот изобретатель получил в 1831 году - на сеялку, которая разбрасывала зерна риса кучно и равномерно. Назовите его фамилию.": "Гатлинг.",
  "Ричард Фейнман, упомянув дефицит национального бюджета США, сказал, что теперь ИХ следовало бы называть экономическими. Назовите ИХ двумя словами.": "Астрономические числа.",
  "Наум Синдаловский вспоминает такую байку. Правила кафе запрещали курение внутри помещения, поэтому посетители выходили курить в тесный коридор, который наполнялся густыми облаками дыма. Однажды подошел милиционер и сказал: \"Безобразие, какой-то ИКС устроили\". Напишите современное название ИКСА.": "Хошимин.",
  "(pic: 20110732.jpg) Назовите фамилию человека, в рабочем кабинете которого, если верить журналисту Роману Вагину, висит этот плакат.": "Смородская.",
  "(pic: 20110733.jpg) Перед вами рекламный плакат некой организации. Подпись под ним гласит: \"Если вы [ПРОПУСК], то вы знаете, куда обратиться\". Заполните пропуск.": "\"... видите две буквы...\".",
  "В XIX веке из примерно девятисот ИХ более семисот принадлежали США. Они обеспечивали страну горюче-смазочными материалами, сырьем для лакокрасочной, легкой и пищевой промышленности. Назовите ИХ максимально точно.": "Китобойные суда.",
  "Говоря о мирном сосуществовании религий в Советском Союзе, Михаил Задорнов упоминает четыре символа. Назовите их все в любом порядке.": "Серп, молот, крест, полумесяц.",
  "В современной экранизации Шерлок Холмс узнает о планируемом теракте, который спецслужбы не собираются предотвращать. Поняв, в чем дело, он произносит одно слово, на что его собеседница отвечает, что никогда там не была. Где?": "В Ковентри.",
  "Известный современный ученый считает, что вопрос: \"Вы какой ИКС, католический или протестантский?\" вполне правомерен. Он же замечает, что ИКСЫ в современной Америке подвергаются такой же дискриминации, как гомосексуалисты полвека назад. Назовите ИКСОВ.": "Атеисты.",
  "Выступая на теледебатах, Жириновский сказал: Я такой, какой я есть, в этом [ПРОПУСК]. На сайте либ.ру в книге, увидевшей свет в 1937 году, пропуск встречается неоднократно, причем в первом случае в нем три буквы \"с\". Заполните пропуск двумя словами.": "Моя прелесть.",
  "Известный политик говорит, что всю жизнь боролся с привычкой раздувать щеки. Назовите этого политика.": "Билл Клинтон.",
  "(pic: 20110734.jpg) В 1970-е годы ИХ лицо изменила \"птичья клетка\". Назовите ИХ максимально точно.": "Хоккейные вратари.",
  "Действие рекламного ролика крупной компании происходит летом. В нем обаятельный седовласый бородач делает заказ, после чего поясняет удивленному бармену, что сейчас на каникулах. О рекламе какого товара идет речь?": "\"Пепси\".",
  "<раздатка> bws Caerdydd </раздатка> Иногда эту надпись можно увидеть на втором этаже. Переведите ее на русский язык.": "Кардиффский автобус.",
  "Восклицательный знак, обозначающий факториал, упрощает жизнь ученым-теоретикам. А вот в ряде эфиопских языков используется перевернутый восклицательный знак, который бы наверняка упростил жизнь известному физику. Кому именно?": "Шелдону Куперу.",
  "<раздатка> 1) \"Ведь мне что нужно было? Весело жить и иметь всё, чего душа захочет. А ему? Ему нужна была власть... А мне что? Мне бы только повеселиться. Я ведь, по существу, безобидный человек, попавший под дурное влияние\". 2) \"Большинство моих коллег... знают, что я представитель сравнительно небольшой страны в Азии. Они также знают, что моя страна в течение многих лет неуклонно проводит политику неприсоединения к блокам и дружбы со всеми государствами, независимо от их идеологии. В своей новой роли я буду по-прежнему стоять на этой объективной позиции и следовать идеалам всеобщей дружбы\". </раздатка> Назовите тех, кому принадлежат приведенные высказывания.": "1. Весельчак У. 2. У Тан.",
  "Крайне редкий минерал, основу которого составляет плавленый песок, запрещено собирать. Напишите название этого минерала, содержащее три буквы \"Т\".": "Тринитит.",
  "<раздатка> Stacanovismo </раздатка> В итальянском языке есть слово \"Stacanovismo\" [Стакановизмо]. Рассуждая об этом, Дмитрий Верхотуров обращает внимание на несколько парадоксальную распространенность русского фразеологизма. Напишите имя собственное, употребляемое в нем.": "Карло.",
  "Девиз какого штата - \"Надежда\"?": "Род-Айленд.",
  "На картине Александра Дейнеки изображены хвосты самолетов, стоящих в ряд в советском аэропорту. Названием этой картины стала пушкинская строка. Напишите ее.": "\"Все флаги в гости будут к нам\".",
  "<раздатка> С начальной цифрой я сравню владыку Рима: Все люди без него - пустые, как нули. </раздатка> Перед вами фрагмент произведения Тулсидаса, поэта, родившегося в первой половине шестнадцатого века. Какое слово мы заменили в приведенной цитате?": "Раму.",
  "Известный человек обладал феноменальным слухом. В его творческом наследии есть, в том числе, научные работы 1914-1917 годов, в которых он транскрибировал пение птиц. Назовите этого человека.": "Велимир Хлебников.",
  "Некоторые врачи полагают, что спорт и спиртное несовместимы. Однако Александр Севидов, тренировавший кишиневский \"Зимбру\", вспоминает, как однажды зимой вино использовали перед матчем. Для чего?": "Для нанесения разметки на снегу.",
  "Александр Мурылёв неплохо знал несовершенное законодательство, и в первой половине 90-х совершил серию убийств жителей городских низов. Он стал одним из первых ИХ в истории России. Уроженец восточного побережья США Филипп Пэйтон был ИМ в буквальном смысле, и сейчас его уважительно называют отцом... Чего?": "Гарлема.",
  "<раздатка> В пучину кидаться за перлом бесценным, К миражу пустыни влачиться в тоске, Затем, чтоб оставить, ушедши со сцены, <...> и <...>. </раздатка> Перед вами фрагмент стихотворения Леопольда Стаффа в переводе Асара Эппеля. Заполните пропуски.": "Круги на воде, следы на песке.",
  "[Нулевой вопрос] Автор вопроса принял предложение своей знакомой, пообещав ей целое ведерко... Чего?": "Слив.",
  "<раздатка> Вот она, бледная, словно графиня, Движется мелким шажком, То изогнется, то робко застынет, Каждым дрожа завитком. </раздатка> Владимир Гаухман, автор поэмы, отрывок из которой мы вам раздали, не был профессиональным поэтом. Чьи услуги предлагало открытое им в 2000 году частное предприятие?": "Врача-дерматовенеролога.",
  "(pic: 20110735.jpg) Закрытое от вас название книги, которую читает собака на карикатуре Сергея Корсуна, состоит из двух слов разной длины, начинающихся на одну букву. Воспроизведите это название.": "\"Корейская кухня\".",
  "(pic: 20110736.jpg) Начнем стандартно: перед вами раздатка. Каждый из прямоугольников закрывает больше, чем ничего, но мы всё же просим вас проанализировать картинку и воспроизвести то, что на ней зашифровано.": "\"Для любого &epsilon;>0 существует &delta;>0\".",
  "В афоризме о политике Пьера Буаста говорится о насилии и хитрости, а в произведении 1911 года фигурирует предмет одежды. Назовите любую из тех, что не названы нами, но упомянуты в обоих источниках.": "Правая рука, левая рука.",
  "Некоторое время назад автор вопроса в разгар попойки обратил внимание соседа по столу на то, что служба военной разведки одной из стран называется довольно странно, особенно если вспомнить имя известного предателя военных секретов той же страны. Впрочем, собеседника, выпившего уже немало, этот парадокс не смутил. Как зовут троюродную бабушку автора вопроса?": "Эсфирь.",
  "(pic: 20110737.jpg) Перед вами серия мягких игрушек. Внутри каждой находится мешочек с наполнителем, благодаря чему игрушка может выполнять дополнительную функцию. Как называется эта серия?": "\"Хот дог\".",
  "Надпись на дверях церкви \"При входе в храм отключите свои телефоны\" показалась литератору Льву Рубинштейну стилистически неточной. Он отмечает, что в ее тексте следовало бы сделать некоторое изменение, никак не меняющее суммарный смысл сказанного. Что это за изменение?": "Следовало написать \"телефоны свои\".",
  "Внимание, в вопросе есть замены. Несколько лет назад одна международная спортивная федерация СДЕЛАЛА ЭТО с младшими АЛЬФАМИ. С 1976 года известно, что СДЕЛАТЬ ЭТО можно с любой АЛЬФОЙ. Что мы заменили словосочетанием \"СДЕЛАТЬ ЭТО\"?": "Раскрасить в четыре цвета.",
  "<раздатка> Век шествует путем своим... </раздатка> Цитату из Баратынского \"Век шествует путем своим\" автор статьи, опубликованной в январе 2009 года на одном из спортивных сайтов, использовал для заголовка. Что он добавил к тексту, который вы видите на раздатке?": "Букву \"й\".",
  "Из воспоминаний известного актера. Однажды, вопреки ожиданию, его не встретили на вокзале. Позже выяснилось, что адресатом была получена телеграмма, содержавшая дату приезда и просьбу одуматься. Назовите автора воспоминаний.": "Регимантас Адомайтис.",
  "Прочитав издалека вывеску некоего отечественного заведения, автор вопроса предположил, что оно специализируется на банковских услугах, а подойдя поближе, увидел подзаголовок-расшифровку из двух слов и понял, что на самом деле это точка общепита. Какое основное блюдо там подавали?": "Блины.",
  "Согласно шутке интернет-пользователя, недавно производители дополнительного оборудования для автомобилей выпустили ЭТО под названием \"Дмитрий Медведев\" с увеличенной гарантией - четыре года. Что ЭТО?": "Подогрев сидений.",
  "Внимание, в вопросе есть замена. Лион Фейхтвангер был известен своим интересом к России. Так, в его романе \"Успех\" фигурирует ленивец Орлов, произведший сильное впечатление на баварского министра. Что заменил автор романа?": "Фамилию \"Потемкин\".",
  "(pic: 20110739.jpg) [Ведущему: а) предупредить, что раздатка обрезана для экономии бумаги, и к содержанию вопроса это отношения не имеет; б) наличие кавычек никак при чтении не проявлять.] Дуплет. 1. Внимание, в вопросе есть замена. Перед вами АЛЬФА \"АЛЬФА\". Назовите АЛЬФУ двумя словами. 2. Мы надеемся, что хотя бы ОНИ уже располагают правильным ответом на первый вопрос. Какие два слова мы заменили на \"ОНИ\"?": "1. Открытая книга. 2. Два капитана.",
  "Внимание, приуменьшенная цитата! \"Лучше уж делай что-нибудь другое, можешь, например, из мести высечь море розгами\". Назовите произведение, из которого мы взяли оригинал этой цитаты.": "\"Солярис\".",
  "[Во время раздачи играет мелодия.] <раздатка> Nyihah&aacute;k </раздатка> Вам на столы раздали венгерский вариант ИХ названия. На многих других языках ИХ названия очень похожи между собой. Назовите ИХ по-русски.": "Гуигнгнмы.",
  "Джеймс Джойс так описывает священника: \"Казалось, он пользовался хитростью, изворотливостью только [ПРОПУСК], без радости и без ненависти, не думая о том, что в них дурного...\". Какие четыре слова мы пропустили?": "\"... для вящей славы Божией...\".",
  "Зорге в Шанхае Поразило мужество Местных жителей, Не испугавшихся ИХ. О чем же он так писал?": "[Японские] танки.",
  "(pic: 20110740.jpg) Перед вами изображение епископской кафедры, приписываемой скульптору Николаусу Герхарту. Ее украшают статуи четырех учителей церкви: Августина Блаженного, Амвросия Медиоланского, Иеронима Стридонского и Григория Великого. Считается, что при работе над кафедрой Герхарт СДЕЛАЛ ЭТО. Скажите, кто СДЕЛАЛ ЭТО, согласно произведению XIX века.": "Унтер-офицерская вдова.",
  "Внимание, цитата из рассказа Бунина: \"Он вдруг ожил и бесовски разыгрался: <...> тяжелый, как булыжник, набитый мной до круглоты, до отказа, <...> он, в диком и резком веселье, то мчался на меня, на койку и бил лбом в ножку койки, то, подпрыгнув, кубарем летел под умывальник, а оттуда к двери, а от двери под иллюминатор...\". Какие два слова произносит герой в конце этого рассказа?": "\"Ну, погоди\".",
  "Персонаж Игоря Курая, живущий в чужой стране, удивился тому, что люди там устанавливают крепкие металлические двери с простыми, ненадежными замками. Однако сосед рассказал ему, что такие двери ставятся не от грабителей, а на случай... Чего?": "Землетрясения.",
  "(pic: 20110741.jpg) Неподалеку от этого места находится объект протяженностью около семи километров. В какой европейской стране сделана эта фотография?": "Бельгия.",
  "[Ведущему: очень четко прочитать \"Queens\".] Первоначально он предполагал завести 12 детей: 6 родных и 6 приемных. Это помогло бы проверить его гипотезу. А несколько лет назад он написал книгу \"Queens\". Назовите его фамилию.": "Полгар.",
  "В воспоминаниях Романа КармЕна немецкий генерал в 1943 году шел по замерзшей АЛЬФЕ с намерением сдаться в плен. В советское время АЛЬФУ называли Пионеркой. Какое слово мы заменили на \"АЛЬФА\"?": "Царица.",
  "(pic: 20110742.jpg) Перед вами монета королевства Торгу, образованного на территории Эстонии в 1992 году. Хотя оно просуществовало только до 1993 года, его валюта до сих пор в ходу у местных жителей и ее курс за прошедшие годы вырос в несколько раз, а сейчас он составляет примерно в 5-6 евро. Назовите номинал этой монеты.": "Пол-литра.",
  "По мнению Николая Хренова, он воплощает в себе изъяны советской психологии, включающей потребность вторгаться в чужой приватный мир, производить произвольный, официально не санкционированный контроль за частными лицами, третировать всех волокитой и формализмом. А ЭТО в его руках смотрится угрожающе, как у гробовщика... Назовите ЭТО коротким словом.": "Метр.",
  "В учебнике по высшей математике автор цитирует Мартина Лютера. А какое утверждение упоминается перед этой цитатой?": "Аксиома выбора.",
  "Американский биографический фильм 1960 года с Курдом Юргенсом в главной роли называется \"Моя цель - звезды\". Сатирик Заль продолжил название: \"... но иногда я ДЕЛАЮ ЭТО\". Заметка на сайте Взгляд.ру утверждает, что \"Рубин\" СДЕЛАЛ ЭТО по итогам жеребьевки. Что мы заменили на \"СДЕЛАЛ ЭТО\"?": "Попал в Лондон.",
  "<раздатка> - Ты выберешься отсюда? - спросил я. - Если... - начал он, но сразу же умолк. </раздатка> Перед вами немного измененный диалог между двумя сокамерниками из романа Умберто Эко \"Маятник Фуко\". После этого рассказчик упоминает ложку. Восстановите измененное слово абсолютно точно.": "If.",
  "[Ведущему: слегка выделить голосом слово \"подъем\".] В недавнем фильме, чтобы показать подъем героини по карьерной лестнице, используют ИХ. Назовите ИХ.": "Титры.",
  "[Нулевой вопрос] (pic: 20110743.jpg) Какое слово мы закрыли на картинке?": "Чумовые.",
  "Продолжим тему. Героиня рассказа Анны Лист утверждает, что из рабочих графиков получился \"чумовой шалаш\". Можно предположить, что героиня при этом путает шалаш с чумом. Аналогичную ошибку совершил однажды и другой известный герой. Мы не спрашиваем вас, что мы заменили словом \"шалаш\". Ответьте, что мы заменили словом \"чум\".": "Типи.",
  "На рекламной листовке одного из российских банков бросается в глаза надпись: \"Своя машина. Кто \"за\"?\" А фотография на этой же листовке запечатлела множество поднятых вверх рук, сжимающих ЭТО. Назовите ЭТО.": "Поручни в автобусе (вагоне метро, троллейбусе).",
  "(pic: 20110745.jpg) В июне 2008 года член городского совета Индианаполиса Доррис Минтон-МакНейл была арестована за нападение на полицейского. В связи с этим на одном американском сайте появился шуточный фотоколлаж, из которого следовало, что между АЛЬФОЙ и БЕТОЙ лежат всего две \"маргариты\". Занятие, которое отличается от БЕТЫ только пробелом, прославило другую Маргариту. Назовите это занятие.": "Бадминтон.",
  "<раздатка> Такую ткань узорную творя Из воздуха, как патока, густого, [Пропуск] судьбы вплелась в ее основу, И каждое несказанное слово Впаялось в память каплей янтаря. </раздатка> При попытке ввести в поисковую систему Google два пропущенных слова, она предлагает добавить к ним слова \"интересное\", \"новенькое\" или \"умное\". Восстановите пропуск.": "Что нить.",
  "Название магазина одежды в Ростовской области почти не отличается от имени известного литературного персонажа. Несмотря на неоднозначность этого названия, один из пользователей Живого Журнала отметил, что со слоганом магазина \"Искусство выделяться из толпы\" как будто не поспоришь. Восстановите это название.": "Квазимода.",
  "Внимание, в вопросе есть замена. В августе православные отмечают день чудотворной иконы Панагия Смогла. Название иконы объясняется тем, что, по преданию, она стала причиной основания монашеской обители на Черной горе. Напишите замененное нами слово.": "Сумела.",
  "Доктор наук Черный, объясняя ИХ феномен, упоминает эксперименты по левитации сверхпроводников в магнитном поле, а также узоры, образуемые металлическими опилками в школьном опыте с магнитом. ИХ нередко сравнивают с ИКСОМ. В 1969 году ОНИ действительно появлялись на ИКСЕ, хотя вряд ли вы ИХ слышали. Назовите ИХ двумя словами.": "Кольца Сатурна.",
  "Внимание, в вопросе есть замены. В начале XX века некоторые известные люди размещали объявления о том, что для достижения высоких целей им нужны ВОДОЛАЗЫ. В последние годы многие пользователи Интернета также дают объявления о том, что им нужны ВОДОЛАЗЫ для достижения других высоких целей. Какое слово мы заменили на \"ВОДОЛАЗЫ\"?": "Лайки.",
  "Фотогалерея на сайте РИА \"Новости\", посвященная известной личности, умершей в 2000 году, называется \"Человек, который первым попал в космос\". В двух словах этого названия мы пропустили по букве. Напишите эти буквы.": "с, е.",
  "Внимание, в вопросе есть замены. На карикатуре в журнале \"Нью Йоркер\" издатель держит в руках открытую на первой странице рукопись романа и раздраженно говорит: \"Вы уж определитесь: либо так, либо эдак. Не бывает, чтобы и то и другое одновременно\". Догадавшись, что мы заменили на \"так\" и \"эдак\", назовите писателя.": "Чарльз Диккенс.",
  "Основой рациона этого животного, как ни странно, служат насекомые, ящерицы, змеи и другая мелкая живность. А его название всего одной буквой отличает его от весьма популярного в нашей стране персонажа. Назовите это животное.": "Медоед.",
  "В вопросе есть замены. Прослушайте стихотворение Овсея Дриза: Слегка блеснет, и серое опять. Мои глаза слабеют постепенно, Но не могу, не в силах перестать ДЕЛАТЬ ЭТО. Герой современной сказки, попавший в мир, населенный фольклорными персонажами, ДЕЛАЕТ ЭТО, применяя знание физики, чтобы одержать окончательную победу над врагом. Какие пять слов, образующих идиому, мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Искать иголку в стоге сена.",
  "В начале широко цитируемого, но малоизвестного стихотворения гроза косым стремительным углом падает на землю. А заканчивается стихотворение такими строками: Устало высохла трава. И снова тишь. И снова мир. Как равнодушье, как [ПРОПУСК]. Заполните пропуск.": "Овал.",
  "В вопросе есть замены. ПЕРВЫЕ ИКСЫ известны давно и упоминаются, в том числе, в Ветхом Завете. ВТОРЫЕ ИКСЫ впервые были изготовлены, если верить Википедии, в начале XIX века, однако широкое распространение получили несколько позже. Для изготовления ВТОРЫХ ПЕРВЫХ ИКСОВ один сайт предлагает использовать компас, картон, ножницы, клей и кусочек проволоки. Что мы заменили на \"ВТОРЫЕ ПЕРВЫЕ ИКСЫ\"?": "Наручные солнечные часы.",
  "Искусство инэмури облегчает японцам жизнь в условиях постоянного стресса. В одном известном отечественном произведении присутствует персонаж Ерёма, который, судя по всему, владеет искусством инэмури. В этом вопросе мы заменили одну букву. Восстановите измененное слово в изначальном виде.": "Дрёма.",
  "В одном из заданий викторины на сайте gogol200.ru предлагались три варианта ответа: \"Шинель\", \"Тараса Бульбу\" и \"второй том \"Мертвых душ\"\". Сам вопрос состоял из трех слов, первое из которых - Гоголь. Восстановите остальные два.": "Не сжег.",
  "Первые модели вертолета, получившего неофициальное название ИКС, не очень хорошо показали себя в горных районах. По одной из версий, из-за этого появился известный анекдот. Что мы заменили на \"ИКС\"?": "Крокодил.",
  "Можно сказать, что в иудаизме при принесении жертвы всесожжения жертвователь должен был отбросить корыта. Какие три слова мы заменили на два в предыдущем предложении?": "Отдать Богу тушу.",
  "В отеле, где должна была проживать сборная Чехии на чемпионате Европы по футболу, обнаружили болезнетворные бактерии. Корреспондент канала \"Спорт 1\" сказал, что чешской сборной действительно следует их опасаться, поскольку некий показатель у нее равен 15. Назовите этот показатель.": "Количество легионеров в заявке.",
  "<раздатка> В одном из эпизодов книги Лазарчука, действие которой происходит в 1945 году, герои опасаются, что железная дорога может быть взорвана германскими партизанами. Какое слово мы заменили в этом вопросе? </раздатка> Ответьте на розданный вопрос.": "Титовскими.",
  "(pic: 20110746.jpg) Перед вами американская карикатура. Подпись под ней состоит из двух слов. Напишите их.": "\"Tsar wars\".",
  "Рассказывая о кризисе в Аргентине, автор статьи в журнале \"Вокруг света\" вспоминает, как иной раз слышал в центре города звук ЕГО. На сайте ebay.com на момент написания вопроса самый дорогой ОН мог бы обойтись в 55 долларов. Назовите ЕГО двумя словами.": "Аукционный молоток.",
  "Наталья Трауберг, говоря об анемонах, упоминает то, что получается на стыке, если ЕЕ свернуть в трубку. За последние 250 лет тройную ЕЕ наблюдали меньше десятка ученых. Назовите ЕЕ.": "Радуга.",
  "В вопросе слова \"ИКС\", \"ГЛАЗ\" и \"СЛИПАЕТСЯ\" - замены. По мнению автора вопроса, ИКС - это ГЛАЗ, который действительно СЛИПАЕТСЯ. ИКС часто использовался в бухгалтерии, а с 1583 года использование ИКСА было запрещено. Назовите ИКС несклоняемым словом.": "Кипу.",
  "Валентина Капуано едва не погибла из-за того, что один человек решил подобраться поближе к дому своего друга и поприветствовать его гудком сирены. Ответьте, в каком году у Валентины Капуано умер двоюродный дедушка.": "1912.",
  "<раздатка> Trimmatom nanus </раздатка> На одном сайте утверждается, что самая короткая ОНА - Trimmatom nanus. Другая самая короткая ОНА состоит из десяти... Чего именно?": "Костей домино.",
  "Сварливый герой англоязычного сериала, проведя чудесные рождественские каникулы со своей девушкой, возвращается совершенно преобразившимся. Назовите имя его девушки.": "Кэрол.",
  "Журналист, пишущий о Кубке Америки, отмечает, что после ЭТОГО не может быть никаких ничьих. Назовите ЭТО.": "Экватор.",
  "В своей статье \"Столкновение бородатых\" Михаил Идов рассказывает, как в 2009 году на одной из улиц Бруклина уничтожили велосипедную дорожку. В подзаголовке статьи фигурируют две категории людей, начинающиеся на одну и ту же букву. Назовите обе категории.": "Хипстеры, хасиды.",
  "В 1960 году у этой кафедры МГУ было 16 выпускников, а 50 лет спустя - лишь четверо. Статья в журнале \"Scientist\" рассказывает, что число ученых, занимающихся этой областью науки, составляет сейчас всего несколько сотен, им почти не достается грантов, и количество мест для них в университетах только сокращается. Назовите специализацию этих ученых.": "Палеонтология.",
  "Недавно, когда автор вопроса летел в Лондон, он наблюдал в самолете следующую сцену: стюардесса, проходящая с тележкой мимо одного из пассажиров, в ответ на его просьбу повернулась к своей коллеге, стоявшей в другом конце салона, и дотронулась пальцами до своих глаз. Та кивнула и принесла необходимое. Что именно?": "Лед.",
  "Для того чтобы доказать, что огонь, горевший около миллиона лет назад в пещере Вондерверк, развели древние люди, археологам пришлось доказать, что это не было самовозгорание. Что же могло загореться в глубокой сырой карстовой пещере?": "Помет летучих мышей.",
  "В городе Остин, штат Техас, каждый год в одно из воскресений февраля на улицы выходят несколько десятков оркестров, рок-групп и просто одиночных музыкантов. Раньше всех, в 7 утра, начинают свои концерты те из них, кто располагается к югу от центра. Несколько позже вступают те, кто стоит в западной части города, потом на северной окраине. Позже всех, около 9 утра, начинают играть музыканты в кварталах, расположенных прямо к северу от городского центра. Кого таким образом приветствуют музыканты?": "Участников городского марафона.",
  "В городе Остин, штат Техас, есть мост Congress bridge. Каждый день в конце лета в вечерних сумерках вокруг этого моста собираются толпы людей. Туда водят экскурсии и устраивают обзорные лодочные поездки под мост, невзирая даже на неприятный запах. О причинах такого ажиотажа говорили и у нас в Москве. Назовите эту причину.": "Массовый вылет летучих мышей.",
  "Описывая сборы в плавание, Иван Федорович Крузенштерн писал: \"Масла взял я малое количество, для того что оно между поворотными кругами обыкновенно...\". Мы не спрашиваем, что должно было случиться с маслом. Что такое поворотные круги?": "Тропики.",
  "Книгу \"Путешествие вокруг света\" Иван Федорович Крузенштерн начинает с предуведомления, в котором содержится более десятка пунктов. Чему посвящена большая часть этих пунктов? Отметим, что если бы книга писалась в наше время, необходимости приводить такое количество пунктов не было бы.": "Единицам измерения.",
  "В 2010 году вышла книга, название которой буквально можно перевести так: \"Синтаксис устной речи в не-шестиугольных вариантах [ПРОПУСК]...\". Заполните пропуск двумя словами.": "\"... французского языка\".",
  "(pic: 20110748.jpg) Один пользователь Живого Журнала опубликовал вот такую картинку. Восстановите то, что мы от вас закрыли.": "Malevich.",
  "(pic: 20110749.jpg) Посмотрите на розданное вам изображение. Чтобы увеличить продажи в дневное время, руководство сеульского супермаркета \"Emart\" установило перед входом вот такое сооружение. Цель была достигнута, покупателей немедленно стало гораздо больше. И хотя тысячи людей тут же бросились фотографировать это сооружение, привлекло их не оно, а объявленные скидки на товары. С помощью чего можно было получить эти скидки?": "С помощью QR-кода.",
  "В этом вопросе картинок-раздаток не будет. \"Соединяем с любимым\", \"Улучшаем вид из окна\", \"Добавляем героизма\". Это далеко не исчерпывающий список услуг, на сайте этого учреждения есть и другие, более привычные. С чем же именно там так работают?": "С фотографиями.",
  "Вопрос американского профессора, обращенный к российским коллегам: \"Почему они у вас садятся, а потом стоят?\". Мы не просим ответить на сам вопрос. Какое слово мы заменили на \"они\"?": "Самолеты.",
  "Холли Хантер, Эдриэн Броуди, Изабель Юппер. Назовите город и инструмент, которые объединяют этих людей.": "Канны, пианино.",
  "Мы не знаем, был ли это замысел Георгия Данелии или просто недоразумение, на которое во время съемок не обратили внимание. В любом случае зрители ничего странного в фильме не увидели, для них ситуация выглядела вполне естественно, потому что за время, прошедшее от съемок до премьеры, в Москве успели построить... Что именно? Назовите оба эти объекта в любом порядке.": "\"Проспект Вернадского\", \"Юго-западная\".",
  "(pic: 20110750.jpg) Часть надписи мы вырезали, но вы все-таки назовите страну, отдых в которой попытались прорекламировать авторы этого рисунка.": "Куба.",
  "Пресуппозицией в лингвистике называется необходимый семантический компонент, обеспечивающий наличие смысла в утверждении. По мнению одного российского лингвиста, понятие пресуппозиции невозможно объяснить без обращения к некоторому другому понятию. Вы с ним, скорее всего, хорошо знакомы. Но даже если нет, вам знаком один связанный с ним вопрос. Воспроизведите этот вопрос, и, так и быть, можете сами на него не отвечать.": "\"Ты перестала пить коньяк по утрам?\".",
  "Герман Мелвилл сравнивает спинной плавник финвала в штиль с НИМ. Назовите ЕГО словом греческого происхождения.": "Гномон.",
  "[Ведущему: кавычки не озвучивать.] Можно сказать, что индийские ОНИ - это, например, ракшАсы и пИшачи, а японские ОНИ - например, мОно и аякАси. Литературовед Людмила Сараскина пишет, что индийские \"ОНИ\" - это \"Дом и мир\", а японские \"ОНИ\" - \"В стране водяных\". Назовите ИХ.": "Бесы.",
  "Дуплет. 1. В переводе Гёте, сделанном в конце XIX века, слово \"предназначение\" употреблено в значении \"набросок\". В этой фразе мы заменили несколько букв. Восстановите измененное нами слово. 2. В переводе Гёте, сделанном в конце XIX века, слово \"соперничать\" употреблено в значении \"сопереживать\". В этой фразе мы заменили несколько букв. Восстановите измененное нами слово.": "1. Предначертание. 2. Соревновать.",
  "Внимание, в вопросе есть замены. По преданию, некий сундук периодически нес тех, кто нес его. Можно сказать, что его то несли гады, то он гадил сам. Какие слова мы заменили на \"гады\" и \"гадить\"?": "Левиты, левитировать.",
  "В стихотворении Анны Герасимовой ПЕРВЫЙ думает о службе у ВТОРОГО. И ПЕРВЫЙ, и ВТОРОЙ фигурируют в заимствованиях, сделанных нашими соотечественниками в двадцатом веке. Назовите ПЕРВОГО и ВТОРОГО.": "Буратино, Урфин Джюс.",
  "Последняя глава одной из повестей Юрия Германа начинается словами \"На ленинградском\". Закончите эту фразу двумя существительными.": "\"... фронте перемены\".",
  "[Ведущему: \"адэ\" надо читать четко, с ударением на второй слог, при необходимости можно повторить; по буквам произносить не стоит, однако все три звука должны быть произнесены четко.] По одной из версий, это \"адэ\" появилось в результате уроков, которые в Ташкенте в 1942 году матрос из-под Балаклавы давал бойцу. Употребление этого \"адэ\" ныне ясно показывает, что использующий его не имеет никакого отношения к \"родственнице\". Напишите имя \"родственницы\".": "Одесса.",
  "[Чтецу: \"А дэ?\" надо читать четко, с ударением на второй слог, с характерным для вопросительных предложений повышением интонации в конце; наверное, имеет смысл заранее потренироваться. По буквам не произносить, про пробел не упоминать.] В вопросе есть замена. \"А дэ?\" - это ИКС. Как утверждал Владимир Винниченко после переговоров с Временным правительством, там, где начинается ИКС, заканчивается российская демократия. Какие два слова мы заменили на \"ИКС\"?": "Украинский вопрос.",
  "Герой Генриха Бёлля вспоминает времена после Первой мировой, когда полбуханки хлеба стоили столько же, сколько и пушка, а ПЕРВОЕ - столько же, сколько ВТОРАЯ. Герой одного детского стихотворения собирается нарвать ПЕРВЫХ со ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Яблоко, лошадь.",
  "В одном из кадров фильма \"У матросов нет вопросов\" мы видим на поверхности моря два спасательных круга. Первый из них мог принадлежать спущенному на воду 16 марта 1914 года эсминцу. Что написано на втором?": "Конец.",
  "В своих путевых заметках Гёте упоминает торговцев, продающих белые гипсовые шарики, похожие на драже. В каком городе сделана эта запись?": "Венеция.",
  "Автор этого вопроса иногда делает вот такой жест [залу демонстрируется сжатая в кулак рука с поднятым вверх большим пальцем]. Ответьте: чему соответствовала сначала тяжелая атлетика, а затем - теннис?": "42.",
  "[Чтецу: текст раздаточного материала не зачитывать, дать командам около 15 секунд на изучение.] <раздатка> \"Главный вдохновитель [ПРОПУСК], французский дипломат, в подтверждение своей буржуазной сущности имел всего-навсего один довольно помятый цилиндр, которым он и жонглировал, прикрывая брюки из чертовой кожи и холщовую рубаху\". &nbsp; Перед вами цитата из книги [ПРОПУСК], написанной в соавторстве. Назовите эту книгу. </раздатка> Назовите эту книгу.": "\"Республика ШКИД\".",
  "В какой статье Википедии, озаглавленной словом, имеющим греческое происхождение, есть цитата из написанного в XII веке текста о слышащих, но не понимающих правильно слово \"воспоминание\"?": "Евхаристия.",
  "Иностранные гости в одной из пьес Платонова говорят, что у них построена государственная тишина, и желают купить в СССР ЕЕ. В одной из статей Википедии про НЕЕ упоминается рубка. Назовите ЕЕ.": "Надстройка.",
  "[Нулевой вопрос] (pic: 20110751.jpg) Этот фрагмент мы взяли с герба одного района. С какого?": "Люберецкого.",
  "[Нулевой вопрос] Говоря о преемственности в российской поп-музыке, Алексей Штых сравнил розовые розы с НИМ. Назовите ЕГО.": "Бордовое бордо.",
  "Известно, что Михаил Булгаков очень ценил Гоголя и равнялся на него. Это же сказалось на судьбе романа \"Мастер и Маргарита\". Говоря об этом, Мариэтта Чудакова замечает, что Булгаков [ПРОПУСК] Гоголя. Заполните пропуск устойчивым выражением из трех слов.": "Танцевал от печки.",
  "По словам Дмитрия Чернышёва, в НЕЙ есть стиль, метр и текст. Назовите ЕЕ тремя словами.": "Станция метро \"Текстильщики\".",
  "Татьяна Бочкарева упоминает ИХ, сравнивая нынешний кризис ценных бумаг с кризисом фермерских участков в Америке XIX века. Герой пьесы говорит о НИХ, когда действие происходит на болоте. Назовите ИХ двумя словами.": "Пузыри земли.",
  "Майрик и Санчес расклеивали в университетских кампусах листовки с портретами, где содержалась просьба оказать содействие полиции в поисках. Вскоре миллионы людей могли наблюдать эти же лица... Ответьте максимально точно: где именно?": "В фильме \"Ведьма из Блэр[: курсовая с того света]\".",
  "<раздатка> [Пропуск] never discovered gold, but he managed to discover a [пропуск] new element. </раздатка> Напишите современное название элемента, об открытии которого рассказывается в процитированной статье.": "Фосфор.",
  "Один русский писатель иронизировал, что человек, которого накормили ЭТИМ БЛЮДОМ, чувствует себя нелепо: словно сам он стоит босой, а в желудке у него - спазм. Назовите ЭТО БЛЮДО двумя словами.": "Сапоги всмятку.",
  "В романе Тома Шарпа немало литературных аллюзий. Героиня, считающая, что ее возлюбленный предпочитает женщин старше себя, замечает, что НАБОКОВ - ее любимый ПИСАТЕЛЬ. Какие слова мы заменили на \"НАБОКОВ\" и \"ПИСАТЕЛЬ\"?": "Брамс, композитор.",
  "Евгений Лукин рассказывает, что газетная колонка, в которой он публиковал критические стихотворения, называлась \"ИКС всему\". По одной версии, Маяковский начал писать \"Стихи о советском паспорте\" в ИКСАХ. Какое слово мы заменили на \"ИКС\"?": "Столбец.",
  "Когда гости из США спросили архитектора Евгения Асса, как можно жить в квартире с окнами на Садовое кольцо, он посоветовал побывать ТАМ. Одна из главных проблем ТАМ - образование плесени. Где ТАМ?": "В Доме над водопадом [Фрэнка Райта].",
  "<раздатка> Но как воззову я к Богу моему, к Богу и Господу моему? Когда я воззову к нему, я призову Его в самое себя. Где же есть во мне место, куда пришел бы господь Мой? </раздатка> ОНО упоминается в произведении первой половины XIX века. Розданный отрывок - ОНО. Некое слово в последнем предложении отрывка - тем более ОНО. Назовите ЕГО пятью словами.": "Одно место из Блаженного Августина.",
  "Любопытно, что применительно к известному советскому произведению в широком смысле можно употребить термин \"спин-офф\". В этом произведении ИКС винит ИКС, что в самом начале операции оказался вдалеке от своих сослуживцев. Какое слово мы заменили на \"ИКС\"?": "Вихрь.",
  "В одном фильме действует тайная организация, которая вознаграждает людей за хорошие поступки и наказывает за плохие. Название этого фильма совпадает с названием произведения, впервые исполненного в 1996 году. Напишите это название.": "\"Karma Police\".",
  "В знаменитой пьесе семнадцатого века одним из персонажей является отец молодой дочери. В кульминационной сцене четвертого действия он, заранее спрятавшись, подслушивает беседу заглавного героя с другой героиней. Имя этого персонажа на слух можно принять за название химического элемента. Какого?": "Аргон.",
  "<раздатка> Придет день, когда само изображение, вместе с тем именем, которое оно носит, будет деидентифицировано подобием, бесконечно разносящимся на всем протяжении серии. Бограч, доматес чорба, харира, таматар ка. </раздатка> В цитате из эссе Мишеля Фуко мы сделали несколько замен. Восстановите первоначальный текст. Притяжательный падеж использовать не нужно.": "Campbell, Campbell, Campbell, Campbell.",
  "Недавно автор вопроса прочитал заметку об уборщике в палеонтологическом музее. Этот уборщик всего лишь стряхивал пыль с экспонатов. Но журналист вынес в заглавие заметки идиому. Видать, ему в голову ничего лучше не пришло, как приврать ради красного словца. Напишите эту идиому из двух слов.": "Перемывать кости."
}