{
  "Анекдот: приходит Пятачок к ослику Иа-Иа и говорит: \"Винни Пух мне совсем надоел. Дай мне нож, пойду его резать\". На что ослик отвечает: \"Винни уехал, а нож потерялся. Так что: ...\". Продолжите ответ ослика русской поговоркой.": "... ни Пуха, ни пера.",
  "Элеонор Торнтон погибла у берегов Крита в 1915 году, когда корабль, на котором она плыла, был атакован немецкой подводной лодкой. К сожалению, беды, связанные с госпожой Торнтон, не закончились. Были еще жители планеты, погибшие, оказавшись под фигуркой госпожи Торнтон. Назовите точную причину гибели этих людей.": "Сбиты автомобилем \"Роллс-Ройс\".",
  "7 июня 1926 года, переходя дорогу и засмотревшись на собственное творение, попал под трамвай: нет не Берлиоз, а этот выдающийся архитектор. Европейский город, украшенный его \"минаретом\" и \"каменоломней\" понес невосполнимую утрату. Невосполнимую настолько, что закончить упомянутое выше творение не могут до сих пор. Через минуту назовите этого архитектора.": "Антонио Гауди.",
  "Цитата: - О! У меня с дымком! - И у меня. А у Сереги, видать, без дымка. - Ну в этом нет ничего удивительного. Мы с тобой люди образованные, Шопенгауэра читаем, а Серега у нас кто? Банкир! Ай, молодца!!!! Вспомнили эту рекламу \"Старого мельника\", а теперь вспомните музыку из довоенного фильма, которая звучит в ней за кадром. А еще лучше слова первого куплета, и ответьте какая группа открыла ею свое выступление на тушинском фестивале \"Крылья\" в 2001 году и какая песня зазвучала вслед за этой мелодией?": "\"Би-2\", \"Полковник\".",
  "Известен факт, что в результате открытия Америки, произошел континентальный обмен продуктами: кофе из Африки переехал в Америку, а какао проделал путь в обратном направлении. Менее известен такой факт, что Америка обменялась продуктами не только с Африкой, но и с Азией. Так в Индию переехал орех кешью и еще один продукт, омоним которого часто был на слуху, например, летом 1962 и осенью 1973 годов. Назовите этот продукт.": "Острый перец \"чили\".",
  "Индия - крупнейший в мире поставщик специй. А что вы знаете о специях? Например, гвоздика, что это? Это - сушеные цветы гвоздичного дерева. Карри - это толченые листья дерева карри. Корица - кора коричного дерева. Черный перец до сушки - красные ягоды, растущие на лианах, обвивающих ариковые пальмы. А вот плоды ариковых пальм - орешки \"бетель\" - европейцы не экспортируют, хотя у индийцев они являются обязательным элементом трапезы. Во всем остальном мире давно уже используют пищевой продукт. Какой?": "Жевательную резинку.",
  "Этот город называли \"Римом Востока\" - и было за что. Великолепные дворцы, величественные католические храмы, бурная деловая активность - в начале 17-го века этот город играл такую же экономическую роль, как сегодня Гонконг или Сингапур. Сюда когда-то высылали вольнодумцев, среди них, например, был Комоэнс. Этот город - родина аббата Фариа. Взлет города был стремительным. Но столь же стремительным было и падение города. Несколько веков назад город погубила эпидемия холеры. Правда, успех возвращается к городу. Сейчас это один из лучших курортов Азии. Назовите его.": "Гоа.",
  "В 1972 году на Портобелло Роад Лондона появилась самая запоминающаяся работа этого английского архитектора - башня \"Trellick\", возведение которой наделало немало шуму. Не будем сейчас описывать это здание, но так или иначе, оно было признано архитектурным символом современного Лондона, появлялось в рекламных роликах по телевидению, фигурировала на футболках и сувенирной продукции. Тем не менее один британский писатель так возненавидел этот дом, что дал фамилию архитектора одному своему коварному и злому персонажу. Назовите эту фамилию, а поможет Вам вспомнить эту фамилию один из самых известных в мире шотландцев.": "Голдфингер.",
  "Этот человек, записывавший в дневник все, что происходило с ним, оставил нам и такую запись: \"Двадцать пятого сентября произошла закладка моста, названного именем папа. Сидели в большом шатре. Отправились втроем в ... (название места). По всему пути от (название места) до (название места) стояли толпы народа. У меня почти отсохла рука, прикладываясь.\" Кто сделал эту запись?": "Николай II.",
  "Писатель и журналист, главный редактор газеты \"Завтра\" Александр Проханов очень критически относится к нынешней российской власти и лично к президенту Путину. В одной из октябрьских передовиц газеты он придумал и вынес в заголовок эпитет в адрес Путина. С одной стороны, это прилагательное вполне корректно подтверждает тот факт, что Путину исполнилось 50 лет. С другой стороны, это слово звучит весьма двусмысленно, откровенно намекая на некую неполноценность и даже ущербность президента. Попробуйте вслед за Прохановым \"сконструировать\" этот эпитет.": "Полувечный.",
  "В США в штате Мэн в музее науки создан необычный экспонат. Экспонат представляет из себя кусок шоссе длиной 40 миль. Вдоль шоссе расположены несколько объектов, самый большой из которых имеет радиус 15 метров. На въезде на это шоссе-экспонат стоит плакат, предлагающий всем, едущим по шоссе, придерживаться скорости 11 км/ч. Что символизирует данная скорость?": "Скорость света.",
  "Цитата из футбольного репортажа: \"Сделать карьеру в немецком футболе и остаться X, все равно что сделать карьеру в Голливуде и остаться Y\". Ответьте, пожалуйста, кто такие X и Y, если конкретизированные они часто составляют уравнение X + Y =...?": "Мальчик и девочка.",
  "5-й пункт гласил: \"Одна мера вина пусть будет по всему нашему королевству, и одна мера пива, и одна мера хлеба, именно лондонская четверть, и одна ширина крашеных сукон и некрашеных и сукон для панцирей, именно два локтя между краями; то же, что о мерах, пусть относится и к весам\". А как назывался весь этот документ?": "Великая хартия вольностей, подписанная 15.06.1215 г.",
  "Трудно сказать, как появился этот знак. Арнольд Уиттик в своей книге \"Символы, знаки и их значения\" утверждает, что согласно традиции средневековой мистической философии \"Каббала\" форма этого знака является комбинацией алхимических знаков, обозначающих огонь (\"D\") и воду (\"V\"). Что это за знак?": "Шестиконечная звезда.",
  "В конце 40-х сэр Альфред Хичкок публично заметил, что \"кинематограф мог бы стать настоящим искусством, если бы остался немым\". В конце 50-х парадокс Хичкока уже заканчивался по-другому: он повторил эту фразу, добавив еще два слова. Назовите второе из упомянутых слов в соответствующем падеже.": "Черно-белым.",
  "Это событие произошло в средние века. Один удовлетворился титулом на порядок ниже; другой бежал, был арестован и низложен; а третий был низложен заочно, поскольку находился далеко от города Констанца, где происходил этот процесс. Все трое одновременно занимали один и тот же пост, а пришедший им на смену \"пятый\", образно говоря, \"будучи ничем, стал всем\". Назовите известного путешественника, \"транспортное средство\" которого вполне можно считать тезкой того самого \"пятого\".": "Нильс.",
  "Василий Ключевский пишет, что \"известная в истории раскола небезызвестная в русской живописи Федосья Прокофьевна Морозова имела обыкновение в дорогой карете, украшенной серебром, в сопровождении не менее ста слуг выезжать в 'смирном образе'\". Назовите абсолютно точно эпизод биографии вышеупомянутой особы, который стал главной причиной подобного наблюдаемого церемониала.": "Овдовение.",
  "\"Французские моряки взялись за ручки носилок, но тут подоспели турки. Обошлось без учтивостей. Кулаками турки прокладывали себе дорогу к носилкам. Драка была жестокой и, как водится, бестолковой. Один из французов получил сильный удар в челюсть, покачнулся и упал. Носилки наклонились, и...\" Где же мы теперь можем, так сказать, \"живьём\" увидеть трагический финал тех событий?": "В Лувре.",
  "Трактат Овидия; книга Эриха Фромма; фильм Валериана Боровчика... Назовите писателя, который с некоторой натяжкой мог бы продолжить этот список, если известно, что его имя, в определенном смысле, было внесено в книгу имен мертвых в 1937 году.": "Лавкрафт.",
  "В начале 1981 года в некоторых газетах Малайзии стали появляться статьи, в которых содержались сведения о технологии производства зубной пасты \"Колгейт\". Результатом этих публикаций стал значительный спад потребления - лишь ценой больших усилий удалось спасти положение и вернуть рынок сбыта к прежнему состоянию. Какой ингредиент, по мнению малазийских газет, использовался производителями при производстве этой зубной пасты?": "Свиное сало.",
  "Уважаемые знатоки! Вашему вниманию предлагаются две выдержки из повести Сергея Лукьяненко, повествование в которых ведется от лица маленькой девочки. Хронологически два эпизода разделяют несколько дней. \"Я могла часами любоваться рыцарем и его дамой. Я видела, как над ними загоралась радуга. Рука рыцаря сжималась на рукояти меча. В светлых волосах принцессы засверкал самоцветами гребень. Ящерица на стене обзавелась подружкой\". \"Теперь я знала правду. Знала, почему так печально лицо принцессы, и почему так безнадежно устало склонил голову рыцарь. Им никогда не коснуться друг друга. Между ними - пустота\". В промежутке между этими двумя эпизодами отец опечаленной девочки пишет письмо в некую фирму, в котором заключалась одна просьба. Какая?": "Выслать недостающий кусочек мозаики.",
  "Как известно, все сыновья имели право наследовать герб отца. Для определения положения сына в семье в его герб включался определенный маркер. Так первый сын, наследник, имел в качестве маркера фигуру с 3, 5 или 7 зубцами - последнее, впрочем, весьма редко. Число зубцов четко соответствовало семейной роли этого сына. Скажите абсолютно точно, о чем наглядно свидетельствовало изображение фигуры с 7 зубцами.": "О том, что еще жив... прадед.",
  "Этот московский театр, бывший изначально одной из студий МХАТ, был после смерти своего основателя и первого режиссера назван его именем. Хотя этот режиссер успел при жизни поставить только три пьесы, одна из них идет в его постановке до сих пор. Назовите эту пьесу.": "\"Принцесса Турандот\".",
  "В середине XIX века в России произошла история, которая надолго приковала к себе внимание газет и публики. Один из подающих надежды молодых поэтов отослал своей любимой девушке томик собственных стихов с предложением руки и сердца. Прежде не отвечавшая ему взаимностью особа перед таким презентом устоять не смогла и дала согласие на брак, в чем была всячески поддержана расчувствовавшейся матерью. Из чего был изготовлен переплет для этого томика стихов?": "Из кожи руки поэта.",
  "В журнале \"Вокруг смеха\" от 28 октября 2002 изображена карикатура, на которой мы видим омоновца, задержавшего одного из героев, которого мы узнали в 1938 году. Слова омоновца: \"Да-да, еще один \"кавказец\" без прописки!\". Кого он задержал?": "Старик Хоттабыч.",
  "В повести Андрея Валентинова \"Выше тележной чеки\" описывается подавление кеем Велегостом Железное Сердце восстания племени харпов. Один из советников предлагал кею в случае победы уничтожить всех харпов: мужчин, женщин, детей, стариков: Но кей проявляет своеобразное милосердие - он приказывает уничтожить только тех, кто... А по какому принципу должны были вырезать харпов кметы кея?": "Всех, кто выше тележной чеки.",
  "Фотография, сделанная в конце XIX века: группа людей и некое новомодное устройство на фоне поваленного дерева. Подпись под ней: \"\"Изобретатель\" демонстрирует лесоповальные возможности своего \"изобретения\" потенциальным китайским покупателям\". Добавим также, что эта западная новинка, равно как и многие другие, так и не смогла быть оценена по достоинству китайскими руководителями того времени. Назовите фамилию изобретателя и его изобретение.": "Максим, пулемет.",
  "Находившемуся в лагере в Галлиполи, Турция, штабс-капитану Пташникову был вручен орден св. Николая-Чудотворца. В приказе стояла формулировка: \"за спасение в бою\". После церемонии награждения однополчане принялись грозно выпытывать, кого это штабс-капитан спасал, а поручик Усвятский заметил, что в канцелярии перепутали, и Пташникову полагается орден Боевого Красного знамени и золотое жидо-большевистское оружие с надписью \"Бронштейнов сын\". Так кого же он спас в бою?": "Товарищей (товарища - принимается)",
  "Члены этого графского рода верно служили России. Один из них был личным другом Александра I, другой погиб на Крымской земле, участвуя в автогонках. А тот, кто отличался от них всего одной гласной, мечтал о гораздо более скромной доле. О какой?": "Начальника отдела легкой промышленности.",
  "На пропагандистском плакате изображены: измученный китаец, увлекаемый тибетец, схваченный за горло перс, раздираемый на части турок: Это лишь неполный список жертв гигантского черного спрута, перечисленных справа налево. Пожалуй, лишь холодный британец, молодцеватый француз и храбрый самурай смотрят на него без боязни. Но только самая правая щупальца спрута тянется к конкретно обозначенной точке. Догадавшись, когда и в какой стране был выпущен этот плакат, вы без труда назовете эту точку.": "Порт-Артур.",
  "Однажды советский инженер изобрел электро-магнитную пушку, которая могла стрелять на огромные расстояния, но для этого требовался компактный, но чрезвычайно мощный источник энергии. Академик Иоффе, к которому обратился изобретатель, сказал, что таких источников в обозримом будущем не будет, но дал другой полезный совет. Инженер последовал ему - и преуспел. Что это был за совет?": "Писать фантастику.",
  "Прослушайте три цитаты и вставьте пропущенные слова: 1. X - серебряная чаша, в которую мы кладем золотые яблоки. (В.Гете) 2. Не удивительно ли, что люди так часто воюют за Y и так редко живут по ее предписанию? (Г.Лихтенберг) 3. Если Бог вездесущ, любая Z должна вести к нему. (С.Е.Лец) Назовите строку, предшествующую той, в которой определяемые слова идут в указанном порядке в винительном падеже.": "Каждый выбирает для себя.",
  "Всем вам знакома картина Левитана \"Над вечным покоем\". Но наверняка мало кто из вас видел электронный вариант этой картины, появившийся сравнительно недавно. На этой картине добавился еще один объект, возведенный в 1979-1984 гг, и являющийся младшим братом другого объекта, ставшего всемирно известным в 1986 году. Назовите аббревиатуру, общую для этих объектов. Добавим также, что изображенное Левитаном озеро после 1984 года ни разу не замерзло.": "АЭС.",
  "Прослушайте стихотворение французского поэта, а также воина и ценителя женщин, который жил в 17 веке: Ты, что скорбишь, оплакивая грезы, И что влачишь безрадостный удел. Твоей тоске положится предел, Когда Творцу отдашь свои ты слезы, Ты, что скорбишь. Известно, что об этом стихотворении высоко отзывался один из ведущих литераторов того времени, известный в те годы гораздо более, чем автор этих строк. Зато теперь эти стихи изданы миллионными тиражами. Назовите же настоящее имя этого поэта.": "Д'Эрбле. (Александра Дюма не принимать категорически)",
  "Из дневниковых записей штабс-капитана Владимира Андреевича Пташникова, бывшего приват-доцента Харьковского Императорского Университета: \"29 апреля 1920 года: Все-таки этот капитан - редкая сволочь. Одним его стаканом можно уложить целый взвод. Конечно, мы и под этим научились наступать, но уж очень это муторно\". Назовите фамилию сволочи - капитана.": "Шрапнель.",
  "Этот человек в последние годы жизни занимался ввозом в Россию нелегального печатного издания. После Октябрьской революции его имя получило некое заведение. За годы Советской власти имя этого человека стало четко ассоциироваться именно с этим заведением. В 1989 году это заведение изменило свой статус, но носит имя этого человека и по сей день. Назовите этого человека.": "Николай Эрнестович Бауман.",
  "Однажды в Переделкине рядом с поэтом Владимиром Лифшицем остановились машина, водитель которой попросил подсказать, как именно можно найти место проживания одного из писателей. Лифшиц подробно объяснил: \"У второго перекрестка - направо, выбираетесь на Минское шоссе и - налево. Дальше всё время прямо. И начинаете забирать левей, тяготеете к юго-западу\". Какой именно город должен был стать конечным пунктом путешествия?": "Цюрих.",
  "Говорят, что \"власти\" Диснейленда советовались с фанатами творчества Диснея по поводу создания в парке аттракциона по мотивам фильма \"Бэмби\". Авторы опроса хотели знать, какой именно развлекательный комплекс может быть создан на основе этого шедевра великого мультипликатора. Однако, единственный предложенный вариант оказался настолько не подходящим, что аттракциона про \"Бэмби\" в Диснейленде не появилось до сих пор. Какой же аттракцион предлагалось создать?": "Тир.",
  "В начале XX века во Франции появился преступник, \"женивший\" на себе не слишком молодых и привлекательных, но зато вполне состоятельных женщин, а затем убивавший новоиспеченных жен дабы заполучить наследство. Своих супруг он увозил с собой \"в свадебное путешествие\" из Парижа в местечко Вернуйе, откуда несчастные уже не возвращались. Уже после ареста, когда вскрылись некоторые обстоятельства этих поездок, выяснилось, что убийца был весьма бережливым человеком. Что именно дало основания сделать такой вывод?": "Собираясь в поездку, преступник покупал билеты \"туда\" и себе, и жене, а \"оттуда\" - только себе.",
  "Есть данные о том, что средний русский делает ЭТО в три с половиной раза реже среднего европейца. Есть также мнение, что причина этого в ослабленной социальной роли вежливости. А герой одного из романов считает, что причина в другом. Он, в частности, утверждает, что если русский делает ЭТО, то, значит, для того есть действительно веские поводы. Если же то же самое делает, скажем, англичанин, то это означает всего лишь то, что он доволен услугами своего... Кого именно?": "Дантиста.",
  "После введения в оборот наличного евро в магазинах Бельгии был отмечен резкий рост покупательского спроса. Столкнувшиеся с заметными неудобствами, возникшими из-за изменения привычных параметров, бельгийцы активно раскупали. Что именно?": "Бумажники.",
  "Ожидая выхода на экраны второй части эпопеи \"Звездные войны\", социологи предсказывали, что экономика США понесет огромный ущерб из-за того, что миллионы американцев отправятся в кино, забыв о работе. Интересно, что руководство фирмы Challenger, Gray & Christmas призвало американцев не прибегать ко лжи и симуляции болезней, а честно сказать начальству о своем намерении пойти в кино. Некоторые, впрочем, усмотрели в этом предложении корысть, так как Challenger, Gray & Christmas является одной из крупнейших в США фирм, специализирующихся... На чем именно?": "На оказании услуг по трудоустройству.",
  "По мнению Владимира Войновича, праздники в большинстве своем разделяют людей - либо по религиозным, либо по профессиональным, либо по половым признакам. Впрочем, не все праздники таковы. Вот, например, этот праздник Войнович предложил утвердить в качестве всенародного, объединяющего представителей всех профессий, конфессий, полов и сексуальных ориентаций. А когда именно этот праздник отмечается?": "1 апреля (день Дурака).",
  "Перед началом войны маленькому Александру Городницкому собирались купить пианино, однако после начала войны деньги обесценились, так что в эвакуации на них удалось лишь накупить на неделю продуктов. Вспоминая об этом, Александр Городницкий не без оснований говорил, что его несостоявшееся музыкальное образование, безусловно, стоит... Чего?": "Выеденного яйца.",
  "В сказке Евгения Шварца \"Голый король\" повар и поварята несут в спальню короля корыто с рыбой, которая должна исполнить роль хорошо известного бытового прибора. А что это была за рыба?": "Белуга.",
  "\"Все-таки надо отдать справедливость оберкамергеру, что при всех своих недостатках он все же отличается большими административными способностями. Можно было бы подумать, что он уже сразу влюбился в эту молодую красавицу. Однако, в виду присущей этому холодному человеку осмотрительности, осторожнее будет допустить, что он просто возымел на нее какие-то дипломатические виды\". Так об этом оберкамергере писали, а вам надо безошибочно назвать его фамилию.": "Резанов, Николай Петрович.",
  "Копия этой картины была приобретена недавно Московским музеем современного искусства за 1000 долларов. Интересно, что специалисты считают эту копию выполненной весьма профессионально. А какую картину она копирует?": "\"Черный квадрат\".",
  "В середине 2002 года на международном симпозиуме во Владивостоке представители КНДР и Южной Кореи предложили раз и навсегда изменить укоренившееся на географических картах название. По мнению корейцев, это название было навязано наивному мировому сообществу самым коварным путем, а названный им объект следует называть \"Восточным\". А как мы его именуем сейчас?": "Японское море.",
  "Анекдот. На конгрессе этнологов один из ученых мужей делает доклад о том, как он изучал одно из полинезийских племен. По его словам, он совершил замечательное открытие: оказывается, в языке этого племени всего одно слово - \"мбангаватанга\". Ученый показывал на землю и спрашивал \"Что это?\". Туземцы отвечали ему \"мбангаватанга\". Показывал на небо - и слышал в ответ то же самое. На себя, на самих аборигенов - эффект был один и тот же. По окончании доклада встал другой ученый и сказал одну единственную фразу: \"Странно, я изучал родственное полинезийское племя, и в их языке слово \"мбангаватанга\" обозначало всего лишь...\". Закончите анекдот.": "Палец.",
  "Однажды на конгрессе УЛИПО - объединения французских математиков и писателей - делегаты пришли к выводу, что за всю историю существования детективов убийцами в них успели побывать практически все, кроме... Кого?": "Читателя.",
  "В японском языке существует иероглиф, который, если разбирать его по ключам, буквально переводится так: \"когти залезли мне под крышу и вцепились в сердце так, что еле ноги унесешь\". А что обозначает данный иероглиф?": "Любовь",
  "Согласно древнескандинавской легенде, оковы огромного волка Фенрира состояли, помимо прочего, например, из рыбьего дыхания, звука кошачьих шагов, корней гор и других, не существующих в реальной жизни, по мнению авторов легенды, субстанций. Одна из них - женская... Какая несуществующая женская принадлежность входила в состав оков Фенрира, вы ответите через минуту.": "Борода",
  "Цвет первой одинаков с цветом осадков в одной отечественной песне. Цвет второй совпадает с цветом денежных купюр одной далекой страны. Цвет их обеих входит в название живого организма. А в каком городе первая боролась со второй?": "В Константинополе.",
  "Она была даже знакома с Гераклом, в нее влюблялся сам Арес, последнее время она как-то больше общается с шаманами. А ответьте как можно более точно, где мы можем с ней встретиться?": "На телеканале СТС.",
  "Английский писатель Дуглас Адамс в одном из своих произведений писал о девочке, потерявшей сознание. Когда с ней приключилась эта неприятность, перед ее глазами промелькнула вся ее жизнь, потом она представила себе большое количество жирных колоритных пингвинов. Автор считает, что в повседневной жизни человека используются лишь 7 процентов человеческого головного мозга. А для чего нужна, по его мнению, остальная часть?": "Для хранения пингвинов.",
  "Что объединяет известного блюзового гитариста и певца, одну из крупнейших рек мира и \"почти ирландского\" баскетболиста, если то же самое мы можем найти и у основателя и главы движения нестяжательства на Руси в 15 веке, и у известного американского зоолога?": "Нил",
  "Согласно Советскому энциклопедическому словарю, это \"увеличение длин волн линий в спектре источника излучения по сравнению с линиями эталонных спектров\". Назовите это через минуту, если первое слово этого термина определяет, помимо прочего, дерево, знамя, море и судостроительный завод, а второе слово характеризует то, что может произойти с позвонками или лицом, занимающим руководящий пост.": "Красное смещение",
  "Согласно буддийской притче, одному монаху все никак не удавалось достичь просветления. Учитель посоветовал ему удалиться в горную пещеру и там размышлять о быке. Когда же через три года учитель пришел к этой пещере и позвал своего ученика, тот отказался выйти к учителю. Что же ему, по его словам мешало?": "Рога",
  "Вставьте два пропущенных слова в четверостишие Владимира Вишневского: Палач не знает роздыха!.. Но все же, черт возьми, - Работа-то на [...], Работа-то с [...].": "Воздухе, людьми.",
  "Закончите высказывание юмориста Андрея Кнышева: \"Никому мы не бываем преданы так искренне, как...\".": "Анафеме",
  "Альбом \"Шедевры русской живописи\" открывается репродукцией произведения художника, фамилия которого, с точностью до знака, является анаграммой фамилии художника, картиной которого альбом завершается. Назовите обе фамилии.": "Рублев и Врубель.",
  "Если бы эти два события не разделяло 70 лет, то их пара формально отвечала бы всем трем наиболее известным принципам классической трагедии. Современный поэт полагал несущественным тот факт, что подобные события часто связаны с женщинами, а в нашем случае знатная испанка, косвенно ставшая причиной более позднего из двух событий, и вовсе не существовала. Назовите место, где произошли эти события.": "Черная речка.",
  "Это уменьшительно-ласкательное имя можно записать буквой и нотой. Для хорошо известной вам собаки оно является кличкой. А для, скорее всего, неизвестной вам собаки это имя хозяин сделал командой \"не ловить мяч\". Назовите человека, с которым однажды произошло драматическое событие, предопределившее столь странное поведение второй собаки.": "Александр Филимонов.",
  "Уважаемые московские знатоки! Если вы копнете достаточно глубоко, то обязательно ответите на этот вопрос. Послушайте следующий список: Украина - с 1954 года, Латвия - с 1958, Польша - с 1969, Чехословакия, впоследствии Чехия - с 1985, Италия - с 1995, Словакия - с 1996. В это список по формальному признаку с определенной натяжкой могла бы быть включена еще одна республика, но только до 1991 года. Назовите ее.": "Киргизия",
  "ПЕРВАЯ - омоним части речи, ВТОРАЯ - часто встречается в названиях радиостанций. А в 1925 году их объединение завершил маркиз с \"королевским\" именем и слегка \"куриной\" фамилией. Назовите его.": "Луи де Бройль.",
  "Студенты младших курсов геологического факультета МГУ в июне проходят практику на базе, расположенной под Бахчисараем. База эта оборудована практически всем необходимым для жизни и работы. Однако до сих пор некоторые блага цивилизации обеспечиваются только силами природы, и не всегда эффективно. В связи с этим одному из часто используемых устройств студенты присвоили имя участника обеих Мировых войн, Героя Советского Союза. Назовите этого Героя.": "Карбышев.",
  "Это устройство приводится в действие в случае происшествия, страх перед которым косвенно побудил знаменитого актера взять псевдоним. А со ссылкой на известного политика можно утверждать, что разновидность этого устройства, будучи однажды приведена в действие в прошлом веке, соединила два европейских портовых города. Назовите это устройство.": "Железный занавес.",
  "Эти два литературных произведения, относящиеся к существенно разным жанрам, были написаны в разных странах, одно в 1968 г., другое в 1982 г. Второе часто называют культовым, да и первое, по свидетельству автора, для определенного круга было таковым. В названиях обоих произведений фигурирует одно из древнейших занятий, направленное на разные объекты. Если эти объекты традиционным образом соединить, то получится название еще одного произведения, написанного примерно на век раньше. Назовите это произведение.": "\"Волки и овцы\".",
  "В мае 2002 года ЦСКА, проигрывая 1:2, победил в очередном матче со счетом 3:2 благодаря голам, забитым Сергем Семаком. А через неделю в очередном матче кубка Стэнли \"Торонто\" одержал победу со счетом 5:3 усилиями Александра Могильного. Заметки об этом были озаглавлены практически одинаково. Но если предположить, что Семаку и Могильному не чуждо чародейство и волшебство, заголовки могли бы означать, что победы клубам принесли не Семак и не Могильный. А кто или что?": "Их дубли.",
  "Джек Лондон рассказал о жестокости ЕГО любимцев. Сам ОН известен не только благодаря размерам некоторых частей тела, ставших таковыми вследствие оригинальных музыкальных пристрастий, но и как обладатель редкого дара, полученного вследствие дальновидного гостеприимства. Назовите абсолютно точно российский продукт питания, который, если верить рекламе, обладает тем же даром.": "Масло \"Злато\"",
  "В Европе есть несколько ЕГО музеев. Относительно первого утверждается, что в этом доме ОН длительное время жил и работал. А неподалеку от второго стоит табличка, указывающая, по словам экскурсовода, на место ЕГО гибели. Но если первое утверждение в определенном смысле справедливо, то экскурсовод второго музея допустил явную, хотя и вполне понятную, оговорку, поскольку там погиб другой человек. Напишите фамилию погибшего.": "Мориарти.",
  "При попытке набрать известную строку Пушкина автор вопроса забыл о некоторой особенности текстового редактора, и у него получилось, будто некий нехороший человек находится на скелете. Напишите, что именно получилось на экране.": "Гад на остове стоит.",
  "Пункт приема стеклотары. Какой-то мужичок принес сдавать бутылки, а приемщик их не берет. Мужичок начинает ожесточенно разбивать бутылки, а кто-то из очереди комментирует это действие, перефразируя известный лозунг и заменив в нем объект. Напишите этот комментарий.": "Если бутылки не сдаются, их уничтожают.",
  "В американском фольклоре есть персонаж - лесоруб по имени Поль Баньян. В одной из историй о нем рассказывается о том, что лесорубам очень досаждали комары и однажды Поль решил извести их. С этой целью он завез в леса, где работала его бригада, других насекомых в надежде, что они истребят комаров. Но просчитался. Эти насекомые скрестились с комарами и в итоге получился новый вид насекомых-чудовищ, из-за особенности строения которых лесорубы стали страдать еще больше. Назовите эту особенность.": "Два жала.",
  "После вхождения этого древнерусского города в состав России (в 1795 году), царским указом на гербе его заменили бегущего оленя с крестом на голове на иное, по мнению автора - более символичное животное, коим особливо известны окрестные заповедные леса. Назовите это животное.": "Зубр.",
  "Первое из произведений подобной композиции увидело свет в 1917 году, другое, наиболее известное в нашей стране - на три года позже, третье, возможно известное Вам - через 24 года после первого. Напишите название второго из вышеперечисленных.": "\"А ты записался добровольцем?\"",
  "Газета \"Аргументы и факты\", касаясь перестановок в эшелонах власти, отметила как-то, что в \"президентской команде появилось столько трудолюбивых и ранее малоизвестных людей, что она начала напоминать общество...\" Продолжите цитату.": "Анонимных трудоголиков.",
  "До отмены крепостного права это изготавливалось только на дворянских усадьбах и считалось элитарным. Ради его качества терялось до 95% исходного сырья, а по цене и качеству это превосходило аналогичную по свойствам продукцию британского и французского происхождения. Екатерина II отправляла это в дар Фридриху Великому, Вольтеру и Карлу Линнею. Назовите это.": "Самогон.",
  "Однажды знаменитый путешественник-автостопщик Антон Кротов долго просился к машинисту в кабину - подъехать, на сколько можно, до Магадана. Машинист никак не соглашался. Но кто устоит перед профессионалом! В конце концов машинист сказал: \"Ну, черт с тобой, залазь!\". Поезд начал трогаться, и Кротов услышал голос, говорящий... Что?": "\"Осторожно, двери закрываются!\"",
  "Самурайские мечи после отделки подвергались испытанию на разрубание, которое называлось \"пробным ударом\" - тамэси-гири. В идеале меч проходил через три лежащих друг на друге тела. Однажды мстительный преступник перед казнью через тамэси-гири, сказал, что если бы он точно знал, что умрет именно так, он бы... А что он собирался сделать?": "Наглотаться камней.",
  "Мы хорошо знаем, как Штирлиц подарил пастору Шлагу лыжи и направил с заданием в Швейцарию в Берн. Несколько позже другой полковник поступил аналогично со своим соратником. Назовите город, в который он его направил.": "Давос.",
  "Вопрос посвящается прекрасным дамам. Внимание, черный ящик! При отступлении Красной армии из Павловска в 1941 году, все ценности из музея вывезти не удалось. По распоряжению сотрудника музея Анны Зеленовой они были спрятаны в подвале одного из флигелей дворца. В 1944 году, вместе с наступающими частями советской армии, Зеленова вернулась во дворец и бросилась в подвал проверять клад. В неровном и неярком свете факела из горящих газет она преодолела 57 мин натяжного и всякого другого действия, даже не зная об этом. В черном ящике то, благодаря чему ей это удалось.": "Чулки.",
  "Цитата с сайта axbt.com, статья, посвященная работе офиса: \"Видели вы, как еж строит гнездо? Домашний, естественно, ежик, которому от щедрот хозяева кинули ворох оберточной бумаги и старых газет? Он торопливо тащит все эти сокровища в укромный уголок, сминает их в большой, бесформенный ком, забирается внутрь, буквально наматывая на себя бумагу, и, счастливо посопев, засыпает до весны. Хотите успокоить вашего Икса? Тогда дайте ему бумаги! Много бумаг - как можно больше бумаг, и тогда бы не только развеете извечную точку Икса, но и поможете своей организации...\" А еще мы недавно узнали, что у этого Икса есть принципы. Назовите хотя бы один из них.": "Двойная запись, или любой другой принцип бухучета.",
  "Полезный совет от kulichki.com: Четыре правила счастливой жизни: 1. Надо найти женщину, которая хорошо готовит и убирает. 2. Надо найти женщину, которая зарабатывает много денег. 3. Надо найти женщину, которая любит заниматься сексом. 4. Надо, чтобы... Закончите четвертое правило, а поможет Вам в этом жена Бойля-Мариотта.": "... эти женщины никогда не встречались.",
  "Цитата из личной переписки автора вопроса осенью этого года: \"Чем для нас было ЭТО? Символом надежд, объектом любви, знаком начала чего-то нового. А теперь обернулось трагедией. Политики и журналисты словно спились этим горьким сорокапятиградусным напитком. Но мы не будем спиваться вместе с ними, благо есть у нас и другие увлечения. Мы отправимся совсем в противоположном направлении и соберемся в таком месте, которое даже своим названием подтверждает эту противоположность\". Надеемся, вы уже догадались, о каких увлечениях шла речь. А теперь назовите, пожалуйста, максимально точно это символичное место встречи.": "Станция метро \"Юго-Западная\".",
  "Несмотря на то, что этот вопрос уже игрался на одном небольшом турнире, он достаточно интересный, поэтому мы сочли возможным использовать его еще раз. Многие торговцы помещают над дверью знаки, связанные с тем, что предлагается в магазине. Так, магазин перчаток можно узнать по перчатке перед входом, шляпный - по шляпе и т.д. А перед какими магазинами порой можно увидеть черную деревянную куклу, одетую в белое платье?": "\"Секонд хэнд\". Такая кукла раньше обозначала \"Тряпки и кости\".",
  "В одном советском фильме говорится что ОН - это ОНА, вернее ОНА - это ОН. В другом говорится, что ОНА - это ОН, причем это другая ОНА и в нем же говорится, что другой ОН - это ОН, причем другой ОН - это сложносокращенное слово. Назовите этого другого ЕГО.": "Управдом.",
  "В одном анекдоте пятилетняя девочка с гордостью сообщает своей девятилетней подружке, что знает ПЕРВОЕ. В ответ на это девятилетняя подружка сообщает ей о том, что знает ВТОРОЕ. В качестве альтернативных гипотез о ПЕРВОМ нам предлагались услуги определенного животного, находка среди растений и даже торговая сделка. Объектов, ложно причисляемых ко ВТОРОМУ, еще больше: здесь и популярный во всем мире напиток, и наручные часы, и нехитрые гимнастические упражнения. Мы не знаем, о каком из ВТОРЫХ знала девятилетняя девочка, но просим назвать традиционное ВТОРОЕ, которое, начинаясь на ту же букву, что и известный русский поэт, может в известных обстоятельствах служить адекватной ему заменой.": "Презерватив.",
  "Цитата знакомого автора вопроса: \"Познакомился с этим миром... Мир не понравился, отсюда вечно сжигающая страсть его переделать. [Пропуск], однако, нравится, поэтому получается плохо\". Заполните пропуск двумя словами, если в свое время они были распространенным лозунгом.": "Миру мир.",
  "Как вы, наверное, знаете, клаустрофобия представляет собой боязнь нахождения в закрытом пространстве. Но не все знают, существует и такая ее разновидность как Санта-Клаустрофобия. А чего боятся люди, страдающие ей? Дайте абсолютно точный ответ!": "Застрять в дымовой трубе.",
  "Закончите фрагмент песни, написанной в 1932 году, топонимом из двух слов. Мы жили в палатке с зеленым оконцем, промытой дождями, просушенной солнцем, да жгли у дверей золотые костры на рыжих каменьях ...": "...Магнитной горы.",
  "Предлагаем вашему вниманию отрывок из повести Юлия Буркина и Сергея Лукьяненко \"Остров Русь\": \"...Иван осторожно открыл дверь следующей темницы. По ней бродил восточного вида юноша в тюрбане, развевающихся штанах и белой рубашке. Время от времени юноша подпрыгивал и толкал ладонями потолок. - Ты кто? - ошалел Иван. Но в этот миг в потолке вывалилась плита, звонко расколовшаяся о тюрбан незнакомца, и тот его вопроса не услышал. Подпрыгнул, и скрылся в открывшейся в потолке дыре. - Не иначе, вонючка американская, - рассудил Иван и сел передохнуть.\" Словами \"вонючка американская\" мы заменили два слова из оригинального текста. Напрягите воображение и скажите, кого же узнал в юноше Иван.": "Принца персидского.",
  "На первых занятиях по этому предмету преподаватели иногда спрашивают у своих студентов: \"Что вы солите? Огурцы? Капусту?\" Зачастую этот вопрос бывает связан с одним определенным произведением. Пожалуйста, продемонстрируйте свои знания вышеупомянутого предмета и напишите в ответе нечто противоположное названию этого произведения.": "Au revoir, Adieu (любое прощание по-французски, можно в русской транслитерации).",
  "Среди них были: \"Бренабор\", \"Беф Строганов\", \"Жюль Верн\", \"Металлопластика\", \"Принц-курант\", \"Каскара Саграда\", \"Гратис\", \"Покоритель бурь\", \"Гамбит\" и \"Доннерветтер\". Скажите, установлению границ какого государства была посвящена их экспедиция?": "Швамбрании.",
  "В 1951 году в Южной Африке был составлен длинный список примечательных событий, начиная с 1828 года: смерть короля Чака, массовый падёж скота, первое появление на полях маиса, налёт саранчи, появление кометы Галлея и множество других. Пожалуйста, скажите максимально точно, для чего понадобился этот список?": "Для определения возраста жителей при переписи населения. Ну не все могли назвать свой возраст...",
  "В Древнем Двуречье этот объект носил название \"Грузовая повозка\", в Индии - \"Животное, на котором ездят боги\", в Сибири - \"Лось\". В иных названиях встречается число, в которое, однако, не входит та часть этого объекта, которая теперь обозначается латинской буквой g. Безусловно, в этом виновата ее величина - ведь не все ее вообще замечают. Как же называется эта часть?": "Алькор.",
  "На одном из своих концертов Владимир Высоцкий в шутку заметил, что у него существует план по написанию 49 спортивных песен. Объясните через минуту это странное число.": "По количеству видов спорта в \"Спортлото\"",
  "Сам автор писал об этом произведении: \"Смысл этого фрагмента древней поэзии темен, и все же он глубоко трогает сердце\". Многие любители творчества этого автора обнаруживают, что помнят это произведение слово в слово, хотя никогда не делали попытки заучить его наизусть. Астроном Артур Стэнли Эддингтон отмечал некоторое сходство между этим произведением и даваемым современной физикой описанием элементарных частиц. Напишите первую строчку самого известного русского перевода этого произведения.": "Варкалось. Хливкие шорьки...",
  "До 1923 года он носил имя Ханкенды, а затем был назван в честь Степана Георгиевича Шаумяна. А вы через минуту напишите, центром какой автономной области он является.": "Нагорный Карабах.",
  "Одно из самых сильных бранных слов на иврите звучит так: АПИКОРОС. Иудейская общИна называла этим словом Спинозу. По-видимому, оно существовало в языке уже в третьем веке нашей эры. Попробуйте, поняв его происхождение, перевести его на русский язык.": "Эпикуреец.",
  "В одном из номеров журнала \"Огонек\" за 1929 год упоминалось, что в некоем российском городе с населением 2.5 миллиона человек их всего 4 штуки, а ночью и того меньше - только две. По расчетам же соответствующего народного комиссариата, требовалось их для этого города 24. О чем идет речь?": "О машинах скорой помощи (город - Москва)",
  "Фамилию этого знаменитого капитана вы можете прочесть на упаковке многих продаваемых в России продуктов. В мире более других его поступков известен некий, благодаря которому его противопоставляют другому капитану, сделавшему нечто в некотором смысле обратное на 24 года позже. Кому именно?": "Марадоне.",
  "Украинское слово \"хмарочес\", так же как и соответствующее русское слово, возникло в результате буквального перевода по частям иностранного слова. Переведите \"хмарочес\" на русский.": "Небоскреб (от англ. sky-scraper).",
  "В канадских магазинах товаров для дома можно приобрести некоторое устройство, представляющее собой полую треугольную призму длиной примерно 10 см, одна из внутренних сторон которой намазана клеем. В прилагающейся инструкции, помимо всего прочего, после удачного применения рекомендуется отнести устройство на 3 мили от человеческого жилья и... Закончите рекомендацию.": "Выпустить мышь на волю.",
  "Уважаемые знатоки, прослушайте цитату: \"Находит азбучным порядком Слова: бор, буря, ведьма, ель, Еж, мрак, мосток, медведь, метель\". Вопрос: Назовите автора книги, в которой та, о которой идет речь, ищет эти слова?": "Мартын Задека.",
  "Марк Твен утверждал, что сделал больше, чем иной политик для родного города, а именно: увеличил на целый процент... Вопрос: Что увеличил Твен?": "Население. По его утверждению, он был сто первым...",
  "В подмосковном местечке находится предприятие, которое определенным кругом лиц иногда называется \"полкой\". Что же там находится?": "Госфильмофонд.",
  "Цитата. \"Я не могу устоять перед соблазном, ..., выхожу на бульвар, ..., и мне видится невесть что: белые и черные монахи, серые и белые инокини, раскиданное белье, покойники в саванах, прислоненные к деревьям...\" Какое природное явление вызывало у автора цитаты подобные видения?": "Лунный свет",
  "В романе Михаила Загоскина \"Русские в начале осьмнадцатого столетия\" некий офицер гостит у почтенного дворянина допетровской закваски, который во время разговора переводит себе мелькающие в речи офицера варваризмы. На вопрос, где служит офицер, тот говорит \"в царской гвардии\". Ответьте, как это переводит хозяин. Кроме того, не забудьте указать номер команды.": "В опричниках (засчитывается \"в кромешниках\").",
  "Однажды на турнире автор этого вопроса во время обсуждения услышал некую фразу одного из организаторов и в рассеянности удивился, почему рядом с первым вдруг оказалось еще и второе. Заметим, что о потоке первых писал один русский поэт-классицист, а о полезности второго - другой. Какая фраза была сказана организатором на самом деле?": "\"Время истекло!\"",
  "Его отец категорически не поверил, что речь идет о сыне. \"До майора ему еще хлебать-хлебать... И был я у своего недавно - ничего такого... подозрительного... не приметил\". Назовите имя и фамилию отца.": "Алексей Гагарин.",
  "Эти три художника творили соответственно во второй половине XIV века, в конце XVI - начале XVII и в первой половине XX века. Их фамилии или прозвища указывают на общность их происхождения. Для первых двух характерна религиозная тематика творчества, третий - баталист. Назовите первых двух в правильном порядке.": "Феофан Грек, Эль Греко (Доменико Теотокопули).",
  "Вот что нам известно точно: Последние 40 лет жизни этот русский дворянин провел в провинции. Он скончался в преклонном возрасте, пережив почти всех собственных родственников, причем один из них (брат или свояк) к концу жизни практически разорился. Известен и еще один факт, но его я не сообщаю, чтобы не вызвать лишнего ажиотажа. А вот о фамилии этого человека мы можем только догадываться, хотя и с весомой степенью вероятности. Назовите эту фамилию.": "Онегин.",
  "Яков Голосовкер называет ее \"чудом\", Михаил Щербаков - \"своей мечтой\". По мнению европейского государственного деятеля, ее называют совестью. В какой-то мере она являлась тем, чем был, например, Фафнир. В такой же степени - тем, чем были, например, Аслан и Амалфея. Назовите ее.": "Химера.",
  "В 1610 году царь Василий Иванович Шуйский был отстранен от власти и насильственно пострижен в монахи. Сам Шуйский до последнего отказывался признать свое низложение, даже слова монашеских обетов произносил за него князь Туренин, один из заговорщиков. Через некоторое время патриарх Гермоген, надеясь, что вокруг Шуйского смогут сплотиться патриотические силы, выступил от имени Церкви с заявлением. В главной части утверждалось, что Василий Шуйский, несмотря ни на что, является русским царем. Воспроизведите содержание второй, значительно менее важной части заявления.": "Что князь Туренин - монах.",
  "Имя собственное заменено в вопросе именем Петрушка. В раннем варианте окончание поэмы звучало так: Она не погибла. - Лукавый Хотел погубить, да не мог. Служивший семейству со славой Петрушка - и тут ей помог... Начинается поэма также с имени Петрушка. А с какого слова начинается заглавие поэмы?": "Мороз.",
  "Во времена якобинской диктатуры репертуар французских театров приходилось приспосабливать к новым условиям. Так, в пьесах Корнеля и Расина стали во множестве появляться персонажи, носившие имена Дамис и Клеон. Назовите оба слова, стоявшие вместо этого в оригинале пьес?": "Маркиз, барон (вероятно, следует засчитать \"Маркиз, виконт\").",
  "Всего их около 13, но в вопросе пойдет речь только о пяти действительно общеизвестных. Вот этот список, который необходимо завершить: 1. Муж Ирины Одоевцевой. 2. Соправитель Петра I по отношению к царевичу Алексею Петровичу. 3. Афина, Афродита, Артемида (все три в одном пункте списка). 4. Марка отечественного автомобиля. 5. ...": "\"Вишневый сад\".",
  "В 1832 году в кают-компании пакетбота \"Сулли\" врач Чарльз Джексон развлекал присутствующих опытами с электричеством. То, что он продемонстрировал, навсегда изменило жизнь одного из присутствующих, юного художника. Он прошел путь от нищеты ко всемирной славе. Одно из его изобретений впервые было использовано по поводу собрания демократической партии в Балтиморе. А с названием какой книги, известной всем, связано название другого его изобретения?": "Азбука.",
  "У автора того вопроса, о котором пойдет речь, со временем появился племянник. Естественно, маленький. Вопрос был отыгран в своеобразной \"перестрелке на вылет\". Проигравшая сторона пыталась апеллировать на некорректность и требовала огласить правильный ответ, после чего сорвала процедуру награждения. Эту самую \"свечку\", \"подлянку\" и \"коломну\" я и хочу вам задать. Ответьте на тот вопрос, учитывая, что сегодняшний ответ был в прошлый раз ну просто первой версией!": "Рука (ведущий при чтении и обсуждении вопроса обязан держать одну из рук в кармане, причем помимо руки ни в одном из его карманов ничего не должно находиться. Ответ \"Руки\" не засчитывается).",
  "Наш первый вопрос посвящен четвертому туру лиги, прошедшему около четырех недель назад. Итак, для этого в России обычно используют 7 из 33 объектов. А древние спартанцы из гораздо большего количества объектов выбрали всего два. Назовите их.": "Алькор и Мицар.",
  "В послевоенное время советский композитор Никита Богословский создал так и не увидевший свет мюзикл, повествующий о яркой поездке московских динамовцев по городам Великобритании, познакомившей западного зрителя с советским футболом. Воспроизведите состоящее из двух слов название произведения, если понятое с математической точки зрения оно означало бы головную боль для почти любого математика.": "Одиннадцать неизвестных.",
  "Одна московская фирма, выпускающая компьютерные игры, объявила о создании второй торговой марки для выпуска аналогичной продукции, но более сомнительного содержания. Что это за торговая марка, если ее название не сильно отличается от названия основной, обоими словами называли нескольких \"романтиков\", а переводчик культовой книги обозначил ими тех, кого не было?": "Бяка.",
  "В 1588 году Монтень сформулировал два принципа французской науки. Он считал, что, если им не следовать в написании труда, то скажут, что все это было известно ранее и автор ничего нового не сделал. Второй принцип: \"Вся терминология должна быть оригинальной, ссылок на предшественников быть не должно\". А как надо писать работу, согласно первому принципу?": "\"Так, чтобы невозможно было понять ни слова\".",
  "Книге \"Психология доверия\", выпущенной Самарским Педагогическим университетом, предпослан эпиграф - известные слова народного артиста СССР, однофамильца популярной писательницы, первое произведение, которой вышедшее в 1992 году, называется \"Шестикрылый Серафим\". Назовите эти слова.": "\"Не верю\"",
  "В рекламном слогане одной немецкой турфирмы встречается словосочетание \"от Египта до Кипра\". Если бы какая-нибудь российская турфирма сформулировала свой слоган по аналогичному принципу, то с некоторой натяжкой могла бы использовать другую пару стран, которая с 1999 года в нашем сознании накрепко связана с двумя элементами одного ряда. Напишите эти два элемента.": "5 и 0",
  "Это сочетание букв, употребленное в разном контексте может означать название сети магазинов, а также сокращенные названия: хоккейного клуба и российской рок-группы. А полное название этой группы совпадает с названием литературного произведения, в финале которого девочка целует медведя.": "\"Краденое солнце\" К. И. Чуковский",
  "Прослушайте пары. Луна - после предыдущего, Марс - второй, Меркурий - середина. А что соответствует Юпитеру? Заметьте, что образованным россиянам 19 века было бы существенно проще ответить на этот вопрос.": "Четвертый (четверг)",
  "В книгах Андрея Кнышева можно найти не только забавные фразы, но и картинки. Например автор изобразил переделанную купюру в 10 рублей, сделав возможным то, неосуществимость чего утверждается известной поговоркой. А что же именно было написано на купюре вместо слов \"десять рублей\"?": "Большое спасибо (очевидно, стоит засчитывать и просто \"спасибо\")",
  "Прослушайте хайку: В пещеру к мудрецу явилась ОНА. Постояла и села у входа послушать, Старец даже ей много смог рассказать. Догадайтесь, кто ОНА и ответьте: с чем она явилась к королю Генриху IV, если верить популярному источнику?": "Клюка",
  "Этим латинским словом в математике называется разность количества единиц и минус единиц в нормальном виде квадратичной формы. А если перевести его на русский язык, то получится то, что иногда заменяют крестом. Однокоренное латинское слово - название функции, принимающей всего три значения. А как это последнее слово переводится на русский язык?": "Знак.",
  "Закончите анекдот, вошедший в десятку лучших анекдотов сайта anekdot.ru за 2002 год. \"Русский человек славится своим умением находить выход из самых трудных ситуаций, но еще более он славится своим умением находить...\" :).": "Туда вход",
  "Это произведение увидело свет в 1939 году. В вариантах его названия упоминались жители одного континента, колыбельная, представители определенной расы. Любимым названием автора было наиболее философское, под которым, впрочем, произведение вам вряд ли известно. Так как же мы называем это одно из величайших творений данного жанра, созданных в XX веке?": "10 негритят.",
  "Уважаемые знатоки! Внимательно прослушайте перечень событий: 1. Начало неконтролируемого процесса горения; 2. Потребление в пищу представителями монголоидной расы синтетических полимеров; 3. Жители страны ближнего Востока передвигаются особым образом по ритуальным принадлежностям; и, наконец, 4. Закрытие сооружения для летательной техники. А теперь назовите два географических объекта, которые упоминаются при рассказе об этих событиях, изложенном в менее прозаичной форме.": "Гибралтар и Лабрадор (в любом порядке)",
  "Они бывают белые, отсталые, королевские, изолированные, заблокированные, отдаленные, черные. Несмотря на то, что они гибнут ежегодно в огромных количествах, они до сих пор не занесены в Красную книгу. Кто они?": "Пешки.",
  "Вы, вероятно, знаете о существовании так называемой \"игнобелевской премии\", присуждаемой за самые бесполезные открытия и курьезные научные исследования. Так, в 1998 году лауреатом этой премии в области физики стал Дипак Чопра, автор учения о применении квантовой физики для достижения личного счастья; в 1994 - писатель-фантаст Рон Хаббард, чья книга \"Дианетика\" принесла большой доход определенной части человечества. А в 1997 году премию в области экономики получили Акихиро Йокои и Аки Маита, заставившие мир тратить миллионы человеко-часов... на что?": "На выращивание тамагочи (просто тамагочи принимается).",
  "Средний показатель для профессионала мирового уровня составляет 10 км. Из них непосредственно в контакте с \"орудием производства\" - примерно метров 200. А что это за \"орудие производства\"?": "Футбольный мяч.",
  "Американский зоолог К. Базе в международном журнале \"Лимнопология и океанография\" напечатал статью об этом вымершем виде приматов. Согласно его исследованиям, они были всеядны. Их культура не была высоко развита, т.к. огонь был им недоступен. Первое их упоминание встречается у Аристотеля, а последнее относится к 1887 году. Одной из причин их вымирания Базе считает медуз. Так о ком же писал Базе?": "О русалках.",
  "Эти два коллеги жили в разное время и на разных континентах. Оба они были ценителями прекрасного, оба обладали пороками различной степени тяжести и оба обладали незаурядными качествами, позволявшими им быть лучшими в своем деле, хотя методы их работы были во многом противоположны. Расходились их взгляды и на ЭТО. Так, первый ограничивал его возможности, сравнивая ЕГО с помещением. Второй же утверждал, что чем больше ТУДА кладешь, тем больше влезает. Мы не просим вас называть второго или его помощников. Назовите первого и то, с чем он сравнивал предмет нашего вопроса.": "Ш. Холмс, с пустым чердаком (можно просто чердак).",
  "Эта фирма возникла в 1955 году, когда было активно движение феминисток и многие женщины стремились исполнять в обществе мужские роли, отказываясь от традиционно женских занятий. Может быть, это помогло фирме стать популярной во всем мире и до сих пор удерживать первенство в своей области. Ее девиз: \"За золотыми дверцами скрывается рай\". Что это за фирма?": "МакДональдс.",
  "Если верить Жанне Бюсси, кормилице монастыря Сэн-Мэрри на улице Сен Мартен, они \"... не везде пахнут одинаково, хотя и везде хорошо...\" Снизу они пахнут как гладкие теплые камешки, или горшочки, или же как свежее сливочное масло. Выше - вроде галеты, размоченной в молоке. А на самом верху - и это лучше всего - они пахнут карамелью. \"Как их понюхаешь, так и полюбишь\". Назовите ИХ, пожалуйста.": "Младенцы",
  "Чаще всего, Эту \"спецодежду\" делают вручную и по нормам на один комплект уходит до 22 часов. Каждый комплект шьется по мерке только на его хозяйку. На вид она легка и невесома, а на ощупь довольно жесткая и колючая. Так что же это за \"спецодежда\"?": "Балетная пачка.",
  "Материал для этой книги автор собирал 40 лет и задумывал ее как масштабное изучение речи одной достаточно обширной части человечества. Перед смертью автор с грустью написал одному знакомому литератору: \"Люди... при знакомстве со мной были приветливы, но ни один не знал, что я, кроме детских книг и этой, написал хотя бы что-нибудь другое... Причем последнюю воспринимали как сборник забавных анекдотов\". Мы просим вас назвать книгу, а поможет в этом любимая многими передача канала НТВ.": "\"От двух до пяти\"",
  "Разные китайские источники обозначают термином сань-шэн разных людей. Одни пишут, что это Фу-си, Вэнь-ван и Конфуций. Другие считают, что ими являются Яо, Шунь и Юй. По мнению третьих, сань-шэн - это Юй, Чжоу-гун и Конфуций. А четвертые называют так Вэнь-вана, У-вана и Чжоу-гуна. Вам наверняка известно об англичанах, которых тоже можно назвать сань-шэн. Мы не просим назвать их имена. Назовите \"транспортное средство\", которым они воспользовались.": "Таз (старый)",
  "Покупая торт, автор вопроса удивился орфографической ошибке в названии. Но выяснилось, что сознательная замена буквы в прилагательном указывала на содержимое сладости. Воспроизведите это несуществующее прилагательное.": "\"Изюмительный\"",
  "Ворующая воду, ничего не ворует, выполняя совершенно иную функцию. Но описан случай, когда механизм с аналогичным предназначением, был использован как инструмент воровства. Кражу раскрыли, и потерпевшим удалось возместить свою потерю, проделав одну нехитрую манипуляцию. Назовите ее абсолютно точно.": "поворот стрелок назад",
  "В Парижском Музее Моцарта висит портрет итальянского аббата, доктора права, музыканта, путешественника, историка. Именно он помогал Моцарту работать над произведением, название которого, ставшее нарицательным, нередко используют и в отношении упомянутого аббата. Это связано с тем, что одна из областей его интересов совпадала с областью интересов героя произведения. Назовите фамилию консультанта Моцарта.": "Казанова",
  "Прекрасной Чан Э прислуживают 30 фей. Половина из них носит белые наряды, а другая половина - черные. Когда 15 черных фей прислуживают Чан Э во дворце, а 15 фей в белом находятся снаружи, что видят люди?": "полнолуние",
  "Это изобретение пытались приспособить для обучения студентов и демонстрировать в качестве аттракциона, но прижилось оно в совершенно иной области человеческой деятельности. Когда же у автора изобретения возникла жизненная необходимость воспользоваться плодами собственной наблюдательности, ему пришлось две недели ждать своей очереди. Назовите абсолютно точно специалиста, к которому выстроилась такая очередь.": "к врачу-рентгенологу (рентгенолог)",
  "В одном из помещений Альгамбры в пол вделаны две огромные плиты белого мрамора. Если бы плит было на одну больше, можно было бы подумать, что к залу имеет отношение некий труд русского врача. Как же называют эти плиты сейчас?": "Две сестры",
  "Чтобы оказать вам некую услугу, одна частная американская организация поручает Ваше письмо специальному курьеру, который, выучив текст наизусть, берется передать его адресату. А чего ждет курьер, чтобы доставить Ваше письмо?": "собственной смерти",
  "В конце XIX века Альфонс Алле написал несколько картин, среди которых были \"Малокровные девочки, идущие к первому причастию в снежной буре\" и \"Сутенеры, пьющие абсент, лежа на траве\". Этот ряд могла бы продолжить картина, изображающая совершение уголовного преступления, объектом которого является топливо. А кто совершает это преступление?": "Негры",
  "Этот американец прожил бурную жизнь. Он был воздухоплавателем, возглавлял администрацию города, увлекался дизайном, театральными представлениями, врачеванием и судейством. Нашел покой в собственной торговой лавочке. Назовите его фамилию. ВРЕМЯ": "Гудвин (Великий и ужасный, правитель Изумрудного города)",
  "В стенах Карфагена было предусмотрено 300 мест для индийцев и ливийцев. Некий рыцарь горевал, что у него нет даже одного маленького, при том, что в начале он стоял рядом со взрослым. Кем?": "Слоном",
  "Когда султану Абдулу-Хамиду, весьма слабо разбиравшемуся в электричестве, предложили организовать освещение Стамбула, он с радостью согласился. Однако, услышав название одного из необходимых для этого устройств, султан наложил вето на его использование, решив, что его компонентом является другое изобретение той же эпохи. Название какого устройства так напугало султана? ВРЕМЯ": "динамо-машина",
  "Занятия, онтогенетические, социальные, этнические категории людей, одежда и аксессуары, психические состояния и болезни, а также имена собственные, животные, фантастические существа и материальные объекты - вот лишь немногие разделы словаря эмотиконов. Кстати, у последних есть еще одно название. Приведите тот из них, который этому названию соответствует буквально. ВРЕМЯ": ":-)",
  "Автор этого вопроса - страстный болельщик одной из московских команд, отдыхая на юге, очень сильно обгорел и пошел поплавать в море. Когда он вышел из воды, его подруга заметила, что процесс, который только что произошел, напомнил ей известное произведение. Назовите автора этого произведения.": "Петров-Водкин",
  "Если верить известному источнику, в хороших условиях ОНИ должны вести себя миролюбиво. Судя по всему, неплохие условия имеются в Англии. Ведь в процессе опроса некой специфической аудитории выявлено, что при встрече с респондентами наши герои были довольно общительны и дружелюбны. ИМ, видимо, бывает скучно одним, и ОНИ рады, когда кто-то заходит в гости. Ответьте как можно точнее, кого опрашивали, чтобы все это выяснить?": "Воров (взломщиков).",
  "C ПЕРВОЙ это делал, например, Емельян Пугачёв, а со ВТОРОЙ - Степан Разин. Герой, чей прототип делал это и с ПЕРВОЙ, и со ВТОРОЙ, противопоставил им обеим врача. А чтобы сделать это с нашим вопросом, вы должны назвать фамилию этого врача.": "Шпак",
  "Как известно, при цветении мать-и-мачехи сначала появляются цветы, а затем листья. Поэтому одно из её английских прозваний представляет собой описание некой ситуации. Известно несколько подходящих под это описание исторических фактов, но мы упомянем лишь два. В первом фигурируют короли Камбоджи Нородом Сианук и Нородом Сурамарит, а во втором - сицилийские короли Мартин I и Мартин II. Сформулируйте это описание тремя словами.": "сын до отца",
  "Естественная наука, фамилия художника, имя жреца, населённый пункт в Бельгии. Если одну из интерпретаций того, что их объединяет, увеличить на 50%, то получим музыкальный коллектив. Какой?": "трио",
  "Желательно, чтобы люди, совершившие ПЕРВОЕ, рано или поздно подвергались ВТОРОМУ. ПЕРВОЕ и ВТОРОЕ, осуществлённые главами одного государства в отношении их наследников, отражены соответственно в двух произведениях одного жанра, созданных с разницей в 14 лет. Назовите авторов этих произведений.": "Репин; Ге",
  "Название пьесы Островского может служить характеристикой положения, в котором оказался некий британец. А сочетание фамилии этого британца с именем героини упомянутой пьесы имеет отношение к двум крупным мероприятиям четвертой четверти прошлого века. Первое мероприятие состоялось ровно через 100 лет после того, как упомянутый британец \"прославился\". В каком городе состоялось второе?": "Лос-Анджелес",
  "Обе называются одинаково и в честь Него. Первая находится в Москве, но под землей. Вторая - под Москвой, но на земле. Первую назвали так потому, что Он жил неподалеку от нее. Вторую - потому, что оттуда началось сделавшее Его всемирно знаменитым путешествие. Кто же Он?": "Валерий Чкалов.",
  "Название специального возвышения омонимично прозвищу эпизодического персонажа \"Республики ШКИД\" - \"старой девы, любящей от скуки побеседовать с воспитанниками\". На самом же деле это прозвище - сокращение от \"заокеанского млекопитающего\", другое название которого и должно стать ответом на этот вопрос.": "скунс",
  "В кульминационный момент ВТОРОЙ был назван словом-омонимом к профессии ПЕРВОГО. Их обоих постигла сходная участь, причём у ПЕРВОГО было не менее 39 товарищей по несчастью - и это не считая животных и материальные ценности. А кто виноват в смерти ВТОРОГО?": "лягушка",
  "Этот глагол можно обнаружить еще в <Сказке о рыбаке и рыбке>, где соответствующее действие неоднократно проделывалось по отношению к последней. В наши дни многие воспринимают этот глагол как неологизм иностранного происхождения, а обозначаемое им действие связывают с неким \"млекопитающим\". А если перевести этот неологизм на русский язык, то человек, производящий такое действие, в шутку может быть назван так же, как известный сказочный герой. Назовите этого героя.": "Щелкунчик.",
  "В статье, посвящённой товарищескому футбольному матчу между сборными Израиля и России, проходившему 23 февраля 2000 года в Хайфе, журналист в числе прочего обратил внимание на то, что в составе у россиян вышло аж семь хавбеков, ну просто праздник какой-то! Скажите абсолютно точно, как называлась та статья?": "\"День полузащитника отечества\"",
  "Недавно автор вопроса услышал в автобусе объявление, сделанное водителем. Это объявление можно было понять так, что прокомпостированный абонементный талон действителен не в течение всей поездки, а лишь на определенное небольшое расстояние. Какое же?": "Один квартал.",
  "Автор этого изобретения сконструировал его в 1936 году менее чем за полчаса. Оно не только спасло своего создателя от разорения, но и принесло ему сотни миллионов долларов. В настоящее время оно является вторым по распространенности в мире четырехколесным устройством после автомобиля. Назовите это изобретение.": "Тележка для покупок.",
  "Последним президентом АН СССР был Гурий Иванович Марчук. Его кандидатура на этот пост была, естественно, утверждена в ЦК КПСС. Перед голосованием на заседании академии выступил крупный партийный чиновник, красочно расписавший заслуги Марчука в математике, физике, биологии и даже сельском хозяйстве. Возражать чиновнику не решались. Только академик С.П.Новиков сказал: \"Надеюсь, присутствующим здесь не надо объяснять, чему равен вектор, ...\" Закончите фразу.": "...направленный во все стороны.",
  "В одном из номеров журнала \"КоммерсантЪ ВЛАСТЬ\" название статьи о выборах в Белоруссии вынесено на обложку. Название это состоит из двух предложений. Первое предложение - \"Лукашенко\". Второе предложение образовано одним словом. Назовите второе предложение, если известно, что оно, с одной стороны, подчеркивает, пусть в слегка саркастической форме, что на прошедших выборах действительно победил Лукашенко, а с другой стороны, говорит о том, что в статье приведены некоторые его высказывания.": "Избранное.",
  "В каждом из следующих предложений этого вопроса пропущены одни и те же два слова, иначе вопрос бы был тривиальным упражнением. Изображения ПЕРВОЙ практически не встречаются. Изображения ВТОРОЙ, наиболее часто используемой, обычно отличаются от всех остальных отсутствием одной детали. Нарисуйте ВТОРОЙ с этой деталью.": "Изображение квадратного корня с показателем.",
  "У математика не возникло бы ни малейшего сомнения в равноправии ответов такого типа с любыми другими. Кроме того, автор уверен, что засчитанных апелляций на дуаль не будет. Требуется написать, кто они, если известно, что: они, в соответствии с Кораном, способны даровать душе бессмертие; они совершают то, для чего известному физику, не знавшему об их существовании, пришлось придумать демона; их легендарный криптолог 20-го века считал способными дать ответ на любой вопрос. Этот список можно было бы продолжать до бесконечности, но мы остановимся здесь. Итак, назовите их.": "Их не существует.",
  "В Санкт-Петербурге издают литературно-художественный и общественно-публицистический журнал. В редколлегии состоят Кир Булычев, Андрей Лазарчук, Святослав Логинов, Сергей Лукьяненко, Михаил Успенский и другие. Название этого журнала отличается от названия литературного произведения на один и при этом в течение еще многих лет раз в сутки будет вполне соответствовать текущему времени. Как называется журнал?": "Полдень. XXI век.",
  "Одни считают ее невыносимой, другие находят у ее антонима центр, а благодаря некоторому хвойному дереву мы узнали, что ее недостаток убивает. Кого?": "Лошадь.",
  "В песне Константина Арбенина \"Куплеты про поэта\" упоминаются некоторые питерские рок-музыканты. В частности, в одном из куплетов поется: \"У него куплетов - кучи, И коробочка - полна. Той коробочки нет круче, Круче только ...\" Закончите этот куплет, в чем вам могут помочь первые несколько строчек перевода Муравьева, и, скорее всего, не поможет ни перевод Григорьевой и Грушецкого, ни перевод Волковского.": "Торба-На.",
  "В документации к редакционно-издательской системе TeX ее автор, Дональд Кнут, часто использует различные каламбуры. В многочисленных примерах автор документа носит фамилию, которая и в английском оригинале, и в русском переводе совпадает с именем бога. Какого?": "Тор.",
  "Эти два человека, отец и сын, стали известны в одной и той же области человеческой деятельности. Самое значимое достижение старшего, мать которого когда-то эмигрировала из Одессы, неразрывно связано с тезкой популярного спортивного клуба. Младший в последнее время, впрочем, превзошел по популярности своего отца. Несомненно, у них обоих хватает поклонников. Судя по названиям населенных пунктов острова Мэн, там этих поклонников особенно много. Так, название крупнейшего города острова совпадает с их общей фамилией. Догадайтесь, как называется другой крупный город этого острова, если его название состоит из имен этих двоих, записанных в алфавитном порядке.": "Кирк Майкл (Kirk Michael).",
  "Авторы вопроса подошли к терминалу автоматизированной справки на Казанском вокзале и увидели на нем оранжевую надпись на черном фоне. Воспроизведите ее.": "Теперь питание компьютера можно отключить.",
  "Д.И. Менделеев принимал зачеты в алфавитном порядке, при этом студенты сами записывались в журналы. Воспроизведите хотя бы примерно, как записался один из студентов, если прочитав эту запись, Менделеев сказал: \"А студенты на букву К будут сдавать завтра.\"": "Князь В. Принимать любого князя, до буквы К.",
  "В конце 2-ой мировой войны один высший немецкий военный чин прибыл сдаться британскому бригадиру Мильсу Робертсу. Возмущенный отношением немцев к узникам концлагерей, Робертс вырвал у него и сломал об его голову один предмет. Что это за предмет, если, согласно известному высказыванию, у Робертса он тоже должен быть?": "Фельдмаршальский жезл.",
  "В английском языке некоторые слова имеют несколько значений. Так, слово bear - медведь может стать глаголом, означающим играть на понижение, выдерживать груз, и др. Существует так же устойчивое слово сочетание to bear down, которое кроме значения преодолевать имеет и военно-морской вариант перевода, более актуальный в прошлом. Его и требуется назвать.": "Подходить с наветренной стороны",
  "Однажды автору вопроса попалась упаковка голени цыпленка. Автору оч. Понравилось ее название. Продукт был назван в честь названия исторической области, но одновременно наилучшим образом характеризовало продукт. Оно и станет ответом.": "Курляндия.",
  "На самом деле все кончилось Румынией, а затем - местами не столь отдаленными. Но известный источник об этом не сообщает. Сиятельную особу в этом источнике заменили известные святые. Назовите эту сиятельную особу.": "Князь Потемкин-Таврический.",
  "Девочку Юлю 6 лет родители повели записываться в школу. Но ей отказали в приеме в ту школу, куда она пришла записаться, т.к. она не выговаривала букву \"р\". И тут же посоветовали обратиться в другую школу, где этот ее недостаток станет достоинством. В какую именно школу посоветовали обратиться Юле?": "С углубленным изучением французского языка.",
  "В 1844 г. с интервалом в несколько дней умерли два непохожих человека, которых известный остряк того времени Александр Сергеевич Меньшиков назвал коллегами. Одного из них я вам не назову. Первый - николаевский военный историк Михайловский-Данилевский. Второй на самым деле умер первым. Именно его большинство из нас и назвало бы так, как назвал его Меньшиков, пошутив таким образом над Михайловским-Данилевским. Назовите второго.": "И.А. Крылов. Слово - баснописец.",
  "Однажды герой американского фольклора Пекос Билл в споре сказал, что именно создал это. Ему не поверили, но тогда другой слушатель сказал, что это чистая правда, т.к. он помогал ему. Его работа заключалась в вывозе использованного материала, и он тоже парень не промах, и нашел ему применение. Что же такое сделал Пекос Билл, если это мы можем видеть по сей день?": "Вырыл Большой каньон.",
  "Владыка Персии Надир-Шах прислал Анне Иоановне слона. Слона поселили, приставили сторожа, назначили содержание, довольствие. Через некоторое время сторож обратился с жалобой, что один из продуктов, выдаваемый слону, явно плохого качества - \"к неудовольствию слона\". Что это за продукт?": "Конечно водка - \"с пригорью и не крепка\".",
  "Один человек принес Б. Шоу свои литературные пробы пера. Шоу прочитал их, и сказал, что он не сможет достичь успеха в литературе по той же причине, что и до этого не смог достичь его в одном из видов спорта. Что же именно не умел этот человек, по словам Шоу?": "Он не умеет бросать в корзину.",
  "В 1821 году в петербургских газетах появилось сообщение о смерти господина де Будри - \"брата доктора медицины и философии Ив. М-а\". Полностью печатать фамилию, как мы видим не решились, а имя перевили на русский язык. Сам де Будри взял эту фамилию в честь швейцарского городка, где он родился, взамен прежней, как он заявил, позорящей его. Под новым именем он присягнул России, женился на русской и сделал карьеру популярного в Петербурге преподавателя французской словесности. В 1811 году он стал профессором Лицея и учил филологии Пушкина и его однокашников. Вам же предстоит назвать его брата, столь скомпрометировавшего господина де Будри.": "Жан Поль Марат",
  "Это растение получило своё название за форму листьев. С греческого его название переводится точно так же, как с латыни. В 300-х гг. до н.э. оно считалось сорняком. Впрочем, из его размолотых луковиц, с добавлением муки, можно печь лепешки. В Европе его начали выращивать с 18 века, хотя специально занялись только в 19. На сегодняшний день известно более 60 тысяч сортов, но около 40 тысяч уже забыты. Назовите это растение.": "Гладиолус",
  "Это произведение известно всем нам со школьной скамьи. Тем не менее не каждый учитель литературы способен назвать имя героини этого произведения, хотя доподлинно известно, что звали ее Ефросиньей. Мы просим вас назвать лишь ее отчество.": "Ярославна",
  "\"Покрыта льдом зеленая вода, Летят на юг, перекликаясь, птицы. А я иду по деревянным городам, Где мостовые скрипят, как половицы\" Автор этих строк, Александр Городницкий - человек самокритичный, да и в отсутствии чувства юмора его упрекнуть нельзя. Поэтому периодически на своих концертах он или сам меняет одно слово в, являющейся рефреном, последней строке какого-либо куплета этой песни, или упоминает о том, как это делают другие. Поставьте себя на место Александра Моисеевича и напишите измененную четвертую строку.": "\"Где мостовые скрипят, как Городницкий\".",
  "Известно, что в мире в течение последних двух тысяч лет было несколько \"войн цветов\". Так, например, в Англии была война Алой и Белой Розы, в Китае - Белого и Зеленого Лотосов. Но одна страна мира - просто чемпион по этой части. В ней, в Средние Века, воевали одновременно целых семь цветов: голубой, зеленый, красный, желтый, черный, синий и фиолетовый. Назовите эту страну, если известно, что победили Желтые и Голубые при помощи Дьявола, которого в этой стране называли белым.": "Япония",
  "Послушайте отрывок из стихотворения Омара Хайама: В этом мире глупцов, подлецов, торгашей Уши плотно заткни, рот надёжно зашей, Веки плотно зажмурь. Хоть немного подумай О сохранности... Сообразите, о сохранении чего же предлагал подумать автор стихотворения и назовите специальности людей, к которым мы в первую очередь обращаемся, если у нас возникают проблемы с тем, о чем писал поэт.": "отоларинголог - язык и уши, офтальмолог - глаза.",
  "Рассказывают, что в 1987 году, в годовщину Октябрьской Революции, один из крупных московских заводов выпустил некое подарочное изделие. Изделие сопровождалось следующим своеобразным рекламным описанием: \"...Пусть эта вещь, находясь в Вашем доме, каждую секунду приближает Ваш дом к победе Мировой Революции...\". Более того, известно, что после выпуска этого изделия и передачи его магазинам директора завода и человека, придумавшего это изделие сняли с занимаемых должностей. А жаль, в наше время, с их изобретательностью, им не было бы цены в бизнесе... Ответьте, кого в итоге могли видеть те, кто приобрел эту вещь в тех случаях, когда мы обычно видим птицу?": "Ленина (часы с кукушкой с Лениным вместо кукушки).",
  "Когда один из европейских путешественников, прибыв в Китай, принес этот предмет на официальную трапезу у кого-то из чиновников, его чуть не убили за то, что он якобы принес \"ужасающее оружие\" на мирную трапезу. Назовите этот предмет.": "Вилка.",
  "В китайской мифологии зеленый дракон правил именно ЭТИМИ объектами, а вот в Российской империи подобный объект дал наименование определенной категории дворян. Назовите эту категорию двумя словами.": "остзейские бароны",
  "В сатирической книге Юрия Полякова \"Козленок в молоке\" главный герой мистифицирует московские интеллигентские круги конца периода застоя, выдавая случайного человека за гениального писателя-самородка. Он наряжает его в живописные тряпки, велит постоянно крутить в руках кубик Рубика и разрабатывает ему особый лексикон, состоящий из глубокомысленных, многозначных слов и выражений. В частности, на вопрос, откуда он появился, самородок должен упоминать некие трубы, что, по сути, верно, хотя и неожиданно. Что же это за трубы? Принимается только точный ответ.": "фаллопиевы трубы.",
  "У одного из современных авторов красный цвет этого ассоциируется со светлым чувством, черного - с несчастьем. Мнение другого автора по поводу красных аналогично первому. Белый же цвет он связывает с одной из известной троицы. А вот русский поэт начала XX века в одном из своих стихотворений говорил о своем несостоявшемся намерении сочетать одну из вышеупомянутых законным браком. С кем?": "С черной жабой.",
  "Активность ПЕРВЫХ и ВТОРЫХ по фазе заметно различается. У ПЕРВЫХ в 7 утра она превышает норму на 20 %, в 9 утра - на 50 %, а потом спадает и вновь возрастает к 16 часам. Активность ВТОРЫХ проявляется только часам к 12 и далее возрастает примерно до 18 часов. Поэтому, с точки зрения физиологии, 16 часов - наиболее благоприятное время ... Для чего?": "для зачатия.",
  "В средневековой Японии соприкосновение оружием, даже вложенным в ножны, воспринималось как оскорбление и вызов. Появлению чего на узких улицах японских городов способствовало это обстоятельство, по мнению некоторых японоведов, если большинство имеющих право ношения оружия были правшами?": "левостороннего движения",
  "Многие из нас знают этого американца хотя бы по газетным публикациям. Что только не предлагали сделать с ним: от несомненно благого деяния до буквального уничтожения. А вот совсем недавно одна газета порекомендовала нам повторить одно из деяний, но уже не по отношению к нему, а по отношению к самим себе и нам подобным. И опять при этом был упомянут этот вездесущий... Кто?": "рядовой Райан.",
  "После матча в интервью на вопрос о причине победы хоккеист ответил: \"Все дело в [пропущено]. Сначала автор вопроса подумал, что этим ответом хоккеист приписывает победу себе и двум товарищам, но потом понял, что на самом деле было сказано не два, а одно слово. Воспроизведите его.": "Настройке",
  "У них много общего: оба известны в театральной среде, обоих обвиняли в убийствах. Оба были вынуждены уехать из одной и той же страны в Англию. Второй из них играл в свое время первого. Назовите этого второго.": "Закаев",
  "По данным археологов, первое действие люди умели совершать еще в каменном веке. Предмет, необходимый для этого, тогда изготовляли из трубчатых костей крупных птиц, позже его стали делать из дерева или даже серебра. Второе действие постоянно совершали все жители одного острова, по словам одного из них, а один известный писатель описал страну, жители которой тоже постоянно совершали это действие. Назовите человека, который утверждал, что первое действие не сложнее второго.": "Гамлет",
  "Смысл этого выражения вовсе не в нанесении телесных повреждений. В далеком прошлом неграмотные люди делали заметки на дощечках, которые носили с собой. Какое же выражение дошло до наших дней?": "Зарубить на носу",
  "Две предложения из письма в журнал: 1. Почаще пишите про пиратство, причем пытаясь понять проблемы программистов, проводя параллель: проприетарное ПО против правильного. 2. Пожалуйста, прекратите править писателей - половину прекрасных перлов повыкидывали. Из ответа редакции: Потрясающе, я думал, что \"4 слова пропущено\" переплюнуть невозможно. Воспроизведите эти 4 слова или любые 4 аналогичных.": "Четыре черненьких чумазеньких чертенка.",
  "В сентябре 2002 в Москве наблюдалась повышенная концентрация ЭТОГО. В Подмосковье - еще выше, подходя к предельно допустимому значению, превышение которой может вызвать головные боли, кашель, поражения глаз. Максимальная концентрация ЭТОГО наблюдается с 12.00 до 17.00. ЭТО обладает характерным запахом. А какой состоящий из двух слов термин, производный от этого, появился после открытия, совершенного в 1985 году?": "Озоновая дыра",
  "Спортивные журналисты часто сравнивают наших футболистов с мировыми звездами, типа \"русский Пеле\" или \"русский Майкл Оуэн\". Но в время Чемпионата Мира 2002 один из комментаторов сравнил игрока сборной Англии Майкла Бриджеса с российским игроком. Каким?": "Александром Мостовым.",
  "Внимание, список: Мясопродукт Порода собачки тайный агент Описанные понятия различают лишь одной буквой. Если выписать эти буквы в заданном порядке и добавить еще одну - получится то, что часто предшествует слову \"Россия\". Напишите эту добавленную букву.": "\"З\"",
  "Старинная легенда. Прогневался однажды на людей бог Бангпутис и захотел погубить жителей побережья, потопить рыбацкие суденышки, засыпать дома и поля песком. Но на помощь людям пришла великанша и спасла их. Остатки ее спасательных работ мы и сейчас можем найти на территории двух стран. Каких?": "Россия, Литва.",
  "Это случалось неоднократно. В 1793 и в 1744 г. это сделало правительство Франции. В 1940 г. это сделало правительство Италии. 1814 г. это сделали пять индейских племен в Огайо. Вам наверняка известен человек, который однажды тоже собирался это сделать, но, к счастью, не сделал. Назовите этого человека.": "Барон Мюнхгаузен.",
  "Этот термин был введен в 1866 г. биологом Эрнстом Геккелем, хотя часто применяться стал только в середине XX века. Он часто употребляется в сочетании с прилагательными \"техническая\" и \"социальная\". Автору вопроса считает, что этот термин очень точно подходит к биографии и творчеству одного известного писателя. Назовите этого писателя.": "Умберто Эко.",
  "Это словосочетание, хорошо знакомое поклонникам творчества писателя с праздничной фамилией, не обозначает какого-либо определенного момента времени и относится к далекому прошлому. Однако в жизни одного известного человека был период, который тоже можно определить этим словосочетанием, причем в этом случае его продолжительность хорошо известна и составляет примерно 14 лет. Назовите этого человека.": "Джон Леннон.",
  "Автор вопроса взял названия двух американских фильмов и поменял местами начальные части этих названий. Фильмы с получившимися названиями могли бы иметь следующие сюжеты. В первом фильме всё должно решиться в партии в салочки, но она откладывается на неопределенное время. Во втором злодей помещает героев в параллельный мир, из которого можно уйти только одним способом, однако, проблема в том, что герои в этом мире наделены особенной неуязвимостью. В качестве ответа приведите любое из получившихся названий.": "Умри, если сможешь или Поймай меня, но не сейчас.",
  "Друзья называли его почти как генетически больного, только без последней буквы. Многие сокурсники с уважением обращались к нему по имени-отчеству. А как именно?": "Лев Давидович.",
  "По мнению Джона Фаулза у всех викторианцев наблюдалось ЭТО. Наиболее явственны проявления ЭТОГО у поэтов Теннисона, Клафа, Арнольда, Гарди. С не меньшей ясностью ЭТО выразилось в странных политических метаниях справа налево и обратно таких деятелей, как молодой Милль и Гладстон. Мы не просим вас назвать ЭТО, скажите, пожалуйста, что, по мнению Фаулза, является лучшим путеводителем по викторианской эпохе.": "Странная история доктора Джекила и мистера Хайда Р.Л. Стивенсона.",
  "На одной из американских карикатур обыгрывался сюжет из Ветхого Завета: Ной стоит на ковчеге в окружении животных. Под картинкой подпись: Как бы мы хотели, чтобы Ной сделал это. Кроме того, на рисунке присутствуют еще две надписи. Одна из них короткая реплика Ноя сопровождает вторую - SMAK!, - имитирующую произведенное Ноем действие. Назовите объект этого действия.": "москит (комар).",
  "Этот английский холм был связан с религиозными культами задолго до христианства. Кельты верили, что в нем расположен вход в подземное царство. А в наши времена тайна этого холма связана с вытекающим из глубокого грота источником. Многие верят, что он очищает душу и лечит тело. Мы не просим вас назвать человека, чьими стараниями, согласно легенде, появился этот источник. Скажите лишь, что он принес к этому холму.": "Святой Грааль (согласно одной из легенд, Иосиф Аримафейский принес его именно к этому (Гластонберийскому) холму).",
  "Однажды автор вопроса включил радиоприёмник и настроил его на звуковое сопровождение какой-то телепередачи: ведущие беседовали с одним политиком. Но автор не сразу догадался, что передача телевизионная. Лишь после того, как ведущие попрощались, прозвучала фраза, прояснившая суть дела. Эту недавно появившуюся на нашем телевидении фразу обычно не произносят, а пишут в титрах после передачи. Что сообщает эта фраза?": "название фирмы, предоставившей костюмы ведущим.",
  "Известны, по меньшей мере, две женщины, которых называли этим словосочетанием. О первой, погибшей от руки малознакомого человека, нам рассказали жители Австралии. За судьбой второй, американки, следили миллионы людей. Кроме того, этим же словосочетанием иногда называют растение. Ответьте одним словом, какое?": "шиповник (который иногда называют дикой розой).",
  "В словах одного из героев романа \"Над пропастью во ржи\" мы заменили все имена словами \"НЕГР\", \"ПЕРВЫЕ\", \"ВТОРЫЕ\", и \"ОДНА ИЗ ВТОРЫХ\". Цитата: \"...Мне он больше всех нравился, этот НЕГР. Сам не знаю почему. Конечно, все эти ПЕРВЫЕ и ВТОРЫЕ тоже ничего - особенно ОДНА ИЗ ВТОРЫХ, - но НЕГР... нет, мне трудно объяснить. Он был такой умный, веселый. Понимаете, меня злость берет, когда таких убивают - таких веселых, умных, да еще по чужой вине...\". Конец цитаты. В действительности, массовый зритель мог бы представить себе этого персонажа негром лишь с 1996 года. Назовите, пожалуйста, имя, которое мы заменили словом \"НЕГР\".": "Меркуцио.",
  "В толковом словаре Ожегова разные значения слов иллюстрируются предложениями и словосочетаниями с использованием этих слов. Для краткости сами толкуемые слова сокращаются до одной начальной буквы. Вот иллюстрации к одному слову на букву \"Х\". \"Х. в старостах\", \"х. в очках\", \"х. с бородой\" и даже \"х. в пальто\". Назовите это слово на букву \"Х\" через одну минуту.": "ходить.",
  "В юности этот голливудский актер стеснялся своего имени, т.к. не знал ни одного великого актера с фамилией оканчивающейся на гласную. За пристрастие к кофе он заработал одно смешное прозвище. Назовите это прозвище.": "Аль Капучино.",
  "Однажды автора вопроса нелегкая занесла на сайт культурно-развлекательного московского заведения. На одной из страниц была обнаружена информация, из которой следовало, что стандартное в русском варианте удвоение последней буквы увеличивает название этого заведения примерно на 10 процентов по сравнению с задуманным и дает в итоге+ Сколько?": "16 тонн.",
  "В одном из эпизодов романа Фаулза Волхв Конхис повествует главному герою о возникших финансовых трудностях, на что тот сочувственно спрашивает: - Надеюсь, вы не СДЕЛАЛИ ЭТО? - ДЕЛАЮТ ЭТО только идиоты, - отвечает Конхис. - Но это происходит с ними еще во чреве матери. Словами ДЕЛАТЬ ЭТО здесь обозначено действие, которое и предстоит вам назвать.": "вылететь в трубу.",
  "Прослушайте строчки французского поэта Рауля Поншона и назовите то, чему оно посвящено: \"Я преклоняюсь пред тобой! Когда я пью тебя, мне кажется, Я вдыхаю душу молодого леса Прекрасной зеленой весной. Твой аромат волнует меня, И в твоем опаловом цвете Я вижу небеса былого Как будто сквозь открытую дверь...\"": "Абсент.",
  "У Ирины Богушевской он ассоциируется с конкретным числительным, общается с одним из двенадцати и предпочитает покатые мосты. У одного из акмеистов он не вполне адекватен и, кажется, страдает топографическим кретинизмом. Назовите его.": "Трамвай.",
  "Когда в 1967 году \"Битлз\" выпустили новый сингл с двумя песнями \"Strawberry Fields Forever\" и \"Penny Lane\", они предприняли уникальный рекламный ход. Музыканты хотели продемонстрировать публике, что у них нет второсортных песен. Что же они предприняли?": "Обе стороны пластинки они пометили буквами \"А\".",
  "\"Я знаю, знаю, знаю, что у человека в пятьдесят лет всегда должны быть чистые руки, и я их мою по два, по три раза в день: Но лишь тогда, когда я вижу, что они у меня грязные, Я ВСПОМИНАЮ себя в ту пору, Когда был мальчишкой\". Я не прошу вас назвать автора этих строк. Скажите лишь, как называется это стихотворение по-итальянски.": "Амаркорд.",
  "По мнению Патрика Зюскинда, занятие этим есть слишком сложный процесс, чтобы быть доступным любому дилетанту. Но каждый почему-то уверен, что может это делать, и он это делает непрестанно, и это самая большая ошибка нашего времени, из которой проистекают все катастрофы, которые, в конце концов, нас погубят. Скажите, что это за процесс, зная, что, по мнению Алексея Кортнева, этим могут заниматься даже устрицы.": "Мышление.",
  "Всего их 25. Вполне возможно, что вам более известны 5-я и 6-я, чем все остальные. Первые 10 из них появились еще в 1791 году, хотя то, к чему они все относятся, существует с 1787 года. А под каким названием нам известна эта первая десятка из двадцати пяти?": "\"Билль о правах\" (речь идет о поправках к Конституции США).",
  "Особую известность этот джазовый музыкант приобрел своим пронзительным стилем игры на фортепьяно, который он с возрастом усовершенствовал до того, что за последние 46 лет своей жизни ухитрился сыграть меньше нот, чем иные музыканты играют за вечер, хотя музыки сыграл больше них. Отсюда и его девиз: \"меньше нот, больше выразительности\". Говорят, что он считал даже паузы между нотами, заставляя звучать и их. По-видимому, оттого он и получил такое прозвище. Назовите это прозвище.": "William \"COUNT\" Basie.",
  "Французский писатель Пьер Верон говорил, что о них, наряду с дождевыми зонтиками забывают чаще всего. А, например, Геннадий Шпаликов так описывал свое общение с ними: \"Я к ним покорно выхожу И руки кверху подымаю, - Я их прекрасно понимаю, Но выхода не нахожу. Я говорю им: до утра, Ну что вам стоит, подождите, А утром я скажу: простите, Я вас обманывал вчера\". Назовите их?": "Долги.",
  "Половину суммы своей Нобелевской премии, которая когда-то составляла 100 тысяч франков, Ромен Роллан передал именно ему - еще одному нобелевскому лауреату, на которого сам Роллан в свое время работал. \"Он стал утешителем миллионов страждущих, хранителем духа братства в атмосфере всеобщего страдания\", - так писал о нем Роллан. Назовите его.": "Международный Красный Крест.",
  "Кто-то совершенно справедливо считает, что это - хороший способ похудеть. Кто-то думает, что это - комедия положений. Некоторые женщины заявляют, что от традиционных видов этого у них развивается клаустрофобия. А Марлен Дитрих полагала, что лишь в одной стране то, о чем здесь идет речь, превратилось в манию, в остальных же странах - это факт. Назовите эту страну.": "США (речь идет о сексе).",
  "Скорее всего, вы не читали произведений, подписанных именем Тома Ланира, хотя в свои 12 лет этот человек уже написал свое первое стихотворение, а в 17 лет в журнале \"Страшные истории\" опубликовал свой первый рассказ. Но вы наверняка знаете всемирно известное имя, которое появилось в 1934 году, когда полулюбительская театральная труппа, гастролировавшая в одном из южных американских штатов, успешно исполнила цикл одноактных пьес этого человека. Назовите это имя.": "Теннеси Уильямс.",
  "В \"Окаянных днях\" Бунин писал: \"Революции не делаются в белых перчатках. Что ж удивляться, что контрреволюции делаются... \" Закончите мысль Бунина фразеологизмом.": "в ежовых рукавицах",
  "В \"Озорных рассказах\" Бальзака описан интересный случай из жизни французского двора. В комнате короля висела известная картина Тициана, изображающая Адама и Еву в тот самый час, когда господь благословляет их на блаженное пребывания в райских кущах. Однажды эту картину увидели маленькие внуки короля. Мальчик задал вопрос, на который его сестра ответить не смогла. То обстоятельство, которое ей помешало, должно было, наоборот, облегчить ей ответ. Догадайтесь, о чем спросил мальчик, и назовите это обстоятельство.": "Отсутствие одежды",
  "Люди хотят иметь ЭТО, как вещественные доказательства своего и чужого существования. Именно поэтому современный поэт Кирилл Медведев называет ЭТО потребительским отношением к прошлому. Он допускает возможность использовать это только в творческих целях. О чем идет речь?": "О фотографии или видеосъемке",
  "Владимир Соловьев считал их противоположностями в их влиянии на историю. Влияние Х он считал благодетельным: Х соединяет народы, постоянно служит проводником цивилизаций. Влияние Y губительно: Y разобщает народы, разъединяет культуры. Назовите слово, которое в названии двух произведений употребляется с прилагательными, образованными от Х и от Y.": "волк",
  "Подобные указания давал Городничий перед приездом ревизора в пьесе Гоголя. Такие же указания можно было бы дать и ответственному за построение оборонительных сооружений в Севастополе во время Крымской войны. Но планами крепостей Севастополя интересовался не ревизор, а англо-французская разведка, которая и получила их, подкупив чиновников. Однако, эти планы не помогли англо-французской эскадре, а наоборот чуть не сбили ее с толку. Видно, нападавшие не читали Гоголя и не были знакомы с реалиями русской жизни. А вам, как сведущим в них людям через минуту надо назвать, что же сбило с толку врагов.": "Укрепления существовали только на бумаге.",
  "Некрасов говорил о трех возможных путях русской женщины: петля цвета красного, петля цвета черного и петля цвета белого. Что символизируют соответственно каждая из этих петель?": "Замужество, монастырь, смерть",
  "Однажды Маяковского обвинили в антиколлективизме. Если вы догадаетесь, на основании чего было сделано подобное обвинение, то назовете имя современника Маяковского, которого поэт привел в доказательство абсурдности такого выпада.": "Николай II",
  "Одна из её разновидностей, упоминаемая Брокгаузом и Ефроном - китайская конопля. В Эстонии она зовется \"поцелуй холостяка\". В одном фильме она послужила причиной ложного диагноза медиков. А еще благодаря ей спаслись одиннадцать. Однако спасение не произошло бы без дополнительного условия. Назовите его.": "молчание",
  "В сознании писателей XIX века тесно переплелись эти два понятия. Герой Достоевского говорит, что уедет в ПЕВОЕ а на самом деле делает ВТОРОЕ. Герой произведения Чернышевского едет в ПЕРВОЕ, но все считают, что он сделал ВТОРОЕ. Назовите ПЕРВОЕ и ВТОРОЕ": "Америка, самоубийство",
  "В сказке Г.-Х. Андерсена заглавный персонаж - соловей, обещая петь императору так, чтобы песня и радовала и заставляла задуматься, называет 4 \"темы\" своих песен. А наш соотечественник - музыкант в 1971 году написал песню, где он воспроизвел почти слово в слово \"темы\" соловья, добавив после них еще две - от себя. Мы не просим назвать музыканта, назовите две \"темы\", которые он добавил.": "лютая ненависть, святая любовь",
  "Во французском энциклопедическом словаре Larousse подряд идут три статьи о композиторах. В первой статье говорится сразу о двух людях. Во второй об их однофамильце, жителе другой страны, говорившем с ними на одном языке. В третьей говорится о нашем соотечественнике. Назовите его.": "Игорь Стравинский",
  "Русский крестьяне иногда для обозначения непривычных для них предметов городского быта придумывали новые слова. Что они назвали \"холодок на развилочках\"?": "веер",
  "Когда в 2002 году Вячеслав Тихонов слег с инфарктом, \"Комсомольская правда\" обратилась к читателям с призывом поддержать любимого актера. Среди прочих откликнулся московский пенсионер Самсонов. Он передал Тихонову просьбу, и та, к счастью, была выполнена. Воспроизведите дословно текст этой просьбы.": "\"А Вас, Штирлиц, я попрошу остаться\"",
  "Дефляция в США конца 19 века обогащала банкиров Северо-востока и разоряла фермеров Юга и Среднего Запада. Помочь последним могло увеличение денежной массы путем замены золотого стандарта биметаллическим. Это стало главным вопросом на президентских выборах 1896 года. В итоге жесткий республиканец Мак-Кинли одолел более мягкого демократа Брайана, а вам предстоит назвать имя и фамилию журналиста со Среднего Запада, являвшегося сторонником введения нового стандарта.": "Фрэнк Баум",
  "Одно время \"Битлз\" приходилось давать отдельные концерты для членов официального фан-клуба. После одного из таких концертов, когда в зале находилось более 3000 зрителей, музыканты отказались от подобной практики. Причиной было то, что поклонники, не используя никаких подручных средств, фактически вывели своих любимцев из строя на некоторое время, а всему виной стали почти 10000 чего?": "рукопожатий.",
  "Эта триада популярна во всем мире, среди присутствующих здесь она популярна вдвойне, а некоторые ошибочно могут счесть ее тремя китами. А главный менеджер Крайслер по продажам Гари Дилтс именно этой триадой обозначил 3 причины падения сбыта автомобилей в феврале 2003 года. Назовите любые 2 из этих причин.": "война, погода, беспокойство (war, weather, worry)",
  "Эта языковая традиция объясняется по-разному. По одному мнению, она идет с тех времен, когда на носу корабля стали помещать фигуру какой-либо богини. Другие считают, что традиция связана с тем, что кораблями трудно управлять. А, возможно, дело и в том, что моряки долго находились в плавании вдали от своих жен. Сравнительно недавно британская газета Lloyd's list решила покончить с этой традицией. В чем же она состояла?": "называть корабли местоимением she.",
  "Когда ему было восемь лет, он попытался написать несколько стихотворений. Впоследствии он только и помнил, что в каждом из них было выражение \"большой зеленый дракон\". А едва он научился ходить, произошло его знакомство с большим мохнатым пауком в Южной Африке. Чьим прообразом стал впоследствии этот паук?": "Шелоб - гигантской паучихи, обитавшей в стране Саурона",
  "Спустя 35 лет после своего знаменитого открытия ОН высказал казавшуюся безумной мысль, что наука вплотную приблизилась к раскрытию химической основы наследственности. И, несмотря на заявления ЕГО оппонентов о необходимости астрономических сумм и целой вечности для достижения этой цели, в итоге ОН оказался прав. А вам предстоит назвать фамилии напарника ЕГО самого и напарника ЕГО всем вам известного однофамильца.": "Крик, Холмс",
  "Возможно, этот вопрос кому-то покажется легким. Существует минимум 2 версии, объясняющие появление этого. В основе более правдоподобной версии - крутизна берегов Веребьинского оврага. Сравнительно недавно это было ликвидировано с тем, чтобы, во-первых, сократить протяженность и, во-вторых, избавиться от необходимости торможения. Более известная и красивая версия менее вероятна, но благодаря ей Веребьинский овраг получил свое второе название. Ответьте двумя словами - какое?": "Императорский (царский) палец",
  "Будучи на гастролях в одной из азиатских стран, Олег Попов и его друг решили прикупить себе по модной куртке на молнии. В силу языкового барьера общение с продавцом того магазина, куда они зашли, было исключительно невербальным. Когда продавец, казалось бы, понял, что от него требуется, то уехал и вскоре привез какую-то коробку. Для чего предназначалось то, что в ней лежало?": "для харакири (сэппуку)",
  "Среди лиц, занимающих в фирмах вторые посты, психолог Марина Мелия выделяет, к примеру, как \"верное плечо\", \"перчатку на руке\" и \"кукиш в кармане\". Вот ее описание еще одного характерного типажа. \"Финансовый директор, амбициозный в своих устремлениях и желаниях быть первым. Заместитель-конкурент, постоянно ведущий борьбу с первым лицом, интриган и манипулятор, преследующий свои личные карьерные цели, причем зачастую в ущерб интересам бизнеса\". Вспомнив знаменитую пьесу, скажите, как Мелия характеризует такой тип заместителя.": "\"Тень\" (вариант зачета - \"Теневой лидер\")",
  "Всем известно, что он короче ее. Но в одном из своих интервью Михаил Таль дважды произнес обратное, сперва говоря о своих школьных проблемах, а потом о том, что в больше всего ценит в шахматах триумф алогичности, иррациональности, абсурда. И, возможно, только в шахматах он может оказаться равным ей. Назовите и его, и ее.": "катет, гипотенуза.",
  "В \"Аргументах и фактах\" есть рубрика \"Жизнеспособность политических Субъектов\", в которой ее авторы иронично комментируют высказывания российских политиков. Так, в ответ на реплику Василия Шандыбина: \"Я популярный политик, многие просто подходят ко мне и дают деньги\", приводится следующий анекдот. В Думе идет бесплатная раздача. Доходит очередь до Шандыбина, тот протягивает руку и слышит: [...]. Догадавшись, что раздавали, закончите анекдот репликой рекламного персонажа, в которой изменено последнее слово.": "\"А тебе, лысый, я телефон не дам!\""
}