{
  "Этого человека звали Пауль. Родился он в 1838 году. Многие его изобретения, созданные в соавторстве с братом Вильгельмом, завоевали заслуженную популярность. Процитируйте стихотворную строчку, упоминающую самое знаменитое его изобретение, датируемое 1896 г.": "\"Ваше слово, товарищ Маузер!\".",
  "Они, по мнению одного американского ученого, чем-то напоминают притаившуюся акулу, которая не блещет умом и не отличается сообразительностью, но, как только почувствует запах крови, становится смертельно опасной. Назовите имя человека, ставшего весной 1997 года жертвой самой опасной из них.": "Гарри Каспаров.",
  "Вячеслав Иванов, разбирая поэму \"Цыганы\", обращал внимание на то, как блестяще справился с этой задачей Пушкин. А Бальзак об этом секрете литературного мастерства писал так: \"Одно должно подходить к другому, как десна к зубу, как ноготь к пальцу\". Что же к чему должно подходить?": "Имя к персонажу.",
  "Имя этой женщины, жившей в городе, которого уже нет, не знает никто, хотя обстоятельства ее смерти известны всем. А как звали ее мужа?": "Лот.",
  "Кто, согласно американской поговорке, является самым дорогостоящим из развлечений?": "Дети.",
  "У этих двоих, как ни странно, много общего. Они были близки по возрасту, носили созвучные фамилии, и звали первого так же, как и отца второго. Но то, что в единственном числе принесло первому славу, во множественном стало символом удачливых конкурентов второго. Назовите их обоих.": "Казимир Малевич и Адам Казимирович Козлевич (\"Черный квадрат\" и таксистские \"шашечки\").",
  "Писатель Эфраим Севела утверждает, что представители этой профессии похожи на мохнатых пауков, раскинувших свою паутину в ожидании клиента. По мнению Севелы, у человека, оказавшегося в определенной, весьма неприятной ситуации, просто не остается выбора вне зависимости от того, обратится ли он за помощью к представителям этой профессии, его, так или иначе, ждет смерть от голода. О какой профессии идет речь?": "Стоматолог.",
  "В России существовало сообщество людей, которое, по мнению историка Андрея Никитина, являлось одновременно и рыцарским орденом и сатанинской сектой. Кто же эти люди?": "Опричники.",
  "В числе награжденных этим орденом Александр Солженицын, Мстислав Ростропович и Майя Плисецкая. А всего за выдающиеся заслуги в военной и гражданской областях в год награждаются около 100 человек. Иностранные граждане награждаются 1-го января или 1-го апреля. А когда награждаются все остальные?": "Орденом Почетного легиона французов награждают 14 июля в День взятия Бастилии.",
  "Этим изобретением еще в XV в. пользовались венецианские корабелы при строительстве галер. Назовите имя американца, который в 1913 г., вновь воплотил это изобретение в жизнь.": "Генри Форд. Речь идет о конвейерном производстве.",
  "Одни лингвисты считают, что это слово заимствовано из языков монгольской группы и означает \"скалистые горы\". Другие полагают, что оно тюркского происхождения, и переводится как \"дальнее расстояние\". Что это за слово?": "Тайга.",
  "Русская православная церковь считает, что \"Чудотворная Владимирская икона Божьей матери\" написана тем же художником, который создал изображение Богоматери, находящееся в церкви Санта-Маджоре в Риме. Автор этих произведений не был профессиональным художником, существует версия, что он был врачом. Назовите самое известное из его произведений.": "Евангелие (от Луки).",
  "Это полезное устройство изобрел в 1596 г. Джон Харрингтон, однако активно использовать его стали лишь в начале 60-х годов XIX в. А в 1921 г. было дано обещание наладить массовое производство этих устройств из металла. Назовите это устройство.": "Унитаз.",
  "В своих воспоминаниях нарком ВМФ Николай Герасимович Кузнецов писал: \"Быстрое повышение по служебной лестнице... таит в себе немало опасностей\". А с кем он сравнивал человека, делающего карьеру?": "С водолазом. \"Быстрый подъем опасен... для водолаза\".",
  "Впервые в России это можно было увидеть в 1895 г. на Ходынском поле. Участвуют в этом как мужчины, так и женщины, а возникшая недавно скандальная ситуация была напрямую связана с Любовью. Назовите четыре предмета, которые должны быть у каждого, кто в этом участвует.": "2 лыжи и 2 палки. (А фамилия Любови - Егорова.)",
  "В 1960 году на экраны вышел последний фильм Федерико Феллини в жанре неореализма \"Сладкая жизнь\". 1 из его героев оказался настолько запоминающимся, что впоследствии в его честь стали называть целую группу людей. Назовите фамилию этого человека.": "Папарацци.",
  "Сопоставление двух классических произведения второй половины XIX века выявляет их необыкновенное сходство: обе героини экзальтированно религиозны; обе мечтают взлететь как птицы; обе с отрадой вспоминают детство и юность; обе занимаются вышиванием; схожа и семейная ситуация - враждебность свекровей и мягкотелость мужей. Даже любовь авторы отождествляют с одним и тем же атмосферным явлением. Назовите эти произведения.": "\"Госпожа Бовари\" (Г. Флобер), \"Гроза\" (А. Н. Островский).",
  "У североамериканских индейцев оджибве и алгонкинов есть миф о юноше, обратившемся к богам с просьбой об облегчении существования людей. Ему явился бог Мондамин и вызвал юношу на борьбу. Борьба продолжалась четыре дня, но в результате юноша победил, убил Мондамина и похоронил его. А теперь, уважаемые знатоки, вопрос: божеством чего считался Мондамин?": "Божеством маиса (кукурузы). Мондамин возродился в виде маиса и стал служить людям пищей.",
  "Когда Аристотель опубликовал некоторые из своих сочинений, Александр Македонский послал ему возмущенное письмо. Что именно возмутило Александра?": "То, чему учили только его, стало достоянием всех.",
  "Чтобы добыть, согласно квоте, эти полтора килограмма, итальянцы сначала должны купить лицензию, а в некоторых районах еще и сдать экзамен. Писатель Владимир Солоухин поставил в соответствие этому занятию определенный порядковый номер. Как он его назвал?": "Он назвал сбор грибов \"третьей охотой\".",
  "Генрих Гейне в своем \"Путешествии по Гарцу\" писал, что следуя совету врача, превратился в настоящего мистика. А в чем именно заключался совет?": "Избегать напряжения мозга. (Засчитывается ответ \"меньше думать\".)",
  "Сырьем для производства капрона является капроновая кислота. Она была открыта благодаря секрету. Что это за секрет?": "Секрет молочной железы козы, иначе говоря, козье молоко.",
  "В книге Еноха рассказывается об одном из падших ангелов, который научил людей делать оружие и доспехи, а также пользоваться косметикой. Назовите имя литературного персонажа, названного в честь этого падшего ангела.": "Азазелло.",
  "Закончите \"оптимистическое\" четверостишие Михаила Векслера: \"Товарищ верь! Придет пора Достатка и правопорядка, Но до нее - на наших пятках...\"": "\"Напишут наши номера\".",
  "Когда Марку Твену было несколько месяцев, его брат-близнец утонул в корыте во время купания. Марк Твен вспоминал: \"Никто так и не узнал... \" Закончите фразу Марка Твена.": "\"Никто так и не узнал, кто на самом деле утонул, он или я.\"",
  "В 8. 30 утра 18 января 1803 года на виселице умер Джордж Фостер, утопивший свою жену и ребенка. Тело сразу переправили в дом профессора Альдини, чтобы проверить утверждения его дяди о возможности оживления трупа с помощью металлических брусков. Результат настолько превзошел все ожидания, что несколько зрителей умерли от разрыва сердца. Как звали дядю профессора Альдини?": "Луиджи Гальвани.",
  "Об этом античном авторе Мишель Монтень писал так: \"Тысячи раз сожалел я о том, что до нас не дошла его книга о добродетели: ведь так интересно узнать теорию тех, кто силён в практике... Но поскольку одно дело - проповедь, а другое - проповедник, то мне с толь же приятно познакомиться с ним по рассказу Плутарха, как и по его о собственной книге\". О ком так писал Монтень?": "О Бруте.",
  "В стихах Саши Чёрного нередки неожиданные, свежие метафоры и образы. Что поэт в одном из стихотворений сравнил со \"старой муфтой с глазами русалки\"?": "Кошку (кота).",
  "Компания Microsoft выпустила арабскую версию популярного пакета Microsoft Office. Однако при поставке партии программного продукта в Объединённые Арабские Эмираты кем-то из дизайнеров была допущена грубейшая ошибка в оформлении коробок с дисками, в результате чего поставку пришлось срочно приостановить, а представителю Microsoft в ОАЭ - принести официальные извинения. В чём заключалась ошибка?": "Надписи на коробках были сделаны на иврите.",
  "Что современный поэт Александр Левин назвал перемещением кубов и параллелепипедов внутри других кубов и параллелепипедов?": "Перестановку мебели.",
  "В 1914 году молодой аспирант каждый день отмечал флажками на карте военных действий передвижения войск. Особенно он радовался, если на улице было ясно; тогда его работа имела смысл. В 1927 году, во многом благодаря этим наблюдениям, он стал основоположником новой науки. На зовите этого человека.": "Александр Чижевский.",
  "Уважаемые знатоки! Выкопайте какой-нибудь толстый корень, вырежьте из него подобие человеческой фигуры и посадите опять в землю. Через год выкопайте его снова и в голову этого человечка воткните зерно овса, дав ему пустить ростки. Некоторые из вас могут воспользоваться этим народным средством. От чего он может им помочь?": "От лысины (принимаются все ответы, в которых упоминается облысение).",
  "Бывший тренер сборной Англии по футболу Рон Гринвуд однажды заметил в интервью: \"Футбол - простая игра. Самое трудное в ней состоит в т ом, чтобы...\" Продолжите фразу бывшего тренера.": "\"... чтобы сделать ее простой\".",
  "Раз существует закон, то всегда найдется и нарушитель его. Но один из законов, введенных английским королем Генрихом IV еще в XIV веке, в течение пяти столетий никто не мог нарушить, несмотря на то, что желающих это сделать было хоть отбавляй. Через минуту вы скажете, что это за закон, впервые нарушенный в 1919 году.": "Закон о том, что нельзя превращать другие металлы в золото.",
  "С начала перестройки эти двое провели немало официальных встреч - в среднем получается по 10-15 в год. Один индус сказал, что на Западе люди их часто путают и даже считают близнецами. Но сам он их, конечно, не спутает, так как с одним из них в 1995 г. провел больше месяца в одном из нью-йоркских небоскрёбов. Чем они там занимались?": "Играли в шахматы (речь идет о В. Ананде, А. Карпове и Г. Каспарове).",
  "В 1983 году композитор Владимир Дашкевич включил телевизор и услышал, как Игорь Скляр объявил, что сейчас споет русскую народную песню \"Губы окаянные\". На самом деле, эту песню написал друг композитора Юлий Ким. Возмущенный Дашкевич набрал по телефону номер Кима и услышал невозмутимый ответ. Какой?": "\"Русский народ слушает\".",
  "Иосиф Бродский в статье \"На стороне Кавафиса\" процитировал фразу Сюзан Сонтаг: \"Жизнь - это кино. А смерть - ...\" С чем же сравнила Сюзан Сонтаг смерть?": "С фотографией.",
  "После революции в России возникло множество комиссий, комитетов и управлений, занимавшихся всеми сторонами жизни советского человека, начиная от вопросов войны и мира и заканчивая проблемами заготовки веников. Эти организации имели самые причудливые названия: ГлавСпичка, ГлавРыба. А чем занималась организация со странным названием ЧреКВаЛап?": "Валенками и лаптями (ЧреКВаЛап - Чрезвычайный Комитет по Валенкам и Лаптям).",
  "Древние китайские мудрецы полагали, что это, будучи увеличенным до бесконечности, становится неотличимым от круга. Современные полиграфисты при помощи этого измеряют длину. Что это?": "Квадрат (полиграфическая единица длины, равная примерно 18 мм.)",
  "Сначала они три-четыре часа находятся внутри фарообразной полости объемом около 3 кубических метров, затем переходят в сферическую полость диаметром около 2, 5 метров. Наконец, через 15-20 часов они появляются в полости в форме параллелепипеда длиной 5, а высотой и шириной - 2 метра. Как мы называем то, куда они попадают после столь долгих м учений?": "Орбитальная станция \"Мир\".",
  "В \"Книге о чатранге\", написанной на рубеже 7-8 вв., приводится следующий сюжет. Персидскому шахиншаху Хосрову Ануширвну были присланы из Индии шахматы, и мудрый его советник Бурузмихр разгадал, как в них играть. В ответ он придумал другую игру, которую не смогли разгадать самые лучшие индийские мудрецы. Какую игру он придумал?": "Нарды.",
  "Декабрьским утром 1942 года стадион в Чикаго был оцеплен полицией. Однако ни теракта, ни футбольного матча не предвещалось - на футбольном поле находилось всего несколько человек. Что произошло в этот день, если после в эфир полетела фраза: \"Итальянский мореплаватель добрался до Нового света\"?": "Запущен первый ядерный реактор.",
  "Что по мнению древних греков находилось близ озера Аверно в Италии, на Тенарском мысе в Лаконии и в Пилосе на полуострове Пелопоннес?": "Вход в подземное царство Аида.",
  "Продолжите строфу Иосифа Бродского: \"Я вплетал бы свой голос в общий звериный вой там, где нога продолжает начатое головой. Изо всех законов, изданных Хаммурапи, самые главные -... \"": "\"... пенальти и угловой\".",
  "Это слово пришло к нам из арабского языка. При переводе на латынь произошла ошибка, и \"тетива\" превратилась в \"залив\". Что же это за залив, если от него иногда берут дугу?": "Синус.",
  "\"Дао Дэ Цзин\" рекомендует не искать кое-чего на голове у зайца и кое-чего на панцире черепахи. А чего именно?": "Рогов на голове у зайца и волос на панцире черепахи (в ответе должно быть указано и то, и другое).",
  "В Спарте эта категория мужчин пользовалась всеобщим презрением. По праздникам их даже привязывали к позорному столбу, а проходящие мимо женщины плевали в них. Сейчас, конечно, относиться к ним стали куда терпимее. Как мы их называем?": "Холостяки.",
  "В \"Записных книжках\" Сергей Довлатов вспоминал одну фотографию. На ней были запечатлены пуля из черепа партизана Боснюка и гвоздь, которым он ранил фашиста. Как называлась эта фотография?": "\"Личные вещи партизана Боснюка\".",
  "Сталин считал, что покупка этого в определенное время свидетельствует о росте благосостояния советских людей. Название этого состоит из двух слов: первое уже стало анахронизмом, а второе из-за международного конфликта, возможно, будет заменено на другое. Существительное, от которого происходит это другое, имеет прямое отношение к присутствующим в этом зале. О чем же говорил Сталин?": "О \"Советском шампанском\".",
  "С давних времен они являлись символом скрытой от человека истины, изменчивости окружающего нас мира. В 1802 году ученый Люк Говард педантично классифицировал их. В русском варианте этой классификации одни из них сравниваются с частью птицы, другие - с формой залегания горных пород. А с чем сравниваются третьи?": "С кучей (перистые, слоистые и кучевые облака).",
  "Первое из этих трех правил видоизменяет название известнейшего романа, второе отменяет лозунг гражданской войны в США, третье опровергает название журнала. По мнению одного англичанина, эти правила объединяет число. Какое?": "1984 (приведены три закона из романа Дж. Оруэлла).",
  "Альберт Швейцер, уезжая на постоянное жительство в Экваториальную Африку, не представлял без него своей жизни и потому, несмотря на огромные трудности с перевозкой, захватил с собой. Аналогичный сюжет лег в основу фильма, принесшего его создателям \"Оскара\". Как называется этот фильм?": "\"Пианино\".",
  "Об этих двух литературных героях, имя одного из которых дважды повторяет имя другого, нам рассказали писатели из небольшой европейской страны. Имя первого длительное время не сходило с афиш известного московского театра, приключения второго уже долгие годы являются визитной карточкой другого театра. Назовите этих героев.": "Тиль (Уленшпигель - герой спектакля Ленкома \"Тиль\") и Тильтиль (герой \"Синей птицы\", спектакль по которой долгие годы идет в ДМТ).",
  "У самураев существовало множество воинских искусств, например: кэн-дзюцу - фехтование на мечах, кю-дзюцу - стрельба из лука. А что из себя представляло суэй-дзюцу, владение которым очень пригодилось бы одному войску в XIII веке?": "искусство плавания в доспехах (именно незнакомство с ним погубило тевтонских рыцарей во время Ледового побоища).",
  "В пригороде Парижа находится имение, спроектированное одним знаменитым французом, реализовавшим тем самым свою детскую мечту. В имении два небольших замка: первый - мрачноватое сооружение готического стиля, второй - элегантный дворец, имеющий восточную залу с кальяном. Оба замка названы по имени островов. Назовите эти два острова.": "Иф и Монте-Кристо (архитектором был А. Дюма-отец).",
  "Известного физика академика Китайгородского весьма поразил этот порожденный техническим прогрессом оксюморон. который, несмотря на парадоксальность, тем не менее отражает их суть. Все вы неоднократно видели их, наверняка они есть и в этом зале. О чем идет речь?": "О жидких кристаллах.",
  "Антуан де Сент-Экзюпери, погибший в годы второй мировой войны, увековечен на 50-франковой купюре вместе с Маленьким принцем. А вот идея поместить на другую купюру портреты братьев Люмьер, принесших Франции не меньшую славу, была отвергнута французским казначейством. В чем причина этого отказа?": "В сотрудничестве братьев Люмьер с коллаборационистским режимом.",
  "Его весьма ценили еще древние египтяне. Он стал неотъемлемой частью искусства древних славян, сарматов и скифов и принес мировую известность Чехии. Более полувека назад он стал компонентом одной игры. Как называется эта игра?": "\"Игра в бисер\" - роман Германа Гессе.",
  "Среди пород собак по разным параметрам можно отыскать своих лидеров. Например, самыми маленькими являются, по-видимому, собачки чи-хуа-хуа, самыми свирепыми - питбультерьеры и т.д. А вот по этому характерному для собак показателю вряд ли удастся определить лидирующую породу, но совершенно точно известно, что порода бассенджи или конго-терьер займет последнее место. Что это за показатель?": "Способность лаять. Конго-терьеры вообще не умеют лаять.",
  "Жена известного писателя Владимира Войновича, тоже писательница, в своей будущей книге собирается рассказать о постоянной борьбе, которую она ведет в литературной полемике со своим авторитетным мужем и сыном, молодым прозаиком. Как один немецкий книгоиздатель, в шутку, конечно, посоветовал ей назвать эту книгу?": "\"Майн кампф\".",
  "Закончите русскую пословицу: \"Не то беда, что во ржи лебеда, а тогда две беды... \"": "\"... когда ни ржи, ни лебеды\".",
  "По мнению американских производителей игрушек, объем продаж их продукции напрямую зависит от благополучия или неблагополучия всего общества и неизменно возрастает с увеличением в Соединенных Штатах количества... Чего?": "Разводов.",
  "В годы Великой Отечественной войны советские немцы подвергались жесточайшим репрессиям. Автономная республика немцев Поволжья была уничтожена, огромное число людей было выслано в Казахстан и Сибирь, арестовано и расстреляно. Антинемецкая направленность внутренней политики сохранялась и через 20, и через 30 лет после окончания войны. Ярким подтверждением ее стал секретный указ Политбюро ЦК КПСС, вышедший в 1975 году и касавшийся занятия этническими немцами высших партийных и государственных должностей. А в чем была суть этого указа?": "Немцы МОГУТ занимать высшие партийные и государственные должности.",
  "Как известно, в итальянском языке плоскодонная одновесельная венецианская лодка называется словом \"г'ондола\", а в русском словом \"гонд'ола\". Поэт Лев Лосев считает, что инициаторами этого небольшого искажения были его коллеги - русские поэты-романтики. Как вы думаете, зачем им это понадобилось? Дайте, пожалуйста, абсолютно точный ответ.": "Если поставить ударение на втором слоге, слово \"гонд'ола\" очень удобно рифмовать со словом \"баркар'ола\".",
  "В прошлом веке Отто фон Бисмарк отклонил проект организации этого в Пруссии, собственноручно начертав: \"Прусский государственный служащий не ошибается никогда\". Сейчас это, разумеется, есть и в Германии, и в России. Ошибки никуда не делись, но мы относимся к ним снисходительно. А как это называется в России?": "Гидрометцентр (государственная служба погоды).",
  "Анекдот. В роддоме врач подходит к новорожденному. Младенец. Здравствуйте! Врач (потрясенно). Здравствуй! А ты что, умеешь говорить?! Младенец. Конечно. Врач. А сколько тебе? Младенец. Три дня. Врач. А как тебя зовут? Младенец. Миша. Врач. А твоих родителей? Младенец. Маша Иванова (она в третьей палате лежит) и Петя Иванов. Врач. А откуда же ты все это знаешь?! Младенец (возмущенно). Ну, знаете ли, я ведь... Закончите реплику юного вундеркинда.": "\"... не вчера родился!\"",
  "Однажды некий молодой человек совершил поездку в Швейцарию. Там он купил открытку с репродукцией картины немецкого художника Мадленера \"Горный дух\". Она изображала седобородого старца с открытым лицом, сидящего на камне под сосной и беседующего с белым оленем. Много лет спустя человек, купивший открытку, написал на конверте, в котором она бережно хранилась: \"Происхождение...\". Восстановите полный текст надписи.": "\"... Гэндальфа\".",
  "Осенью 1948 года председатель Комитета по Нобелевским премиям мира выступил с сенсационным заявлением, в котором указал, что премия за 1948 год не присуждается никому, так как \"Комитет не нашел среди живущих достойной кандидатуры\". Это решение было напрямую связано с событием, случившимся 30 января того же года. Назовите это событие.": "30 января 1948 года в Дели был убит Махатма Ганди.",
  "В романе Владимира Турбина \"Exegi monumentum. Записки Неизвестного лабуха\" рассказывается, что по некой важной причине в роли московских памятников время от времени выступали специально подготовленные живые люди - лабухи. Они искусно подменяли, или, говоря их собственным языком, \"лабали\" те или иные скульптурные изображения. Кто-то \"лабал\" Пушкина, кто-то - Гоголя, особо опытным и надежным доверяли \"лабать Лукича\"... А где проводил свою смену человек, на долю которого выпадало \"лабать бога\"?": "На крыше Большого театра (\"лабал\" Аполлона).",
  "Какие роли и почему в дореволюционном русском театре назывались \"ролями без ниточки\"?": "Очень короткие - не надо было сшивать листочки с текстом роли.",
  "В начале 80-х годов в Москве возник замысел написания некоего романа. Этот проект не был осуществлен и не будет осуществлен уже никогда, о чем остается только пожалеть: независимо от содержания романа и его жанра, который обещал быть довольно странным, одни только фамилии на обложке обеспечили бы книге статус супербестселлера. Назовите всех четырех предполагавшихся авторов.": "Братья Стругацкие и братья Вайнеры.",
  "Недавно, комментируя матч \"Динамо\" (Киев) - \"Барселона\", комментатор Василий Уткин перепутал двух испанских игроков и прокомментировал это так: \"Ничего страшного, что я спутал Фигу с Оскаром. Это уж так заведено: ...\" Закончите цитату.": "\"кому - 'Оскара', а кому - фигу\".",
  "На планете Тюльпан Ветров вся техника основана не на электричестве, а на пневматике. Например, там есть подземный вид транспорта, который работает под действием воздуха, нагнетаемого в туннели вентиляторами. Как жители планеты называют этот вид транспорта?": "Ветрополитен. (Можно \"ветро\")",
  "В один из бассейнов московского Центра водного спорта подается вода из скважины полуторакилометровой глубины. Неужели не нашли водички поближе? Итак, вопрос: что же особенного в этой воде?": "Вода на этой глубине соленая. (Ответ \"минеральная\" не принимается - см. дальнейшие вопросы). В бассейн подается морская вода.",
  "В один из бассейнов московского Центра водного спорта подается морская вода. Кто же тренируется в этом рассоле?": "В морской воде тренируются те, кто в морской воде соревнуется или работает - аквалангисты, водолазы.",
  "В один из бассейнов московского Центра водного спорта подается морская вода для тренировок аквалангистов. Эта же вода подается в соседний бассейн, где нет не только аквалангистов, но и спортсменов вообще. Кто же по профессии те люди, которые к день появляются в этом бассейне?": "Дрессировщики. В этом бассейне обитает московский дельфинарий.",
  "Зимой 1909 года на Черной речке была назначена дуэль между Гумилевым и Волошиным. К счастью, Волошин по дороге потерял в снегу некий предмет и категорически отказался идти без него дальше. К поискам подключился даже Гумилев, впрочем, безрезультатно. В итоге дуэль превратилась в фарс, а Волошин получил от Саши Черного прозвище. Какое?": "Калошин - он потерял именно калошу.",
  "Однажды я увидел витрину, где стояли банки с кетчупом. На ценниках было написано: \"Кетчуп чилийский\", \"Кетчуп мексиканский\", \"Кетчуп острый\", \"Кетчуп кисло-сладкий\" и т.д. Но больше всего покупатели брали тот, где на ценнике была обозначена несколько субъективная оценка продукта. Что же там было написано?": "\"Кетчуп вкусный\".",
  "Едва открывшись, новое здание МХАТ на Тверском бульваре получило от москвичей ироничное прозвище. Чье имя присвоили ему московские острословы?": "Дантеса - МХАТ находится как раз напротив театра имени Пушкина.",
  "ЧТО? - \"Эврика!\". ГДЕ? - В Сиракузах. КОГДА? - В середине III века до н. э. ЧТО? - \"Терра!\". ГДЕ? - У берегов острова Сан-Сальвадор. КОГДА? - 12 октября 1492 г. ЧТО? - \"Неникамен!\". КОГДА? 13 сентября 490 года до н. э. А вот где? Назовите город.": "Греческий воин принес весть о победе над персами в Афины. Ответ \"марафон\" не принимается.",
  "Когда на воду был спущен танкер \"Аристон\" - первенец будущей империи Онассиса, - то его первый рейс превратился в сплошной праздник. Однако в этом рейсе в танках \"Аристона\" была вовсе не нефть, а вода. Зачем она была нужна?": "В одном из танков был устроен бассейн (принимается ответ \"Для купания\" и т.п.).",
  "После того, как в модуль \"Спектр\" врезался грузовой корабль, \"Спектр\" разгерметизировался, и выход из станции в модуль, как и в открытый космос, стал возможен только в скафандре. Как космонавты стали называть выход из станции в модуль?": "\"Выход в закрытый космос\".",
  "В предместье Парижа есть погреб. Его содержимому более 400 лет, и оно объявлено национальным достоянием Франции. К тому, что хранится в погребе, периодически подсаживают бле д'овернь, сент-огюр и им подобных. Из погреба они выходят голубыми, н это не то, о чем вы, может быть, подумали. О каком национальном достоянии идет речь?": "Плесень (грибок), а подсаживают к ней голубые сыры.",
  "В подмосковном городе Озеры можно увидеть, как к подоконнику второго этажа тянется доска. Для чего она нужна?": "По этой доске кошка добирается домой.",
  "Владимир Вишневский откликнулся на события в парламенте России: \"От Москвы до Бреста всех нас ждет ...\" Закончите двустишие.": "секвестр.",
  "Герой фантастического рассказа Мюррея Лейнстера \"Сэм, это ты\" рассуждает о путешествиях во времени. В конце концов он делает вывод, что разница между путешествиями в пространстве и во времени примерно такая же, как между картой дорог и... И ч еще?": "Как между картой дорог и календарем.",
  "На пассажирских линиях Скандинавии конкурируют паромы двух компаний - \"Силия Лайн\" и \"Викинг Лайн\". По крайней мере одним атрибутом они напоминают других, российских непримиримых противников. Какие названия подходят обеим парам конкурентов?": "\"Бело-голубые\" и \"красно-белые\" - цвета паромов этих компаний и цвета формы \"Динамо\" и \"Спартака\".",
  "В конце 50-х годов отделом сатиры и юмора \"Литературной газеты\" заведовал Камил Файзулин. На двери его кабинета висел самодельный плакат, состоящий из стереотипной фразы и двух портретов. На портретах были изображены Гоголь и Салтыков-Щедрин. Назовите фразу.": "\"Срочно требуются на работу\".",
  "В программе \"Очевидное-невероятное\" воздействие компьютерного вируса на информационные системы сравнивалось с событием, произошедшим в 47 году до нашей эры. Что это за событие?": "Пожар Александрийской библиотеки.",
  "Вернувшись в 1922 году из Крыма в голодную Москву, писатель Иван Шмелев обнаружил, что поселившиеся в его квартире пролетарии разграбили и испортили всё его имущество. Но больше всего Шмелев был потрясен, когда узнал о судьбе награды, полученной им от одного литературного общества. Если вы догадаетесь, что представляла собой эта награда, то легко ответите на вопрос: что же с ней сделали?": "Лавровый венок сварили в супе.",
  "Во втором томе собрания сочинений одного великого писателя опубликована такая задача: \"Купец купил 138 аршин черного и синего сукна за 540 руб. Спрашивается, сколько аршин купил он того и другого, если синее стоило 5 руб. за аршин, а черное 3 руб.?\" Один из персонажей утверждает, что это задача алгебраическая. Другой считает, что ее и без алгебры решить можно. Решите и вы ее, хоть с алгеброй, хоть без, главное - правильно.": "63 аршина синего и 75 черного.",
  "В одном из первых телевизоров кинескоп был такой длинный, что его приходилось ставить вертикально. Смотреть такой \"ящик\" было страшно неудобно. Как же конструкторы вышли из положения?": "В телевизор встроили зеркало, подобно крышке радиолы.",
  "На свадьбах молодоженам нередко желают сделать это, но никогда не желают сделать это поскорее. В действительности на это обычно уходит от 4 до 8 лет; если кто-то из супругов тщательно следит за своим здоровьем, то срок может увеличиться. Назов это пожелание.": "Съесть вдвоем пуд соли (исходя из дневной нормы в 2, 5-5 граммов).",
  "Израильская дорожная полиция в целях пропаганды соблюдения правил дорожного движения использует портрет известной личности. Чей?": "Принцессы Дианы.",
  "Среди упражнений на перекладине, которым обучали в свое время солдат, было одно под названием \"Мах на солнце\". Солдаты дали этому упражнению другое, ироничное название, намекающее на его трудность и даже некоторую рискованность. Как же они его назвали?": "\"Бух на землю\". Принимаются все ответы с упоминанием падения на землю.",
  "Закончите стихотворение поэта из ордена куртуазных маньеристов Дмитрия Быкова: Кто обойден галантной школой, Тот не увидит Галатеи В трактирщице из пирожковой, В торговке из галантереи. Сырье поэта, как и прежде, Двуногих тварей миллионы. Так пой, мой друг, в слепой надежде! ...": "... Мы все глядим в Пигмалионы.",
  "Оба они имеют похожую конструкцию, но не форму. Они созданы для того, чтобы помогать людям, однако области их применения практически не пересекаются. В наши дни одним почти не пользуются, зато многочисленные разновидности другого широко распространены. Я никогда не видел их одновременно, но много раз видел их изображенными рядом. Назовите их.": "Серп и молот.",
  "В семидесятых годах была разработана технология получения трехмерных фотографических изображений. Ее изобретатели утверждали, что эта технология является третьим наиболее значительным достижением в фотографии. Первое из них - то, что еще на заре эры фотографии изобрел Джордж Истмен, и что на протяжении последних десятилетий очень широко используют и профессионалы, и любители. Вторым достижением было названо то, что в первой половине нашего века изобрел Эдвин Ленд. Назовите эти два достижения.": "Джордж Истмен предложил использовать в фотоаппаратах пленку, а Эдвин Ленд разработал технологию мгновенной обработки фотоизображения \"Полароид\".",
  "Существительное \"beetle\" переводится с английского как \"жук\". Словарь американского сленга дает еще четыре значения. Первое \"девушка\", второе - \"подчеркнуто современная, уверенная в себе, прекрасно образованная и увлекающаяся спортом девушка\". Третье значение - \"скачки\". А какое четвертое?": "Автомобиль \"фольксваген\".",
  "Перед своей смертью царь Давид оставил царю Соломону четыре формулы, с помощью которых следует управлять государством. Вот две из них. Формула Справедливости - \"Мир существует, а Я не существую\". Формула Мудрости - \"Я существую, а Мир не существует\". Через минуту ответьте, чему соответствует формула \"Мир существует, и Я существую, причем весь мир растворен во мне\".": "Это формула Счастья.",
  "В одной из российских газет, в номере от 7 октября прошлого года была опубликована статья, в которой, в частности, сообщалось о том, что в Америке газетная эйфория к 8 октября привела к падению биржевых акций на сумму 4 миллиарда долларов. В каком году это произошло?": "В 1957. Статья была посвящена сорокалетию запуска первого искусственного спутника.",
  "Они оказались намного коварнее, чем кто-либо мог предположить. Вместо того, чтобы вступить в бой с противником, они попытались добиться победы хитростью. Им это не удалось, и бой все-таки состоялся. Не добившись победы и в нем, они не сдались, и спустя две недели на том же месте состоялась еще одна, решающая, битва. В ней они были разгромлены, и им оставалось только с позором вернуться домой. Назовите человека, который был в тот день первым в стане их противника.": "Александр Филимонов. Речь идет о матче \"Спартак\"-\"Сьон\" и его переигровке.",
  "Во время английского этапа чемпионата класса \"Гран Туризмо\" 1997 года на борту автомобиля Жан-Марка Гунона можно было прочитать надпись \"Day off\". Однако на большинстве других этапов первенства на том же месте присутствовала другая надпись, выполненная тем же шрифтом и в той же цветовой гамме. Воспроизведите ее.": "\"Davidoff\". В Англии запрещена реклама табачных изделий.",
  "Первоначально их было пятеро, в конце - 24, всего же - 157 человек, из них три женщины. Приблизительно каждый десятый из них умер не своей смертью (казнь, покушение, самоубийство). Эта цифра еще может измениться; сейчас живы около шестидесяти человек. Среди них не было ни одного рабочего, колхозника, ни одного человека искусства. Кто они?": "Члены Политбюро.",
  "Небоскребы приносят своим владельцам огромные доходы, но по величине прибыли на единицу занимаемой площади они занимают в США лишь второе место. А какие сооружения занимают первое?": "Нефтяные вышки.",
  "19 апреля 1970 года с конвейера Волжского автомобильного завода сошли первые шесть автомобилей ВАЗ-2101, два синих и четыре красных. Почему были выбраны именно такие цвета?": "Это цвета флага РСФСР.",
  "Цитата из монолога медника Слая в комедии \"Укрощение строптивой\": \"Вы что же, хотите меня с ума свести? Разве я не Кристофер Слай, сын старого Слая из Бертонской пустоши, разносчик по происхождению, чесальщик по образованию, медвежатник по превратностям судьбы, а по теперешнему ремеслу - медник?\" Кстати, в чем заключалась профессия медвежатника?": "Медвежатник водил медведя и тем самым зарабатывал себе на жизнь.",
  "Эти \"возбудители\" чаще всего имеют форму продолговатого цилиндра и характерную раскраску. Скажите, куда их обычно вставляют.": "В плееры, фонарики и т.д. Речь идет о батарейках Energizer.",
  "В полушутливой биографии Михаила Горбачева, опубликованной в журнале \"Люди\", его семейному положению посвящено всего одно предложение, состоящее из трех слов. Воспроизведите его дословно.": "\"Муж Раисы Максимовны\".",
  "Бенвенуто Челлини на страницах своего \"Жизнеописания\" вспоминает, что однажды, будучи пятилетним ребенком, он увидел, как в огне резвилось маленькое существо, похожее на ящерицу. Он рассказал об этом отцу, и тот, сказав, что это саламандра, знатно отколотил сына, хотя мальчик ни в чем не провинился. Зачем он это сделал?": "Дабы удивительное видение, редко доступное людям, навсегда запечатлелось в памяти мальчика.",
  "В 1701 году некий французский дворянин основал в Америке, на реке Детруа, город и дал ему имя, совпадающее с названием реки. 201 год спустя об основателе города вспомнил один из его жителей, и в результате фамилию этого француза не раз слышал каждый из вас. Назовите ее.": "Кадиллак. Сир Антуан Ломэ де-ля-Мот Кадиллак основал город Детройт, а инженер Генри Леланд назвал в честь него автомобильную марку.",
  "Его изобретатели сочли успехом то, что он \"унес прочь десяток яблок средним диаметром 4, 5 см, одну плоскую мочалку диаметром 10 см, три воздушных шарика, размазанную замазку, и четыре куска бумаги, плотно прилипшие к ней\". Что же в 1884 году испытывалось подобным образом?": "Унитаз.",
  "Какое событие в англоязычной литературе иногда обозначают аббревиатурой WWII?": "Вторую мировую войну.",
  "Садовое товарищество института теоретической и экспериментальной физики имеет интересное название - оно имеет отношение как к садоводству, так и к изучаемым в институте объектам. Что это за название?": "\"Пион\".",
  "На карте Дальнего Востока, составленной в XVIII веке французами, для нижнего течения Амура было указано название, представляющее собой искаженное маньчжурское словосочетание \"течение черной реки\". Это наименование не прижилось, но зато дало современное название другому географическому объекту. Какому?": "Острову Сахалин. Сначала словосочетание Saghalien agna hata, растянувшееся на карте до от Амура до острова Сахалин, было принято за название последнего, а впоследствии оно потеряло второе и третье слова.",
  "\"Дьявол Оранжевых Вод\", \"Синий каскад Теллури\", \"Серый автомобиль\", \"Черный алмаз\", \"Белый огонь\", \"Золотой пруд\". Дополните ряд еще хотя бы одним аналогичным словосочетанием.": "Например, \"Алые паруса\".",
  "В прошлом году он праздновал свой юбилей. Несмотря на солидный возраст, профессионалы предпочитают иметь дело с ним, а не с \"молодежью\". Его профиль можно увидеть на памятных медалях, периодически выпускаемых в той или иной стране. Остается добавить, что он сверхпопулярен, причем не только на родине, но и во многих других странах. Назовите его \"отца\".": "Михаил Тимофеевич Калашников.",
  "После введения нового положения военный хирург удалил гланды восьмистам солдатам колумбийской армии, расквартированным в городке Минисалес. При гландах остались только командир батальона и казначей. Кратко сформулируйте суть нового положения.": "Назначение премии за каждое хирургическое вмешательство.",
  "26 октября 1997 года Жак Вильнев впервые стал чемпионом мира в \"Формуле-1\". Вечером того же дня он веселился на дискотеке и благодаря своей кепочке выглядел весьма оригинально. Такие головные уборы в большом количестве продавались перед началом этапа, и Жак раздобыл себе один. Воспроизведите надпись на этой кепочке (на русском языке). Прошу дать максимально конкретный ответ.": "\"Михаэль Шумахер - чемпион мира 1997\".",
  "Современные компьютерные текстовые редакторы обладают впечатляющими возможностями; например, они могут подбирать синонимы. Когда одному из текстовых процессоров была дана команда найти синонимы к слову, являющемуся служебной частью речи, тот выдал, в частности: \"вали\", \"топай\", \"лезь\", \"ломись\", \"тащи\". К какому слову программа нашла столь необычные синонимы?": "К слову \"при\".",
  "По мнению Дейла Карнеги мужчина должен знать четыре даты. Две первые - День Независимости и год открытия Америки. Назовите еще две.": "День рождения жены и день свадьбы.",
  "Всем известно ленинское определение материи: \"объективная реальность, данная нам в ощущениях\". Писатель А. Зиновьев довел его до абсурда, добавив к нему лишь одно слово. Какое?": "Богом.",
  "В 1980 г. Ю. Левитан первым из дикторов радио получил звание народного артиста СССР. Коллеги посмеивались, что после смерти его язык заберут в некое научное учреждение, куда, впрочем, исходя из его названия, от Левитана должно было попасть нечто совсем другое. Что это за учреждение?": "Институт мозга.",
  "Закончите четверостишие И. Губермана: Добро это талант и ремесло Стерпеть и пораженья и потери. Добро, одолевающее зло, Как...": "... Моцарт, отравляющий Сальери.",
  "Адвокат Ф. Плевако так рекомендовал своего помощника: \"Еще нет такого простецкого дела, которое он бы не проиграл. Но голос курского соловья. \" Как звали помощника?": "Л. Собинов.",
  "Впервые в мире это событие произошло в 1898 г. С тех пор это случалось 60 раз. Чаще всего в 1964г. - 6 раз и в 1899г. -5 раз. За последние 32 года - только 4 раза, причем в 1997г. дважды. Для семейства Кэмпбеллов это стало фамильным делом: 9 раз это сделал отец и один раз сын. Что же касается нашей страны, то аналогичное событие последний раз произошло в 1951г Что это за событие?": "Рекорд скорости на автомобиле.",
  "Это государственное учреждение в Петербурге начала XX века располагалось на набережной Мойки. Оно существовало на средства от монопольной продажи игральных карт и от государственных лотерей, а то, чем оно занималось, горожане с мрачным юмором называли \"производством ангелов\". Что это за учреждение?": "Воспитательный дом.",
  "Вспомнив известную русскую пословицу, в которой дана межпредметная связь между отдельным предметом пространства и вторым, являющимся у мужчин верхним, у женщин нижним, у некоторых специалистов обозначает цвет шерсти или масть, а у любителей карт вовсе не масть, закончите фразу Сенеки: \"Родину любят не за то, что она Родина, а за то, что она... \"": "Своя (пословица: своя рубашка ближе к телу).",
  "Высота Эвереста 8848м над уровнем моря, а высота горы Олимп 24000 м. Что в последнем случае взято за уровень отсчета?": "Поверхность Марса",
  "Е. Копелян, как и многие ленинградские артисты, снимавшиеся на московских киностудиях, часто жил в очень напряженном ритме: вечером - спектакль в БДТ, ночью-переезд на \"Красной стреле\" из Ленинграда в Москву. Утром работа на киностудии, ночью обратно в Ленинград. Особенно тяжело приходилось Копеляну в последние годы жизни. Какую картину вспоминал Копелян, выходя утром на перрон Московского вокзала?": "Утро стрелецкой казни.",
  "В школе Пифагора очень любили заниматься числами. Там впервые разделили числа на простые и составные, четные и нечетные и т.д. Кроме этого выделяли треугольные числа 1; 3; 6; 10; 15; ..., квадратные 1; 4; 9; 16; 25; ..., пятиугольные и другие. А как называются числа из последовательности 1; 4; 10; 20; 35...?": "Пирамидальные.",
  "Что блаженный Августин понимал под \"Земным градом\" и \"Божьим градом\"?": "Государство и церковь.",
  "/Снят/ Как раньше в Сибири называли бабников, дерзких волокит, если сейчас так можно назвать половину японцев и большую половину знатоков?": "Близорукие.",
  "Если верить словарю Уэбстера, то Леонардо да Винчи можно было назвать \"неуклюжим\", \"неискренним\" и вообще \"подлым интриганом\". А какова в этом случае, согласно тому же источнику, главная особенность Леонардо да Винчи?": "Левша.",
  "Арчи Арнольд - счетчик платной автостоянки, Уильям Хулберт - бейсбольный мяч, Луис Витера - игральные карты, Карл Бигсби - космическая ракета, Рей Тце - автомобиль \"Мерседес\", Мардж Уорд - пианино... Где можно увидеть все эти предметы?": "На кладбище.",
  "Национальная разновидность этой популярной игры есть у канадцев, шведов, американцев, немцев... Русский вариант появился в 20-х годах, а вот китайского, наверное, не будет никогда. Как в 20-е годы перевел название этой игры на русский язык Владимир Набоков?": "Крестословица.",
  "На чердаке одного из жилых домов в Мексике поселились в большом количестве летучие мыши. Через некоторое время в квартире верхнего этажа обвалился потолок. Назовите причину этого события.": "Помет.",
  "Во время 2-ой мировой войны в США был издан закон, согласно которому все агенты иностранных разведок, работающие на территории страны, были обязаны официально зарегистрироваться. Зарегистрировались два человека. Назовите их национальность.": "Немцы.",
  "Этот тип людей характеризуется ничем не подкрепленным гонором, зазнайством, претензиями, запуганностью, неумелостью, некомпетентностью, жаждой равенства, ненавистью к преуспеванию других и процветающей ленью. По одной из версий, название этого типа родилось в Прибалтике и является сокращением двух слов. Каких?": "Советский оккупант.",
  "Русский писатель Осип Сенковский, писавший под псевдонимом \"Барон Брамбеус\", \"Карло Карлини\", \"Женихсберг\" и другими, иногда пытался подражать стилю более известных литераторов. Как вы думаете, под каким псевдонимом была напечатана в1836 году его повесть \"Турецкая цыганка\"?": "Белкин.",
  "Уважаемые знатоки! Я надеюсь, что среди вас найдутся люди, название которых происходит от славянского \"доити\", т.е. \"кормить грудью\", и любая из них буквально означает \"сосущая\". Назовите этих людей ласково.": "Девушки.",
  "Амазонка, верблюд, динозавр, жираф, канцлер, сверчок, цветная дама - фигуры сказочные. А такси и хамелеон, как считают некоторые, и вовсе не фигуры. А что?": "Пешки.",
  "В нижних 94 км атмосферы состав основных газов воздуха считается однородным. Как называются эти 94 км воздуха?": "Гомосфера.",
  "Один литературный персонаж говорил: \"Набивайте людям головы цифрами, начиняйте безобидными фактами... - ... они почувствуют себя жутко образованными. Им покажется даже, что они мыслят и движутся вперед, хотя на самом деле - стоят на месте\". С помощью какого трехзначного числа этот персонаж пытался доказать свою теорию?": "451.",
  "На рукописи одной пьесы была сделана необычная ремарка: \"Авторы убедительно просят художника не проявлять яркой творческой фантазии и построить на сцене как можно более обычную стандартную квартиру\", причем слово \"стандартную\" было подчеркнуто. Назовите (хотя бы с точностью до улицы) адрес этой квартиры.": "3-я улица Строителей.",
  "16-е место занимает пальма, 12-е лавр, 5-е валериана, 4-е масло сливочное, А какое живое существо находится на первом месте?": "муравей (даны названия предельных одноосновных органических кислот).",
  "По одной из версий, его название произошло от переосмысления французских слов, переводимых как \"истинная кровь\". О чем идет речь, если некогда это принадлежало Иосифу Аримафейскому.": "Святой Грааль.",
  "Для астрономов это - персидское слово, означающее в переводе \"дьявол\" - так называется одна из самых известных переменных звезд. А для математиков это - сокращение английских слов; причем то, что было так названо, давно вышло из употребления, хотя сейчас используется множество его аналогов. Назовите это слово.": "Алгол.",
  "Поиск следов деятельности инопланетного разума занимал и будет занимать умы человечества. Многие такие следы оказываются на проверку естественного происхождения. В связи с этим, один ученый как-то сгоряча заявил, что неопровержимым свидетельством такого рода деятельности он готов считать только колесо на оси, чертеж Теоремы Пифагора, высеченный на скале и еще некий предмет, ставший впоследствии эмблемой целого движения. Назовите этот предмет.": "Семигранная гайка.",
  "Вот перечень, каждому из составляющих которого соответствует одно прилагательное: снег, музыка, женщина, платье, рука, свет, вино. Я пропустил первое, ключевое слово в списке. Назовите его вместе с прилагательным, если без них список не мог существовать.": "Белая гвардия.",
  "Уважаемые знатоки! Не сомневаясь в вашей эрудиции, предполагаю, что вам известны названия красных и синих корундов - рубины и сапфиры. А скажите, как называется мелкокристаллический непрозрачный корунд серовато - черного цвета?": "Наждак.",
  "Эти две соседки появились с разницей в 19 дней. Их общеупотребительные имена состоят их двух слов: первые слова - антонимы, вторые одинаковы и составляют название печатного органа, из которого купивший его человек узнает о благополучии одной их этих соседок. А что, если верить этому человеку, может привести нас к бессмертию?": "Коммунизм (С. и Ю. Кореи и песня \"Все идет по плану\").",
  "Как, согласно словарю парадоксальных определений Виктора Кротова, называется рассказ о том, чего не следует делать после совершения того, о чем не следует говорить?": "Исповедь.",
  "В прошлом году в журнале \"Химия и жизнь\" была упомянута статья известного физика Роберта Вуда, опубликованная еще в 1909 году \"Замечание к теории Гринхауза\". Тема исследования за 90 лет не потеряла актуальности, изученное явление так или иначе влияет на жизнь многих людей. Однако, ни в одном справочнике, изданном в СССР, вы не найдете фамилию Гринхауз и соответственно ни слова об эффекте Гринхауза. Как же мы обычно называем это явление?": "Парниковый эффект.",
  "В энциклопедии литературных героев, содержащей информацию об основных героях мировой литературы от античности до наших дней, есть статья о герое романа Курта Воннегута \"Бойня N5 или крестовый поход детей\", ставшем символом пацифизма, а также статья о герое повести Троепольского шотландце с трагической судьбой. О ком повествует статья, находящаяся между ними?": "О Бильбо Бэггинсе (Билли Пилигрим и Бим).",
  "Многие люди, к сожалению, чересчур увлекаются различными экзотическими восточными учениями, мистикой и т.п., нередко до полной потери разума. Как же назвал один остроумный журналист тех людей, которые сверх всякой меры увлечены учением Н. К. Рериха?": "Рерихнувшимися.",
  "Согласно источнику, он - совсем маленький клубочек, еще не ходит в школу и любит дергать своих братьев и сестер за хвосты. А какими тремя качествами, по мнению режиссера Нечаева, он обладает?": "Рыжий, честный, влюбленный.",
  "Представьте, что вы вступаете в комсомол в годы застоя. Чтобы проверить, ваши знания и понимание \"Устава ВЛКСМ\", вам задают такой вопрос: \"Может ли негр быть комсомольцем?\" Дайте абсолютно точный ответ с точки зрения комсомольских работников.": "\"Может, если он гражданин СССР\".",
  "Одни говорят, что это место в Москве получило свое название из-за якобы находившегося там \"государева потешного двора\", другие объясняют его название наименованием налога за взвешивание товара, тем более, что поблизости находился брод через Москва-реку, по которому проходила важная дорога из Новгорода. А что сейчас у нас ассоциируется с названием этого села?": "Ваганьковское кладбище.",
  "У некоторых эта фамилия ассоциируется с одной экономической программой, другие вспоминают обладателя родимого пятна в форме стилизованной буквы \"Ж\" или японского иероглифа \"сандзю\", означающего \"тридцать\". Прозвище его убийцы по странному стечению обстоятельств совпадает с прозвищем тех, благодаря которым он появился на свет, и из-за страха перед которыми был убит. А какова была его последняя фраза?": "\"Стояли звери около двери...\" (Л. Абалкин, \"Жук в муравейнике\")",
  "Словарный запас эсперанто взят из основных европейских языков, в том числе суффикс, означающий потомок, взят из греческого. В течение более чем столетней истории эсперанто появлялись попытки его \"улучшить\". Так в 20-х годах 20-го века получил некое распространение реформированный язык, название которого означало в переводе с эсперанто \"потомок\". Мы не спрашиваем, как назывался язык, а спрашиваем, с каким языком его однажды спутала одна малообразованная, но амбициозная дама?": "Идиш.",
  "Впервые в Российской империи это появилось в 1892 г. в Киеве. В Севастополе это не стали восстанавливать после Великой Отечественной войны. В Симферополе это существовало до 1970 г. Это есть в Риге и Таллине, этого нет в Вильнюсе и Кишиневе. О чем идет речь?": "Трамвай.",
  "/Снят/ 7 февраля 1998 года это слово встречалось в Alte Viste 2137 раз, при этом ему наверняка сопутствовали: предмет одежды, австрийский физик - создатель квантовой механики, тезка мужа донны Анны, африканское животное, английское графство, а также мера сыпучих тел, равная 4 четверикам и кулинарное блюдо. Я допускаю, что в этом зале есть те, кто не любит им подобных, однако Диме Иванову они крайне симпатичны. О ком идет речь?": "О котах.",
  "Эта известнейшая в России песня пережила за время своего существования множество переделок и перепевок. Во время гражданской войны существовало по крайней мере два варианта: белогвардейский и красноармейский. Белогвардейский начинался словами: \"Была у нас Россия, великая держава\". Назовите того, кто исполнял красноармейский, правда не без некоторой отсебятины, под аккомпанемент балалайки.": "Шариков П. П. (песня \"Эх, яблочко\").",
  "Это выражение упоминается в \"Естественной истории\" Плиния Старшего применительно к придворному художнику Александра Македонского Апеллесу. Оно было девизом жизни и творчества Бетховена и Шиллера, Бальзака и Золя, а в 1965 году появилась даже книга Ю. Олеши с подобным названием, положившая начало целому жанру. Назовите это выражение?": "\"Ни дня без строчки\".",
  "В 30-е годы 20-го века планировалось построить в районе Измайлово крупнейший стадион, впоследствии такой стадион построили в Лужниках. Однако с учетом первоначального проекта было сооружено то, что успешно служит людям и сейчас. Назовите это сооружение и его отличительную особенность.": "станция метро \"Измайловский парк\", 3-й путь в середине.",
  "В 1778 году австрийская императрица Мария-Терезия объявила о создании того, что \"затмит все ему подобное\". Новое здание воздвигалось на месте разрушенной церкви, которую в свое время заложила супруга одного из правителей Ломбардии. Кстати, в ее фамильном гербе было изображение, символизирующее восхождение ее рода у славе и богатству. Внимание, вопрос! Что же было построено по указу Марии-Терезии?": "\"Ла Скала\" (на гербе Реджины деллы СКАЛА - лестница scala).",
  "Анекдот. Недавно в институт Склифосовского доставлены два человека с одинаковым диагнозом: осложненный вывих шеи. Фамилия девушки не установлена. Назовите фамилию мужчины.": "Леонидов.",
  "Однажды старый цирковой униформист рассказал Юрию Никулину об одной старой репризе. В герметично закрытый ящик за несколько часов до премьеры помещали 50 экземпляров неких живых существ. Во время репризы ящик открывали и эти несчастные, просидевшие долгое время без еды и света, буквально впадали в неистовство (причем в еще большее, чем при помещении туда), разбегались во все стороны, прыгая по головам зрителей. А что это были за живые существа?": "Кошки.",
  "Рекламный ролик Казанского телевидения. Из дверей большого магазина выходит всем известный Семен Фарада с двумя цветными телевизорами \"Фунаи\". Прохожий спрашивает его: \"Зачем тебе сразу два телевизора?\" \"Не мне, - отвечает Фарада, - а тёще\". А что обещала тёща?": "\"Она сказала, что за цветной телевизор полжизни отдаст\".",
  "В одной из книг братьев Стругацких приводится такая частушка: \"Ухажеру моему Говорю трехглазому: Нам поцелуи ни к чему Мы... \" Закончите последнюю строчку.": "\"... братия по разуму!\"",
  "Согласно легенде, в 4 веке один каменотес христианин, приехавший из Далмации для участия в работах по строительству порта Римини, скрылся на горе Монте Титано от преследований христиан эдиктами императора-язычника Диоклетиана. Назовите его имя.": "Марино (отсюда Сан Марино).",
  "Александр Городницкий, как известно, долгое время работал на Севере. Когда он уходил в очередной рейс, многие знакомые заказали ему некую, весьма любопытную деталь моржа. И вот однажды, когда корабль стало очень сильно давить льдами и вся команда работала в авральном режиме, радист вручил Городницкому стихотворную телеграмму от его приятеля, отдыхавшего тогда на юге. \"Приветом Арктике суровой, мечтаем получить моржовый\". Рассерженный Городницкий, которого оторвали от жизненно важной работы, отправил стихотворный ответ \"Пока что нам не до моржа, живем... \". Закончите строчку.": "\"... за собственный дрожа\".",
  "По мнению главной героини книги Мартти Ларни \"Прекрасная свинарка\" женщина в 50 лет благодарна троим: Анне, Елизавете и Максиму. Назовите хорошо известную теперь и нам фамилию Максима.": "Фактор (Макс Фактор).",
  "Неподалеку от станции метро \"Автозаводская\", на одном из заборов автор вопроса однажды увидел надпись из 2-х слов, свидетельствующую, например, о неприязненном отношении местной молодежи к обитателям отдаленной местности на крайнем юге Москвы. Любопытно, что надпись практически совпадает с названием известного стихотворения Сергея Есенина, только вместо буквы \"е\" написана буква \"и\". Назовите это стихотворение.": "\"Собаке Качалова\" (Отдаленная местность - Качалово, часть микрорайона Северное Бутово, надпись \"Собаки Качалова\").",
  "В первой половине 60-х годов нашего века после публикации в одном достаточно популярном, хотя и посвященном определенным темам, журнале, киевский инженер Михаил Длигач начал переписку с Москвой по поводу своего пса по кличке Дейк. А под какой кличкой многие из нас узнали эту собаку?": "Мухтар.",
  "Театральный режиссер, художник и публицист Николай Акимов в свое время написал сборник \"Правил хорошего тона\". Одно из правил гласит: \"Будь джентльменом, отошли весь гонорар автору пьесы. То что у него это изложено лучше, а у тебя хуже, не лишает его авторских прав\". К кому так обращался Акимов?": "К критикам.",
  "Французский философ Эрнест Димнет в 20-х годах нашего века отмечал, что ЭТО занимает теперь одинаковое место наравне с курением, игрой в карты и утренней зарядкой. А истинной целью ЭТОГО Димнет считал стремление людей не думать. О чем так говорил философ?": "Чтение.",
  "В последнее время в российской танцевальной культуре появилась новая мода - вставлять в танцевальные композиции фрагменты из популярных кинофильмов. Два ди-джея доэкспериментировались до того, что от взятой ими очень популярной мелодии осталась только партия скрипки, прославившая этот фильм, звук издаваемый существом, давшим название одной из серий фильма, и фраза произносимая двумя популярными российскими актерами, уже имевших опыт исполнения песен, правда, не в кинофильмах. А какой фильм был так безжалостно порезан?": "\"Собака Баскервилей\"",
  "Ряд исследователей славянской мифологии считают, что это противопоставлено окружающему миру, как закрытое пространство - открытому, безопасное - опасному, внутреннее - внешнему. Он также дает определенную картину мира, своеобразную картину Вселенной, т.к. 3 его уровня соответствуют Преисподней, Земле и Небу, а 4 грани посвящены 4-м сторонам света. Что это?": "Это дом.",
  "В Древней Руси существовала особая единица измерения количества мехов мелкого пушного зверя. Единицей считалось общепринятое количество меха, которого хватало на шубу. В дальнейшем это слово стало употребляться в значении \"много, но не очень\". А вот в том случае, если мы повторяем это слово дважды, получившееся выражение означает просто \"достаточно много\". В свое время это дало жизнь одному идиоматическому выражению. Воспроизведите его.": "\"Сорок сороков\".",
  "Известно, что когда шаман чувствует свою близкую кончину, он зовет к смертному одру самого одаренного ученика, чтобы с последним вздохом передать тому всю свою силу и магию, которыми был наделен... Внимание вопрос: От кого из своих земляков Патрисия Каас получила следующее послание: \"Я хочу, чтобы Вы пришли на мои похороны\".": "От Марлен Дитрих",
  "В прежние времена в купеческих лавках, да и теперь на рынках, как известно, можно поторговаться. В старину нередко в случаях упорной торговли назвал последнюю, приемлемую для покупателя цену, когда тот уже выходил из лавки и начинал спускаться с крыльца. А как называется такая цена?": "\"Сходная цена\".",
  "Этот древний город в средние века входил в Арабский халифат, затем был под властью Египта, с начала XVI века до 1917г. входил в Османскую империю, потом был под английским мандатом. Ответьте, пожалуйста, как называется территория, включающая этот город и окружающие его земли площадью 256 кв. км.? Подскажем, что название это очень хорошо знакомо поклонникам одного из направлений российской молодежной музыки.": "Сектор Газа.",
  "В прежние времена на Трубном или Миусском рынках нередко можно было услышать такую претензию: \"Милый, да это ж у тебя \"надворный советник\". А при чем здесь надворный советник?": "Имелась в виду дворняга, которую продавец пытался выдать за породистую собаку.",
  "Этот случай произошел в начале Отечественной войны 1812г. Во время наступления французской армии на Витебск офицер одной из частей, среди солдат которой были, в основном нефранцузы, увидел, как группа солдат его части уходит из лагеря в лес с явным намерением в часть не возвращаться. На приказ офицера вернуться солдаты ответили ружейным залпом. Впоследствии дезертиров, разумеется, задержали, и участь их была печальной. А теперь назовите национальность этих солдат.": "Это были испанцы.",
  "/Снят/ Второй раз этот персонаж появился в русской культуре в конце XIX в., хотя впервые о нем услышали задолго до этого. Уже в наше время на этого героя обратил внимание А. Городницкий. При этом поэт полностью переосмыслил роль и характер героя, фактически сделав из классического образа предателя и эгоиста, отдавшего предпочтение своим личным интересам, героя-миротворца, сумевшего поставить любовь к человеку выше абстрактной любви к человечеству. А теперь скажите, как звали отца его подруги?": "Кончак.",
  "В первых числах июня 1941г. значительное количество самолетов старых типов или оснащенных устаревшими двигателями, принадлежавших немецкой авиакомпании \"Люфтганза\" были командированы в восточные районы недавно завоеванной Польши. Им было дано задание систематически находится в воздухе на небольшой высоте в районах крупных автострад. А в чем же был смысл таких полетов?": "Таким образом создавалась шумовая завеса, прикрывавшая передвижение армейских подразделений к границе СССР.",
  "Шесть человек - Владимир, Сергей, Светлана, Артур и два Михаила. Их возраст - от 31 года до 58 лет, в среднем - 44 года. Средний рост пятерых мужчин - 182 см. Вы можете не знать их всех поименно, но назовите, пожалуйста, имя и фамилию седьмого человека, по отношению к которому трое из этой шестерки обычно находятся слева, а трое - справа.": "Геннадий Селезнёв (слева - Владимир Рыжков, Светлана Горячева и Сергей Бабурин. Справа - Артур Чилингаров, Михаил Гуцериев и Михаил Юрьев).",
  "Житель Великобритании Рег Моррис 16 июля 1985г. перенес этот предмет весом 4, 08 кг. в руке без перчатки, без поддержки другой рукой, хватом пальцами сверху, на расстояние 99, 37 км. и попал в книгу рекордов Гиннеса. Любой человек может попробовать превзойти это достижение, но сначала вам нужно ответить, а что это был за предмет?": "Кирпич.",
  "У поэтессы Леси Украинки есть стихотворение, озаглавленное по-латыни \"Contra spem spero!\" Вот несколько строк из этого стихотворения: \"Прочь, осенние думы седые! Нынче время весны золотой. Неужели года молодые Беспросветной пройдут чередой? Нет, я петь и в слезах не устану, Улыбнусь и ненастную ночь. Без надежды надеяться стану, Жить хочу! Прочь, печальные, прочь!\" А теперь, уважаемые знатоки, используя свои познания в иностранных языках и приведенные строки, переведите название стихотворения на русский язык. Принимается только точный ответ.": "\"Без надежды надеюсь!\"",
  "Недавно одна американская газета написала об одном пожилом и больном человеке: \"Он поехал туда, чтобы своими глазами увидеть ад и пожать руку дьяволу\" Куда же он поехал?": "На Кубу.",
  "В Новом завете описывается случай, как апостолы плыли в лодке и увидели Иисуса, идущего по воде. Один из апостолов тоже захотел идти по воде, Иисус сказал ему: \"Иди\"; апостол пошел, но, испугавшись волн и ветра начал тонуть. Иисус воскликнул: \"Маловерный! Зачем ты усомнился?\" и протянул ему руку. Русский философ Лев Платонович Карсавин, отличавшийся иногда оригинальной интерпретацией евангельских сюжетов, вспоминая этот эпизод, утверждал, что именно после него этот апостол получил... Что?": "Прозвище Петр (камнем пошел на дно).",
  "На картине Леонардо \"Тайная вечеря\" апостол Фома, обратясь к Христу, держит руку, подняв один палец. Русский философ Лев Платонович Карсавин говорил, что на картине изображен как раз тот момент, когда Иисус сказал ученикам, что один из них его предаст. Воспроизведите хотя бы приблизительно ответную реплику, которую по мнению Карсавина, произнес Фома Неверующий.": "Как? Только один?",
  "Сейчас эти предметы редко встретишь в наших домах, но раньше они были популярны. У японцев они часто имели вид богов счастья и богатства Дарумы и Эбису, у нас они чаще имели вид животных. А для чего они использовались?": "Для хранения денег (это копилки).",
  "На обложке кассеты группы Аквариум \"Снежный лев\" названия всех песен переведены на английский язык. Название песни \"Древнерусская тоска\" переведено, как \"Ancient russian ...\". Закончите название. Можно дать в традиционной русской транслитерации.": "Blues (блюз).",
  "Она была цветочницей, но позже прославилась как актриса, исполнявшая роль Венеры. Впервые появилась она в романе \"Западня\", но наиболее известна как персонаж другого романа. Имя ее Анна, но все называли ее детским прозвищем. Это прозвище стало названием романа о ней. Вспомните это прозвище, а помогут вам Вячеслав, Павел и три Владимира.": "Нана.",
  "1 - 4. 4, 2 - 4. 8, 3 - 4. 8, 4 - 5. 6, 5 - 5. 6, 6 - 7. 0, 7 - 5. 4, 8 - 0, 9 - не менее 8. 5. Эти соотношения описывают то, что обозначается некоторым словом. Данное слово помимо этого обозначает и другой объект. Доступ к этому объекту Россия потеряла в 1617 году, согласно Столбовскому миру, и вернула в 1721 году, согласно Ништадтскому миру. Назовите это слово.": "Балтика.",
  "У нас они известны достаточно давно, а сейчас они появились и в Италии. Приобрели связи среди итальянских предпринимателей и стали вызывать пристальный интерес властей. В Италии их называют \"Солнечная бригада\", а как зовем их мы?": "Солнцевская преступная группировка.",
  "В романе \"Тэсс из рода д'Эрбервиллей\" американского писателя Томаса Харди рассказывается, что, когда одна девушка из бедной семьи собиралась в гости, мать занавешивала окно ее комнаты снаружи черным плащом. Для чего она это делала?": "Оконное стекло с черным фоном заменяло зеркало, которого в бедном доме не было (тот же эффект мы можем наблюдать в вагоне метро).",
  "Они связаны с одной из стихий. Среди них есть быки, небесные, охотничьи, игрушки, лисы; больше всего среди них уроженцев различных областей Англии, хотя есть шотландцы, ирландцы, американцы, австралийцы и даже чехи и тибетцы. Назовите английскую реку, которой обязаны своим названием одни из самых популярных среди них. Можно дать в традиционной русской транслитерации.": "Airdale (эрдельтерьеры).",
  "Однажды хулигански настроенный молодой человек посетил революционный крейсер \"Аврора\". Там он попытался отделить какую-либо часть судового оборудования от корпуса корабля. Только один предмет удалось снять со своего места. Какой это предмет?": "Спасательный круг",
  "В 1610 году московское правительство после неудачных попыток контролировать ситуацию в стране передало фактическую власть в руки польских интервентов и было вынуждено своим именем подписывать распоряжения оккупантов. Согласно одной из гипотез, именно из-за неумелой политики и пагубных для России этого правительства в русском языке появилась одна пословица. Какая?": "У семи нянек дитя без глазу (правительство называлось семибоярщина)",
  "В 1912 году в Москве была издана книга избранных произведений Пушкина. В 1914 году аналогичная книга Лермонтова. Издателем обоих сборников был Владимир, подписавшейся псевдонимом, произведенным от имени его ребенка. Предисловия к ним написал Александр. Они не были братьями, тем не менее назовите фамилию Александра и псевдоним Владимира.": "Александр Ульянов и Владимир Ленин.",
  "/Снят/ Если бы эту женщину видели в Швеции, ее бы, возможно, звали Астрид. Если бы ее видели в Армении, то там, вероятно, ее звали бы Асмик. Если бы эльфы увидели ее, то, скорее всего. ее бы звали Эстель. А в Каперне, она бы звалась Ассоль. Но видели эту женщину не эльфы и не герои Александра Грина, а мы. Как же ее зовут?": "Тетя Ася (персонаж серии рекламных роликов отбеливателя ACE).",
  "В этой книге рассказывается об одном вскрытии вен, об одном несостоявшемся расстреле и двух состоявшихся, об одном неудавшемся самоубийстве, об одной смерти от любви, о дожде продолжительностью почти пять лет, об одной смерти от копья и об одной, поистине ужасной, смерти от муравьев. А в сущности вся эта книга рассказывает об одном хорошем дне. Ответьте, на что было обречено большинство ее героев.": "На сто лет одиночества (представители рода Buendia из романа аргентинского писателя Габриеля Гарсии Маркеса \"Сто лет одиночества\").",
  "Основав самое известное из своих святилищ, этот бог увидел корабль, плывущий мимо берега. Явившись морякам в образе дотоле неведомого людям животного, он привел их к месту, где был основан храм и сделал первыми служителями. Облик какого животного он принял?": "Аполлон привел их к Дельфам в облике дельфина.",
  "В 1704 году матрос Александр Селькирк за оскорбление капитана был высажен на необитаемый остров Хуан-Фернандес. Ему оставили ружье, фунт пороха, свинец для пуль, топор, котелок, нож, пачку табаку и это. Это же сейчас входит в стандартный набор предметов первой помощи потерпевшим бедствие, комплектуемый спасательными службами США. Что это, если русский психолог и физиолог Алексей Алексеевич Ухтомский называл это результатом последовательной эволюции любви человечества?": "Библия.",
  "Осенью 1997 года в Москве побывал Жан-Мишель Жарр, который, как нам кажется, не нуждается в представлении. Нанеся официальные визиты первым лицам города и столичным знаменитостям, Жарр посетил также квартиру, в которой еще недавно жил сотрудник кафедры акустики физфака МГУ. Назовите этого человека.": "Лев Сергеевич Термен, изобретатель терменвокса - первого в истории электромузыкального инструмента.",
  "Это произведение состоит из трех частей. При статистическом исследовании первой части выяснилось, что самым распространенным нарицательным существительным в нем является слово \"диван\"; самое распространенное нарицательное существительное третьей части \"попугай\". Скажите какая фамилия является самым распространенным существительным второй части.": "Выбегалло.",
  "На памятнике этому человеку, находящемся в столице его родной страны, есть надпись. Прочитав ее, можно сделать вывод, что этот человек сделал то, что мы приписываем Иисусу Навину, и то, что хотел сделать Архимед. Я не спрашиваю вас, что он сделал, просто назовите этого человека.": "На памятнике написано: \"Он остановил Солнце и сдвинул Землю\", а звали его Николай Коперник.",
  "Православные богословы выделяют три особых группы грехов: первая - смертные грехи, их семь, и вы их знаете; вторая - грехи, вопиющие к небу, их пять: вольное убийство, озлобление убогих, вдов и сирот, удержание платы у бедных наемников, неблагодарность к родителям и содомский грех; в третью группу входит только один грех - хула на Святого Духа. Как называется третья группа?": "Непростительные грехи.",
  "Уважаемые знатоки! Те из вас, кто читал роман Шарля де Костера \"Легенда об Уленшпигеле\", помнят Ламме Гудзака, прозванного утробой фламандского народа. В мировой литературе есть герой, во многом похожий на Ламме, прозвище которого в переводе с его родного языка означает \"пузо\". Назовите этого героя.": "Санчо Панса (panza - по-испански пузо).",
  "В древней Японии массажисты брали себе в ученики мальчиков, имевших одну общую черту. Считалось, что руки таких людей наиболее подходят для массажа. Эта же черта заставляла японских массажистов часто играть на флейте, хотя для работы им это не было нужно. Что же за черта объединяла большинство японских массажистов?": "Они были слепыми.",
  "Сейчас очень опасно находиться в некоторых регионах России. Подобная ситуация имела место и в прошлом веке, причем регионы зачастую были те же. Существовала даже поговорка, произносивший которую утверждал, что \"в этот город он не ездок\". В какой же город он не хотел ехать?": "В Моздок (Я в Моздок не ездок).",
  "В середине двадцатого века в Англии был организован литературный конкурс, участником которого мог стать любой желающий, хоть немного знакомый с произведениями известного писателя Грэма Грина. Победителем конкурса естественно оказался сам Грэм Грин. Воспроизведите, пожалуйста задание конкурса.": "Написать пародию на роман Грэма Грина.",
  "Многие итальянские гуманисты средневековья носили прозвища по географическим названиям. И для красоты, и для безопасности. Правда не всем это помогало. Так, Бернардино телезио носил прозвище Козентинец, Пьетро Помпонацци - Мантуанец, Томмаззо Кампанелла - Стилезец. Кто носил прозвище Ноланец?": "Джордано Бруно.",
  "С некоторых пор в Москве развилась мода на всякие нестандартные надписи на значках и открытках. вот недавно я купил значок с одной интересной надписью. В ней я насчитал как минимум четыре семантические нагрузки: школьную, иудейскую, футбольную, ну и для знатоков. Воспроизведите, пожалуйста, эту надпись, имея в виду. что она перефразирует название одного популярного советского фильма.": "\"доживем до субботы\".",
  "Этот английский футбольный стадион во многом уникален. На нем не проходит матчей чемпионата страны, но зато устраиваются собачьи бега. Раз в год на этом стадионе обязательно бывает королева. Многие наверно догадались, что это стадион \"Уэмбли\". А теперь ответьте, пожалуйста, что на этом стадионе самое длинное, если известно, что это основное место просмотра собачьих бегов?": "Стойка бара.",
  "Процесс этот происходит так: тередорщик берет его, накладывает на тимпан, прикрывает рашкетом, опускает тимпан на ковчег, перемещает ковчег под пиан и дергает за куку. Что берет тередорщик?": "Лист бумаги.",
  "Известный русский историк В. О. Ключевский однажды заметил, что \"если раньше психология была наукой о душе, то теперь она стала наукой... \" Закончите, пожалуйста, мысль Ключевского.": "Наукой об ее отсутствии.",
  "В романе Ф. М. Достоевского \"Бесы\" Федька-каторжник говорит, что он украл из церкви махальницу, хлопотницу и подбородник Николая Угодника. Что же именно украл Федька-каторжник?": "Кадило, библию и оклад.",
  "/Снят/ Мы привыкли к тому, что цена изделия во многом определяется его названием. Так, например, магнитофон \"Сони\" будет стоить всегда дороже магнитофона \"Вега\". Недавно в конце прошлого года, купив продукт, выпущенный совместно корпорацией \"Нестле\" и одним российским предприятием, я убедился, что бывает и обратная ситуация. Именно цена показала мне, что это именно тот товар, который я искал. Причем цена, во-первых, была несколько фантастичной, а во-вторых, находилась на необычном месте, прямо на упаковке продукта. Воспроизведите пожалуйста эту цену через минуту": "48 копеек.",
  "3 декабря 1971 года в швейцарском городе Монтре в одном из казино, расположенном на берегу озера, проходил концерт Френка Заппы. В это время кто-то поджег казино, и оно полностью сгорело. Это печальное событие однако осталось в истории рок-музыки совсем другим образом. Участники другой английской группы, присутствовавшие на концерте, написали по его мотивам песню, ставшую их визитной карточкой на многие годы. Напишите, пожалуйста, название этой песни.": "\"SMOKE ON THE WATER\".",
  "Как известно, русский император Павел I взял под свое покровительство остров Мальту, и в декабре 1798 г объявил себя кавалером Мальтийского ордена. Однако это было совершенно абсурдно и невозможно по двум вполне прозаическим причинам. Назовите эти причины.": "Он был православным и был женат.",
  "Прослушайте, пожалуйста, следующий отрывок из письма: \"Извините меня, мой дорогой отец, что распорядилась своей жизнью без вашего согласия. Я отомстила за невинные жертвы и предупредила многие несчастья. Однажды, освобожденный народ поймет, что избавился от тирана. Прощайте, мой дорогой отец. Завтра утром меня казнят\". Преступление, за которое осудили эту женщину, широко известно и привлекало внимание не только историков, но и деятелей искусства. На самом известном произведении, посвященном ему, сама преступница правда отсутствует. Назовите, пожалуйста, его автора.": "Давид.",
  "Все вы, господа, безусловно разбираетесь в английском языке, и знаете, что cranberry - это клюква, raspberry - это малина, strawberry - земляника, blackberry - не черника, как многие подумали, а ежевика. А как вы переведете с английского название гибрида малины и ежевики под названием \"логанберри\" (logansberry)?": "\"Логанова ягода\" (по имени человека, их скрестившего).",
  "Согласно \"Словарю Треву\" 1740 г., именно так называется судебное решение, которое переводит уголовный процесс в разряд процессов гражданских. Для нас же этот термин не юридический, и в последнее время особенно модный в исторической науке. Так что же это?": "Этот термин - \"цивилизация\".",
  "После того, как во втором матче финала Кубка СССР 1965 года по футболу между командами \"Спартак\"(Москва) и \"Динамо\"(Минск) Галимзян Хусаинов забил два мяча и \"Спартак\" выиграл, в раздевалку московской команды вошел Андрей Петрович Старостин и сказал: \"Гиля, дай-ка руку! Ты мне доказал, что мы не зря триста лет жили...\" Закончите его фразу.": "\"...под игом татар\".",
  "Тильс говорил: \"Кто посеял привилегии, должен будет пожать...\" Что?": "революцию.",
  "Закончите стихотворение Ефима Самоварщикова. \"Хотелось бы напомнить молодым, Что наша слава - это тот же дым. Так стоит ли у мира на виду Своею славой... \"": "\"... загрязнять среду\"",
  "Каким чисто литературным названием была озаглавлена книга, включающая отчеты о всех официальных и значительной части товарищеских матчах знаменитого бразильского футболиста Гарринчи?": "\"Гарринча, полное собрание сочинений\".",
  "Паскаль говорил, что они две \"точки столь малые, что, метя в них нашими грубыми инструментами, мы почти всегда делаем промах, а если и попадаем в точку, то размазываем её...\" Назовите хотя бы одну из них.": "Паскаль говорил: \"Истина и справедливость - точки столь малые... \".",
  "Американский телевизионный ролик недалекого прошлого. Мальчик и девочка залезли в родительский гардероб. Она примерила мамины сережки, платье, шляпу, он нацепил цилиндр, фрак - и оба любуются на свое отражение в зеркале. Голос за кадром: \"Дети хотят быть во всем похожи на родителей. \" Далее шел вопрос. После этого ролика все американские компании, выпускающий некий продукт, добровольно отказались от рекламы своей продукции. Воспроизведите вопрос, задававшийся в ролике.": "\"Вы курите?\". Принимаются ответы, в которых идет речь о курении.",
  "В одной советской книге 70-х годов некая организация саркастически именовалась \"Рак в Америке\". Как называется эта организация?": "\"Рак в Америке\" - \"Cancer in America\" - CIA - ЦРУ.",
  "В одном журнале был описан такой случай. Один человек зашел в книжную лавку и попросил дать ему книгу Наполеона Хилла \"Думай и богатей\". К его изумлению, продавец выложил на прилавок сразу две книги: одна - та, которую просил покупатель. Насчет второй продавец объяснил, что после прочтения первой книги ему пригодится вторая. Как называлась вторая книга?": "\"Расчет подоходного налога\". Принимаются все ответы, в которых есть слово \"налог\".",
  "Беспрецедентное решение приняли в 1996 г. власти английского города Ливерпуль. Городской совет присвоил некие звания футбольным клубам \"Эвертон\" и \"Ливерпуль\". По словам главы городского совета, его земляки не могли не оценить вклад, который вносят обе команды в повышение престижа города. Что это за звание?": "\"Почетный гражданин города\".",
  "Февр пишет, что история средних веков родилась вместе с Христом. А с кем родилась новая история?": "С Лютером.",
  "/Снят/ Если сразу сделать это, то в организме вырабатывается фермент алкогольдегидрогиназа. Этот фермент сводит на нет все усилия пьющего в его стремлении захмелеть. Алкоголь разлагается на конечные продукты: воду и углекислый газ. А вспомните народную мудрость, согласно которой можно избежать вышеописанного процесса.": "\"Между первой и второй перерывчик небольшой\". Речь идет о перерыве после первой рюмки.",
  "Записные книжки Венедикта Ерофеева: \"Если бы в 45 году мы двинули бы дальше на Запад, дошли до самых западных штатов США, то по типу Суворов-Рымникский, Потемкин-Таврический, Дибич-Забалканский, маршал Жуков звался бы...\" Закончите мысль.": "Жуков-Колорадский.",
  "Группа совсем простых англичан очень боится трехлинейной плетки. Одно упоминание о ней заставляет их прерывать отпуск, покидать больничную палату и спешить туда, где им, возможно, придется простоять не час и не два и откуда их в довершение всего обязательно попросят выйти. Кто же эти несчастные простаки?": "Члены Палаты общин (House of Commons).",
  "Математический Энциклопедический Словарь сообщает об этом немце, что он - \"теоретик искусств, математик. Занимался геометрич. построениями; заложил основы ортогонального проектирования; вывел математич. правила перспективных построений... Составлял магические квадраты\". Но нам он известен скорее другим. Назовите его имя.": "Альбрехт Дюрер.",
  "Когда-то, рассказывает китайская сказка, обитало на земле чудище-людоед. Жило оно в пещере, у него был длинный хобот, тело покрывала длинная шерсть, и было у него 4 крыла - 2 больших и 2 маленьких. Стрелы не брали чудище, и никто не мог приблизится к нему без риска для жизни. Но однажды случилось бедствие, которое, хотя и нанесло большой урон людям, указало способ борьбы с чудищем. Этот способ люди до сих пор используют для борьбы с ему подобными. Что это за способ?": "Пожар показал, что гигантский комар боится дыма.",
  "Гарри Каспаров считал, что единственное, о чем должны беспокоится шахматные судьи - это, чтобы игроки не следовали советам типа тех, что давал своим ученикам испанский священник Руи Лопес. Один из этих советов касается того, как шахматистам надо садится. А как?": "Так, чтобы солнце светило в глаза партнеру.",
  "Это 2-стишие, приписываемое Маяковскому, относится к очень редкому жанру. Его первая строка звучит так: \"Седеет к октябрю сова\". Какая часть тела другого русского поэта повинна в этом, если верить второй строке?": "Когти (Брюсова).",
  "Лилии так и не появились на флаге этой страны, ставшем государственным в 1965 году, из-за того, что одно соотношение в этой стране выглядит как 10:7. Впрочем, этот флаг и так смотрится достаточно эффектно, несмотря на то, что в нем всего 4 элемента и 2 из них, говорящих о географическом положении страны, обычный человек (не геральдик) скорее всего сделал бы голубыми. Третий говорит о климате. А о чем говорит 4-й, центральный элемент?": "Кленовый лист на флаге Канады говорит о лесистости страны.",
  "В I тысячелетии н.э. в Англии жил один монах. Каждое утро он выходил на берег и молился за здоровье рыбаков. За это он получил прозвище \"помогающий лодкам (Boatalph)\". Когда он умер, город, где он жил, назвали в его честь. Но название получилось длинным и впоследствии сократилось. Назовите город, носящий последний вариант этого названия.": "Бостон.",
  "Все знают о существовании трех японских обезьянок, называемых: ничего не вижу, ничего не слышу, ничего никому не скажу. Но мало кто знает, что есть и четвертая обезьяна. С каким техническим элементом ассоциируется у нас ее поза?": "Со штрафным ударом в футболе.",
  "Арам Хачатурян рассказывал: \"Как-то в Лондоне давали концерт, в который было включено несколько моих вещей, в том числе и \"Танец с саблями\". Я сидел, слушал с удовольствием, как вдруг, когда зазвучала кантиленная мелодия середины, буквально вздернулся: тембр был в точности тем, о котором я мечтал, когда сочинял эту музыку, но которого так и не сумел идентифицировать ни с одним известным мне инструментом. Я тогда присвоил эту партию альтсаксофону, но никогда этим решением по-настоящему удовлетворен не был, считая довольно печальным паллиативом. А тут! Я вгляделся в оркестр повнимательнее: человек во фраке, картинно сидя на стуле выводил мелодию смычком на...\" А на чем?": "На пиле.",
  "Слово \"гаплология\" означает некоторый процесс, которому оно само не подверглось. В чем сущность этого процесса.": "В упрощении слова путем слияния в один двух рядом стоящих одинаковых или близких по звучанию слогов.",
  "В древности это место называлось Козье болото, от чего впоследствии произошло название Козихинских переулков. Позднее, в 17-м веке, там были владения священнослужителя Филарета. Сказать, что это место принадлежало тем, чье имя оно носило большую часть 20-го века, было бы большим преувеличением. А с какой буквы начиналась фамилия на визитке, предъявленной там однажды двум коллегам по цеху?": "W - первая буква фамилии Woland.",
  "Ведущий одной из музыкальных программ на радио, объявляя песню И. Саруханова \"Скрипка-лиса\" сказал буквально следующее: \"Странно, я всегда считал, что эта унылая, размеренная песня называется по другому\". А как?": "\"Скрип колеса\".",
  "/Снят/ Она носила титул, о котором, должно быть, мечтали многие. Из досье человека, присвоившего ей этот титул, мы узнаем, что она родилась в Нью-Джерси в 1858г, пела в Ла Скала, была примадонной императорской оперы в Варшаве, но еще молодой покинула сцену. Назовите ее титул.": "\"Эта женщина\"",
  "Некоторое время назад в Казахстане был построен детский сад по проекту UNESCO. В этом саду в центре каждой игровой комнаты на потолке расположена розетка. Конечно, используется она редко. Когда?": "На Новый Год.",
  "Вот стихотворение, записанное русским поэтом (М. Ю. Лермонтовым) в альбом Александры Михайловны Верещагиной: Стояля в шистом поле Как ударил из пистолетрум не слишал как гром загремил. Всю маладсов офисерум упаля на колен, палакал слозом, не боле по нем, кроме по нея. Ашиль Какому событию посвящено это стихотворение?": "Смерти Пушкина.",
  "Один из героев книги Губермана \"Штрихи к портрету\" вспоминает, что у них в лагере был еврей по фамилии Райзахер. Назовите его кличку.": "Меняла.",
  "Диего Деца, Гусман, Хименес Сиснерос. Назовите первого, чье имя дал знаменитому скряге испанский писатель Бенито Перес Гальдос и кому в России при Петре I соответствовал иеромонах Пафнутий.": "Торквемада, первый великий инквизитор Кастилии и Арагона.",
  "На Трафальгаской площади Лондона стоит памятник английскому полководцу, однажды пославшему донесение о победе, состоявшее из одного латинского слова Peccavi. Работники министерства иностранных дел, хорошо знакомые с латынью и ходящие на исповедь, без труда расшифровали это сообщение. Сделайте это и Вы и скажите, о покорении какой местности говорилось в этом лаконичном сообщении.": "О покорении Синда.",
  "Он был одним из сильнейших шахматистов своего времени, одерживал победы над всеми великими, выиграл много турниров и матчей. Однако в статье о нем в Советском Энциклопедическом Словаре упомянуто лишь одно его поражение. Назовите имя его победителя.": "Стейниц.",
  "Русские слова \"желтый\", \"зеленый\" и \"золотой\" являются однокоренными - они родственны почти одинаковым литовским словам. В литовском языке есть и еще один цвет, название которого происходит от того же корня. Назовите, хотя бы приблизительно, этот цвет.": "Цвет золы.",
  "Даже в диалогах телесериала \"Санта-Барбара\" встречаются хорошие каламбуры. Например, - Ты сегодня не в духе - того гляди начнешь цитировать Эдгара По! -... Воспроизведите на языке оригинала лаконичную ответную реплику.": "Nevermore.",
  "Стихотворение Ходасевича: \"Амур в слезах поэту раз предстал И так ему сказал: \"Мой горестен удел: лишь сердца два взогрею Уж...\" Закончите последнюю пятистопную строчку, в которой упоминается другой греко-римский бог.": "\"... уступаю место Гименею\".",
  "История из жизни портных. Говорят, что в г. Бердичеве на одной улице было 4 портных. И как-то один из них повесил над своей мастерской вывеску: \"Лучший портной в России\". Другой, глядя на это дело, повесил \"Лучший портной в Европе\". Третий, соответственно \"Лучший портной во всем мире\". А какую же вывеску повесил четвертый? Требуется точный ответ!": "\"Лучший портной на этой улице\". Тур: 12 тур. Команда Владимира Севриновского",
  "Старая русская песня: Первое дело - мир освещать, Второе дело - скрип утешать, Третье дело - больных исцелять, Четвертое дело - чистоту соблюдать. О чем эта песня?": "О березе: речь идет о лучине, дегте, лечебных свойствах и венике.",
  "Барабанщик группы \"Velvet Underground\" Мо Такер отличается очень экономной манерой игры. Кроме того, то, что большинство барабанщиков мира делает сидя, Мо Такер делает стоя, а то, что большинство барабанщиков мира делает стоя, Мо Такер делает сидя. Назовите оба этих действия.": "Играет и справляет малую нужду.",
  "В этом недавно созданном искусственном языке были использованы слова латинского, русского, грузинского и украинского происхождения. Назовите самое употребляемое слово этого языка": "Ку.",
  "Одно из первых испытаний этого изобретения закончилось катастрофой, в результате которой было разбито много яиц. Этот факт заставил изобретателя надолго прекратить работу над своим изобретением и возобновил он ее лишь после того, как его жена воспользовалась этим изобретением для того, чтобы пообщаться с родственниками, использовав при этом заколку, кусок нижней юбки и то, что продавалось в аптеке. Однако при упоминании об этом изобретении мы вспоминает не жену изобретателя, а совсем другую женщину. Назовите ее имя.": "Мерседес.",
  "В кельтском языке существовало имя, произошедшее от словосочетания, обозначавшего прихожую. От этого имени в свою очередь произошла известная фамилия. В России нечто, называемое по этой фамилии, долгое время было медленным и дорогим, в то время как на Западе - совсем наоборот. Назовите это имя.": "Дональд.",
  "Известно, что Наполеон перед вторжением в Россию приказал отпечатать для дезорганизации российской экономики большое количество фальшивых русских ассигнаций. К желаемому результату это не привело - практически все подделки были распознаны и изъяты в короткие сроки. Какой атрибут ассигнаций не удалось воспроизвести во французских типографиях?": "Личную на каждой банкноте подпись министра финансов.",
  "Кровь и почва в умелых руках (вспомните хотя бы В. Цоя) могут оказаться неплохим поэтическим образом. Мало кому, однако, известно, что эти же понятия входят в тезаурус (для глупых - словарный запас) одного из институтов конституционного права. Какого?": "Гражданство.",
  "На Северном флоте есть традиция: возвращающуюся из похода атомную подлодку на пирсе, помимо командования, родных и близких, неизменно встречает блюдо с жареным поросенком. Самые, по мнению подводников, необходимые на лодке специалисты при этом всегда получают одни и те же куски поросенка. Догадавшись, что это за специалисты, вы легко ответите, что именно они поедают на пирсе.": "Уши.",
  "/Снят/ Прослушайте отрывок из поэмы: Злой яркий весенний пятак третьяковский Тревожно писал архаичный косяк. Расстроился грех. На картине - громоздкий Простой восхитительный синий червяк. Многие знатоки со стажем хорошо знакомы с автором этих строк. Некоторые относятся к нему хорошо, некоторые - не очень. Я не прошу вас сказать, как вы к нему относитесь, просто назовите его.": "Компьютер.",
  "Казалось бы, невозможно наличие причинной связи между программой радиопередач и атмосферными явлениями. Однако известный журналист Павел Гутионтов утверждает, что полтора десятка лет назад советский народ прекрасно осознал существование такой связи. Я прошу абсолютно точно ответить: если с утра по всем программам радио слышны лишь произведения Чайковского, какова, по мнению Гутионтова, была при этом температура в Кремле?": "Минус один.",
  "Статья 119 Исламского уголовного кодекса Ирана гласит: \"Камни для приведения смертного приговора в исполнение не должны быть слишком большими, чтобы осужденный не умирал от одного или двух ударов; они также не должны быть и настолько малы...\" Закончите норму.": "\"...чтобы их нельзя было назвать камнями\".",
  "Древнекитайская притча гласит: \"Если ты идешь по дороге и увидел идущего тебе навстречу человека в одежде шаолиньского монаха - ударь его по лицу\". Этот совет имеет три обоснования. Назовите правильно хотя бы два.": "\"Если это настоящий шаолиньский монах, ты по лицу ему не попадешь. Если это монах-новичок и не увернется, то будет благодарен тебе за науку. А если это совсем не монах - то так ему и надо... \".",
  "Как в начале 1960-х годов с легкой руки H. С. Хрущева советские физики прозвали термоядерную бомбу?": "Кузькина мать.",
  "Закончите мысль одного из постоянных авторов журнала \"Крокодил\": \"Мало указать посетителю на дверь, надо еще... \"": "\"... довести его до ручки\".",
  "Закончите стихотворение Олега Васильева: Знаменитый Ренсенбринк Странный сотворил хет-трик. Тут хоть смейся, хоть реви...": "Гол в чужие - два в свои.",
  "Как и везде в мире, в Америке им не грозит вымирание. Их число возрастает по закону Паркинсона и по статистике увеличивается в среднем на 5, 6% в год, что может в результате стать бедствием для лесов. Несмотря на то, что их мало кто любит, они были одним из любимых объектов русской литературы XIX в. Кто же они?": "Чиновники.",
  "По последним данным она растет в виде \"живого кристалла\". Ее формой восхищались древние, но для нас она стала синонимом небольшой ценности.": "Скорлупа (выеденное яйцо).",
  "При описании Красса один из его противников упоминал сено, имея в виду крестьянский обычай. Где должно находиться то самое сено, если и сейчас это могло бы вызвать обиду собеседника?": "На рогах. (Римские крестьяне привязывали сено на рога бодливым коровам.)",
  "Один изобретатель сделал версию известного всем предмета на солнечных батареях. На выставке бесполезных изобретений этот предмет получил первую премию. При это по техническим характеристикам он не уступает своим \"полезным\" аналогам. Что же усовершенствовал изобретатель?": "Карманный фонарик.",
  "По мнению ученых они имеют стройное тело и длинные, без шпор ноги и любят темные цвета, джинсы и женщин. Также они явились причиной изобретения специальной двуслойной ткани. Кто же они?": "Комары.",
  "По мнению Бисмарка надо полюбить гениальную женщину, чтобы понять, какое счастье... Закончите мысль.": "... любить дуру.",
  "Портрет какого государственного деятеля мы знаем по сравнениям с кедром, яблоней, лилией, мрамором, пальмой и голубями?": "Царь Соломон.",
  "В английском лимерике один добрый священник учил своего друга греческой азбуке. Но его друг почему-то предпочитал 12-ю букву. Почему?": "Его другом была кошка, она предпочитала букву \"мю\".",
  "Прослушайте анекдот. Приходит кандидат наниматься на работу. Работодатель говорит ему: - В нашей фирме большая часть переписки по электронной почте осуществляется на языке эсперанто. Владеете ли вы этим языком? - Конечно, - ответил находчивый кандидат. Закончите его высказывание.": "\"Я там жил два года\". Принимался также ответ \"Это - мой родной язык\". Тур: 13 тур. Команда Юлии Силинг",
  "По преданию один из вождей муисков решил отказаться от человеческих жертвоприношений. Вместо этого в жертву стали приносить священных попугаев. Но перед этим... Что же делали с попугаями перед этим?": "Их учили говорить по-человечески.",
  "Даже не искушенный в богословии и искусствоведении человек, взглянув на картину неизвестного художника школы Пьетро Лоренцетти \"Тайная вечеря\" без труда узнает среди апостолов Иуду. Каким образом?": "В отличие от других апостолов, вокруг головы Иуды нет нимба.",
  "/Снят/ В Германии с 1516 года существует и неукоснительно соблюдается закон о его чистоте. Согласно этому закону в него входят только четыре компонента. Назовите их.": "Вода, ячмень, хмель, дрожжи. (Входят в пиво).",
  "Этот человек впервые расшифровал датировки на памятниках майя, однако широкой публике он стал известен благодаря другому своему открытию, которое он сделал в 60-е годы 19 века, будучи издателем американской провинциальной газетенки. А под каким именем нам известно это его открытие?": "Марк Твен.",
  "Когда англичане завоевывали Новую Зеландию, у одного из маорийских вождей была возможность захватить английский транспорт с вооружением и продовольствием. Тем не менее он этого не сделал. Когда его спросили, в чем же причина, вождь ответил: \"Ты глуп...\" Закончите мысль вождя.": "\"Если бы мы забрали их порох и пищу, как бы они стали воевать?\"",
  "В 17 веке посольский приказ делился на четыре повати (отдела). Служащие первой занимались отношениями с Кызылбаши, Данией и Голландией, 2 - Бухарой, Ургенчем, Индией и Крымом, 3 - Швецией, Молдавией, Грецией, 4 - с Литвой и турецким султаном. По какому принципу повати делили иностранные государства?": "По степени враждебности.",
  "Во втором веке была написана книга, автор которой утверждал, что сделал это. В 17 веке другой автор, другой книги утверждал, что сделал это. В 19 веке было написано еще несколько книг о том, как разные люди делали это, однако достоверно известно, что это было сделано в 20 веке. Кто же на самом деле сделал это?": "Нил Армстронг.",
  "Некий господин, знакомый Ф. И. Тютчеву по роду своей деятельности, жаловался, что его служба пагубно сказывается на мировоззрении: он начал сомневаться в вере. Кем же он служил?": "Цензором.",
  "Возьмем одно порядковое числительное по-русски и объект геометрии по-русски и по-немецки и получим два эвфемизма. Необходимость для нас русско-немецкого сочетания сейчас обсуждается, тогда как необходимость русско-русского сомнений не вызывает. О чем же идет речь? Назовите оба сочетания.": "5 пункт и 5 точка.",
  "Римский философ и ученый в 80-х годах 2 века написал антихристианское сочинение, где подвергал критике христианское представление о воскресении мертвого, как грубейшее суеверие, несостоятельное в силу полного противоречия законам природы. В эпоху возрождения швейцарец Филипп Ауреол Теофраст Бомбаст фон Гогенгейм превзошел в науке и любви к фактам этого римского философа, о чем и говорит прозвище швейцарца. Назовите это прозвище.": "Парацельс.",
  "Всем известны многочисленные случаи плагиата. Этот же человек, напротив, утверждал, что не является автором приписываемой ему книги, правда он не отрицал, что общался с настоящим автором, который обратился к нему так: \"О завернувшийся!\" О какой книге идет речь?": "О Коране.",
  "Альфонс Доде восклицал: \"Над сколькими частными библиотеками можно было бы приклеить ярлык, как на аптечных склянках!\" Какой именно ярлык он имел в виду?": "\"Для наружного потребления\"",
  "На севере Руси делали купола церквей из определенной породы дерева. Этому существуют практическая и метафизическая причины. Что это за дерево и какова метафизическая причина?": "Осина, так как она отгоняет нечистую силу.",
  "/Снято/ Этот человек создал два творения. Одно для чужого сына, другое для своего. Но это не принесло им счастья. Назовите имена сыновей и отцов.": "Минотавр, Икар, Минос, Дедал.",
  "На одной американской футболке красовалась надпись: \"Вступайте в армию: вы увидите далекие экзотические страны, встретите необычных, интересных людей и...\" Закончите фразу.": "\"...и убьете их\".",
  "У народа майя существовало триединое божество по имени Хуракан. Во времена Испанского завоевания божество с таким же именем было известно и на Антильских островах. А божеством чего оно было?": "Богом бури (урагана).",
  "Это классическое произведение было представлено лишь в сокращении в школьной программе по литературе одной из американских школ. Причиной такого решения школьного совета был фрагмент текста, в котором мать уговаривает дочь выйти замуж, говоря, что в таком возрасте она давно уже была матерью. Что это за произведение?": "\"Ромео и Джульетта\".",
  "Как выглядел один из древнейших дорожных знаков, всем вам давно и хорошо известный?": "Это камень с надписью: \"Направо пойдешь - коня потеряешь, и т.д.\"",
  "По словам Ахматовой, когда этот человек шел по улицам, прохожие показывали на него пальцами, крича: \"Вот идет человек, который побывал там!\" Назовите имя этого человека.": "Данте.",
  "Впервые это было получено во втором веке. В современном виде существует с 19 века. Причем известно более 600 видов. Оно характеризуется толщиной, механическими свойствами, цветом, гладкостью, впитывающей способностью и т.д. Что это?": "Бумага.",
  "Австриец Роберт Курер пришел к мастеру, чтобы сделать большую дорогостоящую татуировку. Когда работа была закончена, он, возмущенный, подал на мастера в суд. Мастер не имел злого умысла, он превосходно разбирался в своем деле, но не знал... Чего же не знал злополучный мастер?": "Орфографии.",
  "П. Вайль и А. Генис называют это лучшим образцом ампира в Америке, поскольку (цитирую): \"Все здесь соответствует требованиям стиля: гордый орел, зажавший в одной лапе пучок стрел, а в другой оливковую ветвь, пирамида с римскими цифрами, загадочные латинские тексты - новус ордо секлорум (новый порядок веков). Кругом меандры, аканты, пальметты\". Что же это?": "Доллар.",
  "Королева-мать, сейчас уже очень почтенная старуха, когда-то, как и все была ребенком. Однажды с ней приключилась неприятность и она послала своему отцу телеграмму. Пишите прописными латинскими буквами: SOS LSD RSUP и подпись Елизавета. Поясним, что RSVP принятое в официальной переписке сокращение французского \"ответьте, пожалуйста\". О чем просила молодая Елизавета своего отца?": "Выслать денег. L - фунты, S - шиллинги, D - пенсы.",
  "Однажды П. Вайль и А. Генис получили из магазина счет на книгу, которую не заказывали и не получали. Они вежливо известили об этом кампанию и забыли об этом. Через месяц им пришло письмо с настоятельным требованиям заплатить, они еще раз объяснили в чем дело, в ответ посыпались письма с угрозами суда, тюрьмы и т.д. В чем же была причина подобной настойчивости?": "Они вели переписку с компьютером, который, естественно, не мог прочесть их писем. Тур: 14 тур. Команда Кирилла Теймуразова",
  "Однажды в газете \"За науку\" Московского Физико-технического института были опубликованы нестандартные определения к некоторым словам. Например, патология - это исследование ничейных окончаний. А как, согласно этому словарю, называлась наука о пешем способе передвижения.": "Топология.",
  "Недавно в одной из электронных конференций, посвященной взлому программ, была опубликована просьба начинающего хакера. Он просил порекомендовать ему литературу. В ответ был опубликован небольшой список хорошо всем известных книг с описанием того, что именно можно узнать в этой книге. Например, в книге \"Золотой ключик\" можно узнать о маскировке точек входа; \"Снежная королева\" - алгоритм подбора шифров. А какая книга из этого списка была посвящена использованию чужого login'а?": "\"Волк и семеро козлят\".",
  "Однажды в интервью с Алексеем Иващенко и Георгием Васильевым был задан вопрос: \"Как же вас отличить? Кто из Вас Васильев, а кто Иващенко?\" В ответ Алексей Иващенко сослался знаменитую загадку из вахтанговского спектакля \"Принцесса Турандот\" и сказал: \"Когда вы хотите разобраться кто из нас Иващенко, а кто Васильев, внимательно следите за тем как мы передвигаемся. Например, смотрите, как мы выходим на сцену\". Закончите эту мысль.": "\"Если ВЫШЕЛ - то Васильев, а если ВЫШЛО - то Иващенко\"",
  "В течение нескольких лет эта последовательность состояла всего из одного единственного нуля. Потом она видоизменялась: менялось и количество членов этой последовательности, и сами значения. Сейчас она выглядит так: 2, 2, 6, 7, 1, 4, 3, 5, 3, 6. Назовите последний член этой последовательности.": "8. Для каждой из 11 линий метро указано число линий, на которые нет прямой пересадки.",
  "В самом известном переводе \"Хроник Амбера\" Р. Желязны допущено немало ляпов. Так, гигантская кошка, пронзенная шпагой героя, говорит в этом переводе следующее: \"Я умираю жестокой смертью\". Уважаемые знатоки, проявив свое знание фольклора, исправьте ошибку переводчика. Назовите тот эпитет, который должен стоять вместо слова \"жестокой\".": "Последней смертью. У кошки, как известно, девять жизней.",
  "Эта станция Санкт-Петербургского метро была построена в районе бывшего Комендантского аэродрома. Она получила свое название в честь первых воздухоплавателей, что нашло отражение в ее архитектурном оформлении. Позднее ее название было истолковано иначе, о чем свидетельствует помещенная перед входом стандартная советская архитектурная композиция. Как называется эта станция?": "\"Пионерская\".",
  "Когда-то в Санкт-Петербурге на острове Новая Голландия располагалось место заключения для проштрафившихся матросов. Упоминание этой тюрьмы, имевшей круглую форму, часто служило веским аргументом для урезонивания подвыпившего моряка. А какому фразеологизму мы, по одной из версий, обязаны в связи с неофициальным названием этого здания?": "\"Не лезь в бутылку\".",
  "В 1782 году австрийский император Иосиф II наградил 50 дукатами актера, сказавшего: \"Если играть Гамлета, то сегодня в зале окажется два Гамлета\". А кто в этот день посетил театр?": "Павел I.",
  "Русские дореволюционные юристы оценивали это в период XVII - XVIII веков как рудимент древнего права, предусматривавшего состязательность сторон. Но уже с XIX века в России это служило практически только целям обвинения. О чем идет речь?": "Об очной ставке.",
  "Согласно \"Логическому словарю-справочнику\" это внутренняя объективная закономерность возникновения, существования и развития предметов и явления материального мира, которая непременно должна проявиться в определенных условиях, хотя бы как их тенденция. Назовите это.": "Необходимость.",
  "Сотрудник английского посольства в этой стране писал о ее правителе: \"У него совершенно русское лицо,... его мать была русской, а отец - русский по происхождению\". Уважаемые знатоки! А кто получил свое название в честь нынешней столицы этого государства?": "Ангорские кошки.",
  "Финди, Ферти, Пит и Патч во дворе гоняли мяч. Чем это кончилось, каждому понятно: вышел гневный дядя Билл: \"Отвечайте, кто разбил?\" Финди пискнул это Ферти, Ферти - это Патч да-да. Пит сказал: \"Не я, поверьте\". Патч: \"А Ферти врет всегда\". Известно, что из 4-х мальчишек трое соврали. Кто разбил стекло?": "Пит.",
  "Как известно, цензура имеет многовековую историю, в том числе и в России. Ей подвергались картины, книги, газеты. А Павел I принял, пожалуй, беспрецедентное решение подвергнуть цензуре еще один вид печатной продукции. Вероятно, поводом послужили события, происходившие за несколько лет до того. Что же Павел велел подвергать цензуре?": "Ноты. Событие - французская революция.",
  "Как известно, в трамвае руля нет. Он поворачивает туда, куда ведут рельсы. В случае развилки используется стрелка. Изначально стрелку переводил специальный стрелочник, или сам водитель трамвая, при помощи лома. Однако со временем водителями трамвая стали в основном женщины, и стрелку решили сделать автоматической. На что же реагирует эта стрелка, если в конструкции трамвая ничего не было изменено?": "Поворот включается, если включен мотор.",
  "(Снят) С точки зрения топологии это практически можно считать незамкнутой ломаной со звеньями длиной от 214 до 857 метров. А как эту ломаную называем мы?": "Бульварное кольцо",
  "Известный бард Виктор Берковский на своем концерте исполнял песни из своего мюзикла \"Али-Баба\" по всем известной сказке. В промежутках он напоминал содержание пропущенных фрагментов. Так, он рассказал о том, как Али-Баба и супруга его Зейнаб приняли в свой дом вдову Касыма Фатиму. \"Поскольку сказка эта детская, то ...\" - сказал он. Продолжите фразу.": "\"живет она там в качестве сестры\".",
  "Название этой республики известно всем, хотя последний президент в ней был в 1845 году. Республика славна своими захватывающими сюжетами, фасонами одежды, инструментами, а также нехорошей комбинацией из трех букв (но не той, о которой вы подумали). Назовите эту республику.": "Техас.",
  "Некогда известный английский химик Хэмфри Дэви сделал одно очень простое наблюдение. Практически любой из вас может без труда повторить его опыт. В результате появилось изобретение, спасшее жизнь тысячам шахтеров. Укажите, пожалуйста, суть наблюдения.": "Пламя не проходит сквозь мелкую сетку.",
  "Французский писатель, описывая жизнь бедной деревни во Франции 19 века, упоминает, что учителем в деревне был сапожник, и во время \"уроков\" он занимался своей основной работой, да так прилежно, что вокруг него грудами лежали... Что?": "Стружки. Обувь в такой деревне - деревянные сабо. Писатель Гектор Мало.",
  "Собрались некогда вместе мельник, монах, рыцарь, студент и еще много разнообразного люда. И вместе отправились... А куда именно, если Байрон себе без этого путешествия своей жизни не представлял?": "В Кентербери. (\"Кентерберийские рассказы\".)",
  "В стихотворении современного поэта проводится сравнение между датского двора. Какое кадровое упущение было совершенно? шекспировскими Гамлетом и Королем Лир в пользу последнего. Автор считает, что причиной несчастья Гамлета была неверная кадровая политика": "\"Почему при короле нет шута?\"",
  "Несколько лет назад в одном из российских издательств вышла книжка фэнтези с репродукцией картины Вальехо на обложке. Картины Вальехо, в том числе и эта, и до этого помещались на обложки издаваемых книг. Тем не менее факт появления на обложке этой картинки вызвал фурор в кругах любителей и удостоился упоминания в нескольких статьях. Чем же был замечателен этот факт?": "Это была первая иллюстрация Вальехо, которую в нашей стране применили к той самой книге, для которой она была нарисована.",
  "На многих католических храмах Беларуси можно иногда увидеть три буквы - К, М, Б (в русской транскрипции), соединенные крестами. Уважаемые знатоки! Расшифруйте их, и скажите, когда именно они появляются.": "25 декабря. Буквы - Каспар, Мельхиор, Балтазар.",
  "Когда-то обозначение технических характеристик первых образцов этих устройств кому-то показалось похожим на обозначение оружейных калибров. Как мы сейчас называем эти устройства?": "Винчестеры.",
  "История свидетельствует, что первоначально биржевая торговля ценными бумагами мало чем отличалась от торговли обычными биржевыми товарами, но постепенно выработались особые нормы поведения дилеров по ценным бумагам. По свидетельству современников, особые трудности для них представил запрет, введенный на Амстердамской бирже в 1621 г. А в чем он состоял?": "запрещалось сквернословить и употреблять оскорбительные выражения.",
  "Виктор Гюго пишет в одном из своих произведений: \"Некогда первобытные племена взирали в ужасе на гидру, вздымающую океанские воды, на дракона, изрыгающего огонь, на страшного владыку воздуха грифона... Однако человек расставил священные западни мысли и в конце концов изловил чудовищ. Мы укротили гидру, и она зовется пароходом; мы приручили дракона, и он зовется локомотивом; мы вот-вот укротим грифона, мы уже поймали его, и он называется...\" Как?": "\"...воздушным шаром\" - во времена Гюго самолетов еще не было.",
  "Святой Бенедикт предписывал монахам проводить жизнь в тишине. В связи с этим возникли монастыри \"молчальников\", обитатели которых разработали богатые языки жестов. Некоторые слова передаются несколькими знаками. Например, \"белый + дождь\" означает \"снег\". А какой город на знаковом языке монастыря цистерсиантов обозначается \"плохо + мирской + двор + жечь +время + госпожа + поворот + два + соль\"?": "Содом.",
  "В своем романе \"Девяносто третий год\" Виктор Гюго описывает некую игру, в которую играли парижане. В качестве игровых объектов в ней, в частности, фигурировали ГЕНИИ, СВОБОДЫ, РАВЕНСТВА и ЗАКОНЫ. А как их называем мы?": "Королей заменили гениями, дам - свободами, валетов - равенствами, тузов - законами.",
  "Этот всем известный багдадский поэт родился в 19 веке. За свою недолгую жизнь он побывал и во Франции, и в Америке, и в России. В одном из своих прекрасно известных вам стихотворений он упоминал океан, рыбу, касался вопросов изобразительного искусства и музыки. А как его звали?": "В. В. Маяковский.",
  "/Снят/ У этой птицы при линьке смена перьев происходит строго определенным способом. Линька начинается со второй пары перьев с середины хвоста и постепенно распространяется на наружные перья. Только после того, как самые крайние перья хвоста сменятся, выпадают оба средних пера. Задумавшись о причинах такого сложного алгоритма линьки, вы сможете догадаться и ответить, что это за птица.": "это дятел, которому хвостовые перья служат опорой, необходимой для долбления дерева, т.е. для пропитания.",
  "Если объединить дерево и молодой, но уже вполне популярный язык, то получится нечто, что может услаждать вкус, может услаждать и слух. Назовите две человеческих компоненты последнего.": "Иващенко и Васильев (Ива + Си).",
  "Древние греки считали, что для самого роскошного сна нужны две вещи. Первая - это постель из розовых лепестков. А что второе, которое должно не наличествовать, а отсутствовать?": "Петух.",
  "По научному это растение называется Malus - от латинского корня \"зло\". Уважаемые знатоки! Если среди вас есть ботаники, вам повезло. А если нет - попытайтесь сообразить, почему оно так названо, и скажите, что же это за всем известное растение.": "Яблоня - потому что с яблоком было связано грехопадение человека.",
  "Все вы вероятно видели, как три женщины распевают эту песню Владимира Высоцкого. В ней неоднократно упоминаются предметы одежды определенного цвета. За несколько десятилетий до этого вся страна пела другую песню, где за этот же предмет одежды (правда, уже иного цвета) предлагалось убивать. А назовите первую строчку песни Высоцкого.": "\"Платочки белые (3 раза), глаза печальные... \". Это песня Высоцкого \"Платочки белые\", которую распевали Надя с двумя пьяными подругами под Новый год (\"Ирония судьбы или с легким паром\"). А во время войны была суперпопулярна песня \"Синий платочек\", где были строки: \"строчи, пулеметчик, за синий платочек\".",
  "Если японский самурай решал совершить харакири, он должен был тщательно выбирать место. Например, совершать харакири на татами имели право только те, кто был полностью свободен от всяких грехов. Причина этого была чисто символическая. Какая?": "Красная кровь, пролитая на белое татами, давала бы цвета императорского флага, который нельзя осквернять.",
  "Система власти в Византии была очень сложной. Часто страной управляли и императоры и соимператоры, иногда их даже звали одинаково. Как современные историки обозначают византийских императоров и соимператоров, чтобы их легче было различать?": "Императоров - римскими цифрами, соимператоров - арабскими.",
  "Всего их было пять. Первым был Амитабха, за ним - Вайрочана и еще двое. Назовите пятого и шестого.": "Пятый - Шакьямуни или Гаутама, последний Будда, снисходивший на Землю, шестой - Майтрейя, грядущий Будда.",
  "В одной древнегреческой эпиграмме любовь названа трижды вором: во-первых, она смела; во-вторых, действует ночью. А что третье делает любовь со своими жертвами?": "Раздевает.",
  "Работники амстердамского аэропорта недавно решили улучшить туалеты в нем. В частности, они нарисовали по мухе на каждом писсуаре в мужском туалете. Зачем?": "Посетители непроизвольно в нее целятся, а нарисована она специально в таком месте, чтобы разбрызгивание было минимальное.",
  "Одним из очень немногих сооружений Древнего Рима, не тронутых ни готами, ни другими племенами, покорявшими Рим, является Пантеон. Возможно, он дошел бы нетронутым и до наших дней, если бы в начале XVI века папа Урбан VIII Барберини не приказал снять позолоченную бронзу с его фронтона. С тех пор в обиход римлян вошла поговорка, заканчивающаяся словами \"сделал Барберини\". А как начинается эта поговорка?": "\"то, что не сделали варвары\".",
  "Все вы прекрасно знаете историю о прекрасном Нарциссе, а вот Оскар Уайльд рассказывал эту историю по-другому. \"Когда Нарцисс погиб, нимфы леса - дриады - заметили, что пресная вода в ручье сделалась от слез соленой. - О чем ты плачешь? - спросили у него дриады. - Я оплакиваю Нарцисса, - отвечал ручей. - Неудивительно, - сказали дриады. - В конце концов, мы ведь всегда бежали за ним вслед, когда он проходил по лесу, а ты - единственный, кто видел его красоту вблизи. - А он был красив? - спросил тогда ручей. - Да кто же лучше тебя может судить об этом? - удивились лесные нимфы. - Не на твоем ли берегу, склонясь не над твоими ли водами, проводил он дни? Ручей долго молчал и наконец ответил: - Я плачу по Нарциссу, хотя никогда не понимал, что он - прекрасен. Я плачу потому... \" Так почему же плакал ручей?": "\"... всякий раз, когда он опускался на мой берег и склонялся над моими водами, в глубине его глаз отражалась моя красота\".",
  "Его первой характеристикой была серость. Потом мы узнаем немало примеров его плохой обучаемости. Правда, в конце нам становится известно, что года через три он значительно поумнел. А каковы две другие его отличительные характеристики?": "Усатый и полосатый",
  "Жена Александра III, императрица Мария Федоровна, любила вспоминать, что в годы ее детства перед сном спальню ее и ее сестры часто посещал некий очень приятный человек. А как вы думаете, какова была профессия и имя человека, посещавшего спальню юной Дагмары, если известно, что он не принадлежал ни к королевской семье, ни к числу придворных?": "Сказочник Андерсен.",
  "Римский император Калигула подавал своим приближенным для почтительного поцелуя некоторую часть своего тела. Приближенные считали себя оскорбленными, и не без основания - так же, скорее всего, сочли бы себя на их месте и мы. Какое же место целовали раболепные придворные императору Калигуле?": "Средний палец руки (\"бесстыжий палец\", digitus impudicus).",
  "\"Известный поэт, наверное, не любил ЭТО, т.к. грозил людям, употребляющим ЭТО, смертной карой. Другой поэт (однажды опередивший первого на выборах \"короля поэтов\") наоборот, любил ЭТО, особенно с французским вином. Получить ЭТО можно, сложив союз, предлог и местоимение. А что ЭТО?\"": "Ананас. (а+на+нас).",
  "В этой семье было 3 сыночка и лапочка-дочка. Младший умер в 12 лет от белокровия, старший имел отношение к Голливуду, а средний на вопрос сестренки, чем он хочет заниматься в жизни, ответил, что хотел бы ловить. К этому его желанию непосредственное отношение имела исковерканная строка из Роберта Бернса. Так кого же и где он хотел ловить?": "Детей, над пропастью во ржи (или просто во ржи - в зависимости от перевода).",
  "В одной из газет была как-то опубликована карикатура следующего содержания. На картинке изображены два животных, одно из которых задает вопрос из кроссворда другому. Звучит так: \"От Стамбула до Джакарты моряки играют...\". Разумеется, второе животное дает ответ на вопрос, но кроме ответа первое животное получает еще нечто. Я не спрашиваю вас, во что играют моряки, но ответьте, что это за животные?": "Лиса и Ворона.",
  "Все вы хорошо их знаете. Думаю, вам знакомо и утверждение, гласящее, что первое из них лучше второго и тот факт, что первое содержит второе в двух экземплярах. Думаю, не составит труда назвать их, если скажу, что первое стало известно в России после перестройки, а второе - в 18 веке.": "Twix и печенье.",
  "Не так давно я обсуждал с другом качество работы одного московского автобусного маршрута с большим трехзначным номером. Случайно часть разговора услышал программист. Он не понял, что речь идет об автобусе, а потому, услышав этот номер, очень удивился, по его мнению такой номер может появиться лишь в конце 1998 года. Каков был номер этого автобуса?": "786.",
  "\"Счастливый дракон\" сделался в один миг несчастным когда Солнце взошло на западе, а что располагалось к западу от \"Счастливого дракона\", если Япония располагалась на севере?": "Американский ядерный полигон на атолле Бикини, \"Счастливый дракон\" - рыболовное судно случайно заплывшее в те воды.",
  "Известно, что при игре в преферанс игрок должен снести 2 карты прежде, чем объявлять игру. Если он не сделает этого, соперники могут сказать \"вист\" и забывчивый игрок будет оштрафован. Попробуйте назвать случай, когда теоретически им не обязательно говорить \"вист\" для того, чтобы оштрафовать игрока в такой ситуации.": "\"десятерная\", \"мизер\", Сталинград (По правилам оба противника вистуют автоматически).",
  "На одной из игр высшей лиги ЧГК г. Москвы с нашей командой произошел любопытный случай: после оглашения правильного ответа на очередной вопрос нам послышалось в возгласах сидящих рядом команд нечто непристойное. Конечно же, мы стали жертвами обмана слуха: в реальности два возгласа раздались с очень малым временным интервалом и слились для нас в один. конечно не в том, что же нам послышалось, но вам придется об этом догадаться, поскольку правильным считается ответ, в котором эти возгласы записаны в том порядке, в котором они прозвучали. Что же это за возгласы?": "Есть! и Блин!, Yes! и Блин!",
  "В Советском Союзе это жаргонное слово означало \"краденую вещь\"или принадлежность к хулиганской группировке. В современной России оно приглянулось многим остроумным пользователям Интернет, которые используют его в качестве транслитерации одной английской аббревиатуры, очень важной для функционирования сети. Напишите эту аббревиатуру.": "URL (Universal resource locator) напоминает слово \"урла\".",
  "Этот предмет непосредственно связан с жизнью и деятельностью Иоанна Предтечи. Он был потерян Иоанном и с тех пор его теряли еще трижды. Столько же раз он был обретен христианами вновь, из них 2 раза - чудесным образом. В честь этих обретений церковь установила праздник. Дайте его точное название.": "Обретения главы Иоанна Предтечи.",
  "В одном общественном месте я увидел объявление, точно такое же, как те, что висят в других подобных местах. Однако, рядом с этим какой-то шутник повесил другое объявление, по смыслу, хотя и не по тексту, соответствующее первому. Вот начало второго объявления: \"Пиплы! Коцайте тикеты! Прокоцаный тикет - клевая отмазка.\" Какими словами начинается первое объявление?": "\"Граждане пассажиры...\" (правильно и своевременно оплачивайте свой проезд).",
  "Когда король Франции Людовик XV посылал одного дворянина в Россию с поручением добиться союза между двумя странами, он дал этому дворянину два, в общем то похожих способа достижения поставленной задачи. Второй способ был таков: \"Будьте любовником жен всех русских вельмож\". Каков был первый способ?": "\"Будьте любовницей всех русских вельмож\" - шевалье д'Эон был трансвеститом.",
  "Этот человек написал в середине XIX века драму \"Рогатый Зигфрид\" по мотивам древнегерманских мифов. Но гораздо больше известно другое, произведение, написанное им в соавторстве примерно в то же время. Назовите этого человека.": "Фридрих Энгельс.",
  "Те из них кто назывались \"Шинтен\" атаковали крепости с помощью \"демонов\" и \"фиолетовых молний\", те кого называли \"Кикумидзу\" действовали из под воды \"мистической силой\". А как назывались те, кто считал своей целью КВ (CV) и пользовались для этого \"цветками сливы\", \"нолями\" и \"кометами\"": "Камикадзе, перечислены \"специальные отряды\" японского флота и их основное вооружение. КВ - американское обозначение авианосцев, главной цели для камикадзе. Ответы смертники и самоубийцы лучше не засчитывать, так как смертниками являлись все бойцы \"специальных отрядов\".",
  "В песне 174 \"Сокровенного сказания\" упомянуты некие кераиты, народ родственный монголам, которые кричат перед боем; \"Абай-бабай... \", что вызывает усмешку у Чингис-хана. Попробуйте перевести эту фразу.": "\"Отче наш... \", допускается перевод Pater nostrum или Авва отче... Кераиты были христиане-несториане.",
  "Утром 9 марта 1862 года сошлись в бою корабль Южных штатов \"Вирджиния\" и броненосец северян \"Монитор\", бой продолжался три часа, корабли сошлись вплотную, но огромные снаряды отскакивали от брони обоих кораблей не причиняя им вреда. Противники разошлись. Но по утверждению английского историка Вильсона бой 9 марта окончился триумфом. Чей же это был триумф?": "\"Триумф брони над снарядом\".",
  "Французский химик Кюри - эн, де, труа... немец Циглер айн, цвай, драй... а Дмитрий Иванович Менделеев - эка, дви... продолжите ряд хотя бы одним словом.": "Три, Менделеев в своих научных работах использовал санскрит.",
  "В газете \"Московский Комсомолец\" от 15 июня 1998 г. опубликован следующий способ оценить количество крыс в вашем районе. Если встречаются отпечатки лап, норы, объедки со следами зубов - крысы есть. Если ночью заметили тень пробегающей крысы - крыс много. А каков критерий того что крыс очень много?": "Крысы попадаются на глаза днем.",
  "Известный историк И. Бунич, прославился не только большим числом работ но и полным неумением обеспечить своим писаниям приличный вид. По числу ляпов и опечаток его работы бьют все рекорды. Как вам понравится фраза - \"броненосец обстрелял свои башни\", надо думать через собственные надстройки. А что такого, по мнению г. Бунича, должен был сотворить собственным носом капитан Щеснович, командир поврежденного японцами броненосца \"Ретвизан\", если это действие вполне логично для подбитого корабля, но больно и неприятно для человека?": "\"... Капитан 1 ранга Щеснович выбросился носом на отмель. \"",
  "Многие из вас, кто любит играть в компьютерные игры, помнит игру \"Потерянные викинги\", трех викингов похитили из родной деревни, инопланетяне на летающей тарелке. Что бы спастись викинги должны уничтожить корабельный компьютер. Узнав задание, один из викингов говорит - Во-первых, это не корабль, а во-вторых... Что?": "... что такое компьютер?",
  "В Праге (это не под Варшавой), существует трактир-музей \"У чаши\", зал трактира обставлен подлинной мебелью начала века, подается великопоповицкое и смиховское пиво, старинные кружки, за стеклом витрины висит форма рядового австрийской армии с нашивками ординарца маршевой роты. И лишь один предмет несмотря на наличие подлинника заменен копией, причем только из соображений санитарии, ведь трактир действует. Что это? Нужен абсолютно точный ответ.": "Портрет государя императора засиженный мухами.",
  "В одном из своих стихотворений Марина Цветаева неоднократно задает некий сакраментальный вопрос, но так и не получает на него ответа. Между тем, если бы она задала его любому из игроков сидящих в зале, ему бы не составило труда дать ей наиболее логичный и очевидный с его точки зрения ответ. Так, что бы он ей ответил.": "Играть в ЧГК, вопрос \"Зачем ты стол накрыл на шестерых?\".",
  "Не так давно некие Братья Торч выпустили музыкальный альбом \"Некрофилия\", в котором тексты хитов последних лет переделаны на соответствующую тему. Среди прочих подверглась \"некрофилизации\" песня \"Опиум\" группы \"Агата Кристи\". В переделанном варианте её припев звучит так: Найдем трупиков, они - опиум Ни для кого - только для нас Потом вместе мы на их животиках... Так что же собирались делать эти некрофилы на животах трупов, учитывая, что это обычно не делают вдвоем или впятером?": "Играть в преферанс.",
  "Их было три сестры, ведь в английском языке корабль всегда леди. Первая прожила долгую жизнь, полную побед и поражений. Вторая трагически погибла и о ее гибели снят десяток фильмов. Третью сестру назвали в честь страны поработившей ее родину и она погибла на войне перевозя раненных. Как имя третьей сестры если все их имена имели одинаковые окончания.": "Британик, все лайнеры серии, в том числе и Титаник строились в Ирландии.",
  "Эта эпопея осталась неоконченной, оборвавшись на втором томе, первый том оканчивается грубым немецким ругательством в связи с тем, что поручик получил маршрут, по которому маршевый батальон должен был двигаться к границе. А с чего все началось?": "Убили, значит Фердинанда-то нашего..., Сцена в комнате Швейка.",
  "Однажды в конце X века, на пиру у короля Харальда случился поединок между двумя викингами, бой проходил прямо между столами, перед самим королем. Одному из викингов удалось отрубить своему противнику голову. Отрубленная голова, к удовольствию короля шлепнулась в бочку с пивом. На следующий день неким исландским скальдом была сложена нравоучительная песнь, посвященная этому событию. А в чем её нравоучительность?": "В ней говорилось об опасности потерять голову в бочке с пивом.",
  "В 1942 году американская морская пехота высадилась на остров Гаудалканал, занятый японцами. К несчастью для американцев, их корабли проиграли морской бой с японской эскадрой и на некоторое время морская пехота осталась без боевой техники. И хотя десантникам удалось захватить 9 японских танков в полной исправности, с запасом топлива и снарядов ни одним из них воспользоваться так и не удалось, почему?": "Американский солдат просто не помещается в японском танке."
}