{
  "Первый из них появился на свет в 1924 году. Долгие годы он фактически не имел конкурентов в своей области, вплоть до появления второго. Этот второй существует лишь 8 лет, но успел за это время обрести большую популярность и почти вытеснить первый с рынка, несмотря на то, что стоит заметно дороже. Названия обоих состоят из двух слов. Одно из слов в названии первого сегодня выглядит анахронизмом, хотя его еще можно встретить в названии популярного алкогольного напитка. Одно из слов в названии второго есть, например, и в названии знаменитого детективного романа. А какое слово есть в названиях и первого, и второго?": "Спорт. (\"Советский спорт\" и \"Спорт-Экспресс\").",
  "На фасаде какого московского храма до революции была надпись: \"Свет Христов просвещает всех\"?": "На церкви мученицы Татианы при Московском университете.",
  "В фантастическом рассказе \"Семь дней, в которые был ограблен мир\", написанном в 1924 г., речь идет о том, как некие злокозненные финансисты, чтобы создать панику на бирже, устроили бомбардировку Луны специальными космическими снарядами. Эти снаряды были построены по чертежам русского инженера, фамилию которого вы и должны назвать.": "Лось. Космические снаряды в этом рассказе Алексея Толстого практически те же самые, что и в \"Аэлите\". Естественно, и изобретатель у них один.",
  "Эти хорошо известные знатокам плоды сотрудничества двоих появились на свет в 1928-м и 1931-м годах. А чего, по мнению поэта и юмориста Михаила Векслера, у них в сумме 52 штуки?": "Ножек (у \"12 стульев\" и \"Золотого теленка\").",
  "Актриса, сыгравшая в фильме, снятом на чехословацкой студии \"Баррандов\", на фестивале в Венеции в 1947 году получила приз за исполнение лучшей женской роли, разделив эту награду с самой Ингрид Бергман. В фильме она исполняла сразу две роли, а режиссером был ее муж. Как же назывался этот фильм?": "\"Весна\". А актриса, естественно, Любовь Орлова.",
  "Александр Генис пишет: \"Однажды... я проезжал по пустынной окраине Вермонта. И... я вдруг почувствовал, что этот одинокий, разобщенный ранними сумерками мир пронизывает объединяющее и умиротворяющее электромагнитное излучение... Пожалуй, не столько конституция, сколько ЭТО соткало эту страну в одно лоскутное одеяло... И одеяло это укрывает всех: бедных и богатых, черных и белых, старожилов и пришельцев. Мирное, ненасильственное, добровольное объединение, дающее всем равный статус, сливающий все голоса в один хор, вкрадчиво берущий индивидуальность напрокат ради общего блага.\" Что же ЭТО?": "Телевидение.",
  "Это сленговое выражение очень популярно в определенных кругах. Применяют его обычно к неким, небольшим, судя по названию, но на деле весьма громоздким продуктам. На русский его обычно не переводят, но недавно в одном журнале мне встретился остроумный, хотя и не совсем точный перевод. Слово, получившееся в результате перевода, - распространенная собачья кличка. Какая?": "Кабысдох. Речь идет о термине \"маздай\" (от анг. must die), применяемом обычно к продукции фирмы \"Microsoft\".",
  "По одной из версий, объясняющих происхождение этого греческого слова, оно означает \"разящий порыв ветра\", по другой - \"тот, кто убивает быков\". Что это за слово?": "Кентавр.",
  "Эта пословица заканчивается словами: \"... из дубинки выпалит\". А какими словами она начинается?": "\"Чем черт не шутит\".",
  "Некоторое время назад по телеканалу ОРТ прошла передача под названием \"Миролюбивый тигр\". Чьему юбилею она была посвящена?": "Тиграну Петросяну, имевшему репутацию короля ничьих.",
  "Среди присутствующих в зале знатоков, конечно, есть туристы - любители летнего отдыха с рюкзаком и в палатке. А кого, согласно одному польскому юмористическому журналу, больше всего радует такой вид отдыха?": "Комаров.",
  "Этот термин, происходящий от числительного, появился в шахматах сравнительно недавно. А с каким видом спорта связан термин, происходящий от другого, в 10 раз большего числительного?": "Альпинизм. В шахматах \"семисотниками\" в последнее время называют гроссмейстеров с рейтингом более 2700. \"Семитысячники\" - вершины высотой более 7000 м.",
  "У этих двоих много общего. Оба они родились в 1880 г., правда, один - в Одессе, а другой - в Москве. Они были коллегами, даже работали в одном жанре, хотя их произведения совсем не похожи. А кое-что у них было диаметрально противоположным. Назовите обоих.": "Саша Черный и Андрей Белый.",
  "В 30-е годы нашего века Германия и Англия боролись за влияние в богатом нефтью Иране. В ходе этой борьбы в Германии в 1936 году был даже принят специальный акт, устанавливавший истинность некоего положения, которое, впрочем, являлось и является истинным вне какой-либо зависимости от этого акта. Что же гласит это положение?": "Что иранцы являются истинными арийцами.",
  "Всем известна знаменитая желтая кофта, которую в молодости носил Владимир Маяковский. А что Юрий Олеша назвал \"стальной кофтой Маяковского\"?": "Станцию метро \"Маяковскую\".",
  "Он писал: \"Красота плюс жалость - вот что ближе всего к определению искусства. Где красота, там и жалость, по той простой причине, что красота должна умереть\". Может быть, поэтому он иногда готовил такой коктейль: бутылка пива, полфунта меда, немного рома... А что он после этого делал при помощи стакана?": "Набоков ЛОВИЛ БАБОЧЕК, которые слетались на стволы, намазанные этой смесью.",
  "Несколько месяцев назад в газете \"Московский комсомолец\" была опубликована статья \"Абрамовы дети\", автор которой иронически утверждал, что трое детей, а точнее - потомков Абрама, обложили россиян со всех сторон. Двое из них - это олигархи Борис АбрАмович Березовский и Роман АбрамОвич. Кто же оказался третьим в их компании?": "Александр Сергеевич Пушкин (правнук Абрама (Ибрагима) Ганнибала), чей юбилей отмечался так долго и мучительно.",
  "В 1970-м г. они еще были старателями, а через год уже стали трапперами. Догадайтесь, кем они стали в итоге, и назовите самого известного из них.": "Редрик Шухарт. (Они - сталкеры, это слово АБС придумали в ходе написания романа).",
  "Существуют разные предположения по поводу происхождения этого широко известного словосочетания. Согласно одной из версий, оно имеет отношение к трем знаменитым царям. Согласно другой версии, все дело в том, что в деревнях пасти волов поручали самым неумелым и бестолковым, а то и просто юродивым. Что же это за выражение?": "Олух царя небесного. Цари - волхвы, принесшие дары младенцу Христу. Пастухов волов называли волухами, а юродивые угодны Господу.",
  "Это появилось в некоторых подразделениях русской армии в начале века. После революции, в 1918 г. был произведен поштучный учет всех экземпляров этого и под страхом расстрела без суда и следствия было запрещено иметь это кому бы то ни было, кроме представителей власти. Назовите имя и фамилию женщины, которая, согласно одному из вариантов известной песни, не расставалась с этим даже во время приема пищи.": "Мария (Мурка, Маруся) Климова. Речь идет о кожаной одежде. \"... захожу в шикарный ресторан. Там сидела Мурка в кожаной тужурке...\"",
  "После того, как Лев Давидович Ландау попал в автокатастрофу и получил тяжелую черепно-мозговую травму, его коллеги пришли к выводу, что не только гениальность, но и здравый рассудок он утратил навсегда. Друг и постоянный соавтор Евгений Гинзбург однажды после беседы с ним заявил, что Ландау окончательно сошел с ума. Причиной такому заявлению послужило желание, высказанное Ландау в этом разговоре. Забавно, что даже крупные государственные деятели, озабоченные судьбой Ландау, с Гинзбургом согласились. Какое же желание высказал Ландау?": "Вступить в КПСС.",
  "Испанское слово \"portero\" обозначает портье или швейцара, работающих в гостинице. Также этим словом называют людей, некоторые из которых пользуются в Испании и странах Латинской Америки огромной популярностью. Кто же эти люди?": "Вратари.",
  "Один из них сыграл роковую роль в разрушении широко известного сооружения. Другой погиб от руки знаменитого разбойника. Третьего однажды приняли за высокопоставленного военного. А четвертый перестал быть одним из них и, вопреки собственным ожиданиям, не вернулся в их ряды после того, как был подвергнут некому действию. Какому?": "Поцелую принцессы.",
  "Новогодние обычаи в разных странах весьма разнообразны. Так, в Китае на Новый год квартиру украшают нарциссами, а в Иране стол украшают бокалами с живыми рыбками. А теперь вспомните начало русского классического произведения о расчетливом нападении на заведомо превосходящего силой противника и догадайтесь, что делают первого января в Гвинее.": "по улицам слонов водят",
  "По поводу пышного празднования юбилея в 1885 году Чехов, имевший к юбиляру непосредственное отношение, писал: \"В этом году было выпито все, кроме НЕЕ, и то благодаря тому, что ОНА...\" Назовите ЕЕ и скажите, что с ней случилось.": "Москва-река замерзла",
  "Долгое время местом их встречи был угол нынешних Большой Никитской и Газетного переулка, но с некоторых пор они там больше не встречаются. А где состоялась некогда их самая знаменитая встреча?": "На Воробьевых горах",
  "Эта тетрадь последовательно зафиксировала появление на свет женской особи некрупного рогатого скота, хвойного деревца, примата с ярко выраженными вторичными половыми признаками, жилища, снабженного системой обогрева. Далее следовал еще один объект, после чего ряд был резко оборван. А по какой причине?": "Я ее боюсь!",
  "Прыгуньи со всего света с 1928 года собираются в мае в этот калифорнийский городок, чтобы участвовать в борьбе за звание самой-самой. На сегодня рекордом владеет Рози Райбитер из Санта-Клары, прыгнувшая в 1986 году на 6 метров 55 см. А называется этот городок, в полном соответствии с Марком Твеном,...": "Калаверас",
  "\"Цени кабинет в тени!\" - этот полушутливый тезис справедлив в любом южном городе. А житель какого города сочтет его справедливым вдвойне?": "Баку",
  "Одна из НИХ когда-то оказала неоценимую услугу Моисею, вторая была замужем за своим братом и сильно помогла Шампольону, а пленница и соперница третьей запоздала к открытию знаменитого сооружения. Какого?": "Суэцкого канала",
  "Фабус,..., Титан, Бештау, Оазис, Луч. Вставьте пропущенное слово - это совсем не сложно, достаточно перейти от второго к высшему.": "Уралан",
  "В одной из передач КВН прозвучала шутка о том, как певица Надежда Бабкина, оставив эстраду, занялась геронтологией и создала омолаживающий чудо-эликсир, решив назвать его своим именем. Как же конкретно этот эликсир предлагалось назвать?": "\"Бабкина надежда\"",
  "Англичане в такой ситуации вспоминают о сыре, испанцы - о картофеле. А что предложил нам говорить в сходной ситуации современный российский классик?": "изюм",
  "Имя ее отца восходит к греческому слову, означающему \"венок\". Ее собственное имя имеет ярко выраженные восточные корни. Два слова, которые она произносила, свидетельствовали о ее переходе в некое состояние. Попробуйте вспомнить ее род занятий.": "ассистентка фокусника",
  "За последние сорок лет ЭТО, по утверждению компетентных органов, произошло более шестисот раз. Музей, повествующий о некоторых попытках ЭТОГО, находится в Гаване, что вовсе не случайно. А кому ЭТО традиционно приписывают?": "ЦРУ",
  "Этот разносторонний советский ученый занимался изучением вулканической активности на Луне, пытался создать общую теорию времени; но известен он нам, прежде всего, благодаря изобретенному им электроэффлювиальному излучателю. Вспомнив бытовое название этого прибора, попробуйте назвать специфические политические процессы, характерные для ряда стран Восточной Европы в последние годы XX века.": "люстрации",
  "Согласно Зопиросу из Александрии, в ЕЕ состав входили пижма, ладан, белый перец, корица, черная кассия, сицилийский шафран, цветы круглого рогоза, мирр и индийский нард - и все это растиралось в нагретой медово-винной смеси. Мы же привыкли считать, что ее запивали... Чем?": "нектаром",
  "Статья \"Алхимия\" в \"Крокодильском бестолковом словаре\" заканчивалась так: \"В дальнейшем алхимия разделилась на две науки: собственно химию и...\" Назовите вторую, чисто прикладную дисциплину, платная консультация по которой, данная около 70 лет назад близ города Лучанска группе слушателей из Чикаго, стала классической.": "самогоноварение",
  "Жители далекой страны хорошо знают пять частей ЭТОГО: рис, сырая рыба, пряности, соль, листья сливы или персика. А жители соседней страны традиционно именовали шестой частью ЭТОГО нечто совсем иное. Что же именно?": "СССР",
  "Закончите \"любимый анекдот моей бабушки\": В купе поезда пассажир с нижней полки морщится и обращается к пассажиру с верхней: - Послушайте, Вертинский, уберите-ка ноги от моего лица! - А почему Вертинский? - Да потому что...": "\"Ваши пальцы пахнут ладаном!\"",
  "Эту болезнь европейские врачи пытались лечить ядовитыми лекарствами. Длительность и малоуспешность такого лечения отражает старинная пословица, связывающая воедино два известнейших астрономических объекта. Воспроизведите ее.": "\"Одна ночь с Венерой - вся жизнь с Меркурием!\"",
  "Перечисляя предметы, которые он брал с собой, садясь на корабль перед высадкой в Нормандии, генерал Брэдли упоминает спасательный жилет \"Мэй Уэст\". Причиной появления такого прозвища стало не только созвучие английского слова \"vest\" (\"жилет\") и фамилии голливудской кинозвезды, но и функциональная особенность жилета, уподобляемая известному отличительному признаку актрисы. Какому же?": "легендарному огромному бюсту",
  "В Японии этой несложной фигурой когда-то пользовались уличные дамы, выражая готовность обслужить клиента. У нас же она ассоциируется с плодами трех растений, два из которых можно отнести к семейству розоцветных, а третье - к тутовым. Назовите эти три плода.": "Кукиш, дуля и фига",
  "7 июля 1999 года на традиционном легкоатлетическом турнире в Риме, входящем в зачёт серии ИААФ Golden League, кенийский бегун Ноа Нгени пробежал одну милю за 3 минуты 43,30 секунды. Этот результат был почти на две секунды лучше высшего мирового достижения, установленного еще в 1993 году, но он не был зафиксирован в качестве нового мирового рекорда по одной простой причине, не имеющей ничего общего с погодными условиями или допингом. По какой?": "бегун пришёл к финишу только вторым",
  "Перед зданием ООН в Нью-Йорке стоит скульптура Вучетича \"Перекуем мечи на орала\". Судьба ее анекдотична: первоначально кузнец был голым, но потом пришлось из приличия добавить фартук. Однако же и в первоначальный вариант статуи был добавлен некий фрагмент, вероятнее всего, отсутствовавший у прототипа. Что это за фрагмент?": "крайняя плоть",
  "К старости в эпифизе человека образуются некие отложения. Их анатомическое название объясняет распространенную идиому, характеризующую этот возраст. Какую именно?": "\"Песок сыплется\"",
  "Закончите следующий лимерик: Сулейман для подарка Франциску Из гарема прислал одалиску И сулил наперед Присылать каждый год - Надо только...": "... оформить подписку!",
  "Один из них дал название советскому печатному органу, близкий друг другого утверждал, что пользуется популярностью среди собак, у третьего мы знаем достаточно необычный пункт его меню. А назовите лучшую подругу того из них, у которого часто болели зубы.": "птичка Тари (речь идет о крокодилах - журнале \"Крокодил\", Чебурашке - друге крокодила Гены, и крокодиле, питавшемся галошами)",
  "Эсперантисты обычно адаптируют личные имена к общим нормам, а фамилии оставляют без изменений. Не так давно появилось такое шуточное сообщение: 1-го января 1999 г. Марко Линс, Франко Луин и Марко Раухамаа (это - реальные люди из разных стран) на совместной пресс-конференции объявили, что они меняют свои имена (...) Первое время те и другие имена будут использоваться параллельно, новые имена - только в электронных средствах информации. Итак, назовите, какие новые имена они себе выбрали.": "Евро (все трое).",
  "В 1967 году, на пике популярности движения хиппи, в Нью-Йорке существовал знаменитый \"Бесплатный магазин\", откуда в полном соответствии с его названием можно было забирать все и притом совершенно бесплатно. Посетителям магазина было запрещено лишь одно деяние, которое вам и предстоит назвать через минуту.": "воровство; вести себя полагалось открыто и честно",
  "Эти строки впервые появились в печати 27 декабря 1917 года, где были использованы в качестве подписи под карикатурой. А кто на этой карикатуре был изображен?": "буржуй",
  "Последние два слова из трех, образующих известную практически любому болельщику аббревиатуру - \"Спорт Ференигинг\". Правильно записав эти два слова на языке оригинала, вы легко назовете первое.": "Филипс",
  "Во время своего визита в США Н.С. Хрущев посетил завод компании IBM. Принимал и сопровождал гостя тогдашний президент компании: Хрущеву показывали новейшие модели компьютеров, принтеров, отличный заводской кафетерий самообслуживания... По завершению экскурсии, Хрущев разразился речью, в которой употребил фразу из пяти слов. В ее переводе на английский язык возникли разночтения. Так, в одном из переводов в качестве подлежащего фигурировала утка, а в другом - змея. А вас, уважаемые знатоки, мы просим воспроизвести эту фразу целиком.": "\"Каждый кулик свое болото хвалит\"",
  "Гертруда Стайн когда-то говорила, что свободная женщина - это та, которая позволяет себе ПЕРВОЕ до свадьбы и ВТОРОЕ после свадьбы. Назовите ПЕРВОЕ и ВТОРОЕ, если для некоторых ПЕРВОЕ бывает ВТОРЫМ?": "ПЕРВОЕ - секс, ВТОРОЕ - работа.",
  "На Филиппинах одним из символов борьбы за независимость считается местный вождь Лапу-Лапу. Скажите, а за какой поступок он удостоился такой чести?": "убил Магеллана",
  "Это слово в китайском языке состоит из двух иероглифов: один означает \"опасность\", другой - \"благоприятная возможность\". Назовите это слово.": "Кризис.",
  "\"...Вся ее жизнь была строго регламентирована, т.к. реклама требовала, чтобы она и ее образ были <...> единым целым. Она не имела права посещать ночные рестораны, носить эффектные драгоценности. Если она надевала открытое платье, декольте должно было прикрываться газовой материей. Ей запрещалось бывать в обществе киноактрис, исполнявших роли слишком самостоятельных и легкомысленных женщин...\". А назовите, пожалуйста, единственный советский фильм с ее участием.": "\"Поцелуй Мэри\" (речь идет о Мэри Пикфорд)",
  "Египетский иероглиф \"солнце\" первоначально состоял из 2 концентрических кругов и обозначал также \"день\" и имя бога солнца. Затем начертание символа упростилось. А во что он превратился со временем?": "в греческую букву \"Ро\" (звук Р, имя бога - Ра)",
  "В России их 6 видов: большой, уссурийский, берингов, малый, краснолицый и хохлатый. На реке Нагара летом этого года проходил фестиваль с их участием. Назовите имя хотя бы одного персонажа известного сериала, способствовавшего распространению его названия в определенной социальной среде.": "Бивис или Батхед",
  "Герой фантастического романа В. Звягинцева \"Бои местного значения\" нарком Шестаков, предчувствуя близкий арест, моментами был готов обратиться к богу с мольбой \"Да минет меня чаша сия!\". Почему он все же отказался от этого намерения?": "Потому что это не помогло даже Христу",
  "Однажды автор этого вопроса договорился о встрече со своим другом - опытным эсперантистом и они встретились на ступеньках перед входом в Библиотеку имени Ленина. Ещё один эсперантист - начинающий - на эту встречу не попал. Как позже выяснилось, он напрасно ждал совсем близко - на станции метро \"Библиотека имени Ленина\", внизу. А теперь ответьте: как переводится на эсперанто слово \"крыльцо\"?": "perono.",
  "Животное семейства кошачьих, широко известный летающий объект, передвигающийся над строго определенным городом, музыкальное театральное произведение, крепкое вино из белых или розовых сортов винограда. Этот список можно продолжать очень долго. Однако, если вы догадаетесь, что объединяет 4 предыдущих слова, то сможете назвать того, чье имя вошло в название одного из произведений современного популярного писателя. Назовите, пожалуйста, это имя.": "Ра (пантеРА, фанеРА, опеРА, мадеРА, книга - \"ОМОН РА\")",
  "Бразильцы никогда не отличались любовью к США. В конце 50-х годов у них вошло в привычку спрашивать в лифтах: \"Вам советский или американский\"? Нетрудно догадаться, что \"советский\" означало вверх, \"американский\" - вниз. Какой намек содержался в этом вопросе?": "на частые неудачи с запуском американских спутников; засчитываются ответы, указывающие на советское превосходство в беспилотных космических мероприятиях",
  "Один из символов советской эпохи был недавно продан на аукционе Сотбис за 68 тысяч долларов. Вызывает интерес одно из условий этой сделки, довольно обычное в коммерческой практике. Если вы догадаетесь, что стало объектом продажи, то назовете максимально точно это условие?": "самовывоз с Луны (речь идет о Луноходе-2)",
  "Закончите фразу из отчета украинского журнала \"Футбол\" о матче Ирландия - Югославия: \"Они (югославы) все же позволили... нанести удар, но из такого положения, что забить оттуда... не представляется возможным. Даже если в ворота югославов поставить самого Патрика О'...\"": "...Рангутана",
  "Первая с шестой - русская мера веса, третья с шестой - мера длины, пятая с первой - монета. А четвертая с пятой?": "фасоль",
  "Согласно отчету Коллегии по охране памятников старины и сокровищ искусства, это действие создало \"... чудовищную угрозу целостности величайших по своему мировому и исключительному значению памятников\". Поэтому Коллегия посчитала своим нравственным долгом обратиться к Советскому правительству с решительным призывом пресечь оное действие. Но наша власть редко отличалась способностью к самоограничению: призыв этот не был услышан тогда, не услышан он и до сих пор, хотя Советского правительства в России уже нет. Воспроизведите, пожалуйста, наиболее точно смысл этого призыва.": "Очистить помещения Кремля от правительственных учреждений.",
  "Город Пальмира был разрушен в 3-ем веке. Его руины, среди которых был гигантский амфитеатр, вызывали у арабских кочевников одновременно удивление и отвращение, они считали его жилищем демонов. Сложилась легенда, которую через несколько веков рассказал Мохиддин-ибн-Араби, по прозвищу эль-Андалуси, в своей книге \"Ночное путешествие\". Она стала прототипом того, что известно нашим современникам благодаря другому автору. Назовите его.": "Данте (круги ада).",
  "Закончите стихотворение Константина Арбенина \"Судьба резидента\" известной вам фразой, скорректированной с учетом специфики деятельности лирического героя этого стихотворения. Не верь никому - некрологи лживы! Я не погиб и не сдался в плен! Здесь мертвый сезон, но мы все еще живы...": "\"... На невидимом фронте без перемен\".",
  "Этот сложный \"технический термин\" состоит из трех слов: второе слово - притяжательное местоимение; изделие, изготовленное из денотата третьего, неким источником рекомендуется использовать в манипуляциях с людьми, чуждыми мотовству, а от первого слова произошла фамилия автора повествования об очень необычном копытном. А назовите, пожалуйста, то техническое средство, к которому этот термин был применен в качестве части инструкции.": "бетономешалка (термин \"ерш твою медь\")",
  "На фестивале рекламной пародии \"Алюминиевый огурец\" была представлена и такая пародия: \"Девушки! Не мечтайте о заморских принцах! Вспомните Петю из соседнего подъезда.\" Воспроизведите заключительную фразу, довольно часто встречающуюся в настоящей рекламе.": "Поддержим отечественного производителя!",
  "\"Город\" - 1, \"проспектов\" - шесть, \"улиц\" - 2, 3 \"площади\", 4 \"парка\", а также 1 \"шоссе\", 1 \"мост\", 1 \"вокзал\", 1 \"аэропорт\", и \"стадион\" - тоже 1. Назовите этот единственный стадион.": "Водный.",
  "Это здание было построено в 1792г. ирландским архитектором Джеймсом Хобаном, сожжено британскими войсками в 1814г. и восстановлено в 1817г. Как его называют с 1902г?": "Белый Дом.",
  "В словаре В.И.Даля этому слову дается в том числе и такое определение: \"Лучшая часть заповедника, крепкий и крупный строевой лес\". Но обычно этим словом называют сооружение, которое в старину, очевидно, строилось именно из такого леса. Возможно, его название происходит от древнерусского слова, означающего \"рубеж, граница\". Назовите это слово.": "Кремль.",
  "Раньше солдаты отдавали честь офицерам, снимая головной убор. Изменение этого ритуала на поднятие руки к голове связывают с появлением фитильных ружей. Почему?": "При использовании фитильных ружей руки пачкались сажей.",
  "К первому объекту непосредственное отношение имеют, в частности: Жираф, Ящерица, Волк., Лебедь и Орел. Второй объект совершенно не похож на первый, хотя и носит то же название. Да и в рекламе его фигурирует животное, не входящее в вышеназванный список. Что это за животное?": "Корова.",
  "Этот русский генерал, считавший себя боевым, имел множество наград, но любовью народа не пользовался. И вовсе не потому, что носил на лице повязку, закрывавшую поврежденный глаз. Просто за ним водилось множество неблаговидных поступков. Неудивительно, что во время народных волнений, столкнувшись лицом к лицу с бунтовщиками, он начал каяться. И при этом умудрился произнести речь, в которой 4 слова подряд начинались на букву \"О\". Назовите и вы эти слова.": "Оправдаю. Отслужу. Отстрадаю. Отсижу.",
  "Среди можно выделить 2 группы со специальными названиями. К 1-й группе относятся те, обе пары идут рядом. Дайте точный русский перевод названия 2-й группы, если у каждого ее члена только одна пара идущих рядом.": "Столик.",
  "Можно с уверенностью утверждать, что героиня А.С.Пушкина о существовании этого химического элемента даже не догадывалась. Тем не менее, в ее словах отчетливо слышится его название. Слова были сказаны в состоянии сильного душевного волнения, даже испуга. Кто или что так напугало эту женщину?": "Бурмин.",
  "При императрице Екатерине II (точнее, в 1773 - 75 гг.) президентом военной коллегии был граф Захар Григорьевич Чернышов, а при императоре Николае I (в 1832 - 52 гг.) военным министром был князь Александр Иванович Чернышов. Общим у этих людей было: А) фамилии, Б) круг обязанностей, В) аналогичные военные операции, которыми они в разные годы командовали, еще не занимая этих должностей. Назовите фамилию третьего нашего соотечественника, который мог бы составить им компанию по пунктам б) и в).": "Жуков.",
  "На этом поле когда-то сражался \"Спартак\". На него ступала нога еще мало кому известного Шикльгрубера. К этому полю имеет отношение человек, который, если верить его фамилии, мог бы заниматься на поле крестьянским трудом, но не делал этого. На мысли об этом поле наводит и фамилия одной из российских эстрадных певиц. В каком городе находится это поле?": "В г.Грац.",
  "Рассказывают, что однажды по русской реке плыл француз. Высадившись на берег, он на смеси русского и французского языков стал объяснять, что ему нужна женщина, и что он - большой мастер этого дела. Вскоре местные жительницы убедились в правоте его слов. А город с тех пор так и называют. Как его называют (по версии этого анекдота)?": "Астрахань.",
  "Название заметки в газете \"Советский спорт\" заканчивалось словами \"... тонуть не собирается\". В заметке говорилось, что во время товарищеского матча между футбольными командами из России и Польши президент польского клуба, прочитав надпись на футболках россиян, спросил у своего российского коллеги: \"Откуда у вашей команды такое странное название?\" Вскоре после этого надпись на футболках была несколько изменена. Воспроизведите максимально точно, что сейчас написано на груди у футболистов этого российского клуба.": "ROTOR. Засчитывается только такой вариант.",
  "11 августа этого года во дворе санатория \"Нарзан\" г. Кисловодска царило нездоровое оживление. Людей, оставшихся в здании, можно было пересчитать по пальцам. Вдруг одна из женщин, находящихся во дворе, закричала: \"Кости, кости!\" - и бросилась в свой номер. Когда до остальных дошло то, что она хотела сказать, двор почти опустел. Но вскоре он снова наполнился людьми. А что было в руках у каждого из них?": "Рентгеновские снимки.",
  "На станции метро \"Черкизовская\" долгое время висел плакат гуманитарного характера, текст которого состоял всего из двух слов. На плакате был изображен мальчик, обнимающий собачонку. Плакат призывал читающих совершить некое действие. Увидев его, автор вопроса вспомнил плакат 20-летней давности, текст которого в точности повторял текст этого плаката. Видел он его в отделе игрушек \"Детского мира\". Правда, на 2-м плакате, была изображена собачонка и некий предмет, неразрывно связанный с ней, а призыв к действию носил более бытовой и приземленный смысл. Вспомнив известную английскую пословицу, воспроизведите надпись на плакатах.": "\"Заведи друга\".",
  "Однажды И.В.Сталин просмотрел трофейный американский вестерн и пришел в страшное раздражение. Он сказал своему личному секретарю: \"Почему наши, советские режиссеры, такие фильмы не снимают?\" Помощник попробовал возразить: \"Но ведь там нет идеи. Они же такие трюковые, глупые.\" На это Сталин сказал: \"Идею можно вложить куда угодно. Зато смотрите, какие...\" Далее он произнес еще 2 слова, которые и дали название первому советскому трюковому фильму. Построенному на работе конных каскадеров, и ставшему самым любимым фильмом всех мальчишек послевоенной поры. Напишите эти 2 слова.": "\"... смелые люди\".",
  "Существует предположение, что в 1926г. одна из автономных республик РСФСР обратилась к одной из союзных республик с предложением о сближении, но, увы, получила отказ. Достоверно известно, что через 5 лет упомянутая союзная республика стала автономной и вошла в состав другой союзной республики. Назовите город, вблизи которого было сделано это неудачное предложение.": "Одесса.",
  "Рассказывая в июне этого года о выходе на киноэкраны этого фильма, тележурналистка пошутила, что его название может напомнить англичанину об одном спиртном напитке. Русскому же такая мысль вряд ли придет в голову. Назовите имя главного героя этого фильма.": "Евгений.",
  "В романе Василия Аксенова \"Желток яйца\" описывается здание некоего института в Вашингтоне, где коридоры, галереи и даже балконы носили имена выдающихся деятелей науки и культуры. Одного из героев романа удивило и позабавило то, что в галерее, названной в честь этого ученого, находилась комната, полностью выкрашенная в голубой цвет. Назовите фамилию этого ученого.": "Гей - Люссак.",
  "В марте этого года один из московских журналов опубликовал письмо Татьяны Никаноровой, в котором говорилось: \"...Необычный кайф... овладел мной... \"Пианино\" - это Россия. Нигде нет ничего подобного (может быть, только во Франции): такой тонкой иронии над собой, такого любования собой, такого публичного душевного мазохизма.\" Начиналось письмо фразой, которая 35 лет назад стала названием документального фильма, в те времена хорошо известного всем, а сейчас - забытого. Что это за фраза?": "\"Дорогой Никита Сергеевич\"",
  "До 1919 г. второй буквой в названии этого города была буква \"С\". В последние годы считается, что третьей должна быть \"Г\". Напишите, к какому названию этого города мы успели привыкнуть в советское время, не считая тех 8 лет, когда он назывался Полторацком?": "Ашхабад.",
  "Для знатоков ботаники - это род однолетних трав семейства лютиковых. Для знатоков географии - это город в Пермской области. А для широкой читающей публики - это герой (а может быть героиня) известной сказки. Назовите это имя, общее для травы, города и персонажа сказки.": "Чернушка.",
  "Один человек приехал в дом престарелых проведать своего отца - Как дела, папа? - Все прекрасно, сынок. Здесь и кормят хорошо, и лекарства дают. Каждый вечер - снотворное и виагру. Я сразу же засыпаю. Недоумевая, сын обратился с вопросом к главврачу. Врач факты подтвердил, и объяснил, что снотворное дают, естественно, для того, чтобы старик быстро засыпал. А для чего дают виагру?": "Чтобы он не скатывался с кровати.",
  "Голливудские фильмы, где в сюжете используются сцены из жизни в СССР, зачастую полны несуразностей. Так, в боевике \"Охота за \"Красным Октябрем\"\" капитан советской сверхсекретной атомной подлодки в исполнении бородатого Шона Коннери носит имя Марко Рамиус, хотя с такой фамилией и физиономией его вряд ли вообще допустили бы на такое судно. Зато теперь мы можем сказать, что, давая фамилию замполиту лодки, авторы проявили поразительную проницательность. Назовите его фамилию.": "Путин.",
  "В европейской культуре это можно исполнить, а в Японии - приготовить. В обоих случаях занимаются этим настоящие мастера своего дела, но их произведения воспринимаются различными органами чувств. Назовите одним словом то, что в первом случае исполняют, а во втором - готовят.": "фугу.",
  "Эта загадочная особа в свое время взбудоражила весь петербургский свет, породив немало слухов, споров и роковых страстей. Не последнюю роль в этом сыграло и ее красивое имя. От него веяло романтикой Брет-Гарта, в нем был французский аристократизм и легкое дыхание Крыма. А теперь скажите, как в Крыму иногда называли высохшие корни деревьев?": "габриак.",
  "Труды американского ученого Дугласа Энгельбарта отмечены составляющей 25 тысяч долл. премией имени Алана Тьюринга, которую иногда называют Нобелевской премией в области вычислительной техники. А в 1998 году другой премией, превосходящей первую в 20 раз, было наконец-то оценено одно его весьма полезное изобретение тридцатилетней давности, навсегда связавшее его имя с одним животным. Каким?": "с мышью. Дуглас Энгельбарт изобрел компьютерную мышь.",
  "Флаги многих государств часто претерпевают изменения в зависимости от политической ситуации в стране: вспомним количество звезд на флаге США или переход от красного флага к триколору у нас. А вот на Гаити с 1803 года с флагом постоянно происходила одна и та же метаморфоза: из двух цветов красный оставался постоянным, а другой все время менялся - с черного на синий и наоборот. Что можно было утверждать совершенно точно, если флаг был красно-черным?": "что страной правит негр (если же флаг был красно-синим, во главе государства стоял мулат).",
  "Он был ровесником Дельвига и Пущина. Его поклонники уверяли, что от Дельвига ему достались мягкосердечие, кротость, уважение к летам; от Пущина - честность, умеренность и трезвость. Назовите его имя, отчество и фамилию, которую, впрочем, вы все и так прекрасно знаете.": "Иван Петрович Белкин (см. \"Повести покойного И. П. Белкина\" А. С. Пушкина).",
  "В начале 1971 года, в честь удачного осуществления сложнейшей работы, эти люди нарисовали две цифры - 8 и 24, посвятив их празднику 8 марта и XXIV съезду КПСС. Назовите совершенно точно \"инструмент\", с помощью которого они изобразили эти цифры.": "луноход.",
  "Название недавно вышедших мемуаров известного актера Олега Борисова состоит из трех слов. Если верить этому названию, мемуары обладают тем же свойством, что и заключительная часть одного знаменитого литературного произведения. Как же называются мемуары?": "\"Без знаков препинания\" (знаков препинания практически нет в последней главе \"Улисса\" Дж. Джойса).",
  "В 1888 году энтомолог Томас сделал в Мадрасе доклад, посвященный недавно совершенному им открытию. Несмотря на доказанность факта и несомненный приоритет, доклад ученого был встречен благородным собранием холодно, а сам первооткрыватель осужден за нетактичность и неуважение к общественным устоям. В чем же состояло открытие Томаса?": "в том, что кусаются и пьют кровь только самки комаров.",
  "Впервые это известное выражение появилось в письме Серафимовича к Марии Ульяновой в 1920 году. Речь шла о Серго Орджоникидзе, наводившем порядок на Кавказе. Наряду с известными в дальнейшем словосочетаниями в письме говорилось также о соблюдении такта. Позднее другой человек отбросил такт и заменил упомянутый Серафимовичем металл другим понятием, после чего фраза и приобрела известный всем вид. А по отношению к кому она применялась?": "к чекистам (\"чистые руки, горячее сердце, холодная голова\"; у Серафимовича - \"в этом котле нужна железная рука, горячее сердце, холодная голова и большой такт\").",
  "Эмигрировав в США, Николай Рерих для поддержания контактов с родиной организовал корпорацию \"World Service\". Среди разных начинаний фирмы была организация бартерного обмена американского зерна и карандашей на два российских товара. Хотя Рерих и не думал шутить, любому из вас затеянная им операция почти наверняка покажется сущим курьезом. Назовите два товара, которые Рерих намеревался приобретать в России.": "рога и копыта.",
  "Это близкое многим из присутствующих занятие Амброз Бирс определял так: \"собирать игральные кости для следующего броска\". Думаю, вас удивит и то, что в словаре Владимира Даля это слово на одну букву короче, чем сейчас. Я не спрашиваю вас, что это за слово. Назовите эту букву.": "\"л\". Слово \"апелировать\" у Даля пишется с одним \"л\".",
  "Ранние стихотворения поэта Давида Самойлова обращают на себя внимание множеством неточных, небрежных и просто плохих рифм вроде \"постояльцы - постоянство\", \"крышею - отвыкшие\", \"смеётся - стихотворца\" и так далее. Послушайте две строки из стихотворения Самойлова \"На Оби\": А рассвет розоват, а потом - серебрист, А потом и светло на реке... А теперь скажите: какой в высшей степени неточной рифмой к слову \"серебрист\" заканчивается третья строка процитированной строфы?": "Новосибирск (Пароходы уходят на Новосибирск И гудят, и гудят вдалеке...).",
  "(Кстати, о городах.) Однажды автору этого вопроса попала в руки книга под названием \"Французский абсолютизм в первой трети XVII века\". Изучение содержавшегося в книге \"Указателя географических названий\" позволило установить, что среди всех городов по частоте упоминаний в книге Париж занимает только третье место. На втором месте оказалась Венеция, в то время, впрочем, еще не просто город, а город-государство. А какой город упоминался в этой книге наиболее часто?": "Ла-Рошель.",
  "Одно из московских издательств осуществляет перевод серии книг, посвященных повседневной жизни в разных странах и в разные эпохи. Среди этих книг, например, такие, как \"Повседневная жизнь Древней Греции\", \"Повседневная жизнь средневековых цехов\", \"Повседневная жизнь версальского двора\" и так далее. Однако названия двух книг, одна из которых посвящена Древнему Египту, а другая - вполне современной южноевропейской стране, - производят несколько странное впечатление. Воспроизведите эти названия.": "\"Повседневная жизнь египетских богов\" и \"Повседневная жизнь итальянской мафии\".",
  "В довоенные годы в московских литературных кругах была очень популярна анонимная эпиграмма, стилизованная под античную эпитафию. Первая строка эпиграммы начиналась вполне традиционно: \"Под камнем сим ...\". Вторая строка звучала так: \"Чего ж ты пятишься, прохожий?\" Закончите, пожалуйста, первую строку эпиграммы.": "\"...лежит РАПП Божий\".",
  "Вам, разумеется, известно, что арабы - сначала бедуины-кочевники, а затем и мореплаватели - достигли выдающихся успехов в искусстве ориентироваться по звездам. А раз вам это известно, вам, надеюсь, не составит большого труда перевести на арабский язык слово \"пути\".": "азимут (ас-сумут).",
  "В одном из своих недавних выступлений губернатор Пермской области сообщил, что обстановка на вверенной ему территории понемногу меняется к лучшему. В частности, на реке Пыж отпала надобность в услугах факельщика. А что он там делал?": "поджигал плывшую по реке нефтяную пленку.",
  "Высшим признанием своего творчества известная поэтесса считала историю, случившуюся с одной из ее читательниц. Эта девушка поссорилась со своим молодым человеком и, желая исправить дело, написала ему записку, представлявшую собой одно из стихотворений поэтессы. Как только записка была получена, влюбленные тут же помирились. Процитируйте первую строчку этого стихотворения.": "\"Уронили Мишку на пол... \"",
  "В \"Малой Советской энциклопедии\" 1932 года одно из значений этого слова поясняется так: \"Умозрение, отыскание истины сверхопытным путем\". В другом абзаце сказано, что, согласно статье такой-то УК РСФСР, за это полагается лишение свободы на срок до 1 года с конфискацией имущества или без таковой и до 3 лет в случае сговора. Назовите это слово.": "спекуляция.",
  "У одной знакомой автора вопроса есть собака - 11-летний французский бульдог, которого она ласково называет Каля. Попробуйте догадаться, как звучит его полное имя.": "Калгари (в честь зимней Олимпиады-88).",
  "(Кстати, о спорте.) После того, как в июне прошлого года сборная России сенсационно обыграла на \"Стад де Франс\" сборную Франции, одна из российских газет вышла с шапкой \"Мы отомстили французам...\" За что?": "\"...за смерть Пушкина\" (матч состоялся 5 июня; 6 июня - день рождения Пушкина).",
  "В одном из стихотворений Бориса Заходера рассказывается о том, как однажды рыба-меч в ультимативной форме потребовала, чтобы ее немедленно перековали на орало. А в районе какого знаменитого географического объекта это произошло?": "разумеется, в районе мыса Горн.",
  "Знатоки, играющие в высшей лиге достаточно давно, наверняка помнят, что в I томе \"Этимологического словаря русского языка\" Макса Фасмера между словами \"гошить\" и \"граб\" стоит слово \"ГПУ\". И ничего удивительного: в этом словаре полно казусов и похлеще. Попробуйте догадаться, какое исконно русское слово в III томе словаря Фасмера неведомо как затесалось между словами \"муштровать\" и \"муэдзин\"?": "хотите верьте, хотите проверьте, но это слово... \"мущина\" (через \"щ\"!).",
  "Ведущий телепередачи \"Клуб путешественников\" как-то сказал: \"Для жителей Мальорки есть две ценности\". Назовите обе, учитывая, что в русском языке они отличаются лишь одной буквой.": "Фиеста и сиеста.",
  "Если Вы догадаетесь, как в некоторых в московских ресторанах за глаза называют особо важных персон, то вы без труда назовете оставшихся двух представителей того же класса, шутливо характеризующих степени состояния человека на празднике.": "Перепел и поползень.",
  "Один человек с группой единомышленников в 1969 году вознамерился доказать, что ЭТО \"... не средство разобщения, а средство сообщения. \". Назовите и ЭТО, и этого человека.": "Океан и Тур Хейердал.",
  "Назовите всемирно известного, не бывавшего в космосе, русского человека, который получил в середине XX века прозвища \"Главного орнитолога\" и \"Чертовой девки\".": "Майя Плисецкая.",
  "По сообщениям компьютерной прессы существует латиноамериканская группа создания вирусов, известная под названием 29А. А почему она выбрала себе именно это название?": "Это является шестнадцатеричной формой числа 666.",
  "Всем известен конкурс \"Мистер Олимпия\". А как называется этот же конкурс для спортсменов старше 40 лет, если так же в 19 веке вполне можно было бы назвать конкурс для мальчиков?": "Мастер Олимпия.",
  "Эта организация, крупнейшая из себе подобных в Юго-Восточной Азии, практически всем необходимым обеспечивает себя сама, в отличие от такой же организации в России. В 1997 году она принесла государству около трех миллиардов долларов прибыли. В ее собственности есть пятизвездочные отели, фабрики по производству одежды, медикаментов и бытовой электроники, сельскохозяйственные предприятия. И во всем мире известен религиозный объект, находящийся под ее патронажем. Назовите этот объект.": "Монастырь Шао-Линь, армия Китая.",
  "Название одного зимнего, состоящего из многих видов, можно перевести на русский язык двумя способами. В одном случае получится вид другого зимнего, в другом - вид другого всесезонного. Перечислите их все.": "Фристайл, свободный стиль в лыжных гонках и вольный стиль в плавании.",
  "Сами они иногда в шутку называют себя, вставляя в их название букву \"Ц\". Адрес сайта их журнала в Интернете начинается на букву \"ИКС\" (\"Х\") и кончается буквой \"П\" (\"Р\"). Некоторых из присутствующих в зале можно с натяжкой к ним отнести, в то же время ими в России и США не могут быть законопослушные граждане. А назовите их извечных противников, согласно вышеупомянутому журналу? (именно противников, а не противоположностей).": "Системные администраторы (vs Хакеры).",
  "В романтическом эпизоде известной юмористической телепередачи действовали актер и актриса, выступающие под псевдонимами. Фамилия одного - Опель, другой - Рубероид. Назовите имена обоих.": "Гаррисон и Клавдия.",
  "Закончите содержащий в себе ошибку на порядок отрывок из текста песни Юрия Кукина \"Маленький гном\": Нет-нет, я к тебе не пойду, мой маленький гном, Я стар, я устал, да и двигаться стал я с трудом, Я знаю, твой год - он всего от зари до зари, Мне тысяча лет потому лишь, что...": "Мне тридцать три.",
  "Если мы возьмем часть от полного написания имени и фамилии известного арабского террориста, а также имя чрезвычайно пожилого существа, проживавшего, согласно известному вам с детства источнику, в середине нашего века в Москве, то получим имя человека, любившего полежать. Где именно?": "На солнцепеке.",
  "Высмеивая известного просоветского политика, Булат Окуджава написал песню об одном из них. А упоминание о ком-то из них 7 июля 1810 г. вызвало затяжной конфликт. Какой?": "Ссору Ивана Ивановича с Иваном Никифоровичем.",
  "В словаре Фасмера этот глагол толкуется как \"побить\", и производится от слова, означающего в различных славянских языках \"палка\", \"дубина\". А также оно родственно русскому причастию, означающему \"огорченный\". О каком слове идет речь?": "Дрючить, ответ \"Вздрючить\" принимать.",
  "Прослушайте следующий логический ряд: Тревизо, 14 век, различные части тела - Арриго; Бульон, 16 век, горб - Ремакль; Вероятно, Европа, 20 век, нога -? Закончите ряд, если тот, кто выступал от имени того, кем ряд заканчивается, однажды связал проблемы социальной стратификации и регулярность гигиенических процедур.": "Йорген.",
  "Этот генерал баллотировался на выборах по списку коммунистической партии. Он стал косвенной причиной гибели своего бывшего начальника. Он тезка одного из самых известных современных прозаиков. Наш президент и некоторые его соратники в той или иной степени пользовались плодами трудов этого генерала. А какова была его главная цель?": "Северный полюс.",
  "В 1920 г. в Одесском губернском продовольственном комитете на стене около кассы, где выдавали зарплату, висело объявление из трех слов, которое относилось к выдаваемым деньгам. Процесс, упомянутый в объявлении, напоминает автору о минутах перед началом туров высшей лиги. Воспроизведите его, если второе слово в нем - \"деньги\".": "Режьте деньги сами!",
  "В испанском городе Бенидорм много парикмахерских. В одной из них автор вопроса даже собирался постричься, но его отпугнуло название, хотя оно вполне может быть отнесено к раннему периоду парикмахерского дела. Что характерно, на женщин это название, по мнению автора, не должно оказывать такого действия. Что это за название?": "Далила.",
  "Об этом человеке довольно часто пишут вопросы, поэтому мы не будем спрашивать его имени. В те времена, когда он родился, ЭТО играло важную роль во внешней торговле его страны. Он считал, что ЭТО допустимо для людей с сильной волей, а за три года до его смерти его дважды коллега, показал, переосмыслив результаты собственных экспериментов, опасность ЭТОГО. Назовите ЭТО.": "Наркотики.",
  "В 60-е годы нашего века командир парусника \"Крузенштерн\" знал, по воспоминаниям Александра Городницкого, только одно английское слово. Этого слова, тем не менее, было достаточно, чтобы приблизительно отвечать на вопросы. Об этом слове капитан говорил: \"что-то в нем слышится родное\". Назовите это слово.": "ABOUT.",
  "В 20-е годы нашего века известный художник-авангардист В. Е. Татлин увлекся проектированием самолетов своего собственного дизайна. Эти аппараты получили название, содержащее фамилию своего создателя. При этом название ярко отражало их функции. Воспроизведите его.": "Летатлин.",
  "Этот некоронованный правитель, скорее всего, все-таки был помазанником божиим. Он правил Англией в 16 в. Однажды он отказал одному принцу, не являющемуся его подданным, в праве на совершение некоторых торговых операций, мотивируя это тем, что ни один англичанин тоже не имеет такого права. Назовите полностью титул из двух слов, употребляемый по отношению к данному принцу в русском языке. Принимается только полный ответ.": "Князь тьмы, принимаются также \"Владыка ада\" и т.п. из двух слов.",
  "Первой, входящей в этот список, никто не верил, вторым в этот список входит тот, с кем Маяковский намеренно и по созвучию путал из-за длинных седых усов современного ему британского премьера. Назовите третий элемент, который точно входит в этот список.": "Испаньола.",
  "В октябре 1904 г. в Петербурге был популярен следующий анекдот: \"Зачем нам конституция, ограничивающая монархию? Вот уже десять лет, как мы имеем...\" Закончите анекдот.": "\"ограниченного монарха\".",
  "Шаблонные рифмы, как известно, считаются признаком неумения или нежелания поэта работать со словом. Однако, они могут быть еще и индикаторами происходящего в обществе. По поводу этого один одесский поэт в начале 90-х годов сказал так: \"Пока рифмуют \"кровью-любовью\", не страшно. Страшно будет, если шаблонной рифмой станет \"кровью\" и ЭТО, хотя это и более точная рифма\". А что же ЭТО?": "Приднестровье.",
  "Брат Уильям, монах-францисканец, описал этот инструмент в своих трудах и успешно пользовался им в начале 14-го века. Однако поистине широкую популярность инструмент этот обрел в веке 19-м, так что некоторые ученые мужи даже ссылались на него как на современное им изобретение. Догадавшись, о чем идет речь, ответьте: чего не рекомендовал брат Уильям делать тем, кто им пользуется?": "умножать сущности сверх необходимости.",
  "Как известно, создатель эсперанто Людвик Лазарь Заменгоф вырос в многоязычном государстве и знал много языков. Этот инспектор-генерал армии - практически современник Заменгофа - тоже вырос в многоязычном государстве и, несмотря на репутацию плохого лингвиста, владел семью языками, чем подавал хороший пример подчиненным. Но прославился он не этим, а тем, чем, скорее всего, прославиться не захотел бы никогда. А в каком городе это произошло?": "В Сараево - эрцгерцога Франца-Фердинанда застрелил Гаврила Принцип.",
  "В Финикии водились даманы - \"шапан\" по-финикийски. Приплыв в некую страну, финикийцы приняли населяющих ее во множестве кроликов за хорошо известных даманов, и - дважды ошибочно - назвали эту землю \"островом даманов\". Как называем эту страну мы?": "Испания - \"И-шапан\".",
  "Кретьен де Труа в 12-м веке упомянул ЭТО впервые - в виде тарелки. Де Борон вскорости предложил этому объяснение и присовокупил древнюю историю - а в соответствии с ней изменил форму ЭТОГО. Фон Эшенбах заменил ЭТО на камень. В наши дни известна в основном форма, предложенная де Бороном. А как мы ЭТО называем?": "Святой Грааль.",
  "Коренное население этой территории было признано весьма трудолюбивым. Особенно это качество оценили работорговцы, и память об этом трудолюбии навсегда осталось в названии территории. Напишите его.": "Лабрадор.",
  "ПЕРВАЯ отличается от ВТОРОГО всего на одну букву. ПЕРВЫЕ известны давно, ВТОРЫЕ - с XX века. Создание ПЕРВЫХ и применение ВТОРЫХ - искусства, хотя и разные. Назовите оба этих искусства.": "искусство стихосложения и военное искусство.",
  "Уважаемые знатоки! Прослушайте, пожалуйста, отрывок из приведенного в одной книге пророчества: \"...Ибо ты откроешь неведомый путь с востока на запад и обратно, и там, на этом пути, схоронишь лучшего друга и сердце свое вместе с ним. Но путь, открытый тобою, никто не закроет, пока ты будешь лежать спокойно в своей могиле\". По мнению автора, пророчество сбылось до самого конца. Я не спрашиваю вас, кому оно адресовалось: скажите лишь, что находится ныне на том месте, где этот человек похоронен?": "Панамский канал (принимать просто \"канал\").",
  "Недавно стали известны так называемые \"Койперовы тела\" - малые планеты, расположенные в районе Плутона, с аналогичной орбитой. Они достаточно скоро получили название, образованное по тому же принципу, что и название объекта, предсказанного в 1930-е годы. Как же предложено называть эти планетки?": "Плутино. Название образовано по аналогии с \"нейтрино\" - нейтрончик.",
  "Многие из вас, скорее всего, хоть раз слышали отрывок из истории, когда солидный и уважаемый человек громогласно воздал хвалу не только Нерону, но даже какой-то танцовщице, причем поставил ее имя раньше имени правящего императора. Вспомните или догадайтесь, кому посвящалось его пение?": "Гименею.",
  "В буквальном переводе Полевого это называется \"Государственные сословия\". В традиционном же переводе существительное стало прилагательным, а прилагательное - существительным. Воспроизведите, пожалуйста, традиционный перевод.": "Генеральные Штаты.",
  "Как известно, Чаплицкий некогда нанес тяжкое оскорбление Богдану Хмельницкому, уведя у последнего жену. Чем это закончилось для Украины, все знают. Поляки же в качестве компенсации прислали Хмельницкому отрезанный предмет мужской гордости Чаплицкого. А что именно?": "ус.",
  "Может показаться, будто участие этого коллектива приводит к инвалидности. Тогда как, по Далю, на самом деле имелось в виду лишь отсутствие наблюдения. Представители какой профессии образуют этот коллектив?": "няньки (семь)",
  "Это слово происходит от корня \"-род-\", имеет в обыденной речи, где, впрочем достаточно редко встречается, негативную окраску. В биологии же это слово, как и слово, обозначающее самку собаки, такой эмоциональной окраски лишено, и обозначает зональный тип или географическую расу породы. Назовите это слово.": "отродье.",
  "Это транспортное средство приобреталось в расчете на определенный регион, который вскоре после старта оказался в пределах прямой видимости. Нам ничего не известно о том, достигло ли оно своей цели, но оно побывало по дороге в двух европейских столицах, а также в городе, который вы можете найти на карте Гринландии. Назовите место, где оно потерпело аварию.": "Камчатка (ишак угодил в полынью).",
  "Соотечественникам автора было и без продолжения известно, чем закончится дело: восторженный юноша убьет ближайшего друга того, кем восторгается, и таинственное число оставит в истории аналогичный след. Назовите это число.": "сорок пять.",
  "Французскому шкиперу месье Оретту не раз приходилось в ближних рейсах облегчать корабль от груза на мели и возвращаться с пустыми трюмами. По этому поводу две организации имели к нему совершенно справедливые претензии. А какие именно организации?": "английская и французская таможня (на той стороне Ла-Манша товары вытаскивали)",
  "Хорошо известно, что СССР сохранил свою кавалерию до самой Великой Отечественной. Менее известно, что и консервативные англичане сберегли свои гусарские, драгунские и кирасирские полки ко Второй Мировой. Так, в знаменитой высадке в Нормандии участвовали в числе прочих 4-й и 11-й гусарские полки - для выполнения той задачи, для которой союзники использовали соединения, называющиеся по-другому. Как?": "танковые - их перевооружили.",
  "Название этого животного, принятое в большинстве европейских языков, происходит от санскритского корня \"ифа\", к которому позднее в семитских языках добавили артикль. Назовите это животное.": "Слон.",
  "Людовик Парамо, католический богослов, написавший книгу \"О происхождении и расцвете Святой Инквизиции\", описывал самый первый процесс над еретиками, при котором впервые производилась конфискация имущества в виде земельного участка. как назывался этот земельный участок?": "Эдем",
  "Наследник, социальное потрясение, моллюск, ювелир, паукообразное, ошибка... Завершите, пожалуйста, этот ряд.": "Любое слово с букв \"си\". Перечислены дофин, революция, мидия, Фаберже, сольпуга, ляп.",
  "Рассказывая рецепт еврейской кухни, присланной телезрительницей из Киева, Борис Бурда в своей кулинарной передаче сказал: \"Это та самая вкусовая гамма Подола, еврейского квартала города, лежащего вне черты еврейской оседлости. Теперь уже нет того Подола, и никогда не будет. В Киеве есть еще один район -...\" Какой район - хотя и не вполне корректно с административной точки зрения - назвал Борис Бурда?": "Бабий Яр.",
  "Более четырех столетий назад молодая монахиня Екатерина фон Бора прославилась по всему свету своим счастливым браком. Супруги прожили вместе двадцать лет, до смерти мужа. Назовите его.": "монах Мартин Лютер.",
  "Как известно, с точки зрения физики мир состоит из материи и антиматерии. В недавно опубликованных шуточных \"Законах физики для кошачьего тела\" утверждается, что кошкам известна еще одна категория материи. Какая?": "драная материя.",
  "Лет 20 назад в Италии начали выпускать сборники песен с прорезиненными страницами. А для кого они предназначались?": "Для любителей петь в ванной.",
  "В это время года ИХ бывает, конечно, гораздо больше. Однако вы наверняка знаете именно о таком ИХ количестве. Мы не спрашиваем, о чем идет речь, однако постарайтесь назвать режиссера, чей парадоксальный успех в Москве был связан с половиной ИХ количества.": "Феллини.",
  "После назначения Карамзина историографом, он делал визиты. В одном доме, не застав хозяина, он приказал лакею записать свое звание и имя. Проверив сделанную запись, он обнаружил, что лакей в своей записи титуловал его неправильно, невольно польстив Николаю Михайловичу. Воспроизведите как можно более точно сделанную лакеем запись.": "\"Карамзин, граф истории\" (не принимать \"истории граф\" и без фамилии. Фамилию лакей писать был обязан.)",
  "Недавно в семье копытных случилось пополнение: появился пушной зверек. Назовите его.": "\"Соболь\"",
  "Две птицы. Два представителя мира зверей. Обрамление некоторого пожелания, адресуемого детворе. Неоконченная верхняя одежда. Главная среди подобных. В этом же ряду находится некий персонаж, волею судеб оказавшийся... а где, собственно?": "... в тумане.",
  "Ее называли Жужжеточкой, Лиходеем, супостатом, Poor Bobby, а ее обладателя - мистером Чезьюиблом, Круцификсом, и даже предполагали, что жил он возле озера Виктория-Нианца. Но в отношении его рода занятий все авторы придерживались единого мнения. А как начиналась истории их любви?": "\"У попа была собака... \"",
  "В наши дни ЭТО встречается в парках, на улицах и в кинотеатрах. А 15-20 лет назад ЭТО было для нас связано с плаванием, классической борьбой, биатлоном и еще тремя-четырьмя десятками видов спорта. Назовите ЭТО?": "Воздушная кукуруза (поп-корн).",
  "Первый двухэтажный автобус был построен в Лондоне в 1847 году. На верхнем этаже располагались места для 14 пассажиров. Если все места были заняты, пассажирам разрешалось садиться на край крыши, свешивая ноги. Однако в этом случае они должны были доплачивать... А за что?": "За мойку окон...",
  "В 1973 англичане создали ТО, что русские увидели первыми в 1959. У англичан в ЭТО входят время, деньги и еще семь. А как ЭТО называется?": "\"Dark Side of the Moon\" (Обратная сторона луны)",
  "Японцы, как известно, удивительно изобретательны. А в дорожной разметке специалисты учли еще и психологический фактор. Чем же они заменили привычную \"зебру\", если это резко повысило безопасность перехода дороги?": "отпечатками лап чудовища.",
  "Это слово появилось в русской публицистике впервые в 1829 г. У русского критика Надеждина оно означает \"ничтожество\". Назовите это слово.": "Нигилист.",
  "КТО такой \"антисемит\" вы все, конечно, знаете. Однако это знание совсем не поможет вам догадаться, ЧТО, согласно одному из словарей молодежного сленга, называется \"антисемитом\"?": "Презерватив.",
  "Латвия страна хоть и маленькая, но многонациональная. Одна из национальностей, населяющих Латвию, по-латышски называется \"кривс\". А как эту национальность называем мы?": "Русские.",
  "Цитата, принадлежащая великому мастеру этого дела: \"Закрой глаза и дуй\". Назовите автора этого высказывания или, хотя бы, его прозвище.": "Луи \"Сэчмо\" Армстронг.",
  "От небольшого городка в Линкольншире ведут свое название модная когда-то костюмная ткань, модная когда-то мелодия и наделавший в свое время немало шуму праздник с маскарадом. Назовите этот праздник.": "\"Бостонское чаепитие\".",
  "Как говорил Жванецкий: \"Милиция всегда на плохое бросается быстрей, чем на хорошее\". Попробуйте назвать парадоксальную причину, заставившую в 1829 году одеть всю парижскую полицию в униформу.": "Чтобы блюстители порядка не могли скрыться. (ключевые слова полиция и исчезнуть)",
  "2-го сентября 1666-го года в Лондоне произошло событие, которому англичане посвятили особый монумент: каменную стелу высотой в несколько десятков метров, поставленную поблизости от Собора Святого Павла, который, кстати, тоже является косвенным напоминанием об этом событии. Аналогичные события случались и в Москве, и тоже прочно вошли в народную память. Воспроизведите, пожалуйста, краткое и точное описание такого события с помощью крылатой фразы, знакомой нам со школьной скамьи.": "\"От копеечной свечи Москва сгорела\".",
  "Сталкиваясь с молодежным жаргоном, который, безусловно, является частью современного русского языка, обращаешь внимание на то, что многие неприличные слова в нем обозначаются приличными и наоборот. Попытайтесь догадаться, что именно некие студенты предпочитают именовать \"сряшником\"?": "\"Современный Русский Язык\"",
  "По преданию, герцогу Веллингтону принесли на утверждение образец формуляра британского солдата. Герцог утвердил образец и образцово его заполнил. Мы не спрашиваем, какую фамилию вписал герцог. А вот какое имя он туда вписал?": "Томми (Thomas Atkins).",
  "В этом уникальном слове всего три буквы из девяти не соответствуют в точности порядку, наверняка известному каждому из знатоков, сидящих в этом зале. Анаграмма из этих трех букв дает нам имя героя, один из органов которого, стал несколько необычным... А что с ним, собственно, произошло?": "Обледенел (превратился в ледышку, замерз,...)",
  "Бывает, что, вопреки Ломоносову, дела человеческие довольно широко простирают руки свои в химию. В честь исторических событий, имевших место во дворце Топайи-Таджбек 7 и 8 сафара 1400 года, знакомые автору вопроса химики предложили в шутку переименовать жизненно важный тип химических соединений. Назовите предложенный ими термин.": "КАРМАЛЕкислоты.",
  "Закончите куплет песни московского барда Александра Карпова о Петербурге: И, бродя по переулкам В предвкушеньи авантюры, Называть батоны \"булкой\" ...": "\"...И \"поребриком\" бордюры\".",
  "Если бы эти \"дети\" Геннадия Гладкова и Генри Манчини поженились, то их брак, видимо, был бы фиктивным. Мы не спрашиваем вас, почему. Назовите ИХ.": "Голубой Щенок и Розовая Пантера.",
  "На рекламном плакате Оксфордской Иллюстрированной энциклопедии изображены два господина, лежащие на лужайке в расслабленных позах. Воспроизведите подпись к плакату.": "\"Брокгауз и Эфрон отдыхают\".",
  "Эти два сборника принадлежат различным культурам. Причем второй может использоваться по назначению в любой точке планеты. Согласно одному старому анекдоту первый говорит об основополагающих принципах отношениях между людьми, а второй - дает конкретные правила и способы их реализации. Назовите оба этих сборника.": "Библия и Кама-Сутра (Библия говорит о том, что надо возлюбить ближнего своего, а Кама-Сутра учит как конкретно это делать)",
  "Первый номер в этом списке служит подтверждением лозунга \"отечественное - значит лучшее\"; второй - это техническое сооружение; далее идет часть, как будто вырванная из мирового математического выражения; потом - толчок, с довольно общим указанием координат своего местоположения и так далее, список продолжается еще 20 элементами и может быть расширен. Назовите человека, благодаря которому, по мнению большинства россиян, стала принципиально возможна мысль о подобной классификации.": "Александр Степанович Попов (представлен рейтинг радиостанций: Русское радио, Маяк, Европа Плюс, Хит - FM).",
  "В сборнике \"Антология русской поэзии серебряного века\" есть популярный перевод некого стихотворения. Правда, содержание этого поэтического произведения имеет мало общего с его лирическим женским названием. Назовите прославившее автора перевода творение, вообще говоря, не относящееся к литературной деятельности.": "план ГОЭРЛО (Кржижановский помимо всего прочего перевел \"Варшавянку\")",
  "Если буквально рассматривать место обитания одной птицы, то, конечно, ни в какой ошибке авторов перевода не обвинишь, но тогда инструкция превращается в повествование во время рассматривания этого места обитания сверху, что и случилось в нашей стране. Если же вы обратитесь к смысловому значению, то нелепица исчезнет, и вы назовете, внимание вопрос, чье имя носило до недавнего времени самое известное такое место обитания в Москве.": "Кащенко (психбольница - \"кукушкин дом\", \"Пролетая над гнездом кукушки\")",
  "Этот вопрос очень часто волновал человечество. Кто только не давал на него ответ. Причем часто этот ответ связывали с круглыми датами. Не так давно этот же вопрос был задан на играх КВН и несколько трансформировался в сознании КВН-щиков. В результате чего они смогли определить имя спрашивающего. Назовите это имя.": "Света (когда наступит конец света. Света - это подпись)",
  "Это всегда было объектом пристального исследования, как мыслителей Аристотеля, Платона, Августина, Канта, так художников и поэтов, каждый из которых определял это по-своему. Следуя размышлениям об этом одного поэта известный противник дискуссий И. Губерман говорил, что имея это, он в кармане носит необходимое дополнение. Какое?": "закуску Я враг дискуссий и собраний и в спорах слова не прошу; имея истину в кармане в другом закуску я ношу",
  "На одном из сайтов в Интернете можно увидеть ряд из трех портретов одной известной, представительницы женского пола, выполненных с различной яркостью. Надпись под первым из них служит чуть измененное английское написание ее фамилии. Воспроизведите надписи под двумя другими портретами.": "Жанна Medium и Жанна Light",
  "Существует легенда, что когда Троцкий отправлялся в далекую Алма-Ату на поезде, он задал Сталину некий вопрос, на который получил ответ из тех же слов, в другом порядке, но с более грозным смыслом. Воспроизведите этот ответ.": "Дальше едешь - тише будешь",
  "Тяга к классике чувствуется у многих людей, и интернетчики не являются исключением. Так на одном из сайтов можно увидеть картинку, на которой изображена карта и верблюды. Назовите автора романа середины прошлого века, иллюстрацией названия которого она является.": "Дюма-сын (\"Дама с камелиями\")",
  "Существует легенда, что когда создавалось издательство союза писателей, Сталин, справедливо сослался на Пушкина и Толстого. В результате появилось еще и издательство \"Художественная литература\". Как называлось создаваемое издательство?": "\"Советский писатель\" (Сталин сказал, что классикам будет негде печататься)",
  "Брат одного капитана, долгое время служивший бригадным генералом, неожиданно вышел в отставку. Причем в качестве причины он указывал на то, что его подвела \"племянница\". В каком официальном качестве служит эта \"племянница\" теперь?": "гимна Франции (Марсельеза)",
  "9 декабря 1893 г. - бросок французским анархистом Вайяной бомбы в помещение палаты депутатов; Сбор депутатов первой Государственной Думы в Выборге 10 июля 1906 года; 6 июля 1918 года - попытка левоэсеровского переворота. Какие разные действия, а продолжаются они одной и той же фразой, ставшей знаменитой в устах литературного героя. Какой?": "\"заседание продолжается\"",
  "У Бориса Пильняка в \"Голом годе\" описывается следующая сценка: \"В Москве на Мясницкой стоит человек и читает вывеску магазина. После чего он заключает, что некоторым достаются какие-то \"ляторы\", а некоторым \"таторы\". Значит, и тут обманывают простой народ\". Естественно никакой дискриминации здесь не было. Что же было написано на вывеске?": "\"Коммутаторы, аккумуляторы\"",
  "Борьба с человеческими пороками распространяется на все СМИ. Так и на одном из сайтов в интернете можно встретить забавную картинку, посвященную этой тематике, на которой изображена рыба. Какая?": "рыба-ПИЛА",
  "Вот история, не претендующая на достоверность, но, по мнению некоторых источников, имевшая место быть. Во время войны была произведена высадка советской десантной бригады, переодетую в немецкую форму. За операцию часть получила звание гвардейской, но результатом стал вовсе не крупный военный успех, а лишь реакция жителей. Какая операция была проведена сразу вслед за этой?": "переселение республики немцев Поволжья (они встретили \"немцев\" с распростертыми объятьями)",
  "В советское время в нашей стране многие улицы меняли свое название. Их переименовывали в честь партийных деятелей, героев войны и революции и так далее. А в 1985 году из-за кадровых перестановок в одном ведомстве некую московскую улицу в шутку стали называть так же, как раньше трассу от Владикавказа до Тбилиси. Назовите эту улицу.": "Арбат (Военно-Грузинская дорога, после назначения Шеварднадзе главой МИДа, Арбат идет от здания МИД до министерства обороны)",
  "Перед Вами возможно будущее удобрение, а может краситель, а может снотворное, но это точно произведение искусства. Несомненно, Вы все это видели, но величие художника и заключается в том, что он смог рассмотреть незаметное. А как называется способ лечения этим (естественно не картинкой)?": "уринотерапия (перед вами увеличенное изображение мочи)",
  "Все знают, что такое танкер. Первые из них были построены еще в конце 19-го века, но до определенного времени их размеры ограничивались заданными параметрами, и максимальное водоизмещение составляло около 30 тысяч тонн. Точно известны два события, послужившие главной причиной того, что эти естественные ограничения пропали. Назовите хотя бы одно из этих событий.": "арабо-израильская война или оккупация английскими войсками части территории Египта (оба этих события приводили к временному закрытию Суэцкого канала.)",
  "Существуют произведения на компьютерную тематику \"Войны DEC\", пародирующие \"Звездные войны\". Аналогом чего в этой пародии выступает команда \"rm*\", удаляющая все содержимое текущей директории, даже не запрашивая подтверждение у пользователя?": "\"Звезды Смерти\".",
  "Вот шутливое объяснение различия общественного строя на примере двух коров. \"Социализм - у тебя есть две коровы, отдай одну соседу. Коммунизм - у тебя есть две коровы, отдай их государству, государство даст тебе молока. Капитализм - у тебя есть две коровы, продай одну и...\" Закончите фразу.": "\"... купи быка\".",
  "Последний год в России некий лозунг, в советское время имевший лишь политическое и общесоциальной значение, приобрел вполне конкретную современную окраску. Назовите этот лозунг.": "Сохраним мир (Сейчас употребляется применительно к нашей орбитальной станции \"Мир\")",
  "Недавно одна из участниц группы \"SPICE GIRLS\" Виктория Адамс обзавелась необычным телохранителем, который сопровождает ее в походах по магазинам. Ростом и фигурой он очень напоминает жениха Виктории. А какая основная обязанность этого телохранителя?": "примерять одежду, которую певица хочет приобрести для своего жениха.",
  "Представьте себе, что вы стали героиней произведения некого иностранного писателя, и, уже находитесь на \"старте\" (в кавычках), чтобы через секунду, уже второй раз отправиться открывать для себя новый мир. И вот в последний момент вы пишете название популярного среди присутствующих здесь времяпрепровождения, сократив его, смотрите вперед. С кем ассоциируется у большинства россиян текст, который вы видите?": "Сергей Мавроди (ЧГК - в переводе на английский и сокращении - WWW, Алиса перед путешествием в Зазеркалье видит отражение слова в зеркале - МММ)",
  "Автор вопроса услышал от своего друга - рекламщика сюжет телевизионного ролика, так и не запущенного в прокат. Берег озера. На него выходит Белоснежка, медленно раздевается и обнаженной входит в воду. В это время из окна стоящего рядом дома на нее напряженно смотрят гномы. А какую известную торговую марку должен был представлять этот рекламный ролик?": "SEVEN UP.",
  "Уважаемые знатоки! В словаре Даля между словами \"жонкИль\" и \"жостЫль\" расположено некое слово, которое, согласно правилам как тогдашней, так и современной орфографии, состоит из четырёх букв. Мы не просим вас произнести его вслух. Назовите хотя бы героя английской поэзии, которому это слово соответствует в наибольшей степени.": "Робин Бобин Барабек.",
  "У великого и ужасного Альфреда Хичкока было достаточно циничное отношение к своим актерам. Он говорил, что всю жизнь завидовал ЕМУ, потому что тот действительно имел возможность физически уничтожать своих героев. Скажите, кто был объектом зависти Альфреда Хичкока?": "Уолт Дисней.",
  "Впервые этот неологизм, по-видимому, употребил поэт-конструктивист Илья Сельвинский, призывавший своих молодых коллег избегать \"мандельштампа\" и ЭТОГО. Особенное распространение в советской печати он получил после опубликования за рубежом романа \"Доктор Живаго\". Вот характерный пример его использования: \"Восхищены тобою не друзья, А желтые продажные писаки... Нельзя простить и оставлять нельзя В литературе нашей...\" (слово пропущено). Что это за слово?": "Пастернакипь.",
  "Когда у Сергея Курёхина спросили, кто является его любимым композитором, он ответил: \"Каравайчук\". Наиболее же нелюбимым композитором он назвал Шостаковича и пояснил своё мнение фразой из трёх слов. Воспроизведите эту фразу дословно.": "Сумбур вместо музыки.",
  "Маршал Маклюэн говорил, что ЭТО - величайшее искусство двадцатого века, а некто Аластер Кромптон утверждает, что большинство молодых авторов ЭТОГО начинают с трех полезных книг: толкового словаря, словаря синонимов и сборника цитат. Скажите, пожалуйста, а что же они пишут?": "Рекламные тексты.",
  "Несколько рецептов, любимых нашей командой. По-русски: с мелко нарезанными яйцами и луком. По-еврейски: с лимонным соком, тостами и маслом. По-польски: с картофелем в мундире и со сметаной. Скажите, а что предпочитал этому человек, который считал это проклятым?": "Хлеб (\"...Опять ты мне эту икру поставила! Видеть её, проклятую, не могу! Хлеба испекла бы, что ли...\").",
  "В газете Общенародного Казачьего Движения \"Аркаим\" содержится много любопытных умозаключений. Так, в одной из статей утверждается, что Москва буквально напичкана еврейской и масонской символикой, и даже осеняя себя крестом, невежественные христиане на самом деле рисуют на своем теле пятиконечную звезду. Эта процедура, по мнению автора статьи, является процессом оглупления, превращения арийца (то есть йога) в свою противоположность. А как в данной статье называется эта противоположность?": "Гой.",
  "Согласно изданному в 1678 году кодексу японских куртизанок \"Большое зеркало Иродо\", ЭТО было НАИМЕНЬШИМ из пяти применяемых ими доказательств любви. Оставшиеся четыре (по степени возрастания) мы вам назовем: обрезание волос, написание любовной клятвы, обрезание ногтей и, наконец, отрезание мизинца. Также в средние века японские танцовщицы с помощью ЭТОГО пытались обходить существовавший в то время запрет на обнажение верхней половины туловища. Что ЭТО такое?": "Татуировка.",
  "Вопреки мнению некоторых исследователей о чисто вымышленном характере этой фамилии, перепись 1897 года зафиксировала 117 ее носителей в Холмогорском уезде Архангельской губернии и 9 - в Онежском. Большинство из них были лесорубами или работали на сплаве леса, в отличие от самого известного обладателя этой фамилии. А как его звали?": "Евгений (Онегин).",
  "В 1670 году министр Людовика XIV Кольбер, заботясь о процветании национальной промышленности и торговли, приказал сделать на территории современного департамента Алье нечто, что, по его мнению, должно было приносить Франции большую пользу, начиная с XIX века. Но его план не был реализован, так как, по остроумному замечанию историка Фернана Броделя, Кольбер предусмотрел все, кроме... Кроме чего же?": "Изобретения парового флота (он приказал посадить корабельный лес).",
  "Рекламные кампании этой итальянской фирмы, основанной в 1978 году, всегда отличались большой долей провокационности. Одна из таких кампаний - знаменитые \"Пляжные истории\". Бритоголовые юноши собрались на пляже и ошарашенно разглядывают песок. Из песка торчит клюшка и остатки шлема, а надпись под снимком гласит: \"Не стоит летом бояться мертвого хоккеиста\". Однако, наиболее шокирующий вариант рекламы так и не увидел свет, хотя автору была заплачена приличная по его временам сумма в две с половиной тысячи долларов. Процитируйте, пожалуйста, первые две строчки этого рекламного текста.": "Мы с Иваном Ильичом Работали на дизеле...",
  "Наум Синдаловский рассказывает, что в двадцатые годы на Лиговской улице в Петрограде было образовано специальное Городское Общежитие Пролетариата, куда свозили отловленных беспризорников. Вскоре горожане заговорили о появлении некой особой социальной группы, характеризующейся специфическим поведением и интеллектуальным уровнем. Впоследствии представителей этой группы воспел некий Михаил, между прочим, живший тоже в Питере. Что же это за социальная группа?": "Гопники.",
  "Не так давно в Интернете проводился конкурс литературных переделок известных русских частушек на манер японских хокку. Процитируйте частушку, послужившую основой для следующего произведения: В повозку рикши Влез сёгун с большим зонтом. Может, скажет речь?": "Это что за большевик Лезет к нам на броневик? Он большую кепку носит, Букву \"р\" не произносит.",
  "Его фамилия происходит, вероятно, от глагола со значением \"переваливать, переворачивать\". Широкую известность в нашей стране он получил с середины семидесятых годов, когда открыл миру область, до того почти неисследованную. А с начала восьмидесятых годов его имя оказалось тесно связано с животным. Каким?": "Лошадь Пржевальского. Ответ \"Сова\", естественно, не принимается, т.к. она была символом передачи \"ЧГК\" ещё в 70-е годы.",
  "По-китайски слово \"империализм\" звучит как \"дигочжуи\". Скажите, как переводится на русский китайское слово \"малечжуи\"? Принимается только буквально точный ответ.": "Марксизм-ленинизм.",
  "С НИМ мы встречаемся еще у Экклезиаста, вопрос о его местонахождении задавал Франсуа Вийон, а вслед за ним - герой Рабле. Георгий ИвАнов считал этот вопрос бессмысленным. Мы можем не знать о ЕГО местонахождении, но с 1983 года благодаря Александру Татарскому стало известно о действии, которое ОН совершал. А что ОН делал?": "Падал.",
  "Защитник клуба \"Верона\" Бониццони всю жизнь мечтал исполнить пенальти в официальном матче. Однажды с ним произошёл случай, который сам Бониццони мог бы описать примерно так: \"Был назначен пенальти, я разбежался, изо всех сил ударил по мячу и вдруг почувствовал страшную боль\". Вскоре он попал в больницу с диагнозом: перелом пальцев ноги. Врач назвал эту травму самой странной в истории итальянского футбола. Что же произошло?": "Он во сне ударил по спинке кровати.",
  "Закончите стихотворение Рустама Карапетяна двумя словами, одно из которых является именем собственным, а другое - аббревиатурой, причем эти слова можно считать своеобразной подписью лирического героя. Предупреждаем, что стихотворение весьма длинное, и последнее четверостишие мы повторим. Жестокий век, жестокие сердца, Трагедия, достойная Шекспира: Жила собака в нашем подлом мире, Дочь чьей-то суки и простого пса. Ее хозяин, малость лысоватый, Безжалостный крутой наркоделец, По опиуму для народа спец, Валюту греб совковою лопатой. Он сколотил приличный капитал, Купил дворец в задрипанной Европе. И рябчиков жевал заместо Орбит. И ананасы в десять глоток жрал. Народ молчал, сквозь пальцы власть смотрела. И лишь собака перед всем двором Облаяла подонка, а потом Кусочек мяса в знак протеста съела. Финал таков: случился криминал, Упрятано под камень было тело. Но власти даже не открыли дело, И голозадый прокурор смолчал. Доколе, я спрошу у вас, доколе Мы будем жить по-прежнему во зле? Уж десять лет, как псина спит в земле, А негодяй находится на воле. Где Интерпол? Милиция? Сюртэ? Давно погибла в справедливость вера, А этот гад уже подался в мэры. Звездец всему... Повторяю последнее четверостишие: Где Интерпол? Милиция? Сюртэ? Давно погибла в справедливость вера, А этот гад уже подался в мэры. Звездец всему...": "Доренко. ОРТ.",
  "Известный диссидент и литературный критик Андрей Синявский говорил, что победу большевикам в России обеспечили 3 слова. Первое из них - \"Большевики\" - в этом слове звучала надежность примыкания к большинству. Второе слово - \"Советы\" - привлекало неприказным характером: \"посоветуемся - решим\". Третье слово было особенно понятно крестьянской стране - она знала, что без этого не поедет никакое колесо. А что это за третье слово?": "Чека (ЧК, разумеется, принимается).",
  "Александр Генис рассказывает, что один его знакомый поэт научил своего попугая дразнить живущего в доме ручного хорька. Попугай обличал хорька в том же, в чем известный Осип всерьез подозревал свою кошку. Интересно, что претензии к животным были в обоих случаях необоснованными, зато к хозяевам их можно было бы предъявить вполне справедливо. Воспроизведите фразу из двух слов, с которой попугай обращался к хорьку.": "Хорек - еврей. (Принимается также ответ \"Ты - еврей\", как полностью удовлетворяющий смыслу вопроса).",
  "В романе \"Кого за смертью посылать\" М. Успенского рассказывается, в частности, о том, как при дворе короля Артура временно восторжествовала политкорректность. При этом главаря разбойничьей шайки стали называть \"полевым командиром\", его шайку - \"вооруженным формированием\", ведьмы стали \"народными целительницами\", черные арапы - \"афробританцами\". А как стали называть дураков, если противоположное выражение, согласно источнику, имеющемуся у некоторых из здесь присутствующих, характеризует обладателей этого источника?": "Представители интеллектуального большинства.",
  "Заглавие статьи в еженедельнике \"Футбол\" об известном нападающем 50-х годов Викторе Ворошилове состоит всего из четырех букв и, на первый взгляд, не имеет к футболисту никакого отношения. Тем не менее, именно такое прозвище он носил на протяжении всей своей карьеры. Воспроизведите эти четыре буквы.": "Клим.",
  "Как известно, значение числа \"пи\" приблизительно равно 3,1415... В 1897 году в штате Индиана был принят билль, согласно которому значение числа \"пи\" принималось равным четырём. Но это равенство - неверно. А теперь запишите такое равенство: ПИ РАВНО ВОСЬМИДЕСЯТИ ВОСЬМИ, да так, чтобы оно было верным.": "ПИ = 88. (Над буквами ПИ - знак титла). Покой = 80, И восьмеричное = 8. Знаки размещаются в порядке убывающего значения, кроме интервала (11...19).",
  "Однажды в 19 веке в качестве официального сообщения прозвучало следующее: \"Георгий Победоносец\" с поднятым \"Хером\" приближается к \"Екатерине Великой\". Поскольку в зале присутствуют дети, мы не просим Вас сказать, какой смысл вкладывался в эту фразу. Ответьте, пожалуйста, какой аналог этого \"Хера\" иногда по нескольку раз в день с нетерпением ждут многие игроки высшей лиги Москвы по игре \"Что? Где? Когда?\".": "Звонок (школьный, он извещает об окончании учений).",
  "Дуэльный Устав России предусматривал обязательное присутствие на месте дуэли врача. Понятно, что после дуэли врачу находилась работа. Однако в некоторых случаях в зависимости от выбранного оружия врач выполнял некую обязанность перед дуэлью. Добавим, что тем самым он, возможно, уменьшал количество работы для себя и своих коллег после поединка. Так что же он делал?": "Дезинфицировал оружие (холодное).",
  "Коллекция мадридского музея \"Прадо\" поражает замечательной итальянской живописью, а также античной скульптурой. Очень многие экспонаты поступили в музей в 1819 году при Филиппе V, незадолго до того взошедшем на престол. Что помогло ему приобрести столь замечательную коллекцию для испанского музея?": "Женитьба. Коллекция была частью приданого итальянской принцессы Фарнезе.",
  "Свое послание в совнарком к Ленину лично патриарх Тихон начал и закончил цитатой из Евангелия от Матфея. Увещевания не воздействовали на адресатов. Слова из Евангелия позже перефразировали и приписали полководцу, который никогда ничего подобного не говорил. И, в отличие от послания Тихона, их услышали миллионы. Припомните эти слова.": "\"Кто к нам с мечом придет, от меча и погибнет\".",
  "Для безупречного перевода \"Баллад кокийяров\", написанных Франсуа Вийоном более пяти веков назад, не хватило бы утвердительного ответа на вопросы \"Владеете ли вы русским?\" и \"Парле ву франсе?\", потребовалось бы добавить еще два подобных вопроса, один из которых Вы сейчас должны задать сами.": "\"По фене ботаешь?\"",
  "4-я - \"Погоня\" - \"к Татьяне\". 8-я - \"Поединок между профессором и поэтом\" - \"сверкала река\". 18-я - \"Неудачливые визитеры\" - \"мной, читатель!\" 26-я - \"Погребение\" - \"...\". 32-я - \"Прощение и вечный приют\" - \"...\". Заполните оба пропуска максимально точно.": "\"Понтий Пилат\". Последние два слова соответствующих глав романа \"Мастер и Маргарита\".",
  "Когда задумывалась эта грандиозная стройка, ученые всего мира умоляли не делать этого. Однако Уинстон Черчилль сказал, что отказ от постройки станет самой бессмысленной жертвой, принесенной на алтарь чуждой религии. Советский Союз религиозные вопросы и подавно не интересовали. Что же было построено в итоге?": "Асуанская ГЭС.",
  "Отрывок из письма поэта М. Цветаевой критику: \"Я никогда не поверю в \"морковь\", ее нет, я ее ни разу в жизни не встречала, ни кончика хвоста ее. Когда подо всем, за всем и над всем, и над всеми - боги, беды, духи, судьбы, крылья, хвосты, - какая тут может быть \"морковь\"! Когда все на вертящемся шаре?! Внутри которого - огонь!\" Конец цитаты. Замените слово \"морковь\" авторским.": "\"Проза\".",
  "В средневековой живописи, а также живописи эпохи возрождения изменение традиционных атрибутов не случайно. Так, сиенские живописцы, работая над сюжетом Благовещенья вовсе не случайно сменили канонические лилии в руке архангела Гавриила оливковой ветвью. Эмблема мира свидетельствовала о... войне, которую вела Сиена. С каким городом?": "С Флоренцией.",
  "Это происходит с людьми по разным причинам. Иногда от сильных переживаний, иногда по злой воле других людей, иногда по воле рока. А вот у Декарта, Гайдна и Берлиоза пропажа произошла после их смерти. Что же пропало?": "Голова. У тела Декарта после эксгумации, у Гайдна из могилы была похищена голова. Булгаковского Берлиоза тоже хоронили без головы.",
  "Новое произведение известнейшего советского поэта, опубликованное в 1920-х годах, обрушило на него волну критики: он-де воспевает мещанское счастье... Воспроизведите первую строку этого произведения...": "\"Муха, Муха-Цокотуха...\".",
  "В середине 1930-х годов на глазах у многих молодая женщина совершила эффектное воздушное путешествие. Она пролетала над российскими просторами, над горами Кавказа, а приземлилась в Москве. Как называется место ее приземления сейчас?": "ВВЦ. Описан к/ф \"Светлый путь\".",
  "Хозяйку поймали, А изба в окошки ушла. О какой \"хозяйке\" идет речь в этой русской загадке?": "О рыбе. \"Русские загадки\", М., 1989, с. 49",
  "\"Наша семья жила настолько бедно\",- вспоминал Джейк Ла Мотта, - \"что зимой раз в году отец выходил из дома, стрелял из пистолета, потом возвращался и говорил нам детям...\" Что же сообщал отец семье, когда входил в дом?": "Что дед Мороз застрелился. Подарков не будет.",
  "П.И. Чайковский посвятил свое трио ля минор опус 50 для фортепиано, скрипки и виолончели \"памяти великого артиста\", своего друга. В артистических способностях этого человека мы, к сожалению, убедиться не можем, зато в других - можем воочию, ибо до сих пор даже среди великих он занимает центральное положение... Кто он? Назовите его имя и фамилию.": "В Большом зале консерватории в центре над сценой портрет \"Артиста\" - Николая Рубинштейна.",
  "Красивейший немецкий город Пассау, население которого менее 100 тысяч человек, если верить не безупречно говорившему по-русски экскурсоводу, имеет самый большой в мире... (тут мы поставим многоточие, поскольку рассказывая об этом, гид сделал ошибочное ударение в его названии, и фраза приобрела комичное содержание). Назовите его, сделав правильное ударение.": "Орган",
  "На кладбище Сент-Маргарит в Париже есть могила. На ней установлена простая надгробная плита. Вместо имени - изображение. Оно может быть истолковано, как два числа, сумма которых - 67. Недавно было получено научное подтверждение, что в могиле находится именно он. Кто?": "Сын Людовика XVI - Людовик XVII, как его называют роялисты.",
  "Первая старше Второй на 37 лет. И Первая и Вторая напоминают о пунктах с похожим статусом, один из которых старше другого уже не на годы, а на века. Первая и Вторая отличаются друг от друга Третьими, которые зачастую используются у нас для обозначения глобального разделения людей. Назовите Первую и Вторую.": "Рижская и Римская станции Московского метро. Отличаются третьими буквами: \"ж\" и \"м\".",
  "Разбойник говорит: \"Кошелек или жизнь!\"; врач: \"Кошелек и жизнь!\" Один из персонажей А.П. Чехова согласился с этой мыслью Шекспира, конкретно указав профессию этого разбойника. Какую?": "Адвокат. \"Адвокаты только грабят, а доктора и грабят, и убивают\".",
  "Как-то раз лидийский царь Крез пригласил греческого философа Солона в свою столицу Сарды. Исполненный напыщенности Крез спросил Солона, знает ли он человека счастливее лидийского царя. Да, знает и много. К тому же оказалось, что Солон, к величайшему удивлению Креза, вообще не числит его среди счастливых людей по одной существенной причине. Добавим, что по той же причине сегодня среди присутствующих тоже нет счастливцев. Итак, почему же Солон не мог сказать, что Крез - счастливый человек?": "Крез был еще жив. Пока жизненный путь не окончен, человека нельзя назвать счастливым, ибо не известно, что ожидает его в будущем.",
  "В 1984 г. некий врач Питер Дж. Дэвис опубликовал тщательный анализ истории болезни и, в том числе, последнего недуга этого человека, умершего почти два века назад. Был сделан вывод о том, что причиной его смерти стало сочетание стрептококковой инфекции, подхваченной в период эпидемии, почечной недостаточности, вызванной повышенной аллергической чувствительностью, а также кровоизлиянием в мозг и смертельной бронхопневмонией. При этом признаки почечной недостаточности включают в себя депрессию, изменение личности и бредовые состояния. Таким образом, находилось объяснение маниакальным мрачным предчувствиям больного, и подтверждалась невиновность. Кого?": "Сальери. Описание истории болезни В. Моцарта.",
  "Жена Юрия Карловича Олеши Ольга Густавовна носила очень необычную двойную фамилию. Впрочем, любители творчества Олеши, наверное, смогут ее назвать.": "Суок-Олеша.",
  "В этом стихотворении, написанном А. Тарковским в конце 1941 г., встречаются, причем с одинаковой частотой, только два имени собственных. Оба женского рода. К одному из них отнесены следующие строки: \"Твоим бы именем назвать гиблое болото. Таким бы словом, как засовом, запирать ворота.\" Назовите это слово.": "Елабуга.",
  "Любым любовным совмещениям Даны и дух, и содержание. И к сексуальным извращениям Я отношу... Закончите мысль Игоря Губермана.": "\"Лишь воздержание\".",
  "На одной из страниц красивого настенного календаря юбилейного 2000-го года можно увидеть изображение: в наполовину пустой бутылке кока-колы на поверхности коричневой жидкости - парусник. Над бутылкой - фамилия, под бутылкой - дата. Назовите эту фамилию и эту дату.": "Колумб, 1492",
  "Наверное, кому-то из вас доводилось играть на компьютере в Heroes of Might and Magic. Думаю, вы получили массу удовольствия. Напрягите мышление и скажите, какой известный сказочный персонаж объединяет в себе сразу две боевых единицы из этой игры: некромантскую и варварскую.": "Муми-Тролль (Мумия и Тролль)",
  "Поблизости от этой пристани никогда не было горы с таким названием. Тем не менее пристань стала всемирно известной после того, как в середине нашего века несколько сотен человек должны были взойти на эту гору. Как называлась эта гора?": "Ниитака",
  "Недавно ведущий одной из передач радио России еще раз подтвердил низкую квалификацию сотрудников этой организации. После трансляции некоей песни он произнес следующее: \"Песня такая-то исполнена оркестром имени А. В. Александрова. Запись 1945 года\" В чем же состояла его ошибка?": "В 1945 году оркестр еще не носил имени Александрова, т.к. он был жив (умер в 1946).",
  "История оставила нам свидетельства весьма экзотического применения этого. Так, в 17 веке датский врач Бартолин рекомендовал вводить это с помощью специальной клизмы в качестве слабительного. Веком позже француз Буко практиковал внутривагинальное введение этого для лечения истерии. Некоторые из знатоков применяют это более традиционным способом. Но польза от такого применения столь же сомнительна, как и от описанных выше способов. Что же они с этим делают?": "Они это вдыхают. Это табачный дым.",
  "Эта известная крылатая фраза противопоставляет определенный уровень материального достатка древнему осадному орудию. Процитируйте эту фразу.": "Бедность - не порок.",
  "Накануне нового 1999 года в США начались продажи забавной детской игрушки Furby - забавного мехового зверька с зачатками интеллектуальности. Из-за одной из функций этой игрушки Агентство Национальной Безопасности строго запретила пронос на территорию своего офиса этой игрушки. Из-за какой?": "Игрушка запоминает и повторяет человеческую речь",
  "7 декабря 1941г. Перл-Харбор. Старшина учит молодое пополнение - \"смотрите кто к нам пожаловал, да это они, от дядюшки, да это они вот и красные круги, да к нам пожаловал\", а кто если первый из них появился в конце 60-х": "Русский авианосец",
  "Прослушайте цитату из некоего произведения: \"... Размахивая в воздухе зазубренными жестяными мечами, натягивая на себя страшную шкуру медведя и напяливая на голову самый страшный головной убор, они для текущего дня проповедуют борьбу посредством так называемого \"духовного оружия\" и разбегаются как зайцы при появлении первой же группки коммунистов с резиновыми палками в руках. Будущие поколения никак не смогут увековечить образа этих людей в новом героическом эпосе\". Определите автора этого текста.": "Адольф Гитлер (\"Моя борьба\")",
  "В журнале \"Профиль\", N 9 за этот год была напечатана статья, где говорилось о том, как избавиться от Этого, если Это идет вразрез с вашими моральными принципами. В статье были примеры - один чиновник избавился от этого, сказав, что любит рассматривать с женой свои фотографии в обществе русских женщин, Фаина Раневская неоднократно отказывалась от Этого под предлогом того, что она разговаривает во сне, и, наконец, в качестве рекомендации для наших дней предлагается ссылаться на любовь к родине. Что же Это за процесс?": "процесс вербовки (компетентными органами).",
  "В этимологически точном переводе на русский язык это звучит неэстетично: Козлиный хоровод. На самом деле оно ласкает слух ценителей уже более 2-х столетий. Кто же его создатель?": "Л. Бетховен (речь идет о Рондо каприччио)",
  "Ученик астролога однажды спросил учителя: \"Вчера в доме перегорела лампочка. Это Уран или Сатурн?\" Учитель решил пошутить над глупым учеником и задал уточняющий вопрос, в котором содержался каламбур. В его вопросе были названы числа 4 и 8, хотя на их месте могли быть любые целые от 1 до 12. Как же звучал вопрос учителя?": "В четвертом доме, или в восьмом?",
  "В газете издававшиеся в 60-е годы прошлого века в Бельгии в качестве ребуса к названию этой газеты печатали изображение совы смотрящей в зеркало, или картинку уличного мальчишки-сорванца. Назовите имя и фамилию одного из сотрудников этой газеты, благодаря которому нам известно сейчас название этой газеты.": "Шарль де Костер",
  "Свое прозвище сирийский царь Антиох VIII получил за наиболее выдающуюся часть тела, в чем, по мнению греков, ему противоположностью являлся Марк Виспаний Агриппа. Вспомнив то, что с удручающей регулярностью посещает нас в осенне-зимний период, вы вспомните и его прозвище по-гречески.": "Грипп (Нос).",
  "Анекдот из журнала \"Компьютерра\" Воспитательница в детском саду - Дети отгадайте, что это: \"Без окон, без...\" Вовочка перебивает - это...": "\"Старый РС\", компьютер, 286, 386",
  "В начале 90-х годов, учась в одном из технических ВУЗов автор вопроса услышал от своего преподавателя забавный афоризм, \"объяснявший\" высокую численность коммунистов. Он был получен перефразировкой одного правила, известного каждому, кто изучал машиностроительное черчение, детали машин или другие подобные дисциплины, и из него (афоризма) можно было сделать вывод, что каждый коммунист мужского пола представлен в партии дважды. Воспроизведите правило, из которого он был получен.": "Деталь детали машины является деталью машины. (Афоризм: Член члена партии является членом партии, поэтому их так много)",
  "В Музее МВД долгое время существовал стенд, на котором были представлены орудия в виде насаженной на деревянную рукоять толстой железной лопасти с одной острой стороной. Чье имя, в шутку, носил этот стенд.": "Родиона Раскольникова.",
  "Военный журналист Эрик Дуршмид утверждал, вспоминая известное английское стихотворение, что битва при Ватерлоо проиграна французами из-за отсутствия у них в нужный момент пригоршни гвоздей, Для чего нужен был гвоздь в стихотворении - вы помните, а для чего они были нужны французам под Ватерлоо?": "для вывода из строя пушек.",
  "Из карельского озера Суоярви вытекает река Шуя. Озеро и река питаются подземными ключами, интенсивность деятельности которых часто сильно ослабевает. С этим связано некое явление, вследствие которого Шуя считается географической достопримечательностью. В чем состоит это явление?": "Когда деятельность ключей ослабевает, уровень воды в озере падает и река течет в обратном направлении.",
  "В Голландии середины XVII века один торговец получил от продажи этого столько денег, что смог купить 2 воза пшеницы, 4 воза сена, столько же быков, свиней и бочек пива, 2 бочки масла, 500 кг сыра, кровать, костюм и серебряный кубок. Что же он продал?": "Одну луковицу тюльпана.",
  "Деревня, где скучал Евгений, Была прелестный уголок; Там друг невинных наслаждений Благословить бы небо мог, Я думаю вы узнали уже и автора и произведение и даже главу В качестве эпиграфа к этой главе автор воспользовался цитатой из Горация - O rus, а затем сам очень вольно перевел - О Русь! А что хотел сказать Гораций.": "О деревня!",
  "Ницше писал об этом движении так: \"Оно не было национальным, не обусловливалось расой. Оно обращалось ко всем обездоленным жизнью, имело своих союзников повсюду. Все удачливое, гордое, смелое, красота прежде всего, болезненно поражает его зрение. Оно было победой, более благородное погибло в нем, до сих пор оно было величайшим несчастьем человечества\" Что это?": "Христианство.",
  "Известно, что советские заключенные часто использовали распространенные слова в качестве аббревиатур совсем иных выражений. Все знают, что СЛОН - это не животное, а Соловецкий лагерь особого назначения. Еще в воровском лексиконе есть слово ЛЕБЕДУН, что означает: \"любить её буду, даже если уйдет навсегда\". А что означает последняя буква в похожем сокращении: ЛЕБЕДИ?": "[даже если] изменит.",
  "По утверждению журнала \"Наука и жизнь\" для изготовления этого необходимо соединить определенным образом банку, крышку, два стальных электрода, брезентовый мешок и диод Д231 или Д232. Что же это?": "\"Живая\" вода.",
  "На почтовых марках мы нередко видим известные картины. Есть марки с изображением \"Джоконды\" Леонардо да Винчи, \"Свободы на баррикадах\" Делакруа и даже такого монументального полотна, как \"Последний день Помпеи\" Брюллова. Для рисунка марки, выпущенной в 1961 году к 600-летию Рублева, использована старинная миниатюра \"Андрей Рублев пишет образ Спаса\" из книги XVI века \"Жития Сергия Радонежского\". Какой необычный процесс пришлось совершить с оригиналом, чтобы изготовить эту марку?": "Увеличить.",
  "К концу своей жизни этот англичанин обладал разносторонними знаниями. Он в той или иной мере говорил на одиннадцати языках, из которых четыре не были известны никому из других европейцев. Кроме того, он разбирался в математике, медицине, навигации, астрономии и музыке. Как звали этого человека?": "Лемюэль Гулливер.",
  "Внимание, строка из песни: Что, ВАСЯ, на тебе сегодня нет лица? Здесь именем ВАСЯ мы заменили другое имя, имя человека, который, судя по известному к нему обращению, богат не был. Так что должно стоять вместо имени ВАСИ?": "Йорик (в песне Ёрик, но к сути вопроса это отношения не имеет).",
  "Это животное не упоминается в Ветхом Завете, а в Новом Завете оно упоминается в сцене распятия Христа. С ним сравнивали некоторых людей и в древнем Риме. Назовите это животное.": "Губка.",
  "Это слово из суахили теперь вошло во многие языки. А когда-то оно означало, в частности, \"путешествие\", \"экспедиция\". Переведите, пожалуйста, это слово обратно на суахили.": "Сафари.",
  "Всем известна история про то, как в апреле 1917 года Ленин приехал из Германии в Россию в бронированном вагоне. А Дон Аминадо пересказывает легенду, по которой за десять с лишним лет до этого из той же Германии и тоже в вагоне, но из-под устриц, в Россию привезли другого известного российского гражданина. Возможно, такое неуважение было связано с тем, что самого гражданина это уже мало интересовало. Как его звали?": "Антон Чехов.",
  "Отрывок из произведения Хулио Кортасара, \"Сатарса\": \"...Думает о том, что ЭТО и лжет и говорит правду, как и все зеркала...\" ЭТО, упомянутое в отрывке, встречается и в цепочках ДНК, и в вопросах ЧГК. Назовите ЭТО.": "Палиндром.",
  "Двухсотлетие человека, которое наступит 5 февраля 2012 года, вряд ли будет отмечать хоть кто-нибудь, хотя след, который он оставил в русской литературе весьма и весьма значителен. Назовите этого человека.": "Жорж Дантес.",
  "У Эдуарда Лося есть стихотворение, которое называется \"Белый стих о любви\" (после названия идет небольшое примечание), а в виде ответа мы хотим получить первую строчку этого стихотворения.": "Должна быть сдана пустая бумажка.",
  "В пятидесятые годы XIX века в России была популярна политическая карикатура, перекочевавшая с газетных страниц в народный лубок. На одной из них можно прочитать такую надпись: \"Имеет три волоса, а поет на тридцать три голоса\". Кто был изображен на карикатуре?": "Отто Фон Бисмарк. (Он был лысым, а в 1871 году он объединил десятки немецких государств в единую империю).",
  "Теофиль Готье писал: \"Трагедию придумали греки, комедию - римляне, драму - англичане или немцы, и только ОН принадлежит нам\". Назовите ЕГО.": "Водевиль.",
  "Если верить статье в \"Красной бурде\", свою знаменитую картину он писал почти двадцать лет. Работа шла трудно - ведь пульверизаторов тогда еще не было... Натурщицы отказывались позировать, согласилась только одна толстая негритянка. Назовите эту картину.": "\"Черный квадрат\".",
  "Непревзойденный рекорд по количеству действующих лиц поставил американский фильм, снятый в 1978 г. В съемках принимали участие свыше 22 млн. участников. Фильм назван в честь семьи, причем название состоит из одного слова. Как же назывался этот фильм?": "Рой.",
  "В первой половине XIX века в Лондон из Франции пришла мода на длинные, свободные панталоны, которые, однако, активно не принимались настоящей английской аристократией. Высмеивая панталоны, они упоминали два французских города, один из которых расположен на реке Гаронна, а другой на берегу Средиземного моря. Назовите эти два города.": "Тулуза и Тулон. (Too lose, too long - слишком свободные, слишком длинные).",
  "В результате процесса, который начался еще в 1759 году, а серьезно развернулся в 30 годы нашего века, в Челябинской области произошло то, что можно описать как перевод с русского языка на... Какой?": "Японский.",
  "В 1848 году несколько живописцев создали художественное братство. Свои ранние работы они подписывали аббревиатурой из трех букв. Две первые буквы этой аббревиатуры сегодня популярны в мире политики и рекламы. С точки зрения формальной истории искусства название братства скорее было бы справедливым по отношению к таким художникам, как Джотто или Мазаччо, но не к Веласкесу или Ван Дейку. Расшифруйте первые две буквы аббревиатуры.": "Пре-Рафаэлиты (Прерафаэлитское братство) - PRB.",
  "То, что с гордостью утверждали герои известной песни, невозможно для муравьев и пчел. Так что же они утверждали?": "Что они - \"Дети рабочих\". (У рабочих пчел и муравьев детей нет.)",
  "В повседневной речи слова, обозначающие предметы одежды, чаще всего употребляются нами в винительном или именительном падежах. А вот слово, обозначавшее русский женский головной убор, состоявший из колпака, налобника, подзатыльника, платка, висящих лент и прочего, куда чаще встречается нам в творительном падеже. Представьте себе эту конструкцию и скажите, в сочетании с каким глаголом мы чаще встречаем сегодня это слово?": "Быть. (Быть обузой).",
  "В древнем Риме они ведали переписью римских граждан, оценкой из имущества и распределением по имущественным классам. Также они осуществляли надзор за нравами с правом вычеркнуть запятнавшего себя человека из всаднического или сенаторского списка. В девятнадцатом веке в России это была нередкая профессия, а согласно нынешней российской Конституции, у нас таких людей быть не может. Кто же эти люди?": "Цензоры.",
  "Эта наша замечательная актриса очень всем нравится в двух отчасти схожих ролях. В обоих случаях ее героини - немолодые женщины помогавшие по хозяйству с несложившейся судьбой, которые в кульминационные моменты были настолько испуганы почти сверхъестественными явлениями, что немедленно обращались в надлежащие учреждения (по телефону), правда, с переменным успехом. В более раннем случаем помощь была оказана с опозданием, в более позднем никакой реакции не поступило. А почему не было этой реакции?": "Потому что она звонила по душу, а не по телефону. (Раневская играла \"Льва Маргаритыча\" в \"Весне\" и озвучивала Фрекен Бок.)",
  "Карлу V, испанскому королю из династии Габсбургов, приписывается изречение, что охотнее всего он обращался бы к богу по-испански... А на каких языках он обращался бы к любовнице и лошади?": "По-итальянски и по-немецки. (В империю Карла V входили: Австрия, Испания и Неаполитанское королевство.)",
  "Вспомните, что происходит с теми, кого забывают, и соедините, пожалуйста, греческие слова \"забвение\" и \"бездействие\".": "Летаргия.",
  "На гербе адмирала Франсуа де Боними был изображен дельфин, проплывающий под якорем. Сформулируйте в двух-трех словах девиз этого адмирала.": "Торопись не спеша (поспешай медленно).",
  "Исследователь писал о нем: Это не только инструмент, но также и ездовое животное и лодка для его владельца. Он является главной гордостью, и любое на него посягательство воспринимается очень тяжело. О чем идет речь?": "О бубне (шаманском).",
  "В США запатентована оригинальная идея, позволяющая повысить надежность охранной системы банков. Теперь при ограблении не надо нажимать на кнопку вызова полиции - сигнализация сработает сама. Для этого каждого кассира снабдят устройством, которое, судя по его названию, будет работать совсем не по назначению. Назовите это устройство.": "Детектор лжи.",
  "Как вы, вероятно, знаете, перед началом каждой гонки Формулы-1 автомобили расставляют на стартовой прямой в соответствии с результатами квалификации. Обычно получается одиннадцать рядов по две машины в каждом. Но перед стартом первого Гран-При 2000 года пилоты были расставлены на стартовой прямой в три ряда: в первом и втором рядах было по восемь пилотов, а в третьем - шесть. Кто в этот момент стоял перед ними?": "Фотографы.",
  "Они окружают нас повсюду - дома и на работе, в метро и на улице, о них ежедневно говорят по радио, их можно увидеть по телевизору и в кино. В этом зале они тоже есть. По крайней мере одна из них упоминается в русском фольклоре, причем приписываемое ей качество присуще очень многим из них. Этим же качеством отличалась и самая, пожалуй, знаменитая из их числа. Назовите человека с именем города, судьба которого тесно была связана с ней.": "Парис.",
  "Вопреки распространенному мнению, Китай находится только на втором месте по производству этих товаров. Вслед за ним следует Таиланд, Италия и Колумбия, а пальму первенства прочно удерживает Турция. Самое интересное, что согласно Службе промышленной статистики, 60 % этих товаров предназначаются для продажи в странах Евросоюза; однако в большинстве европейских стран их продажа запрещена. Назовите эти товары одним словом.": "Подделки.",
  "Кто-то, услышав это, подумает о помощи. Другой вспомнит о чемпионате мира. А военный, вполне вероятно, решит, что речь идет о смертоносном устройстве. Каково обиходное название этого устройства?": "\"Лимонка\".",
  "Эта проблема, по мнению многих, является \"острейшей в мировой зоологии\". Она настолько актуальна, что даже попала в название романа перестроечных времен. Посвященный этой проблеме социологический опрос выявил, что никто об этом никогда не читал, не видел воочию или по телевизору. Даже телезрительница, 25 лет смотревшая передачу \"В миру животных\", ничего не смогла рассказать об этом. Однако все уверены, что это все же происходит. О какой проблеме идет речь?": "Как размножаются ежики?",
  "Маститый поэт сочинил легкие, смешные, в чем-то даже издевательские стишки о глупенькой советской девочке из многоэтажных кварталов. И пришел в чувство восторженного недоумения, услышав написанную на эти стихи тяжелую, полную мрака и безысходности песню. Эта песня настолько потрясла его, что он даже простил молодому музыканту исчезновение из текста целого слова, которое тот наотрез отказался петь. Зато аналогичное слово в следующей фразе осталось нетронутым. Сравните обе фразы и назовите пропавшее слово.": "\"Тройной\".",
  "У приезжающих в Австрию туристов особой популярностью пользуются футболки с надписью, утверждающей, что в Австрии этого нет. Владельцы сувенирных лавок советуют одевать их на работу в первый день по приезду домой, дабы избежать глупых вопросов. Что написано на футболке?": "No kangaroo in Austria.",
  "Физики употребляют это прилагательное по отношению к току, давлению, магнитному полю, массе, температуре. А далеким от физики людям нередко приходится слышать его вместе с внесистемной единицей измерения времени. Что это за единица?": "День.",
  "Этот принцип один из апостолов поведал просто как одно из правил жизни общины. А в 1965 году один Верзила попытался этот принцип извратить и, в итоге, был нещадно бит. Мы не спрашиваем, кем он готовился стать; скажите хотя бы, как его звали?": "Федор.",
  "\"Каждый мнит себя стратегом, видя бой со стороны\". Об авторе этих слов можно прочитать в словаре следующее: \"Провозглашал свободу личности, воспел <...> товарищество, патриотизм, <...> продемонстрировал глубокое проникновение в психологию человека\". Назовите одежду воина - главного героя самого знаменитого его произведения, из которого, кстати, и взята открывающая этот вопрос цитата.": "Тигровая шкура.",
  "Чего только не придумают специалисты из рекламных служб! Так, на немецком телевидении некоторое время \"крутили\" следующий ролик. Отжимается мужчина. Сначала убирает одну руку, затем и вторую, но продолжает отжиматься. Камера отъезжает, показывая общий план. Что рекламируется в этом ролике?": "\"Виагра\".",
  "Луна - 5 %. Венера и прочие планеты - 22 %. Самолеты - 17 %. Метеоры и искусственные спутники - 23 %. Научные зонды - 10 %. А также: шаровые молнии, кометы, бумажные змеи и так далее. И только оставшиеся 22 процента имеют полное право называться... Как?": "НЛО.",
  "Многим из вас известны термины \"hardware\" и \"software\". А компания Acer для серии выпускавшихся ею ноутбуков придумала слово, имеющее такое же окончание. Что это за слово?": "\"Anyware\". По аналогии с английским словом \"anywhere\" - \"где бы то ни было\". Ответ \"everyware\" не засчитывается: \"везде\" и \"где угодно\" - отнюдь не одно и то же.",
  "Об охоте на них писал еще Плиний Старший. Самый романтический способ описан в легендах; воспользовалась им и княжна Цири у Анджея Сапковского. К сожалению, при таком способе нельзя было быть уверенным в том, что охотник не окажется жертвой. Поэтому на практике охота выглядела куда менее эстетично: здоровенного парня наряжали в женские одежды, обливали благовониями и оставляли в лесу. Какая уж тут романтика? А дело в том, что большинство охотников не обладали одним качеством. Каким?": "Охотник должен быть девственницей.",
  "Когда знаменитый американский фильм готовился к показу в Италии, буквальный перевод его названия был забракован. Несмотря на то, что новый вариант трудно признать удачным, смена названия имела под собой вескую причину - буквальный перевод вызывал негативные ассоциации по отношению к очень влиятельной в Италии личности, главе ФИАТа Джованни Аньелли. Назовите этот фильм.": "\"Молчание ягнят\".",
  "В 1981 году он расстался с \"Крыльями\", а за 17 лет до этого он впервые оказался в Детройте, в составе другой команды. Какой?": "The Beatles.",
  "Тяжелая, изматывающая работа отнимала все его время в течение почти пяти лет. К весне 1512 года он уже не мог прочесть ни строчки иначе, чем держа бумагу на вытянутой руке и запрокинув голову. Назовите его рабочее место в эти годы.": "Сикстинская капелла.",
  "Все вы, надеюсь, знаете, что такое счастливый билет. На всякий случай условимся считать счастливым такой билет, в котором шесть цифр и сумма трех первых цифр равна сумме трех последних. На прошедшем недавно фестивале в Саратове двум игрокам команды Славина неслыханно повезло - полученные ими в одну из поездок билеты, хоть и шли в рулоне непосредственно один за другим, оба были счастливыми. Попробуйте определить, какие номера были на этих двух билетах. Засчитываются только ответы, в которых правильно указаны оба числа.": "999999 и 000000.",
  "Их можно встретить в самых неожиданных местах: в строительстве и легкой промышленности, в экономике и логике. Существование, наверное, самых тяжелых из них предсказал еще Симон Лаплас, но почти два века их называли \"застывшими\" и только в 1968 году в популярной статейке появилось их современное название. Какое?": "Черная дыра.",
  "В одной газете мне встретилось высказывание, подписанное так: \"АПЧ\". Воспроизведите это высказывание целиком.": "КСТ.",
  "От названия этого животного в русском и английском языках произошло по глаголу. В толковом словаре значение русского глагола - \"угрюмо насупиться, нахмуриться\". Английский же глагол связан с игрой. Игрой на что?": "На повышение.",
  "На вопрос о своей фамилии он однажды ответил: \"Наверное, мои далекие предки так любили друг друга, чтобы были как две половинки одного целого, осененные Богом\". Впрочем, от предков он получил в наследство не только фамилию, но и выдающийся внешний вид, что позволило ему сыграть \"космонавта\" и мечтателя. Назовите эту его роль.": "Сирано де Бержерак.",
  "Какие только условия не ставят страховые фирмы своим клиентам! Так, одна компания застраховала британского комика Кена Додда на шесть с половиной миллионов долларов. Страховщики лишили актера таких радостей жизни, как сосание леденцов и катание на мотоцикле, а также заявили, что не станут оплачивать ущерб, если он будет получен в драке в пивной. Какую операцию Кен Додд вынужден теперь повторять как минимум три раза в день?": "Чистить зубы."
}