{
  "Существует легенда, согласно которой римский император Тиберий проявил сомнение в некоем факте, сказав: \"В это так же трудно поверить, как в то, что (это) белое яйцо может стать красным\". А каким арамейским словом мы называем следствие этого факта?": "Пасха.",
  "В одном из комедийных сериалов инопланетянин Альф, временно находящийся на Земле, в роли президента США просто решил проблему бездомных: он распорядился построить всем дома. А какую проблему, актуальную теперь и для нашей страны, он решил попутно?": "Безработицы.",
  "Этот сериал наверняка знаком каждому из Вас. Его герои известны всем, но играющих их актеров мало кто знает, да и менялись они у некоторых персонажей неоднократно. Сериал пользуется большой популярностью - его регулярно смотрят не менее 5% населения России, а однажды одна из героинь этого сериала научила маленького мальчика правильно выговаривать букву \"Р\". Что это за сериал?": "\"Спокойной ночи, малыши\".",
  "В соответствии с Толковым словарем под редакцией Ушакова 1940 г., это состоящее из двух частей просторечное выражение \"... употребляется для обозначения каких-нибудь уловок, шуток или каких-нибудь подходов для достижения чего-нибудь, сопровождающихся любезностями, ужимками, выкрутасами, подмигиванием...\". Оно, скорее всего, пришло из польского языка и, очевидно, послужило основой для имен двух малоприятных государственных служащих в известном нам с детства произведении. Назовите это выражение.": "\"Фигли-мигли\"",
  "Этот герой широко известен. Замок его рода находится в Шотландии, он сам неоднократно побывал во многих переделках на разных концах Земли, за его приключениями следят миллионы зрителей. А как зовут его постоянного соперника, который однажды в результате проигранного спора был вынужден съесть свой головной убор?": "Флинтхард Гломгольд",
  "Он был одним из открытий француза Патэ, и он быстро стал народным любимцем сначала в Старом, а затем и в Новом свете. Он справлялся и с быком, и с фортепиано, и с патефоном, и с множеством дверей. А какой его знаменитый коллега назвал его своим учителем?": "Ч. С. Чаплин. (речь о Максе Линдере)",
  "В мультипликационном сериале \"Орсон и Оливия\" (другое название \"Тайны старого Лондона\") во время сильного тумана к детям подходит человек и рассказывает им о том, что если перейти по другую сторону тумана, \"Все будет по-другому, вверх ногами, словно во сне. Большое станет маленьким, маленькое - большим, а животные заговорят\". С кем же свела судьба героев сериала?": "С Льюисом Кэрроллом, он же Ч. Доджсон.",
  "Корпус этого предмета должен выдерживать нагрузку в 20 тонн и изготовляется из сосны, растущей на определенной высоте в Канаде, в процессе изготовления этот предмет подвергают неоднократным лакировкам и полировкам, одно из крупнейших их собраний находится в одном московском ВУЗе. А какое имеет отношение этот предмет к некоему пути и неким сыновьям?": "Они ('Steinway & sons') его производят.",
  "Саксон Грамматик так описывал этого полулегендарного, полуфольклорного героя: \"... он, облекшись в притворное слабоумие, изобразил великое повреждение рассудка; такого рода хитростью он не только ум прикрыл, но и безопасность свою обеспечил. Что бы он ни говорил - соответствовало такому роду безумия, что бы ни делал - дышало безмерной тупостью\". А благодаря кому знают об этом человеке большинство из нас?": "У. Шекспиру (\"Гамлет\").",
  "В августе 1698 года царь Петр, возвращаясь в Россию из Великого посольства, привез, помимо мешка картофеля, корабельных чертежей и навигационных приборов, набор небольших предметов. Эти предметы впоследствии послужили образцами в ходе одной из реформ Петра. А кто подарил ему этот набор?": "И. Ньютон.",
  "Цитата из произведения Вудхауза \"Полный порядок, Дживз\". \"Тем временем Анжела с энтузиазмом продолжала развивать свою мысль звонким голосом, как будто нашла наконец родственную душу, с которой можно поделиться. Дживз сразу же назвал бы слово, которое тут подходит. По моему, (СЛОВО ПРОПУЩЕНО), если, конечно, это не прохудившаяся посудина, в которой когда-то стирали белье\". Какое слово пропущено?": "ЭКСТАЗ",
  "По мнению писателя М. Задорнова, русская психология состоит из трех составляющих. Одна из них - \"Накося, выкуси\". А две других послужили основаниями для имен двух братьев из знакомого нам с детства произведения. Назовите эти две части.": "\"Авось\" и \"Небось\"",
  "Вспомните, какие бывают встречи, и скажите по-английски \"Вершина\"": "\"Саммит\"",
  "В одной из телепередач эксперт предложил ввести для особо преуспевающих бизнесменов новый налог. Вспомните философскую поговорку и скажите, на что он предполагал потратить собранные средства?": "Содержание и благоустройство исправительных учреждений. \"... тюрем\" принимать.",
  "Однажды один ротмистр, благодаря своему испытанному нюху, поставил диагноз: \"Контушовка, черт, рябиновка, ореховка, вишневка и ванильная\". В этом списке пропущено одно слово, которое у автора этого вопроса вызывает ассоциации с далеким островом в теплом море. Что это за слово?": "Ром.",
  "Что общего между грандиозной покупкой, сделанной соперником тезки давно погибшего жителя Италии, и персонажем из фильма компании \"New Line Cinema\"?": "То, что их называют \"Зубастик\"",
  "От латинского слова, означающего в переводе на русский \"Хозяйка дома\", произошли несколько вежливых обращений к женщине. А от латинского слова, означающего \"Хозяин дома\", произошло название не очень популярного среди знатоков времяпровождения. А с каким млекопитающим и с каким надклассом позвоночных мы обычно связываем это занятие?": "С \"Козлом\" и \"Рыбой\" (домино)",
  "В телепередаче \"Катастрофы недели\" однажды были упомянуты две точки зрения на увеличение числа тайфунов в мире. Одни из экспертов считали, что виной всему - глобальное потепление климата, а другие - что виновато усовершенствование... Чего?": "Приборов наблюдения за ними.",
  "Евгений Петросян в одном из монологов так описал полную нищету: \"В квартире из мебели только плинтуса, из недвижимости - дед-паралитик...\" А какой достаточно сложный электробытовой прибор он включил в этот список?": "Электросчетчик.",
  "Можно подумать об этом слове, что оно происходит от названия процесса купли или продажи товаров, но это не так. В древности этим словом называлось состояние души, освободившейся на время от бремени плоти, вырвавшейся из тела как из темницы, извергнутой временно из него. Сейчас этим словом тоже обозначается состояние души, но уже в несколько ином смысле. Что это за слово?": "это слово \"Восторг\".",
  "В книге французского художника Жана Эффеля \"Сотворение мира\" подпись под одним из рисунков гласит: \"Пересечение биссектрис дает центр вписанного шестиугольника\". А кого обучает изображенный на рисунке Бог?": "Пауков.",
  "Рассказывают анекдот про такой случай, который, кстати, вполне мог произойти в реальности: Встречаются два друга, один нормальный, а другой весь перебинтованный. - Что это с тобой случилось? Вчера вроде только по кружечке пива выпили, трезвые были. - Да ты представляешь, иду я вчера, и вдруг меня лошадь лягнула, я встал, и тут по мне автомобиль проехал, только опять подниматься начал, а меня самолет крылом по плечу как стукнет, голову начал приподнимать, а меня ракета по голове долбанула. - Ты что, совсем с ума сошел? Думаешь, я поверю в твое вранье? - Ну не веришь, спроси у... Кого?": "билетера карусели (катающихся на карусели и т.п. принимать).",
  "Виктор Кротов создал в свое время \"Словарь парадоксальных определений\". По количеству определений в первом издании на первом месте стоит любовь, на втором - человек, на третьем - жизнь. Слово, стоящее на четвертом месте, появилось сначала в греческом языке. А стоящее на пятом месте восходит к церковнославянскому слову, означающему \"Испытание\". Из этих двух слов, стоящих на четвертом и пятом местах, состоит название предмета, изучаемого на одном из гуманитарных факультетов МГУ. Назовите эти два слова.": "ИСТОРИЯ и ИСКУССТВО.",
  "Впервые они появились в Москве в 1958 году, но с 1961 по 1 марта 1992 год они не применялись. А что появилось в Москве в 1995 году и используется параллельно с ними до сих пор, правда, модифицированное фирмой \"АНКЕЙ\"?": "система оплаты проезда в метро магнитными картами. (речь о жетонах в метро)",
  "За несколько лет до путешествия Васко да Гамы, попытку открыть морской путь в Индию предпринял Бартоломеу Диаш. Однако, из-за бунта команды, он не достиг своей цели. Гумбольдт полагал, что, если бы Диаш все-таки достиг Индии, то мировая история была бы другой. Почему?": "Потому что открой Диаш путь в Индию, Колумб не поплыл бы на запад.",
  "Герой фантастического романа Александра Громова \"Год Лемминга\", функционер Санитарной службы, рассуждая об истории своей организации, находит предтечу своей деятельности - человека, выдерживавшего в строгом карантине большую группу людей, хотя и в полтора раза дольше, чем необходимо. Назовите имя этого предтечи.": "Моисей, 40 лет водивший евреев по пустыне.",
  "В конце 19-го века Влас Дорошевич открыл новую рубрику в газете \"Новости Дня\". Это название прочно вошло в русский язык как фразеологизм, от него даже было образовано прилагательное, прочно ассоциирующееся с работой журналиста. Назовите эту рубрику.": "\"Злобы дня\".",
  "Известный автогонщик Михаэль Шумахер принял в начале января участие в пропаганде лозунга \"10 секунд, которые могут спасти вашу жизнь\". Уважаемые знатоки! Скажите, когда нужно потратить эти 10 секунд, и что за это время нужно сделать.": "пристегнуться, при посадке в автомобиль.",
  "У одного из знакомых автор вопроса видел книгу, на обложке которой можно прочитать: \"Грузинская. Грамматика английского языка\". Уважаемые знатоки! Объясните смысл этого необычного текста.": "Грузинская - фамилия автора учебника.",
  "Когда французов среди этих людей сменили преимущественно англичане, поменялся смысл символики. Настроение осталось прежним, а цвет сменился на имя. На какое?": "на имя Роджер.",
  "Закончите рубаи Омара Хайяма Пусть хрустальный бокал и осадок на дне Возвещают о дне, наступающем мне. Горьким это вино иногда называют, Если так - значит,...": "истина скрыта в вине.",
  "Норберт Винер назвал одну из своих книг \"Бог и Голем\". Естественно, при переводе в нашей стране в 1966 году такое название оставить было невозможно. Поэтому бога заменил абстрактный \"Творец\", а каким словом заменили Голема?": "робот.",
  "Капитан Перси Говит, желая произвести впечатление на кузину, писал ей: \"Всем уже ясно, что этот остров слишком велик для России. только в том, как провести границу. О результатах напишу тебе из...\". Какого города?": "Севастополя.",
  "В результате смены номенклатуры в зоологии, вместо старых описательных названий отрядов и семейств, стали употребляться названия по наиболее характерным представителям. Например, отряд трубконосых стал отрядом буревестникообразных. А как ранее называлось семейство медвежьих, если его название подчеркивало их довольно редкий для млекопитающих основной способ передвижения?": "Стопоходящие.",
  "В книге биографий вымышленных исторических деятелей \"Новейший Плутарх\" описывается русский литератор Михаил Филиппов. В числе его произведений значатся \"Живые сердца\", \"Необыкновенная география\", \"Подвиг и награда\", \"Семена невежества\", \"Глухой актер\", \"Тетя Паша\" и многие другие. Какое литературное событие вдохновило Филиппова на написание романа \"Потом\"?": "Выход \"Накануне\".",
  "Уважаемые знатоки! Закончите строки Владимира Дагурова: В России стало много иномарок, Но им я не завидую ничуть: Хоть вид у них новехонек и ярок, Дороги наши - их...": "\"последний путь\".",
  "Цитата из притчи Джалаледдина Руми: Вот перс тогда другим сказал: \"Пойдем На рынок и ангур приобретем!\" \"Врешь, плут, - в сердцах прервал его араб, Я не хочу ангур! Хочу эйнаб!\" А тюрок перебил их: \"Что за шум, Друзья мои? Не лучше ли узюм!\" \"Что вы за люди! - грек воскликнул им. Стафиль давайте купим и съедим!\" В качестве ответа укажите переводы слов ангур, эйнаб, узюм и стафиль на русский язык в соответствующей последовательности.": "виноград, виноград, виноград, виноград.",
  "В одном грандиозном объекте он был увековечен дважды. И дважды ему не повезло. В названии части объекта его заменил основоположник. В названии всего объекта ему также пришлось уступить место. Зато ему удалось пережить и эти переименования, и многое другое. Назовите его имя.": "Лазарь. Метрополитен им. Кагановича был назван метрополитеном им. Ленина, а станция \"Имени Кагановича\" - \"Проспект Маркса\".",
  "По мнению британского историка Арчера, в 1554 году Ричард Ченслер совершил открытие, величие которого нам даже трудно себе представить. Впрочем, итальянские историки в связи с таким открытием называют совсем другие имена, а немцы и вовсе не считают это открытием. Что же, по мнению Арчера, открыл Ченслер?": "Россию.",
  "Как известно, всякое серьезное дело начинается с концепции. Вспомнив, как испанцы предпочитали называть земли и города в Новом Свете, скажите, какая \"концепция\" легла в основу названия города Консепсьон?": "Concepcion - зачатие (в данном случае, разумеется, непорочное).",
  "Согласно германской статистике, люди, попавшие в эту категорию, становятся сварливыми и раздражительными, теряют друзей, в 20% случаев ссорятся с детьми и в 35% - с супругами. Согласно этой же статистике, 70% принадлежащих к этой категории - женщины. Что нужно сделать, чтобы попасть в эту категорию?": "сесть на диету.",
  "\"Мельница\", \"аэроплан\", \"пикирование\", танец с флагом, \"кресло дантиста\". Это и некоторые другие действия мы можем изредка наблюдать. А в какой ситуации?": "после забитого гола.",
  "Вычислительный автомат может производить две операции - умножать на три и прибавлять четыре. Выполнение первой операции стоит 5 копеек, второй - 2 копейки. При включении автомат всегда выдает одно и тоже число. Некто, заплатив 29 копеек, получил число 1705. Какую минимальную сумму нужно заплатить, чтобы получить число 2000?": "какую ни плати - все равно не получишь! (Обе операции сохраняют четность. Соответственно, независимо от начального числа можно получать либо четные, либо нечетные числа. В данном случае начальное число 3 - нечетно. Естественно, что 2000 на таком автомате получить нельзя.)",
  "В 1984 году известный американский астроном Брайен Марсден сказал, что для человека с улицы солнечная система состоит из трех объектов: планета Марс, кольца Сатурна. Назовите третий объект.": "комета Галлея.",
  "Как только наступила \"перестройка\", братья Стругацкие выпустили новое издание повести \"Понедельник начинается в субботу\". В нем была исправлена только пара строк, которые в последний момент перед прошлым изданием были изменены цензурой. Так, была исправлена строка про \"пожилого вольноотпущенного вурдалака Альфреда\". Как именно?": "вурдалак стал \"реабилитированным\".",
  "Древнегреческий философ Анахарсис однажды сказал, что корабельщики находятся на четыре пальца от смерти. Что он имел в виду?": "толщину корабельных досок.",
  "Закончите фразу: Я - Нина. Я - дура. Но я вот нашла...": "корень.",
  "В исследованиях журналистов Бразильской компании \"ARTE\" утверждается, что чем больше в стране нищета, тем больше становится их. Ради них люди даже продают вещи (например, холодильники), ибо, как утверждает компания, \"если у вас нет продуктов, он вас накормит\". Назовите его.": "Телевизор.",
  "Она была для него и родственницей, и медработником, и сотрудником правоохранительных органов, и даже имела отношение к музыкальному коллективу и т.д. К ней он возвращался, правда, преимущественно - в темное время суток. Их неоднократно сводили, и наконец это удалось. Назовите двух сводниц.": "юность и старость.",
  "Это \"неправильное\" оружие использовалось еще во времена глубокого Средневековья для защиты осажденных крепостей. Известны факты использования его и в I мировую войну (в частности, именно таким способом немцы в ряде случаев защищались от англичан). Что это за оружие, если подсчитано, что от него ежегодно погибает в 3 раза больше людей, чем от укуса гремучей змеи?": "Пчелы.",
  "В 12 веке этот сборник обогатился новыми материалами, как азиатского, так и египетского происхождения. И к этому времени, вероятно, относится его современное название. Ученые связывают наименование сборника с влиянием тюркского идиоматического выражения \"Бин бир\", означающего \"неопределенное множество\". Переведите \"Бин бир\" на русский язык.": "1001.",
  "Сейчас идет строительство международной орбитальной станции. Уже теперь строители столкнулись с рядом проблем: - во-первых, нужно подобрать название, которое было бы благозвучно для всех языков. - во-вторых, с одной энергетической проблемой, которая хорошо знакома всем, кто жил в коммунальной квартире. коммунальной квартире.": "\"Кто будет платить за свет в коридоре?\"",
  "Рассказывают, что когда российские колонии посетили коллеги-тюремщики из Германии, они долго дивились на многочисленные заборы внутри зоны. Когда им объяснили принцип разобщения осужденных для ужесточения надзора, немцы, ссылаясь, видимо, на свой опыт, предложили заменить внутренние заборы. А чем?": "Табличками с надписью \"Проход запрещен\".",
  "Газета под названием \"Экспресс-газета\" этим летом опубликовала статью о Филиппе Киркорове, в которой утверждалось, что популярный певец якобы сильно потолстел - чуть ли не на 30 килограммов. Вспомните популярную телепередачу и попробуйте догадаться, как был озаглавлен анонс этой публикации на 1-й странице газеты.": "\"Филя стал Хрюшей\".",
  "Некоторые считали их символом 100%-го американца: Белые Англо-Саксонские Протестанты. Хотя сами о себе они говорили: Мы - Сексуальные Извращенцы. Какое насекомое объединяет оба эти определения?": "Оса (рок-группа \"WASP\").",
  "США - 840, Великобритания - 826, Голландия - 528, Германия - 280, Литва - 440, и т.д. Мы не спрашиваем, какое число соответствует России, открывающей этот перечень. Но скажите, что проще всего сделать, чтобы, хотя бы частично, познакомиться с этой таблицей?": "Зайти в банк и обменять валюту.",
  "Один французский литературовед считает, что сюжет этого классического произведения имеет гомосексуальную подоплеку. Скучающий аристократ положил глаз на экзальтированного юношу, а тот, в свою очередь, предпочел ему примитивную юную особу. В итоге произошла трагедия. О каком произведении идет речь?": "\"Евгений Онегин\".",
  "В июле 1998 г. этому музею исполнилось 70 лет. Журналист Родион Чепалов побывал там за несколько недель до юбилея, и, вопреки собственному убеждению, увидел, что музей посещают не только коммунисты, но и, в довольно большом количестве, свадебные процессии. Очевидно, это место является священным для новобрачных, особенно - для невест. Думается, знатоки устного народного творчества без труда назовут и сооружение, к которому приносят цветы, и географический объект, связанный с ним.": "\"Шалаш\", Разлив.",
  "Что в 1948г. поменял местами Эрик Артур Блэр?": "Цифры 4 и 8.",
  "В записных книжках А. Вартаняна треугольничков больше, чем квадратиков, а звездочек совсем мало. То, что символизируют квадратики, называется карточным термином; то, что символизируют треугольники - скорее всего, цирковым. Внимание, вопрос. Что должно произойти, чтобы Вартанян нарисовал звездочку?": "Один игрок должен забить в одном матче 5 мячей.",
  "Недавно журнал \"Огонек\" опубликовал небольшую заметку об одной женщине. Журналисты назвали ее \"самой красивой женщиной 60-х, самой толстой женщиной 70-х, самой пьющей женщиной 80-х и самой замужней женщиной 90-х\". Назовите ее.": "Элизабет Тейлор.",
  "Хартия немецких виноделов четко указывает, какие сведения должны содержаться на этикетке. Например, название виноградника, год сбора урожая, производитель, и т.д. А какое слово, как правило, присутствует на этикетке, хотя данная хартия не требует его упоминания?": "Слово \"вино\".",
  "Этот роман автор первоначально хотел назвать \"Нищета\", но затем удлинил название на 3 буквы, и назвал его именно так.": "\"Отверженные\" (\"Les Miseres\", \"Les Miserables\")",
  "Широко известно увлечение царя Алексея Михайловича соколиной охотой. Соколы даже призывались к больному Алексею Михайловичу. А зачем?": "Пускать кровь.",
  "На центральной площади городка Глэндон в канадской провинции Альберта возвышается его официальный символ в увеличенном виде - высотой 9 метров и весом 2700 кг. Назовите этот символ, если его можно легко найти в кулинарных рецептах по крайней мере одной из республик бывшего СССР.": "Вареник.",
  "Английский толковый словарь дает следующее значение слова \"леди\" - та, что замешивает тесто для хлеба, а лорд - \"хранитель хлеба\". При разводе в древней Англии муж получал из домашнего имущества весь хлеб, выпеченный к моменту развода. Что получала жена?": "Все тесто, находившееся в квашне.",
  "Тулун, Куйтун,..., Залари, Кутулик. Заполните пропуск с помощью известного советского поэта.": "Зима.",
  "Вблизи канадского города Галифакс находится небольшое кладбище \"Прелестная лужайка\", на котором похоронены 122 человека, погибших в 1 день более 80 лет назад. С начала 1998г. кладбище пользуется огромной популярностью. Особенно много людей навещают могилу N 227. Назовите фамилию мужчины, захороненного в этой могиле.": "Доусон. (14-15 апреля 1912г.).",
  "Зрители фильма \"Самолет президента\" могут себе представить. Как примерно выглядит самолет N 1 ВВС США \"Боинг 747- 201В\". Начиная с Джона Кеннеди все президенты летают на \"Боингах\". Естественно, что с начала 60-х самолеты значительно изменились, как внутренне, так и внешне. В частности, теперь у этого самолета расширена входная дверь. С какой целью?": "Чтобы беспрепятственно внести гроб с телом президента.",
  "Карл Маркс и Фридрих Энгельс, а также Федор Достоевский, Владимир Маяковский, Михаил Лермонтов и Александр Грибоедов. Если их выстроить в одну линию, то какого она цвета?": "Красного.",
  "Закончите четверостишие А. С. Пушкина: \"У Клариссы денег мало, Ты богат; иди к венцу. И богатство ей пристало, И ...\"": "\"И рога тебе к лицу\".",
  "У животных обычно шерстью покрыта верхняя часть ушей, и они выполняют функцию рассеивания тепла. А вот у нее все наоборот. Назовите ее.": "Шапка-ушанка.",
  "Если верить сказкам и легендам, их использовали в качестве посуды, лекарства и даже осветительных приборов. В Мексике в середине ноября их делают из сахара и шоколада и продают на улицах и в магазинах. А что нужно добавить к одному из них, чтобы получить известный символ?": "Пару костей. (Это черепа. Чаши из черепов, лекарства в восточных сказках, светящиеся черепа на заборе в \"Василисе Прекрасной\".)",
  "Говорят, что дети - побочный продукт любви, а вот ОНИ - побочный продукт \"Дружбы\". Один известный персонаж, несмотря на ИХ наличие, изрядно преуспел в сочинении пяти видов произведений. Мы не просим вас назвать ИХ. Назовите хотя бы 2 вида произведений.": "Кричалки и вопилки. (Они - опилки, персонаж - Винни-Пух, Дружба - бензопила.)",
  "Самая большая из них была сделана в 19 века, и весит более 10 тонн. А одна из самых известных, на значительную часть состоящая из меди, упоминается в составе фразы, которую мы иногда говорим, когда у наших друзей что-то не выходит. Назовите ее автора.": "Данила-мастер.",
  "В Черкессии перед проведением традиционного, но актуального и в наши дни конкурса, для того чтобы одержать ЧИСТУЮ победу необходимо совершить то, за что ратовал литературный персонаж, имевший проблемы с опорно-двигательным аппаратом. Что это за действие?": "Умыться. (Конкурс красоты, Мойдодыр)",
  "Недавно для измерения ЭТОГО был создан прибор, основанный на измерении сопротивления. Результат он выдает в днях. Но, если верить весьма эмоциональному высказыванию литературного персонажа, такой прибор для одного случая не мог быть создан. Что же измеряет этот прибор?": "Свежесть рыбы.",
  "В произведении вагантов \"Пир Киприана\" читаем: Но вот как прибрали со стола: Иоанн воду подавал, ..., Гермократ поливал, Петр стоял с полотенцем, Исаия со светильником. Что пропущено в этом отрывке?": "\"Пилат руки умывал\" (Это произведение составлено из кусочков Писания)",
  "Одно время на Руси у щеголей критерием длины этого служило куриное яйцо, хотя в наши дни это было бы скорее курьезом. Звук, издаваемый ими, воспет не в одной песне. А над кем он иногда находится, следуя известной идиоме?": "Над мужем. (Это каблук.)",
  "Игра кок-пар, любимая в Средней Азии, по темпераменту не уступает футболу и хоккею. Две команды всадников на поле должны максимальное количество раз сделать то, что напоминает нам о другой любимой в народе игре. Что же должно оказаться в воротах?": "Туша козла (выражение \"забить козла\")",
  "В издании 1884 года \"Английская карикатура\" помещен рисунок более чем полувековой давности, где Некто бреет маленького Бонни. Назовите этого Некто, если один поэт наделил его некоторой чертой. А другой поэт не так давно говорил о сходстве этой черты с советским символом. Назовите этого Некто.": "Мороз. (Мороз, бреющий Бонапарта, Мороз, Красный Нос, \"Не стесняйся, пьяница, носа своего, он ведь с нашим знаменем цвета одного. \")",
  "Ее могут видеть не только астрономы, но и обычные люди, причем летом чаще, чем зимой. Возвышенности на ней традиционно носят имена римских богов, а низменности - более абстрактные названия. Что же нам мешает видеть ее зимой?": "Перчатка или варежка (ну или карман) (Это - ладонь.)",
  "В пантеоне древней Мексики был могущественный бог Тцек. В честь его был даже назван месяц. В результате чего у жителей этой страны каждый год было то, что у нас обычно бывает раз в жизни. Богом чего был этот Тцек?": "Меда. (Медовый месяц)",
  "Из анекдота. Приехал как-то провинциальный математик в Москву. Идет по улице и видит афишу на столбе. Покупает билет, заходит, внимательно слушает, уходит, на улице пожимает плечами и говорит: - Вырожденный случай. Ка равно трем. Что же было написано на афише?": "Камерный оркестр.",
  "В начале концерта группы ДДТ в Минске в 1994 году Юрий Шевчук сделал прогноз, который, по идее, должен подразумевать хорошую погоду. Однако он (прогноз), скорее всего, несколько огорчил собравшихся на стадионе зрителей. Воспроизведите точно прогноз Юрия Шевчука.": "\"Дождя\" не будет\"",
  "Закончите стихотворение Игоря Иртеньева: \"Как увидишь над пашнею радугу Атмосферы родимой явленье, Так подумаешь \"мать твою за ногу!\" И застынешь в немом изумленьи. Очарован внезапною прелестью Елки, думаешь, где ж это, братцы, я? И стоишь так с отвисшею челюстью, Но потом понимаешь: ... \"": "\"Но потом понимаешь: ДИФРАКЦИЯ!\"",
  "В 1962 г. колумбийцы оригинально прочитали и расшифровали эту надпись. В переводе на русский язык она звучит так: \"С Колумбией чуть не проиграли\". А назовите того, кто в 1982 году в усадьбе недалеко от Торонто прочитал эту надпись так же, как колумбийцы?": "Фраза \"С Колумбией чуть не проиграли\" по-испански звучит так: \"Con Colombia casi porden\". По первым буквам - C. C. C. P. (Си-Си-Си-Пи). Прочитав ее по-русски, получим СССР. Это было после того, как сборная СССР на ЧМ по футболу 1962 года сыграла, ведя в счете 4: 1, вничью со сборной Колумбии, и чуть не пропустив пятый мяч. Также, Си-Си-Си-Пи, в усадьбе недалеко от Торонто, где жил Сим Симыч Карнавалов, эту надпись прочитал писатель Карцев, герой произведения В. Войновича \"Москва 2042\".",
  "В одной советской книге 70-х годов приводилась цитата из \"Нью-Йорк таймс\": \"Джентльмены, желающие стать убийцами, должны были тяготеть к убийцам, стремящимся быть джентльменами. При их встрече возник наиболее странный союз в США\". Далее утверждалось, что вторая сторона - преступный мир. Назовите первую сторону этого союза.": "ЦРУ.",
  "Бенуа так вспоминал военные парады на Марсовом поле: \"С особым восторгом относился я к проходу того полка, у которого мы были в гостях - павловцев. На головах у этих рослых парней были высокие медные кивера с красной спинкой, а мундиры их сверкали золотом. Но самое замечательное было то, что они все были на подбор - как того требовала традиция\". Так что же это была за традиция, если, приходя домой, юный Бенуа перед зеркалом проделывал над собой то, что, по его мнению делало его похожим на павловца?": "\"Павел I, учредитель этого полка, отличался вздернутым до уродства носом\". Поэтому традиция полка требовала, чтобы все солдаты его были курносые. Бенуа, \"вернувшись домой, подходил к зеркалу, приподнимал пальцем свой нос кверху и радовался тому, что становился похожим на павловца\".",
  "Английский философ Джон Рескин сказал о первом понятии так: \"Инстинктивное и мгновенное предпочтение одного материального объекта другому без какой-либо очевидной причины, за исключением того, что человеческой натуре свойственно именно так совершать свой окончательный выбор\". Не знаю, высказывался ли он о втором понятии, но доподлинно известно, что и по первому, и по второму нельзя подобрать того, кем не приходятся друг другу домашняя или дикая птица и парнокопытное млекопитающее с крупным телом и короткими ногами. Так назовите то второе понятие, о котором я не слышал от Джона Рескина.": "Домашняя или дикая птица - гусь, парнокопытное млекопитающее с крупным телом и короткими ногами - свинья (по Ожегову). Как известно из пословицы, \"гусь свинье не товарищ\". То первое понятие, высказывание о котором приведено в вопросе - вкус. Опять же из пословицы известно, что \"на вкус и цвет товарищей нет\". Искомое второе понятие - цвет.",
  "Станислав Ежи Лец назвал ее \"болезнью тех эпох, когда людям велят на многие вещи закрывать глаза\". Так что же это?": "Бессонница.",
  "В одном из словарей ЭТО иллюстрируется такими тремя высказываниями: 1) \"Гость сущности\" (Лао-цзы); 2) \"Знак, отличающий нечто индивидуальное и неповторимое\" (А. Круглов); 3) \"Фамилия человека, достигшего... \" Закончите последнее определение неизвестного автора.": "Все это описывает слово \"имя\". Последнее определение: \"Фамилия человека, достигшего известности\"",
  "Как известно, летом 1941 года, когда началась ВОВ, были зарыты в землю все скульптуры в Летнем саду и в Александро-Невской лавре, а памятники на площадях, улицах, набережных Ленинграда были укрыты защитными футлярами и замаскированы. Однако одна статуя осталась неукрытой. Штаб обороны города решил, что она должна стоять среди бомбежек и обстрелов на боевом посту. Мимо памятника проходили на близкий фронт батальоны морской пехоты, дивизии ополченцев. Можно сказать, что этот памятник выстоял блокаду вместе с живыми. Скажите, какие слова написаны на могильной плите человека, о памятнике которому шла речь.": "Это памятник Суворову. На его могильной плите написаны слова: \"Здесь лежит Суворов\"",
  "Напишите те пять символов, которые, по мнению Леонарда Левинсона, \"заставляют верить, будто вы знаете больше, чем на самом деле\".": "\"И т.д.\"",
  "Анекдот: \"- Этот врач творит чудеса! Буквально за несколько минут он вылечил мою жену. - Каким образом? - Он сказал, что все ее болезни свидетельствуют о...\" О чем?": "\"...о приближающейся старости\"",
  "Этот город сначала был назван в честь его основателя барона Борегара, позднее переименован в Катериненштадт, потом в Марксштадт и так далее. А куда впадает река, на которой он стоит?": "В Каспийское море.",
  "Индусы назвали этим словом один из высших типов женщины, арабы - одну из первых сур Корана, а французы - одну из основных сексуальных позиций. Малограмотные люди порой делают в этом слове хрестоматийную ошибку. Воспроизведите ее.": "Карова.",
  "В Хорватии на мелких монетах изображены растения, на крупных - животные. В честь Игр 1996 года в Атланте республиканский банк выпустил монеты, на которых олимпийская символика потеснила всех представителей фауны, кроме одного животного, которое осталось на своем законном месте. Что это за животное?": "Куница.",
  "Один - царь, другой - князь, третий - село, четвертый - птица, пятый - абстрактное понятие. Четверо первых отправились из России в поход через полмира с легендарно позорным финалом, пятый прослужил еще 12 лет и погиб на другой войне. А где же имел место этот легендарно позорный финал?": "При Цусиме.",
  "Имя ее в музыкальных кругах знают очень многие, а отчество очень немногие, не говоря уж о фамилии, которой и вовсе нет. Так кто же она?": "Бьорк (Гудмундсдоттир).",
  "В описании Соловья-Разбойника в одной сказке Эдуарда Успенского особых примет нет, но упоминается некая анатомическая особенность, из которой мы можем заключить о его скверном расположении духа по утрам. Чем же отличался Соловей-Разбойник от нормального существа?": "Обе ноги имел левые.",
  "Истоки многих наук сейчас модно искать в Библии. Так, пророк Даниил, разбирая обвинение, выдвинутое похотливыми старцами против добродетельной Сусанны, сильно продвинул такой раздел криминалистики, как тактика допроса. Что же за прием он изобрел?": "Он допросил свидетелей порознь.",
  "Хирургическая техника постоянно совершенствуется. Правда, скальпель еще не стал продолжением руки хирурга, однако другое необходимое хирургу приспособление уже можно так назвать, поскольку в недавно разработанных принципиально новых перчатках кончики пальцев выполняют некую важную функцию. Какую?": "Подсветка.",
  "Когалым, Лангепас, Урай - это не города, придуманные Грином, а реальные населенные пункты, волею судьбы попавшие в одну компанию. Кстати, в какую?": "ЛУКОЙЛ.",
  "Когда она одна - это великолепно, когда их две - это Москва, когда их три - это уже почти Кавказ. Назовите ее.": "Семерка.",
  "После известного указа о пересаживании наших чиновников на отечественные автомобили появилась шутка о некоей африканской стране, где в \"патриотических\" целях чиновников пересадили на автомобили \"Форд\" и \"Субару\". Как Вы думаете, что это была за страна?": "Сьерра-Леоне.",
  "Экскурсовод вел группу паломников по Хайфе и, указав на склон горы Кармель, сказал, спутав два похожих английских слова, что здесь находится могила пророка Илии. Сведущие в Библии паломники заметили, что он допустил сразу две ошибки: во-первых, не могила, а пещера пророка Илии, а во-вторых... Какова же была вторая ошибка?": "Пророк Илия был взят на небо живым (могилы у него нет).",
  "После одного из выступлений ныне совершенно забытого, а тогда печально известного подручного Трофима Лысенко, академика Презента, на здании биофака МГУ появилось адресованное ему издевательское пожелание: \"Презент, Презент, когда же ты наконец станешь... !\" Попробуйте вспомнить короткую концовку этой фразы.": "\"... плюсквамперфект!\" (принимаются также ответы типа Perfect, Present Perfect, Past Perfect).",
  "Жарким летним утром к ларьку с прохладительными напитками подошел помятый гражданин и, ткнув пальцем в бутылочку, задал конкретный вопрос из трех слов. Первые два слова тесно связаны с секс-символом советского кино, а последние два слова - с секс-символом немого кино. Что это был за вопрос?": "\"Маленькая \"Вера\" - холодная?\"",
  "В Америке знают, что он непосредственно причастен к появлению на свет двух известных ракет, у нас же он был популярен за свои достижения в области стиля. А какого стиля?": "Вольного стиля (кроля).",
  "Путешествуя по Турции, автор вопроса обратил внимание на то, что высокие лесистые холмы пересечены широкими грунтовыми дорогами, каждая из которых никуда не ведет, а просто от подножия холма круто поднимается до вершины и спускается вниз по противоположной стороне. Оказалось, что по этим дорогам и не ездят, ибо они проложены совсем с другой целью. С какой?": "Они препятствуют распространению пожаров.",
  "Вскоре после Октябрьской революции этот язык был объявлен в России реакционным языком, а его преподавание объявлено контрреволюционным. При этом среди тех, кто инициировал это удивительное решение, было немало учивших этот язык в школе. Какой же это язык?": "Иврит (древнееврейский язык).",
  "Жизнь этого хитреца была нелегка, пока он не покончил со своими недругами, и сделал он это не самыми приятными способами: одного сварил заживо, второго сжег на костре, а самого главного утопил в болоте. Мы не спрашиваем, как зовут этого героя, но как звали того, с чьих слов записаны его подвиги?": "Дядюшка Римус.",
  "Лягушонок Маугли говорил со своими волками на волчьем языке. А на каком языке общается этот Лев с подчиненными ему волками?": "На чеченском (принимается также и ответ: на вайнахском).",
  "Этот знаменитый маршал в начале своей службы ездил на правом фланге парадного расчета кавалергардского полка русской гвардии, в зените славы небезуспешно противостоял Сталину. В русском языке он нередко упоминается в известном устойчивом словосочетании, которое Вы и назовете через минуту.": "Линия Маннергейма.",
  "Бриллиант - 3, алмаз - 4, жемчуг - 5, а если все три сложить, то сумма назовет знаменитого римлянина. Кто же он?": "Цицерон.",
  "С одной стороны, это язык, и вполне иностранный, с другой стороны, назвать это \"иностранным языком\" никак нельзя. Две трети этого языка - просто ля-ля. Назвать его через минуту Вам может помочь некая женщина.": "ADA.",
  "В новом автотренажере компании \"Додж\" в компьютер вводятся сведения о возрасте и весе водителя, а также еще один важный параметр. Водитель садится за руль, но с удивлением замечает, что рулевая и тормозная системы реагируют на его действия с сильным запаздыванием. Как назвали разработчики свое детище, если это имя отражает цель изобретения?": "\"Пьяный автомобиль\".",
  "Закончите следующий лимерик: По совету врача гражданин По утрам принимал витамин; Но, поскольку B6 Он не смог приобресть, То...": "шесть раз принимал B1.",
  "Он стал девятой по счету работой мастера. Как заметил один критик, \"своим названием он не дотягивает до этого события, словно показывая свою иррациональную сущность, несводимую к целому\". Как же называется этот шедевр?": "\"8 1/2\" (фильм Ф. Феллини).",
  "Вспомнив о школьной принадлежности, архитектурном сооружении, части света и последовательной смене состояний в развитии скажите, как звучит по-чешски слово \"галка\".": "\"кафка\" (речь идет о произведениях Франца Кафки \"Дневники\", \"Замок\", \"Америка\", \"Процесс\").",
  "Известный фильм Стивена Спилберга \"Список Шиндлера\", повествующий о спасении немецким промышленником целого эшелона евреев от гибели в концлагере, снят по роману Томаса Кенелли. Однако в названии романа первое слово иное, чем в фильме, и имеет более глубокий, можно сказать, библейский смысл. Как же называется роман?": "\"КОВЧЕГ Шиндлера\".",
  "В одной из бесед Иосиф Бродский рассказал, как в молодые годы они вместе с незаурядным авантюристом по фамилии Шахматов, бывшим летчиком, всерьез решили угнать небольшой самолет в Средней Азии, добраться до Афганистана и просить там политического убежища. Бродский должен был оглушить пилота камнем, а его подельник - взять на себя управление самолетом. Приятели добрались до Самарканда, уже были куплены билеты на местный рейс, припасен камень, и Бродский, коротая время в ожидании посадки, поедал некий продукт. И вот именно процесс поедания этого продукта, по словам поэта, вдруг показал ему очевидную невозможность и немыслимость всей затеи. В результате они отказались от этой страшной операции. Теперь вопрос: представьте себя поэтом Бродским и абсолютно точно назовите то, что он ел перед несостоявшейся авантюрой.": "Грецкие орехи (Он разбивал их камнем, предназначенным для головы пилота, и ядра орехов настолько напомнили ему человеческий мозг, что Бродский понял: он не сможет участвовать в этой затее).",
  "Апостол Павел говорил: \"Похвалимся и скорбями, ибо от скорби происходит терпение, от терпения опытность, от опытности ОНА\". Платон называл ЕЕ \"сном бодрствующих\", а поэт Батюшков - \"воспоминаниями о будущем\". Надеюсь, вам хватит одной минуты, чтобы назвать ЕЕ.": "надежда.",
  "По признанию Андрея Битова, впервые он узнал о дзен-буддизме лишь в тридцатилетнем возрасте, ознакомившись с диссертацией одного английского литературоведа. Попробуйте хотя бы приблизительно сказать, как она называлась.": "\"Дзен-буддизм в раннем творчестве Андрея Битова\".",
  "В воспоминаниях Давида Самойлова описан случай, как один ветеран Великой Отечественной войны, находясь в больнице и желая поскорее выздороветь, предпочитал таблеткам и микстурам уколы. При этом он произносил несколько видоизмененную крылатую фразу своего знаменитого соотечественника. Как же звучала эта фраза в его интерпретации?": "\"Пилюля - дура, шприц - молодец\".",
  "Название и тех, и других состоит из двух слов. Прилагательное в обоих случаях одинаковое и говорит о месте их нахождения, существительные в русском языке различаются лишь одной буквой. И первые, и вторые служили и продолжают служить образцом надежности и точности, и на протяжении долгого времени многие из нас могли видеть синхронную работу тех и других. Назовите их.": "кремлевские куранты и кремлевские курсанты.",
  "Однажды один хромой, опасаясь за свою жизнь и свою власть, решил использовать розу с крестом и золотую звезду, что, однако, привело лишь к дальнейшему обострению создавшейся ситуации. Как называется место, где начались и закончились описываемые события?": "Эльсинор (\"Дания\" принимается) (Клавдий (на латыни \"хромой\") привлек к борьбе с Гамлетом Розенкранца (по-датски \"роза и крест\") и Гильденстерна (по-датски - \"золотая звезда\"))",
  "Декабрист Батеньков, сосланный в Сибирь после 20 лет каторги и лишенный всех гражданских прав, некоторые свои сочинения подписывал необычным псевдонимом. Этот псевдоним как бы подчеркивал некоторую нереальность его существования и имел непосредственное отношение к открытию, сделанному одним знаменитым итальянским математиком и философом XVI века. Напишите этот псевдоним.": "Корень из -1 (Итальянец Кардано использовал корень из -1 при изучении комплексных чисел).",
  "Один великий итальянский поэт однажды заметил, что в его названии прячется сама любовь. А какое не менее фундаментальное понятие, воспользовавшись таким же способом, мог бы обнаружить в его названии любой из присутствующих в этом зале?": "Мир (прочитанное наоборот слово \"Рим\"; у Данте \"Roma - Amor\").",
  "Литератор Михаил Безродный решил продолжить стихотворный цикл одного московского поэта 20-х годов и написал двустишие, вторая строка которого звучит так: \"... Марии нес благую весть\" Восстановите вторую строку.": "\"Служил Гаврила почтальоном...\" - намек на автора \"Гаврилиады\" Н. Ляписа-Трубецкого из \"12 стульев\" Ильфа и Петрова.",
  "Недавно в одной московской газете появилась статья, посвященная пятилетию совместной творческой деятельности харьковских фантастов Дмитрия Громова и Олега Ладыженского, пишущих под совместным псевдонимом Генри Лайон Олди. В качестве заглавия статьи ее автор использовал несколько видоизмененное название одного знаменитого романа. Как называлась статья?": "\"Пять лет ОЛДИночества\".",
  "Молодого полузащитника Ко Джун Со часто называют \"ужасным ребенком\" южнокорейского футбола. Обладая не только несомненным талантом, но и отвратительным характером, он имел проблемы с руководством всех команд, в которых играл, и в конце концов поссорился с тренером молодежной сборной Кореи. А какие последствия имела эта ссора?": "Ко Джун Со был приглашен в национальную сборную Кореи.",
  "Поэт Николай Глазков находился в хороших отношениях с одним своим коллегой и посвятил ему длинный изысканный верлибр, заканчивавшийся так: Рационально глаголы Расставил Глазков Российскому гражданину... Назовите этого поэта и гражданина.": "Расул Гамзатов (каждая строка верлибра состоит из двух слов, первое из которых начинается на \"р\", а второе - на \"г\").",
  "Недавно в одном московском журнале была опубликована статья, посвященная проблемам психологии подростков, их адаптации к взрослой жизни. Говоря о том, с какой быстротой происходит у 15-16-летних процесс взросления, автор статьи вспоминает, как она и ее одноклассники пришли 1 сентября в свой выпускной класс. Через несколько минут в класс вошла учительница и по привычке сказала: \"Здравствуйте, дети!\", затем ошеломленно оглядела сидящих перед ней учеников и снова повторила ту же фразу. \"На этот раз, - пишет автор статьи - в ее голосе явственно слышались...\". Закончите цитату.": "\"...кавычки\".",
  "Новозеландская ящерица гаттерия обладает редкой анатомической особенностью, благодаря которой она вполне могла бы стать символом одной популярной в недавнем прошлом телепередачи. Назовите эту передачу.": "\"Третий глаз\".",
  "В монологе юмориста Сергея Кондратьева среди прочих \"достоинств\" новых многоквартирных домов упоминается и такое: \"Кухоньки в этих домах такие масюсенькие... Семья из двух человек может там обедать...\" Закончите цитату.": "\"...в три смены!\".",
  "У известного итальянского ученого и писателя Умберто Эко есть эссе под названием \"Как следует отвечать на вопрос \"Как дела?\"\". В этом эссе Эко попытался представить себе, как ответили бы на этот привычный для всех нас вопрос известные люди, начиная от Сократа и кончая Гитлером. Воспроизведите ответ умеренного оптимиста Альберта Эйнштейна.": "\"Относительно хорошо\".",
  "В сказочной повести Эдуарда Успенского \"Гарантийные человечки\" рассказывается о маленьких смешных человечках, обеспечивающих бесперебойную работу различных приборов и механизмов. Один из таких человечков, всю жизнь проработавший на самом обычном заводе, в критический момент сумел проявить гениальную смекалку и благодаря этому прекратил великую войну. Назовите с абсолютной точностью два числа, непосредственно связанных с историей этой войны.": "127 и 220.",
  "Закончите отрывок из стихотворения русского поэта Бориса Чичибабина: Нас в мире горсть на сотни лет, На тысячи земель, И в нас не меркнет горний свет, Не сякнет Божий хмель. Нам - как дышать, - приняв печать Гонений и разлук, Огнем на искру отвечать И...": "\"И музыкой - на звук\".",
  "Летчик, писатель и журналист Марк Галлай был известен среди своих друзей склонностью к парадоксальным и глубоким замечаниям. Так, одному своему знакомому, художнику по профессии, он предлагал нарисовать картину, которая, по мнению Галлая, была бы пострашнее, чем знаменитый \"Последний день Помпеи\". А как должна была называться эта картина?": "\"Предпоследний день Помпеи\".",
  "Несмотря на то, что жители Финляндии обычно не пользуются иероглифами, в финском языке, как и в китайском, одним из основных способов словообразования является словосложение. Попробуйте догадаться, какое животное в финском языке называется сложным словом \"камеликурки\".": "страус (\"камели\" - верблюд + \"курки\" - журавль).",
  "Недавно в одной московской газете появилась статья, посвященная важнейшему событию, которое согласно договору Торрихоса - Картера должно произойти 31 декабря 1999 года в жизни страны Панамы. Рассказывая о Панаме, автор статьи дал ей такую характеристику: \"Маленькое центральноамериканское государство, основным богатством которого является...\" Что?": "\"... географическое положение\".",
  "Немногие знают, что Вольтер заработал целое состояние, удачливо играя на бирже. Возмущенный его успешными махинациями с саксонскими ценными бумагами Фридрих Великий писал: \"Нельзя, чтобы человек с умом Вольтера так злоупотреблял...\" Чем?": "\"... им\".",
  "\"Гошить\" - старинное слово, означающее \"готовить, беречь\". \"Граб\" - дерево семейства березовых. Какое слово в знаменитом Этимологическом словаре русского языка Макс Фасмера, впервые издававшемся с 1950-го по 1958-й г., находится между этими словами.": "Все еще актуальное в те годы слово - ГПУ.",
  "Они обычно располагаются между первыми и вторыми. Их называют наполовину первыми, но с не меньшим основанием их можно было бы назвать наполовину вторыми. В классических схемах их число варьируется от 2-х до 4-х. Кто же они?": "Полузащитники.",
  "По окончании II Мировой войны у живущих охотой и собирательством папуасов Новой Гвинеи появился новый и довольно странный обычай - строить из дерева и бамбука копии самолетов. При этом папуасами двигали вполне корыстные побуждения. Чего же они хотели добиться?": "Подманить самолеты. (Во время войны со сбитых самолетов папуасы понатаскали множество ценных вещей, а когда с ее окончанием те падать перестали - понадеялись \"подманить на чучело\" новые.)",
  "В середине 40-х годов XVII в. Казанова после годичного отсутствия вернулся в город Орсару. Один из жителей города, встречавших великого авантюриста, бросился к нему на шею с криком: \"Благодетель мой, не привезли ли вы еще чего-нибудь новенького?\". Догадайтесь, кем был по профессии этот человек, и ответьте, чего же новенького мог ему привести Казанова?": "Новое венерическое заболевание. (А человек этот по профессии был, естественно, врачом.)",
  "Эти двое были коллегами, хотя и работали в разных жанрах. Встречались они всего дважды, оба раза в одном и том же месте. Фамилия одного из них нам неизвестна, зато известна фамилия, которую носил другой, и даже не одна. Кто же они?": "Иван Бездомный (Понырев) и Мастер.",
  "Эта фирма ведет свою историю от мастерской, основанной в 1895 году. В годы Второй Мировой войны она выпускала самолетные фюзеляжи и крылья. А после войны основным потребителем ее продукции был Советский Союз. Как называется эта фирма?": "Икарус.",
  "Победитель, узнав о смерти конкурента, проигравшего, но все же достигшего заветной цели, писал: \"Я пожертвовал бы славой, решительно всем, чтобы вернуть его к жизни. Мой триумф омрачен мыслью о его трагедии\". Имя проигравшего навсегда связано со строкой из стихотворения Теннисона \"Улисс\". Процитируйте эту строку.": "\"Бороться и искать, найти и не сдаваться\". Победитель Амундсен, проигравший - Скотт.",
  "По одной версии, это слово - тюркского происхождения, и изначально оно имело значение \"кожаный мешок без швов\". По другой версии, оно - исконно славянское и этимологически связано со словом \"туловище\". Что же это за слово?": "Тулуп.",
  "Эта англичанка совершила героический, но совершенно возмутительный, с точки зрения ее высокопоставленного мужа, поступок. А в Санкт-Петербурге, как ни парадоксально, ее именем назван магазин модной одежды. Как же ее звали?": "Годива.",
  "В США популярна притча, состоящая из короткого диалога: - Тук-тук. - Кто там? - Это я, твой шанс. - Неправда... Что же, согласно данной притче, изобличило обман?": "\"... шанс никогда не стучит дважды\"",
  "\"Затишье... Попадали группами, Сразу уснули, Усталостью стертые. В крови, Обнявшись живые с трупами, Не противно Все будем мертвые.\" Вы слышали отрывок из стихотворения Неизвестного-поэта. Попробуйте, тем не менее, назвать его имя.": "Эрнст.",
  "Один российский поэт назвал ее сестрой, другой объяснялся ей в любви. Вспомните относящиеся к ней же слова, которые миллионы людей слышат 12 раз в год.": "\"Что наша жизнь? Игра!\" (Константин Ваншенкин писал: \"Я люблю тебя, жизнь\", Борис Пастернак: \"Сестра моя - жизнь\".)",
  "На флаге, утвержденном в 1944 г. Уинстоном Черчиллем для одного из подразделений британской армии, был изображен очень древний символ. Чем стал этот флаг через несколько лет?": "Через 4 года флаг еврейской бригады британской армии стал государственным флагом Израиля.",
  "Статья о фильме Юрия Грымова \"Муму\" в журнале \"Итоги\" была озаглавлена: \"Муму как русский...\" Каким словом заканчивается название статьи?": "\"Титаник\".",
  "Название этой напасти в переводе с греческого означает, по одной из версии, \"внезапная остановка\". Она постигла многих великих людей - Цезаря, Александра Македонского, Наполеона. Что же это за напасть?": "Эпилепсия.",
  "Во время Отечественной войны 1812 года в плен к русским попал поручик саперного батальона Жан Виктор Понселе, впоследствии известный французский математик. Вернувшись во Францию, он стал пропагандировать некое учебное пособие, которое в результате вошло в употребление сначала во французских школах, а потом и в школах других стран. Назовите это учебное пособие.": "Счеты.",
  "У этого человека два \"Роллс-Ройса\" - черный и белый, и два высоких поста - государственный и международный. Назовите его национальность.": "Калмык. А зовут его - Кирсан Илюмжинов.",
  "На немецких касках времен первой мировой войны были маленькие рожки. На эти рожки крепилась броневая пластина, закрывавшая лоб. Пуля при прямом попадании пробивает каску, а вот броневую пластину - нет. Однако немецкие солдаты эти пластины снимали и выбрасывали. Почему?": "При прямом попадании пули удар настолько силен, что выбиваются шейные позвонки, так что и с пластиной и без пластины каюк. А она тяжелая. Засчитывается любой ответ, из которого следует, что пластина не спасает от смерти при прямом попадании.",
  "Этот небольшой предмет зеленого цвета стал ключом к решению одной из самых жгучих загадок XX в., которое, впрочем, оказалось лишь побочным продуктом решения другой задачи. Тот, кому этот предмет в течение долгого времени безраздельно принадлежал, носил кольцо и любил сладкое. А как его звали?": "Фотон.",
  "Это четырехзначное число привлекло к себе внимание в 1949-м году благодаря одному американцу. А какой сакраментальный вопрос, связанный с этим же числом, задал один наш соотечественник спустя 20 лет?": "\"Просуществует ли Советский Союз до 1984 года?\" - название изданной в 1969-м году книги диссидента Андрея Амальрика.",
  "В японском пантеоне есть группа божеств, носящих общее название Исигами. А куда японцы приходят, чтобы взглянуть на зримые воплощения Исигами?": "В \"Сад камней\". Исигами - божества камня.",
  "Один из лучших футболистов современности Роберто Баджо всю жизнь играл под 9-м номером. Недавно он перешел в миланский \"Интер\", где 9-й номер по праву принадлежит Роналдо. Баджо вынужден был довольствоваться номером 18, но не смирился с этим. Он нашел способ наглядно продемонстрировать верность любимой цифре, внеся незначительные изменения в свою футбольную экипировку. Что же это за изменения?": "Между единицей и восьмеркой нарисован плюсик.",
  "Закончите трехстишие в японском стиле, принадлежащее перу Николая Гумилева: \"Вот девушка с газельими глазами Выходит замуж за американца, Зачем... \"": "\"... Колумб Америку открыл?\"",
  "Однажды у баронессы де Сталь спросили: \"Почему красивые женщины пользуются большим успехом, чем умные?\". Попробуйте воспроизвести ответ язвительной мадам де Сталь.": "\"Это же очевидно, - ответила писательница, - ведь слепых мужчин совсем мало, а глупых - хоть пруд пруди\".",
  "Уважаемые знатоки! Всем вам, конечно, известно сочинение древнеримского писателя Плиния-старшего \"Естественная история\", состоящее из 37 книг. Книга 2 посвящена космологии, книги 3-4 - землеописанию, 7-11 - описанию животного мира, 12-19 растительного, книги 20-32 - медицине, 33-37 - металлам и минералогии. Назовите 3 раздела первой книги.": "1) введение; 2) изложение содержания последующих книг; 3) библиография.",
  "В древнем Тибете не было пальм, поэтому бумагу изготавливали из волокон кустарника, относящегося к роду Daphne. Это, в какой-то мере, обеспечило долговечность тибетских книг. Если вы вспомните довольно известное растение, относящееся к роду Daphne, то легко назовете качество, которым обладала тибетская бумага.": "Ядовитость (Daphne mezereum - волчье лыко).",
  "В парфюмерном магазине \"Арбор\" есть журнал, в котором записаны необычные названия, присвоенные покупателями известным духам. Так, духи \"Dune\" покупатели называли Дуней и даже Данэ. Духи \"Tendre Poison\" от Кристиана Диора один покупатель назвал \"Пуазон Тринитрон\". Хуже всего приходится \"Gucci\", которые как только не называют: и гуси, и Куки и даже кучи. Как один покупатель назвал духи Кельвина Клейна \"Eternity\" (\"Вечность\"), если получившееся название вы слышали не раз?": "Интернет.",
  "Существует легенда, что изготовитель этих деталей позаимствовал идею их создания у тульских оружейников и запатентовал ее. Их схематическое изображение стало эмблемой знаменитой фирмы. Назовите эту фирму.": "Ситроен.",
  "Диодор Сицилийский, живший в 1 веке до н.э., в своем труде \"Историческая библиотека\" рассказывает о диком островном племени хелонофагов, т.е. \"поедателей черепах\". Он описывает, как это племя охотится на черепах, вытаскивает их за хвосты на берег, поджаривает на солнце их внутренности и с наслаждением съедает. А как племя использует панцири черепах?": "Как лодки (черепахи гигантские, а племя островное).",
  "В приложении к газете \"Совершенно секретно\" \"Версия\" был приведен список десяти лучших антикризисных политиков, которым удавалось в XX веке вытаскивать свои страны из самых неприятных ситуаций. Неудивительно, что трое из десяти оказались россиянами. Назовите двух первых, если третьим был Егор Гайдар.": "Петр Столыпин и Владимир Ленин.",
  "В древнем Тибете детей, получавших светское образование, учили сначала 5 \"малым предметам\": грамоте, драме, танцам и музыке, астрологии, поэтике и композиции. На следующей ступени образования их обучали 5 \"высшим предметам\": санскриту, логике, искусствам и ремеслам, философии и религии. Назовите пятый, может быть, самый важный \"высший предмет\".": "Медицина.",
  "В журнале Men's Health недавно был опубликован словарик, в котором дается перевод слов и выражений, употребляемых в среде интеллектуальной молодежи, на новорусский язык. Так, сложное выражение \"невербальная коммуникация\" переводится коротко и ясно: \"пальцовка\"; сочетание \"как бы\" заменяется на \"чисто\", а совсем непонятное \"уловка 22\" переводится всем понятным словом \"засада\". Переведите в соответствии с этим словарем на новорусский язык вопрос \"В каком контексте?\", используя при этом всего три печатных знака.": "Че?",
  "Одна из нетрадиционных версий этой оперы была посвящена революционным событиям 1917 года. Самый известный хор из этой оперы в данной версии начинался текстом: \"Вот идет Феликс Эдмундович... \", а заглавная композиция имела такой текст: \"Зимний взят; Зимний взят, красные заняли Петроград\". Назовите главного героя традиционной версии оперы.": "Иисус Христос - суперзвезда.",
  "В январе 1961 года наконец-то была прочитана первая строчка. В переводе на русский язык она звучит примерно так: \"Ковель - бог кукурузы - обжигает сосуды из белой глины\". На каком языке написан оригинал?": "На языке майя.",
  "Как известно, арабские страны находятся в странах с жарким климатом. Отчасти поэтому большинство мужчин там носят длинную свободную одежду белого цвета. В то же время, арабские женщины носят в основном черную одежду. Объясните, пожалуйста, с точки зрения араба, почему женщина должна носить черную одежду.": "Потому что, согласно арабской поговорке, женщина - это тень мужчины.",
  "Один из известнейших мусульманских путешественников средневековья Ибн Батутта в одном из своих сочинений рассказывает странную историю. Султан изгнал одного из своих подданных в страну \"неверующих, которые поедают людей\". Тот пробыл у них 4 года, однако же, людоеды его почему-то не съели. Уважаемые знатоки! Поставьте себя, пожалуйста, как это ни трудно, на место чернокожего африканского людоеда и дайте очень простое биологическое объяснение того, почему белый человек в пищу не годится.": "Не созрел еще.",
  "\"Это - теперь мой путь, а где же ваш? - так отвечал я тем, кто спрашивал меня о \"пути\". - Именно одного пути - и не существует!\". Следующая фраза в этой книге совпадает с ее основным названием и хорошо знакома многим из Вас. Воспроизведите ее.": "\"Так говорил Заратустра\".",
  "Одним из подарков для нее была серебряная мемориальная дощечка с выгравированными на ней любовными стихами. Даритель признался, что поэма написана специально для нее. Однако, как потом оказалось, всего за 10 лет до этого дощечка принадлежала Нэнси Синатра, которая вернула ее только после долгих уговоров. Назовите дарителя и одаренную.": "Доди аль Файед и леди Диана.",
  "Первый и Второй из этих трех давно разрушены, а строительство Третьего, по мнению ортодоксов, еще и не начиналось. Как чаще всего называют то, что сохранилось от Второго?": "Стена Плача.",
  "Как в психиатрии официально называется синдром, сопровождающийся деперсонализацией, нарушением восприятия времени и пространства, собственного тела и окружающей обстановки?": "\"Алиса в Стране чудес\".",
  "Принадлежности для этой игры были найдены в гробницах египетских фараонов. В нее играли в древней Полинезии, похожая игра была частью религиозной церемонии в Германии в IV веке. Ее большими любителями были Мартин Лютер и Френсис Дрейк. А в средневековой Британии даже существовал запрет на эту игру, т.к. король Эдуард II считал, что крестьяне проводят слишком много времени на игровых площадках. Кстати, размеры современной площадки для нее составляют 59 футов 9,64 дюйма в длину и 5 футов 5,67 дюйма в ширину. Дайте современное название этой игры.": "Боулинг.",
  "Родился этот человек еще в царской России, был лидером одного всемирного движения, затем стал главой страны и проруководил ею в целом почти 15 лет, заложив основу того строя, который можно наблюдать и сейчас. Назовите имя и фамилию этого человека.": "Давид Бен-Гурион.",
  "В середине прошлого века в Москве пользовались большой популярностью знахари-китайцы, которые использовали для лечения этого набор специальных крючков, насаженных на деревянные ручки с потайными углублениями. Перед началом процедуры в эти углубления клали обычных капустных червячков, которых знахарь после окончания лечения предъявлял больному. Что лечили таким образом?": "Зубы.",
  "В древнем Тибете существовала своя иерархия богов. В частности, была группа богов Ньян, которая наказывала людей за непочтительность. К ней относились боги скал, камней и деревьев. Назовите имя самого могущественного бога группы Ньян.": "Джомолунгма (ответ \"Эверест\" не принимается, т.к. это название было дано только в 1856 году в честь руководителя топографической службы Индии, и никакого отношения к богам не имеет).",
  "На востоке - святая Живоначальная Троица, на западе вход Господень в Иерусалим, на севере - святые Адриан и Наталья, на юге - святой Николай Чудотворец. Между ними - святой Григорий Армянский, Иоанн Милостивый, Александр Свирский и Варлаам Хутынский. В центре - то, что дало общее название им всем. Назовите то, что в центре.": "Покров Пресвятой Богородицы или Покров Божьей Матери (перечислены престолы собора Покрова Пресвятой Богородицы, что на рву или собора Василия Блаженного). (Ответ \"Василий Блаженный\" не принимается, т.к. придел Василия Блаженного расположен в пристройке с северо-восточной стороны храма, а никак не в центре него).",
  "Одним из способов словообразования в китайском языке является словосложение, когда при сложении двух иероглифов образуется третий с новым значением. Так, из \"кроить\" и \"шить\" получается \"портной\", из \"свет\" и \"тьма\" - \"время\" и т.д. Что означает иероглиф, получившийся из сложения иероглифов \"заслонять\" и \"ветер\"?": "\"Ширма\".",
  "Оказывается, мужчины прямо-таки не выносят этого слова. Так, Жозеф Ренан писал о нем: \"... странно, что это слово не имеет женского рода\", а в Латинской Америке, например, один хит под названием \"Эль Венао\" стал причиной 10 убийств и самоубийств. Что же это за слово?": "Рогоносец. (\"Эль Венао\" в переводе означает \"олень\").",
  "Новый завет, Первое послание к коринфянам святого апостола Павла, глава 13, стихи 4-8: Она \"долготерпит, милосердствует,... не завидует,... не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде,... все покрывает, всему верит, все переносит\". Назовите ее.": "Любовь.",
  "Что такое хороший вопрос? Это когда игрок, услышав правильный ответ, хлопает себя по лбу и произносит: \"Как же я раньше не догадался!\" или другую фразу со сходным смыслом. В частности, этот вопрос я буду считать удавшимся, если через минуту вы хлопнете себя по лбу и произнесете имя и отчество одного любимого мною персонажа. А очко вы получите, если до истечения минуты назовете его фамилию.": "Горбунков (Семен Семеныч!).",
  "Немецкий теолог 16 века Филипп Меланхтон уверял, что Бог играет на небе в шахматы, используя в качестве черного короля душу папы Льва X. А чью душу Бог использует в качестве белого короля?": "Мартина Лютера.",
  "Пока ему не исполнился один год, его зовут неблюй, потом - лоншак или лончак. Взрослого зовут хирвас. Как зовут новорожденного?": "Пыжик (олень).",
  "Уступив настоятельным просьбам одной дамы, Пушкин написал ей в альбом хвалебное стихотворение. Судя по нему, все красотки Байрона не годились даме в горничные. Дама (говорят, это была Идалия Полетика, ставшая впоследствии злейшим врагом поэта) долго им похвалялась, пока кто-то не обратил ее внимание на прозаическую деталь в записи, сводившую на нет все стихотворные комплименты. Процитируйте этот роковой фрагмент записи.": "Дата под стихотворением - 1 апреля.",
  "По мнению Жерара Депардье, в США никогда не пользовались популярностью два вида продукции, производимой во Франции. Один - это французские вина. Назовите второй.": "Французские фильмы.",
  "Запишите список: Пушкин, Лермонтов, Гоголь, Достоевский, Чехов. Теперь слушайте. В команде \"Китай-город\" ИХ четверо. Среди первых лиц Российского государства за последние 300 лет ИМИ были только Петр I и Анна Иоанновна. А среди пяти перечисленных писателей ИХ трое. Кто именно?": "Пушкин, Лермонтов, Достоевский (родившиеся в Москве).",
  "Эти растительноядные ящерицы обитают по берегам рек Центральной Америки. За устрашающий внешний вид зоологи дали им название \"василиски\". Но местные жители называют их \"ящерицами Иисуса Христа\". В чем же латиноамериканцы усматривают сходство василиска с Иисусом?": "В умении ходить по воде.",
  "Только специалист с первого взгляда отличит, скажем, \"Форд Сьерра\" от \"Форда Эскорт\", а \"Форд Фэрлэйн\" от \"Форда Мустанг\". Нарисуйте \"Форд Тримотор\", выпускавшийся в 1927-33 годах, так, чтобы мы смогли отличить его от других машин марки Форда.": "Это не автомобиль, а самолет.",
  "Как утверждали китайские мудрецы, на спине спят святые, на животе - грешники, на правом боку - цари. А кто спит на левом боку?": "Мудрецы.",
  "Маяковский, помнится, сказал, что поэт - это кустарь без мотора. Его современник Семен Кирсанов имел веское основание с ним не согласиться. Кому или чему он посвятил стихотворение, оканчивающееся так: И если я - поэт-кустарь, То все-таки кустарь с мотором!": "Своей пишущей машинке.",
  "Как мы уже знаем из предыдущего вопроса, у Семена Кирсанова есть стихи, посвященные его пишущей машинке. Вот еще 4 строки из этого стихотворения: Я осторожно в клавиш бью, Сижу не чванно, не спесиво, И говорит мне, как \"спасибо\", Моя машинка:... Что же говорит машинка?": "ЯЧСМИТЬБЮ - нижний ряд клавиатуры. Ошибка в одну-две буквы прощается, если соблюдены размер и рифма.",
  "Готовясь к войне с Эфиопией, император Нерон озаботился проблемой \"отыскать его голову\". С этой целью он отрядил двух центурионов, совершивших большое разведывательное путешествие по Африке. Проблема, тем не менее, так и осталась проблемой на долгие века. О какой \"голове\" речь?": "Об истоке Нила.",
  "Этот кельнский карнавальный обычай порадовал бы старика Фрейда, во всем находившего определенную символику. К \"бабьему четвергу\" мужчины нарочно припасают старые предметы одежды, которые женщины в этот день обрезают. Что это за предметы одежды?": "Галстуки.",
  "Вряд ли можно указать с абсолютной достоверностью, кто и когда пытался внедрять славянизмы вроде \"хорошилища\", которое \"грядет по гульбищу из ристалища\". А вот точную дату, когда началась активная замена иноземного \"бухгалтера\" русским \"счетоводом\", назвать можно. Попробуйте!": "1 августа 1914 года, когда началась 1-я мировая война.",
  "Когда я, Евгений Нехаев, служил в армии, мне и моим солдатам иногда приходилось заводить грузовики на морозе. Успеху дела в этом случае способствует сильная искра. Получали мы ее с помощью обыкновенного солдатского ремня. Какое его свойство мы при этом использовали?": "Высокую проводимость латунной бляхи. С ее помощью закорачивали контакты.",
  "Начиная с 1835 года и до наших дней в палату общин Великобритании время от времени вносятся законопроекты, посвященные одному и тому же вопросу. Действительно ли англичане настолько консервативны и настолько высокомерны, что считают себя всегда и во всем правыми, или все дело в огромной сумме, в которую обойдется реализация закона, но ни один из этих законопроектов так и не был принят. Какому вопросу все они были посвящены?": "Переходу на правостороннее движение.",
  "В России много памятников, прославляющих победы русского оружия. Все они летом несколько выше, чем зимой, за счет коэффициента теплового расширения. Но один из них зимой имеет высоту порядка 5 метров, а летом - более 25. Что это за памятник и где он находится?": "Фонтан \"Самсон\" в Петергофе (включая высоту струи 22 м; возведен в память Полтавской битвы). Ответ \"фонтан в Петергофе\" принимается.",
  "Только во 2-й половине 19-го века ученым удалось разгадать загадку природы лишайников - симбиоза грибов и водорослей. С какой достопримечательностью Петербурга, прибывшей в город издалека, сравнил лишайники академик Тимирязев?": "Со Сфинксом.",
  "Белорусский язык, как известно, близок русскому, но не идентичен ему. Переведите на русский фразу, часто встречающуюся в учебниках белорусского языка: \"Натиск на другом складе\".": "Ударение на втором слоге.",
  "Первое утверждение истинно также для Урала, Куры и Терека. Во втором говорится о непарнокопытных. Назовите произведение, в котором встречаются оба утверждения.": "Волга впадает в Каспийское море, лошади кушают овес и сено. Рассказ Чехова \"Учитель словесности\" (ни в коем случае не \"Человек в футляре\").",
  "В Литературном институте имени Горького существует традиция: если студент проваливается на экзамене и преподаватель хочет его вытянуть, то он задает вопрос: \"Где родился Герцен?\" И если студент не знает даже этого, то получает \"неуд\", и с этим согласны все. Почему?": "Потому что Герцен родился в здании, которое сейчас занимает Литинститут.",
  "Этого человека мы знаем благодаря его неведению, его мудрости, его недоверчивости, его тайне, а также скандальному происшествию. Он носил одну из самых распространенных английских фамилий, а его соперник имел яркое прозвище. Назовите этого человека.": "Отец Браун (сборники рассказов называются \"Неведение отца Брауна\", \"Мудрость отца Брауна\" и т.д.; Фламбо - факел).",
  "Во время рейдов по продовольственным рынкам сотрудники милиции часто применяют табельное оружие. Какая неизменная характеристика этого оружия имеет в этих случаях решающее значение?": "Вес (для проверки весов).",
  "В старину, чтобы створки открытых ворот не закрывались, к ним привязывали веревочку с петлей, которую накидывали на палочку, вбитую в землю. В современном языке сохранилось наречие, образованное от названия этой палочки. Как же она называлась?": "Стежь (ворота открыты настежь).",
  "Григорий Явлинский сказал, что это приводит к коммунизму и педикулезу. Жан Поль считал, что это \"есть мать пороков, но также и величайших изобретений\". Перикл говорил, что \"не избавиться от этого трудом постыдно\". Что же это?": "Бедность (нищета).",
  "Правитель Княжества Реки Хатт Леонард I конфликтовал с британскими властями. Князь Фридомленда Отмар разыскивался полицией Швейцарии. Король Седанга Марий I в 1897 году был приговорен к смерти прокурором Франции. А государством аналогичного происхождения, расположенным к востоку от Австралии, однажды заинтересовалась ЧК. Назовите это государство.": "Швамбрания.",
  "В июне 1985 года на слете КСП группой \"Мова\" было исполнено попурри из разножанровых произведений, в которое, в частности, вошли \"Грузинская песня\" и \"Не бродяги, не пропойцы...\" Булата Окуджавы, \"Наполним музыкой сердца\" Юрия Визбора, и даже одна песня Бетховена. Перед началом выступления руководитель группы заявил о поддержке постановлений партии и правительства, а саму композицию характеризовал как \"прощальную\". Назовите песню группы \"Машина времени\", припев из которой вошел в композицию.": "\"За тех, кто в море\".",
  "Послушайте фрагменты двух списков: Первый список: голуби - 5 попугаи - 2 журавли - 2 квезал - 1 фламинго - 1 райская птица - 1 дронт - 1 и другие... Второй список: лошади - 13 леопарды - 6 антилопы - 5 слоны - 4 зебра - 1 верблюд - 1 кенгуру - 1 и другие... Животные, с большим отрывом по указанному параметру возглавляющие эти списки, не названы. Назовите обоих.": "орел и лев.",
  "Его книга о разговорах \"новатора\", \"острослова\" и \"ретрограда\" принесла ему и славу, и неприятности, несмотря на которые он продолжил свое дело. Но, как считают историки, он не говорил ТЕХ самых слов - их, по мнению Бертрана Рассела, за него \"произнес... весь мир\". Что же это за слова?": "\"А все-таки она вертится!\"",
  "В одной фантастической повести описана следующая ситуация: человек в некоем выдуманном мире, спасаясь от огромных медлительных пауков, забирается на недоступное им возвышение. Далее следует фраза: \"Пауки дежурили полукругом,..., раскачиваясь, как один...\" (конец цитаты). Тот, о ком идет речь в этой цитате, в 70-е и 80-е годы этого века дважды, с интервалом в 11 лет, достигал одной и той же вершины. Назовите эту вершину.": "Кубок Обладателей Кубков.",
  "В руководстве по эксплуатации стиральной машины фирмы Siemens указано множество пунктов, призванных защитить изделие от повреждений. Но один из пунктов предписывает владельцу самому причинить машине довольно серьезные повреждения, прежде чем... ЧТО?": "... ее выбросить.",
  "Известный изобретатель придал главной детали своего аппарата определенную геометрическую форму, допустив при этом грубую физико-математическую ошибку, и, тем не менее, добился успеха. Некоторое время спустя другой изобретатель эту ошибку исправил, изменив форму, и, тем не менее, потерпел неудачу по множеству причин, с формой не связанных. Отдавая себе отчет в том, что второй изобретатель вам скорее всего неизвестен, просим назвать форму, которую он предложил использовать.": "форму параболоида.",
  "Судя по фамилии, он был из семьи служащих. А однажды стал освободителем одной из величайших столиц. Назовите его.": "генерал Леклерк.",
  "Американские социологи утверждают, что в ближайшее время вероятность того, что президентом станет цветной, крайне мала. А выборную должность, о которой пойдет речь, в течение длительного времени занимал белый, и именно тогда была спровоцирована неординарная ситуация с целью доказать его недееспособность по причине преклонного возраста и сместить с этой должности. Назовите его конкурента, организовавшего провокацию, и того, кто помог ему сохранить пост.": "Шер-Хан и Маугли.",
  "В памфлете-антиутопии В. Бахнова \"История тысячелетней диктатории Огогондии\" на конкурсе \"Мисс Огогондия\" участницам были прочитаны анекдоты, отобранные лично господином президентом. Какой параметр после этого замерялся, если его издавна, в зависимости от велений моды, искусственно увеличивали или уменьшали?": "густота румянца.",
  "Одна из фирм, выпускающих витамины, придумала для названия своей продукции слово, образованное от слова \"Витамин\", но отчасти противоположное ему. Назовите его.": "\"Витамакс\".",
  "Согласно распространенному мнению ее отец американец, а отец ее сестры англичанин. Несмотря на это, там, где до нее бывает все, ей часто приписывали отчество русского. Назовите ее по имени и этому русскому отчеству.": "лампочка Ильича.",
  "Если судить по названиям, то их предки обитали на территории Таиланда и Норвегии, Ирана и Великобритании, и даже в Сибири. Кто они?": "домашние кошки.",
  "Запишите четыре пары слов. Слово и дело. Песня и стих. Гол и пас. Два и три. Что объединяет все слова, названные в этих парах вторыми, но не относится ни к одному из первых?": "это глаголы.",
  "Эти два вида спорта совершенно не похожи, но нечто общее у них есть. Во-первых, в мировую элиту в обоих входили и входят представители островных государств Индийского и Тихого океанов. А во-вторых, своими названиями они оба обязаны населенным пунктам европейского островного государства. Назовите эти два вида спорта.": "регби и бадминтон.",
  "Героями тетралогии Эмиля Золя, в которую входят романы \"Плодородие\", \"Труд\", \"Истина\" и \"Справедливость\" являются братья Фроман. Герой первого романа - Матье, второго - Люк, героем четвертого, который так и не был написан из-за смерти писателя, должен был стать Жан Фроман. Догадайтесь, как называется эта тетралогия и назовите имя главного героя романа \"Истина\".": "Марк.",
  "Серьезные филателистические издания для некоторых почтовых марок указывают и размер рисунка, и размер самой марки, что позволяет оценить расстояние от границ рисунка до края марки. Изготовлению какого рода фальшивок это эффективно препятствует?": "фальшивых беззубцовок.",
  "Этот человек замечателен своими изображениями. В частности, множество их присутствует там, где при жизни себя изображают преимущественно коронованные особы. А одно из них украшает преподнесенный ему в подарок рекордных размеров предмет площадью 294 кв. м. и весом 1105 кг. Догадавшись, из какой страны этот человек, вы легко назовете этот предмет.": "туркменский ковер.",
  "В книге Хаггарда \"Дочь Монтесумы\" описывается игра двух ацтекских правителей. Один из них, считая, что его царство все равно будет завоевано европейцами, поставил его всего лишь против трех петухов. Согласно историкам, этот факт - не вымысел писателя, игра действительно имела место. Однако была допущена неточность, связанная, вероятно, с недостаточным знанием американской фауны. Какова же была на самом деле ставка другого императора?": "три индюка.",
  "В прошлом году одна из московских газет опубликовала статью о проблемах московских ресторанов в период финансово-экономического кризиса. Вспомните произведение известного художника и закончите двумя словами название статьи, если начиналось оно так: \"Любителей абсента сменили...\" (конец цитаты).": "\"... едоки картофеля. \"",
  "Будучи сыном простого часовщика, Бомарше обладал многочисленными и разнообразными талантами. Однажды он был приглашен ко двору французской королевы, где ему предложили исполнить несколько произведений на арфе, что он с успехом и сделал. Придворная знать была весьма недовольна этим фактом. Почему?": "он сидел в присутствии королевы.",
  "Чего в ней только нет! Вы без труда обнаружите и самый потребляемый вид крупы, и не самое крупное млекопитающее, и старую букву русского алфавита. С другой стороны какой-нибудь англичанин, возможно, нашел бы в ней букву греческого алфавита. Многие из нас могут видеть ее практически ежедневно. А где именно?": "на дверях вагонов метро.",
  "Однажды российское телевидение показало пародийный рекламный ролик, судя по названию, посвященный одной из экологических проблем человечества космической эры. Сюжет: космонавты летят в космическом корабле и видят в иллюминатор милиционера, который делает им призывно-угрожающие жесты своим жезлом... Как назывался ролик?": "\"Космический МУСОР\".",
  "Ницше называл его \"кожей души\", а Жюль Ренар \"солью жизни\", Жан Лабрюйер - \"пищей глупцов\", а Люк Вовенарг \"первой заботой и радостью богачей\". Место торгов поможет вам назвать этот недостаток, который, увы, имеют некоторые из нас.": "тщеславие",
  "\"Вечный покой сердце вряд ли обрадует, Вечный покой - для седых пирамид. А для звезды, что сорвалась и падает, Есть только миг, ослепительный миг\" При переводе этой строфы песни на эсперанто Алексеем Александровым для 2-й и 4-й строк были найдены слова, хорошо передающие смысл и точно рифмующиеся. Назовите эти два слова, вполне обычные и для русского языка.": "\"Монумент\" и \"момент\".",
  "В июле 1990 года перед самым началом итальянского чемпионата мира по футболу в газете \"Советский спорт\" было опубликовано четверостишие, начало которого звучало так: \"Вам, товарищ Колосков, Главные умельцы: ...\" Имеющийся информации достаточно, чтобы закончить четверостишие.": "\"Правый крайний - Полозков Левый крайний - Ельцин\"",
  "Одно время этот человек имел все шансы стать Гарасей Педулаевым, но нам он известен под другими именем и фамилией. Более того, мы знаем его отчество, исходя из которого можно предположить, что его отец был дарован людям свыше, но, судя по фамилии, отнюдь не для добрых дел. Пожалуйста, назовите имя, отчество и фамилию этого человека, а также его точный домашний адрес.": "Степан Богданович Лиходеев; Садовая, д. 302-бис, кв. 50",
  "Австрийский психолог Виктор Франкл писал, что в общем виде этот вопрос подобен вопросу о том, какой шахматный ход самый хороший, т.е. не имеет ответа в отрыве от конкретной ситуации. А кто сделал для себя поиск ответа на этот вопрос ответом на этот вопрос?": "Кристобаль Хозевич Хунта",
  "Внимание, цитата: \"... (по-нашему, второй секретарь Калининского обкома партии) стал неумолимым сатириком...\" Вставьте в начало и конец этой цитаты две фамилии в соответствующей грамматической форме.": "Салтыков; Щедриным",
  "Между этими двумя людьми есть нечто общее. Мать первого была сестрой бабушки второго (сёстры жили в Голландии). А сами они, каждый по-своему, стремились улучшить жизнь многих людей - и мы невольно вспоминаем об этом, слыша их фамилии. Правда, как оказалось, второй выбрал более эффективный способ. Назовите их обоих.": "К. Маркс и А. Филипс. (\"Изменим жизнь к лучшему!\")",
  "Внимание, три являющиеся анаграммами английские фразы: \"Endless insobriety trip\" (бесконечная пьяная поездка), \"Tipsiness done terribly\" (ужасное пьянство), \"One isn't terribly pissed\" (в мягком варианте \"некто нахрюкался не до чертей\"). Исходным материалом для них послужили образующие пока что устойчивую идиому три английских слова, русская транскрипция которых знакома буквально каждому из нас. Воспроизведите их на любом языке. Подскажу, что выйдя на версию, которая окажется правильной, вы совершенно не будете удивлены.": "President Boris Yeltsin",
  "Уважаемые знатоки! Как-то, трансформируя один документ о знатоках в формат Word, автор вопроса заметил, что из одного из сокращений, использованных в этом тексте, орфограф Word'a упорно хочет выбросить дефис, тем самым присваивая определенному количеству людей, находящихся в этом зале, высокий титул. Какой именно?": "князь (к-н)",
  "Шопенгауэр писал, что человечество обречено на вечные колебания между двумя этими крайностями. Одна из них, согласно Моисею Сафиру - это шестое чувство, заглушающее нередко все остальные. Другая, согласно Хорасу Уилполу - это несчастье счастливых людей. Назовите их обеих?": "нужда и скука",
  "В конце 1998 г. журналисты газеты \"Спорт-Экспресс\" определили лучшего спортсмена уходящего года. Принимавшим участие в голосовании журналистам была предоставлена возможность обосновать свой выбор и отдельно - объяснить причины невключения того или иного спортсмена в список лауреатов. Шахматный обозреватель Ю. Васильев объяснение своего отказа назвать среди лучших Доминика Гашека начал примерно так: \"Голосовать за Гашека я не мог, хотя и ...\". Закончите фразу.": "\"... люблю Швейка\"",
  "Один из НИХ, несмотря на свой номер, обладает характеристикой, традиционной в некоторых случаях для третьего. Другой, живший на Петроградской, однажды стал жертвой контролеров. Еще одному, тезке современного российского певца и композитора, часто задавали вопрос про его прежнюю фамилию. Этот список можно продолжать долго - практически каждый из нас знаком по крайней мере с одним из НИХ. А назовите имя того из НИХ, кто около недели имел непосредственное отношение к понятию, к которому без высокомерия относился итальянец, имевший, по-видимому, тяжелый характер.": "Дмитрий",
  "Западноевропейский сексуальный либерализм давно стал притчей во языцех. Выражение \"шведская семья\" практически не нуждается в переводе. Однако, в один прекрасный день почти все шведские газеты вышли под заголовками наподобие такого: \"Шведские матери, берегите своих дочерей!\". Меня не интересует ни дата, ни виновник этого переполоха, любимым партнером которого, кстати, был некто Иванов, вовсе не шведские девушки. Назовите лишь того, кто живописал нам судьбу его возможных предков.": "Суриков (речь о Стрельцове)",
  "В одном из музеев Дюссельдорфа недавно прошла необычная выставка - посетители могли увидеть рисунки, гравюры, картины, фотографии и даже памятные медали, посвященные этому. Причем экспонаты датировались широким временным промежутком и большим географическим разбросом - от 1748 года в Дрездене до 1995 в Барселоне. Также, в эту экспозицию вполне бы могли попасть материалы, относящиеся к двум событиям, случившимся в Москве в 1805 и 1853 годах с одним и тем же объектом. Скажите, как называлась эта выставка?": "\"Пожары в театре\"",
  "Они были не только современниками, но и почти ровесниками. Во всяком случае, есть основания полагать, что разница в возрасте у них не превышала года. Совершенно достоверно известно, что один из них был обеспеченнее другого на два порядка. Один из них без энтузиазма отнесся даже к составлению его биографии, другой, как можно предположить, оставил нам несколько эпизодов из жизни одного из евангелистов. Назовите их обоих.": "Александр Иванович Корейко и Мастер",
  "Название этого фильма практически совпадает с названием песни французского шансонье Жака Бреля. Принципиальную роль в этом фильме играет некий объект нехарактерного для него цвета, оказывающий сильное психотропное воздействие на всех героев, кроме одного. А что его защитило?": "у него был насморк (речь о фильме \"Не покидай\")",
  "Филолог и махровый антисоветчик Александр Жовтис рассказывал, что в конце 40-х гг., академик Белецкий довольно смело позволял себе обращать внимание на любопытный парадокс: \"Мой младший сын является старшим своему старшему брату, а старший приходится младшему младшим\". Уважаемые знатоки, дайте объяснение этому парадоксу.": "старший сын по паспорту был украинцем, а младший - русским",
  "Цитата: \"... Я, как филолог, интересуюсь международными языками,... и особенно симпатизирую притязаниям эсперанто... Я не говорю на этом языке. Я знаком с ним, как сказал бы филолог, поскольку 25 лет назад я изучал и не забыл его грамматику и структуру и когда-то довольно много читал на нём... Мой совет каждому располагающему временем и интересующемуся международными языками: \"Поддержите эсперанто\". Несмотря на это, автор высказал мнение, что \"язык без легенд рискует быть мёртвым. Уважаемые знатоки! Процитируйте, пожалуйста, самую известную стихотворную строчку из книги, из предисловия и послесловия к которой взято всё вышесказанное.": "\"Аш назг...\" (Одно кольцо над ними властвует...)",
  "Уважаемые знатоки! Сорт яблок и название водопада укажут вам на того, кто, по мнению одного американца, живет в каждом из нас. А теперь вспомните, кем он был, и назовите имя женщины, материальный статус которой четко определил один их натурщиков художника Перова.": "Лариса.",
  "В разные годы их названия в нашей стране могли ассоциироваться последовательно со средней и высшей школой, а затем - с одним нотным обозначением. Назовите высшую структурную единицу подразделения, с которым их название ассоциируется у нас сейчас.": "батарея (при разделении команд в российском футбольном чемпионате последовательно сменяли друг друга классы, группы, лиги, а теперь существуют дивизионы)",
  "Один из его видов мы можем встретить в пятом, другой сопровождает известную сцену прощания. Вспомните трехстишие Иссы, сына крестьянина, и скажите, какой являлся частью биологической лаборатории?": "лиловый (туман)",
  "Ежедневно, приходя на работу, автор этого вопроса видит эмблему, достаточно известную во всем мире. Недавно автор с большим удивлением увидел практически ту же самую эмблему, хотя и в несколько иной цветовой гамме на упаковке некоего товара, причем выбор такой эмблемы для этого товара вполне логичен. Мы не спрашиваем, что это за товар и что это за эмблема, назовите человеческое имя, которым назван этот товар?": "Адам",
  "В журнале \"Химия и жизнь\" (N7/1998) опубликована статья о перфторуглеродах - жидкостях, хорошо растворяющих кислород - и их применении в медицине. Подопытные мыши и крысы, помещенные в аквариум с такой жидкостью, дышат ею и не погибают. Раздел статьи, описывающий этот опыт, озаглавлен цитатой из песни В. Высоцкого. Воспроизведите ее.": "\"Рыбная мышь или мышная рыба?\"",
  "Для многих это - недостижимая мечта всей жизни. Для некоторых - счастливый дар природы. А для кучки циников - езда по городу перед гаишником. Что это?": "90-60-90",
  "В 1880 году компания Procter & Gamble выпустила на рынок новую марку белого мыла. Это мыло сразу стало пользоваться популярностью у американских покупателей, благодаря некоему качеству, которое сначала возникло из-за технологической ошибки при производстве - в мыльную смесь попала посторонняя примесь. Назовите это качество, если у нас оно ассоциируется с тем, что можно назвать прямой противоположностью мылу.": "не тонет в воде.",
  "В 1925 г. художник К. Елисеев сделал дружеский шарж с подписью: \"Товарищ Сталин - личный секретарь товарища ...\" и дальше следует явно французская по звучанию трехсложная фамилия. Какая?": "Эркапе.",
  "Эта всемирно известная фирма начинала с производства механических карандашей, которые не требовали заточки, но затем переквалифицировалась. Как называется эта фирма?": "Sharp.",
  "В ходе опроса нескольких сот тысяч жителей мира оказалось, что процент таких людей меньше среди пациентов больниц, обитателей тюрем, среди южноафриканских негров до прекращения апартеида и среди еще нескольких групп населения. А на что они обычно не обращают внимания, согласно распространенному мнению?": "счастливые часов не наблюдают.",
  "Сейчас специалисты одной крупной фирмы разрабатывают специальную типографскую краску. Под влиянием очень яркого света она практически моментально обесцвечивается, вплоть до исчезновения. Зачем нужна такая краска?": "Для борьбы с незаконным ксерокопированием.",
  "В книге В. Шинкарева \"Максим и Федор\" один из героев не верил в законы марксистской диалектики. Однако, будучи вызван в соответствующие органы, он отказывался признать свое неверие. Что призвана проиллюстрировать эта поучительная история?": "Закон отрицания отрицания.",
  "После присоединения Хивы к Российской империи император Александр II в знак дружбы подарил хивинскому хану карету, которая, однако так и осталась стоять во дворце невостребованной. Почему же хан не смог продемонстрировать себя горожанам во всем блеске в дорогой карете.": "Узость улиц города.",
  "Сначала это слово жило в персидском языке. Там его первая часть означала \"четыре\", а вторая - \"высокая, выступающая часть дома, портик, балкон\". Затем это слово переселилось в тюркские языки со значениями \"балкон, навес, беседка на четырех столбах\". Русский язык заимствовал это слово дважды. Сейчас эти два слова имеют разные значения. Назовите оба этих заимствования.": "чердак и чертог.",
  "Граф Ростопчин, бывший московский губернатор писал в своих мемуарах в 20 годах 19 века: \"Мое величайшее счастье состоит в том, что я не зависел от 3 личностей, которые правят Европой, поскольку я не занимаюсь политикой, богат и достаточно индифферентен к музыке. Следовательно, у меня нет ничего общего с Меттернихом...\" Назовите еще две фамилии.": "Ротшильд, Россини.",
  "Научные институты и редакции серьезных журналов часто осаждают всевозможные безумцы, требуя признания своих \"гениальных\" идей. Интеллигентным научным сотрудникам бывает неловко просто вернуть не читая подобные творения. Однажды, получив на рецензию очередной увесистый \"труд\", один из них придумал остроумный выход из положения. Он взял самую длинную и сложную из приводимых там формул и... Что же он сделал?": "Проверил размерности.",
  "Шопенгауер писал: \"Человек может делать, что желает. Но он не в силах пожелать того, ...\". Закончите цитату.": "\"... Чего бы ему хотелось желать\".",
  "Его придумал Ньютон. Он имеет два зеркала и дугу в 1/6 окружности. Как он называется?": "Секстант.",
  "Когда Император Карл IV в 1356 году въезжал в Авиньон, то рыцарь, ехавший перед ним вез с собой то, что должно было символизировать императорскую власть. Местные острословы, однако, сказали, что это скорее символ не величия власти, а ее ограниченности и беспомощности. Какой символ вез в руках рыцарь и что дало повод для подобного злословья?": "Рыцарь вез живого орла, который был связан (чтобы не улетел).",
  "Известная в Париже в 1860-е годы кокотка Кора Перл красила зубы в желтый цвет, хотя моды на желтые зубы в те времена не было. Для чего она это делала?": "Она хотела подчеркнуть белизну кожи.",
  "В книге М. С. Восленского \"Номенклатура\" дается образец того, как составлялся документ о производстве военного в следующий чин. Выглядел этот образец так: \"Рекомендовать совету министров присвоить генерал-майору \"Такому-то\" А. Ф. очередной чин\". Воспроизведите, пожалуйста, приведенную в образце фамилию.": "Македонский.",
  "Известно, кто превратил воду в вино. Но все мы с детства знаем и другую историю, где наоборот, вино было превращено в воду, причем воды получилось существенно больше, чем было взято вина. А кто совершил это чудо?": "Царевна - Лягушка.",
  "Николай Иванович Иванов перед началом 2 Мировой войны был советским послом в Париже. Будучи в курсе ситуации в Европе, он, естественно, информировал Сталина о планах Германии. В связи с этим его вызвали в Москву и, по обыкновению тех лет, посадили. Но в отличие от множества обвиняемых того времени, Николай Ивановия действительно делал то, в чем его обвиняли. А за что же в сентябре 1941 года ему был вынесен приговор?": "За антигерманскую пропаганду.",
  "Как начинается пословица, которая заканчивается словами \"..., а есть нечего. \"": "Хлопот полон рот.",
  "В январе 1961 года первая советская ракета была запущена на Венеру. В связи с этим \"Известия\" срочно заказали астрофизику И. Шкловскому статью. Он согласился с тем только условием, что в статье не будет изменено ни одного слова. Статья начиналась словами: \"Много лет тому назад замечательный русский поэт Николай Гумилев писал: 'На далекой звезде Венере...'\". Статью напечатали, и довольный Шкловский послал вырезку Ахматовой с почтительным письмом. Но ответа к своему удивлению не получил. Почему?": "Это стихотворение было посвящено другой женщине.",
  "Однажды властям города Рима надоели отвратительные граффити, которые подростки наносили на стены домов. Что же они сделали, чтобы улучшить ситуацию?": "Наняли на средства городского бюджета учительницу рисования.",
  "Древнерусский князь Владимир чеканил свои монеты с изображением на обоих сторонах. А какое из поучений Христа нельзя было исполнить с помощью этой монеты?": "Богу - богово, а кесарю - кесарево. (На одной стороне монеты был сам Владимир, а на другой - изображение Христа).",
  "С. Я. Маршак осмеял поэта, придававшего излишнее значение звукописи, в эпиграмме: Без музыки не может жить Парнас Но музыка в твоем стихотворенье Так вылезла наружу, напоказ,... Закончите эпиграмму Маршака.": "Как сахар прошлогоднего варенья.",
  "Об упомянутом в \"Евгении Онегине\" приятеле А. С. Пушкина П. П. Каверине рассказывали такую историю. Однажды к нему пришел его кучер, протянул 1000 рублей и обратился с просьбой. \"О! Если бы у меня была 1000 рублей, я бы сам отдал их тебе за эту просьбу!\" - вскричал Каверин и немедленно вручил кучеру... Что же?": "Отпускную.",
  "В начале 50-х годов прошлого века по России на лубках ходил народный стишок. Послушайте последние четыре строчки и замените та-та-та на нужное слово. Ну, признаться, господа, Славны Питер и Москва. До чего народ доходит Та-та-та в упряжке ходит.": "самовар.",
  "Одним из первых русских игровых фильмов был фильм \"Понизовая вольница\". Он являлся экранизацией известного народного произведения. В финале фильма один из главных героев гибнет. Как зовут второго главного героя?": "Степан (экранизация песни \"Из-за острова на стрежень\")",
  "Марийцы называют его мамык шудо, то есть для них он пушистый; коми-зыряне зовут его йола турун - для них он молочный; каракалпаки зовут его желтым, по-башкирски он салмабаш, что значит \"голова в чалме\"; в то время как по-чувашски кукшапус - \"лысая голова\". Его русское название происходит от глагола, обозначающего действие, которому мы часто его подвергаем. О ком или о чем идет речь?": "Об одуванчике",
  "На одной ее стороне были строки из последней главы Апокалипсиса, но разобрать их было трудно, хорошо читались только два слова, которые можно отнести и к тому, кто ее получил, и к тем, от кого он ее получил. Эти слова \"псы\" и \"убийцы\". На другой ее стороне было лишь одно слово. А почему текст на первой стороне было трудно прочитать?": "Он был замазан сажей",
  "В 1874 году французский натуралист Туссенель писал: \"... это химера, чудовищное невозможное существо, символ грез, кошмаров, призраков, больного воображения... Всеобщая неправильность и чудовищность, безобразные аномалии в устройстве чувств - все это, как будто нарочно, приноровлено к тому, чтобы создать символ душевного расстройства и безумия\". О ком или о чем так писал Туссенель?": "О летучей мыши",
  "В книге \"Архипелаг ГУЛАГ\" Солженицын рассказывает о волне убийств стукачей, прокатившейся по лагерям в 40-е годы. В этот период стукачи, чтобы сохранить себе жизнь, часто просили начальство перевести их в камеру во внутрилагерной тюрьме для безопасности. Как остроумные зэки стали называть это место?": "Камера хранения",
  "Один русский поэт поехал за границу в гости к другому русскому поэту. Третий поэт, Михаил Дудин, написал четверостишие, посвященное этому событию. В этом стихотворении мы заменили два слова переменными Y и X. Ваша задача - указать, чему соответствуют переменные. Поэту русскому еврею Большой в Америке почет. И Y ходит по Бродвею, И X - в Америку течет.": "Y = Бродский, X = Рейн (первый поэт - Евгений Рейн)",
  "Вы прекрасно знаете, как много переименований было в послереволюционную эпоху. Переименования происходили даже в сфере игр. Так, например, предлагалось, не меняя название одной игры, переименовать некоторые ее элементы. При таком переименовании последний элемент этой игры получил бы название \"Ультиматум Керзона\". Мы не спрашиваем, как называется этот элемент, ответьте, как называется эта игра.": "Городки (пятнадцатая фигура - письмо)",
  "В Библии, в книге Левит, читаем: \"И насчитай себе... семь раз по семи лет,... и воструби трубою в седьмой месяц, в десятый день месяца... вострубите трубою по всей земле вашей; и освятите пятидесятый год и объявите свободу на земле всем жителям ее\". Этот праздник, называвшийся йовел от древнееврейского слова \"труба, трубный звук\", происходил раз в пятьдесят лет. У нас же праздник, название которого произошло от этого слова, может отмечаться несколько чаще, но все же довольно редко. Назовите этот праздник.": "Юбилей",
  "Мы обычно делаем это каждый день как минимум один раз. А Микки Маус в одном из фильмов Диснея говорит, что арифметика - это умение считать до двадцати, не делая этого. Чего же не следует делать?": "снимать обувь",
  "Каждый из них состоит из трех компонентов. Их авторы обычно держат их в тайне, но рано или поздно придают широкой огласке. При этом не оглашается третий их компонент, а бывает, что он и вообще отсутствует. Каждый из трех компонентов имеет свое название. На белорусском языке второй и третий компоненты называются соответственно \"адказ\" и \"крынiца\". Назовите первый компонент по-русски.": "Вопрос (ответ, источник)",
  "Некоторые офицеры ВМФ России верят в примету, согласно которой, если помет баклана упадет вам на голову, вас ожидает повышение в должности. Что, согласно второй части этой приметы, ожидает вас, если помет баклана упадет вам на плечо?": "Повышение в звании (новая звездочка на погоны)",
  "Китайские студенты, учащиеся в Москве, называют этот объект по-разному: или МА - ЧЕ - ШАНЬ, или ЛЬЕ - НИНГ - ШАНЬ. Переведите МА - ЧЕ с китайского языка.": "Воробей",
  "Какой лесоводческий термин был введен Петром I?": "Корабельный лес",
  "В конце прошлого века один известный ученый сказал: \"Через эти капли мы в конце концов проникнем в муки сознания человека\". Назовите жидкость, образовывавшую эти капли, если известно, что эта жидкость обладает целебными свойствами.": "Слюна (собачья; человек, сказавший это - академик Павлов)",
  "Немецкий мыслитель Альберт Швейцер во время первой мировой войны находился во Франции в лагере Сан-Реми де Прованс в качестве интернированного. Заключенные размещались в здании больницы. Швейцер долго не мог понять, где он видел большую комнату, отведенную заключенным для жилья. Он хорошо помнил железную печку и дымовую трубу, пересекавшую комнату из угла в угол, обнесенный высокими стенами сад. Наконец, он понял, благодаря кому все это кажется ему знакомым. Назовите этого человека.": "Ван Гог (Больница, ставшая лагерем, была психиатрической, и в ней некоторое время находился Ван Гог, запечатлевший ее на своих рисунках)",
  "Согласно позднему произведению, каждое из них обладает собственным смыслом, набором ненастраиваемых ударных инструментов и признаком, отличающим его от других. Некоторым приходится ждать его примерно по тридцать пять лет. А что хотел сделать с одним из них герой гораздо более раннего произведения?": "Остановить.",
  "70 переводчиков переводили священные книги Библии с еврейского на греческий язык для библиотеки царя Птолемея Филадельфа. По легенде, один из них при переводе пророчества Исайи о рождении мессии от девы (Ис. 7, 14) усомнился в точности пророчества и хотел исправить слово \"дева\" на \"жена\". В этот момент он получил извещение от духа божия, что пророчество искажать нельзя и что истинность слов Исайи будет ему доказана. Как звали этого переводчика?": "Симеон (Ему было обещано, что он не умрет, пока не увидит мессию. он прожил более 200 лет и стал известен нам под именем Симеона Богоприимца)",
  "В 1972 году Брайан Ино записал партию синтезатора для песни Virginia Plain группы Roxy Music. Спустя 23 года ему заказали пьесу, которая была бы \"вдохновляющей, эмоциональной, оптимистичной и сентиментальной\" и длилась бы 3 секунды. То, что получилось в результате, многие из вас слышат регулярно. Но другая группа людей категорически против того, чтобы в их домах регулярно звучала эта музыка. Какой процесс сопровождается этой музыкой?": "Загрузка (запуск) Windows'95",
  "Владимир Иванович Даль утверждает, что это слово придумал Карл Брюллов, называвший так картину, написанную художником не с натуры, а по собственному воображению. Чувствуется, что Брюллов относился к подобному творчеству пренебрежительно. Назовите это слово.": "Отсебятина",
  "Согласно \"Книге рекордов Гиннесса 1998\", телепередачей, собравшей самую большую аудиторию, была трансляция компанией NBC матча за XXX Суперкубок по американскому футболу. Эта передача вошла в \"Книгу рекордов Гиннесса\" еще по одному критерию. Какому?": "Самое дорогое рекламное время (2,2 млн. долларов за минуту)",
  "Вам вряд ли известны вкусы Дмитрия Потапова, тем не менее скажите, чего пожелал Дмитрий Потапов в той ситуации, в какой Чехов захотел шампанского, а Пушкин - морошки.": "Ухи (\"Митька... Брат... Помирает... Ухи просит\")",
  "Внимание! Загадка Леонардо: \"Много будет таких, что встанут друг против друга с острым железом в руках, но они не причинят друг другу иного вреда, кроме усталости, ибо насколько один будет подаваться вперед, настолько другой отклонится назад. Но горе тому, кто окажется между ними, потому что он будет разрезан на куски\". О чем так говорил Леонардо?": "о пилении дров",
  "В годы перестройки было популярно четверостишие, которое вам предстоит закончить: \"Товарищ, верь, пройдет она, Пора свободы, счастья, гласности, И...\"": "\"... И Комитет госбезопасности запишет наши имена\"",
  "Михаил Веллер, знакомый с театральной жизнью, остроумно и в рифму закончил эту фразу так: \"Может вымыть тело\". А что мог герой этой фразы в оригинале?": "Уходить (\"Мавр сделал свое дело, мавр может уходить\")",
  "Эта жидкость замерзает при -2 градусах. При этом происходят физико-химические изменения, и после разморозки у нее изменяются цвет, вкус и запах. В алмазных копях Сьерра-Леоне она применяется для обследования драгоценных камней: как утверждают английские геологи, визуальные качества алмазов становятся очевидными в упомянутой среде. Во что, по мнению авторитетных источников, без этой жидкости бессмысленно вкладывать средства?": "В водку.",
  "В одну из редких минут откровенности он сказал: \"Во мне живут два разных человека: человек головы и человек сердца. Не думайте, что у меня нет чувствительного сердца, как у других людей. Я даже довольно добрый человек. Но с ранней моей юности я старался заставить молчать эту струну, которая теперь не издает у меня уже никакого звука\". А теперь вспомните, что герои Джека Лондона называли \"долгим путешествием\", и скажите, откуда направился в подобное \"долгое путешествие\" этот суровый человек.": "С острова святой Елены.",
  "Посвящается команде \"Китай-город\", которая, по слухам, недавно вышла в открытый космос. Психофизиологи давно выяснили, что деятельность человека во многом определяется доминантой - устойчивым очагом повышенной возбудимости в коре головного мозга. Догадайтесь, что является доминантой у туристов, посещающих небольшое княжество Монако, и ответьте, какие псалмы священники никогда не поют в местных церквях.": "Все псалмы с номером ниже 36 включительно.",
  "Как-то раз в XVIII веке декан Кембриджского университета составлял список студентов. Лиц неблагородного происхождения он так и помечал: \"без дворянства\". А им так хотелось казаться высокородными людьми! Как с тех пор прозвали таких людей?": "Сноб.",
  "Этот вопрос мы не решились посвятить никому. В картине \"Секреты Лос-Анджелеса\" Ким Бэссинджер играет одну из проституток, загримированных под голливудских кинозвезд. Ким предстает в фильме двойником Вероники Лейк - актрисы, звезда которой промелькнула около полувека назад. Представьте себе: красивое правильное лицо, роскошные светлые волосы до плеч, пронзительный взгляд; короче - хладнокровная, коварная и корыстная стерва. Каким образом Вероника Лейк смогла поставить под угрозу безопасность многих жителей Соединенных Штатов?": "Длинные волосы модниц, работавших на военных заводах и подражавших любимой актрисе, часто попадали в механизмы.",
  "Японский остров Аогасима расположен почти в четырехстах километрах от Токио. Население острова составляет около 200 человек. Нетрудно представить, какое там автомобильное движение. Однако один светофор на острове есть. Зачем он нужен?": "Чтобы учить местных детей переходить дорогу.",
  "Из-за обилия растительности испанцы так и назвали это место - \"заросли тростника\". Догадайтесь, в честь кого оно было переименовано в 1963 году, и вспомните имя отважного \"путешественника\", которого ждали обратно; \"путешественника\", который, расставшись с этой землей, уже никогда не вернется сюда.": "\"Челленджер\".",
  "В процессе общения ученых Института проблем безопасного развития атомной энергетики с зарубежными коллегами последним время от времени попадается на глаза странное с их точки зрения слово, кажущееся им тавтологией, не имеющей отношения к их работе. Воспроизведите это слово.": "РЕАКТОР.",
  "Посвящается команде Ильи Иткина. \"... Онегин, добрый мой приятель, Родился на брегах Невы, Где, может быть, родились вы Или блистали, мой читатель... \" А теперь перейдем к вопросу. Однажды молодая музыкальная группа решила сменить свое, слишком длинное, название. Новое имя было кратким и изящным, но, как на беду, в стране существовал консервный завод, уже носивший придуманное имя, естественно, запатентованное. Чтобы не нарушать закон, артистам пришлось слегка изменить название. Что получилось в результате?": "Речь идет, естественно, о шведской группе \"ABBA\". Первоначально она называлась \"Anna, Benny, Bjorn @ Agnetha\", и музыканты хотели сократить это название до \"ABBA\". Но, подчиняясь закону, они ее переименовали в \"ABA\" (первая буква \"B\" симметрично отражена).",
  "В начале прошлого века металлургов охватила \"эпидемия\" поисков нового сплава, способного заменить серебро в качестве материала для посуды. Ученые получили весьма похожие на серебро аргентан, нейзильбер, мельхиор, которые быстро завоевали популярность. Однако в 1916 году австрийский император Франц Иосиф, пользовавшийся сервизом из нейзильбера, внезапно заболел и умер. Подозрение пало на \"новое серебро\", и на посуду из него был наложен запрет. Лишь тщательные исследования позволили \"реабилитировать\" сплав. Почему же тогда умер император?": "От старости: к 1916 году ему было всего 86 лет.",
  "Каждая страна пополняет бюджет по-своему. Одни торгуют энергоносителями, другие продают высокие технологии... Неслыханно повезло полинезийскому государству Тувалу, чье население составляет всего десять тысяч жителей. По итогам сделки с канадской компанией Information Corp в казну страны будет поступать от 60 до 100 миллионов долларов ежегодно. Не отстают от Тувалу в этой области королевство Тонга, коралловый атолл Ню и даже Туркмения. Чем же торгуют эти страны?": "Доменами сети Internet.",
  "Это, обозначаемое словом из трех букв, у одного российского поэта было, кажется, настолько твердым, что он готов был его использовать в качестве отбойного молотка. Другой российский поэт гордо заявлял, что в одной из своих ипостасей это действительно \"крепче всех твердынь России\", а вот третьему российскому поэту именно в помянутой ипостаси это в какой-то момент перестало нравиться - детская, мол, шалость. А что и где он построил, когда отказался от этого?": "\"Домик в Коломне\".",
  "Посвящается Алексею Вавилову. Как известно, в финском языке некоторые слова образуются при соединении двух других слов. Так, например, при соединении слова kartta (\"карта\") со словом pallo (\"мяч\") получается слово karttapallo (\"глобус\"). Скажите, как переводится на русский финское слово, получающееся из соединения слов \"земля\" и \"болото\"?": "Финляндия.",
  "Посвящается поклонникам российской рок-музыки. Как известно, город Уфа построен у места слияния двух рек. Башкирские наименования этих рек связаны с тем, что одна из них - Уфа - к месту впадения течет с севера на юг, а другая - с юга на север. Как называют башкиры реку Уфу?": "Караидель.",
  "В конце XVIII века на смену \"серебру бедняков\" пришла гораздо более красивая и практичная фарфоровая посуда. Множество мастеров вынуждены были переквалифицироваться. Что в прямо-таки пугающих количествах наводнило в это время европейские дома?": "Оловянные солдатики.",
  "посвящается знатоку эльфийского языка и надкушенных яблок Валентину Мельникову. Так гласят легенды эльфов. Однажды Варда увидела тьму Средиземья под бесчисленными звездами, тусклыми и далекими. Тогда взяла она серебряную росу и сотворила из них новые, более яркие звезды - красный Карнил, драгоценный Эллемире, туманный Лумбар. Собрала она воедино и многие древние звезды и расставила знаки в небесах: Менельмакара с его сияющим поясом, предвещающего последнюю битву, и высоко на севере, на страх врагу, Серп Валар - знак судьбы... Внимание, вопрос. Какой небесный объект эльфы называли Вильварин - \"бабочка\"?": "Созвездие Кассиопеи.",
  "Более десяти лет назад столица этой страны стала символом мира и дружбы. Весной прошлого года многие россияне узнали, что тамошняя флора выделяется своими размерами. Осень 1998 года показала, что некоторые граждане этого государства очень хорошо... Что же они делают очень хорошо?": "Играют в футбол.",
  "На сервере Института теоретической и экспериментальной физики эпиграфом служат отличающиеся друг от друга двумя словами английские фразы. Перевод второй из них на русский язык начинается так: \"В мире без оград кому нужны... \". Переведите на русский первую фразу.": "\"В мире без стен кому нужны окна?\"",
  "Этой секте в русском языке не повезло. Слово, от которого произошло ее название, звучит по-гречески как русское (хотя и заимствованное) обозначение места, где некоторые из нас проводят не самые приятные часы своей жизни. Кроме того, судя по русскому наименованию секты, в ее состав не может войти никто, кроме основателей: каждый новообращенный автоматически перестает быть ее членом! Назовите животное, которому поклонялась эта секта.": "Змея.",
  "Вильям Шекспир, \"Юлий Цезарь\". Акт третий, сцена первая. Брут. Не льстя, твою целую руку, Цезарь, Молю тебя о том, чтоб Публий Цимбр Из ссылки был тобою возвращен... Кассий. Прощенье, Цезарь, милость, Цезарь! К твоим ногам склоняется и Кассий С мольбой о том, чтоб Цимбра ты простил. Цезарь. Будь я как вы, то я поколебался б, Мольбам я внял бы, если б мог молить. В решеньях я неколебим, подобно Звезде Полярной: в постоянстве ей Нет равной среди звезд в небесной тверди... Если бы действие пьесы происходило во времена викингов, то допущенная в ней ошибка легко исправлялась бы. Но поскольку речь идет о Древнем Риме, то устранить её нет никакой возможности. Почему?": "Из-за прецессии у древних римлян и греков вообще не было полярной, т.е. неподвижной северной звезды.",
  "В газете \"Авторевю\" в статье, посвященной внедорожнику Mercedes-Benz G320, этот автомобиль за свою внешность получил эпитет \"настоящий полковник\". Догадавшись, как назвали обозреватели \"Авторевю\" испытывавшийся чуть позже более дорогой и престижный Mercedes-Benz G500, достаточно подробно ответьте, где проводились его испытания на проходимость.": "В песчаном карьере.",
  "Посвящается капитану одной из команд Высшей Лиги. При коронации Борис Годунов обещал править милостиво. Его добрые намерения не осуществились. Героем первого политического процесса стал близкий родственник царя Богдан Бельский, коий высказывал крамольные речи о государе. После допроса свидетелей суд признал воеводу виновным. Бельский избежал тюремного заточения и казни - для него изобрели наказание особого рода. Мятежника выставили к позорному столбу и мучительно лишили чести. Каким образом?": "Выщипав волос за волосом всю его длинную бороду. Ответ \"сбрили бороду\" не принимается - это вовсе не мучительно.",
  "Она, по мнению журнала \"Плейбой\", является дешевым универсальным средством самообороны. Её и её составляющие коллекционируют многие люди по всем миру. Ее головными частями в свое время любили играть дети. Назовите известного вам с детства сказочного персонажа, с именем которого связана наиболее популярная ее разновидность на территории бывшего СССР.": "Чебурашка.",
  "Австрийская фирма \"Тред коннекшн\" предложила рок-звезде Мику Джаггеру, славящемуся своей скупостью, заманчивый контракт. Фирма планировала выпустить несколько десятков часов и продавать их поклонникам по миллиону долларов за штуку. Проект мог бы принести не менее 50 миллионов долларов, причем 80 процентов обещали Джаггеру, но, как ни странно, тот не польстился. А почему компания предлагала ограничиться лишь небольшой партией часов?": "Потому что праха Мика Джаггера на большее количество песочных часов не хватит."
}