{
  "Героиня романа Юстейна Гордера упоминает ЕЕ, описывая глубокую радость. Чтобы получить запись звуков, доносящихся до НЕЕ, потребовался прибор, который способен выдерживать давление в 11 тысяч ньютонов на квадратный сантиметр. Назовите ЕЕ.": "Марианская впадина.",
  "Футболист Никки Батт выполнял на поле в основном черновую работу, однако на свадьбе Дэвида Бекхэма и Виктории Адамс он развлекал гостей, ДЕЛАЯ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Играть на пианино.",
  "Уважаемые знатоки, сейчас будет задан вопрос по роману Юстейна Гордера, о котором многие из вас только что узнали. Герои Юстейна Гордера, совершив преступление, сравнивают себя с Бонни и Клайдом, а также с еще одной парой. Какой?": "[Андреас] Баадер и [Ульрика] Майнхоф.",
  "Дуплет. 1. Герой японской сказки СДЕЛАЛ ЭТО, чтобы крестьяне успели управиться с работой в поле до конца дня. Иисус СДЕЛАЛ ЭТО. Какие два слова мы заменили? 2. Герой Гончарова, возлюбленная которого живет на одном из островов Санкт-Петербурга, сетует, что не может ДЕЛАТЬ ЭТО. Христос ДЕЛАЛ ЭТО. Какие три слова мы заменили?": "1. Остановил солнце. 2. Ходить по воде.",
  "В написанном в 2014 году стихотворении Льва Оборина о НЕЙ упоминаются \"царство мороза угрюмого\" и \"тьма без оттенка\". Назовите ЕЕ точно.": "Комета Чурюмова - Герасименко.",
  "Коренные жители Тенерифе не смогли противостоять испанским захватчикам, поскольку несли большие потери вне поля боя. По словам Свена Линдквиста, в данном случае исход войны решили не ПЕРВЫЕ, а ВТОРЫЕ. В названии какой известной книги упомянуты ПЕРВЫЕ и ВТОРЫЕ?": "\"Ружья, микробы и сталь\".",
  "Одно стихотворение восхваляет искусство скульптора, который сделал ЕЕ снова живой. Биограф сравнивает с НЕЙ жену Троцкого, для которой в конце 30-х годов супруг остался единственным любимым человеком. Назовите ЕЕ.": "Ниоба.",
  "Спиноза СДЕЛАЛ ЭТО в 1677 году. Гюйгенс СДЕЛАЛ ЭТО в 1695 году. Генерал Здравко Толимир, который был причастен к геноциду боснийских мусульман, тоже СДЕЛАЛ ЭТО. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Умер в Гааге.",
  "Генерал Грант, взявший Виксберг, и генерал Хукер, которого назначили командующим Потомакской армией, получили ЭТО. У персонажа фильма ЭТО, скорее всего, было поддельным. Назовите ЭТО точно.": "Письмо от [Авраама] Линкольна.",
  "Героиня фильма об изготовлении скульптур из масла рассказывает, как из-за поломки холодильника остров Иводзима превратился в НЕЕ. ОНА тоже находится в Азии. Назовите ЕЕ двумя словами.": "Желтая река.",
  "По словам Сергея Немалевича, труднодоказуемая гипотеза Эрдёша о несоответствии - это ТАКАЯ ОНА. Шар, запатентованный известным человеком в XXI веке, - тоже ТАКАЯ ОНА. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили?": "Венгерская головоломка.",
  "В воспоминаниях Михаила Тухачевского рассказывается о польском походе, который закончился крушением планов амбициозного полководца. В этом повествовании упоминаются болотистые и покрытые лесами ОНИ. Назовите ИХ двумя словами, начинающимися на одни и те же четыре буквы.": "Берега Березины.",
  "Курфюрст Фридрих I Бранденбургский даровал своему сыну Иоганну земли, богатые залежами руды. Иоганн вошел в историю под прозвищем ИКС. На каком языке написан известный роман \"ИКС\"?": "Португальский.",
  "(pic: 20160144.jpg) Перед вами иероглиф, входящий в обозначение ЕГО на японском. ОН лег в основу модулОра - созданной Ле Корбюзье системы, которая может быть универсально применима к архитектуре и механике. Назовите ЕГО.": "Витрувианский человек.",
  "(pic: 20160145.jpg) Кто впервые упоминается в хронике города ЗАрнена в конце XV века?": "Вильгельм Телль.",
  "На картине XVII века гвардия, названная в честь НЕГО, смотрит постановку легенды о Вильгельме Телле. Автор вопроса упомянул ЕГО, узнав, что известная команда нацелилась заполучить чемпиона. Напишите прозвище этой команды и имя этого чемпиона.": "\"Серебряные стрелы\", Себастьян.",
  "Герой романа Набокова писатель Себастьян Найт родился в 1899 году. По версии автора вопроса, изображенные на обложке первого издания этого романа закрученные линии символизируют ИХ. Один офицер обещал носить ИХ на мундире вместо аксельбантов. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Бакенбарды Пушкина.",
  "Окруженный Фландрией Брюссель планируется связать с Валлонией коридором, основная часть которого пройдет по дикой местности. Бельгийская пресса шутит, что реализация проекта изменит лингвистический статус ИХ. В одном американском городе для НИХ построили мост Натти Нэрроуз. Назовите ИХ.": "Белки.",
  "<раздатка> - Рабочих не надо раздражать, - миролюбиво, но твердо вставила Марья Ивановна Орехова. - Что? Не раздражать? Вот как? - закричал Алябьев, осматривая людей и как бы заранее определяя, кто решится возразить ему. - Их надо посылать на фронт, в передовые линии, - вот что надо. Под пули надо! Вот что-с! Довольно [пропуск], либеральничать и вообще играть словами. (М. Горький) </раздатка> Какой глагол пропущен в этой цитате?": "Миндальничать.",
  "Бо Диддли - один из основоположников рока. Кит Ричардс, ходивший в молодости на его концерты, говорил: \"Выступления Бо - рай\". Вероятно, кто-нибудь из присутствующих может сказать подобное о МГПУ. Какие два слова мы заменили раем?": "Мои университеты.",
  "Иоганн признавал, что своими трудами обязан работам британцев, чем, по мнению группы советских ученых, выразил беспринципность в вопросах расы. В итоге эти ученые стали считать себя последователями Ивановича. На скульптуре в Братиславском технологическом университете от головы Ивановича расходятся 18 лучей. Напишите фамилии Иоганна и Ивановича.": "Мендель, Менделеев.",
  "\"ПЕРВАЯ\" и \"ВТОРАЯ\" заменяют слова, различающиеся одной буквой. По словам героя романа Ирвина Уэлша, ПЕРВЫЕ - единственный способ пережить работу. В название какого романа 1993 года входит ВТОРАЯ?": "\"На игле\".",
  "Героиня фильма Алекса Гарленда - женщина-робот по имени Ава. Имя ее \"родителя\" - еврейского, а не латинского происхождения. Его тезке принадлежит голос от автора в культовом фильме 1987 года. Напишите имя тезки и этот фильм.": "Натан, \"Асса\".",
  "Слова \"СДЕЛАТЬ ЭТО\" и их производные заменяют несколько слов. По мнению Изабеллы Росселини, Ингрид Бергман, СДЕЛАВ ЭТО, отдала дань шведской педантичности. Гавайский король КамЕхамЕха V заверял гостей, что Бог не позволит ему СДЕЛАТЬ ЭТО. Кто, по распространенному заблуждению, СДЕЛАЛ ЭТО?": "[Уильям] Шекспир.",
  "По словам Артура ЛЕви, во время спиритических сеансов глаза медиума ЭвсАпии Палладино пылали. При этом очевидец упоминает имя собственное. В каком городе ЭвсАпия прожила последние дни?": "В Неаполе.",
  "В XIX веке противники ЕЕ использования считали, что человек страданием должен заслужить уважение. Некоторые также опасались, что ОНА может притупить любовь. Назовите ЕЕ как можно точнее.": "Анестезия при родах.",
  "ЖюльЕн ОнорЕ служил у Томаса Джефферсона. Американцы считают, что ЭТО стало известно в США благодаря ЖюльЕну ОнорЕ. Назовите ЭТО двумя словами.": "Картофель фри.",
  "В ответ на обвинения героиня одного произведения отмечает, что противники лишь немногим лучше ее самой, упоминая запястья. Какое устойчивое выражение она употребляет ранее?": "Руки по локоть в крови.",
  "<раздатка> ТНКВР </раздатка> Внимание, в тексте вопроса мы дважды пропустили несколько букв в одном из слов. Максим Кронгауз недоволен приведенным названием из-за использования в нем рун. В произведении Артура Кларка международная команда космического корабля прибегает к использованию рун. Восстановите измененное нами слово.": "Рунглиш.",
  "Директор криминалистической лаборатории Роберт БОркенштейн усовершенствовал ЕГО, использовав фотометр, измеряющий оптическую плотность. В случае ЕГО применения средство для полоскания рта может даже усугубить ситуацию. Назовите ЕГО.": "Алкотестер.",
  "Американец Карл САган советует учиться скептицизму, так как ОН вряд ли будет рядом, чтобы зубами отдернуть завесу. Назовите ЕГО.": "Тото.",
  "Название песни \"Is Someone Singing?\" [из сАмуан сИнгин] можно перевести как \"Может, кто-нибудь споет?\". Ответьте максимально точно, где находился ее автор, исполняя песню в первый раз.": "На МКС.",
  "[Текст раздаточного материала раздается сначала в количестве трех экземпляров. После того как команды ознакомились с текстом, начинается отсчет времени, который озвучивается командой \"Время\". Через 10 секунд после команды \"Время\" раздается еще по экземпляру. Через 20 секунд - еще по экземпляру.] <раздатка> При столкновении частиц на Большом адронном коллайдере происходит около миллиарда событий в секунду. Системы, отбраковывающие неинтересные события и оставляющие только нужные, Лиза Рэндалл сравнивает с ними. Какое слово английского происхождения входит в их название? </раздатка>": "Спам.",
  "АльбЕр БенсуссАн пишет, что среди НИХ часто встречаются ТоледАно, СарагОса или БарчелОна. Назовите ИХ словом, также произошедшим от топонима.": "Сефарды.",
  "Организаторы чемпионата мира по \"Монополии\" печатают специальные тиражи для разных раундов, чтобы исключить ЕЕ. Назовите ЕЕ словом итальянского происхождения.": "Контрабанда.",
  "(pic: 20160146.jpg) Американец Пит ДОктер отмечает, что в мультфильме \"Головоломка\" эмоции девочки основаны на определенных образах. Ответьте одним словом, что послужило прообразом персонажа, чье имя можно перевести как \"отвращение\".": "Брокколи.",
  "Алексей Сочнев отмечает, что иллюстрацией периода брежневского застоя в Москве служат несколько построенных безликих ИХ. На данных момент ИХ двадцать пять. Назовите ИХ максимально точно.": "Станции серой ветки [московского] метрополитена.",
  "Закончите африканскую пословицу двумя словами, начинающимися на соседние буквы алфавита: \"Пока лев не научится писать, в каждой истории будет...\".": "\"... побеждать охотник\".",
  "Историк Эдриен Мэйор уверена, что для меткой стрельбы ДЕЛАТЬ ЭТО совершенно не нужно. Назовите тех, кто, по расхожей версии, ДЕЛАЛ ЭТО.": "Амазонки.",
  "(pic: 20160147.jpg) На шоу Джимми Киммела было установлено, что на самом деле места хватило бы им обоим. Назовите имя любого из них.": "Джек.",
  "Социолог Энтони Гидденс пишет, что мальчик-дикарь, найденный в Авероне, не смог СДЕЛАТЬ ЭТО, но протянул руку назад и схватил предложенную картофелину. Какие четыре слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Узнать себя в зеркале.",
  "По одной из версий, ЭТО БЛЮДО возникло как бюджетная альтернатива жареной целиком птице, что нашло отражение в его названии. Назовите ЭТО БЛЮДО одним словом.": "Голубцы.",
  "В повести Юрия Коваля персонажи сидят за столом и выкрикивают: \"Кража со взломом\", \"Бандитизм\" и так далее. Ответьте тремя словами, чем они при этом занимаются.": "Играют в лото.",
  "По одной из версий, это название впервые стало применяться по отношению к опекунскому совету при малолетнем великом князе. Напишите его.": "Семибоярщина.",
  "В конце 30-х годов прошлого века во Владивостоке начали строить здание Дальрыбвтуза. Однако после возведения первой же стены между ЭТИМ и бухтой Золотой Рог строительство приостановили. Назовите ЭТО двумя словами.": "Японское консульство.",
  "Один из вариантов обмана системы, использующей емкостные сенсоры, называется \"оживление\". \"Оживить\" уже имеющийся ИКС можно подышав на НЕГО или прижав пакет, наполненный водой. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Отпечаток пальца.",
  "Король Фердинанд Католик имел сразу несколько ИКСОВ: второй в Арагоне, третий на Сицилии и пятый в Кастилии. Назовите ИКС.": "[Порядковый] номер.",
  "(pic: 20160148.jpg) Некоторые исследователи считают, что после глазной операции Клод Моне смог ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Видеть в ультрафиолете.",
  "Рассеянный Давид Гильберт, рассказывая ТАМ о вкладе в науку своего ученика, увлекся и стал читать лекцию. Во время вспышки лихорадки Эбола в 2014-2015 годах происходили случаи массового заражения ТАМ. Какие два слова мы заменили на слово \"ТАМ\"?": "На похоронах.",
  "ЕЕ прототипом считается \"Черный ужин\". В первоисточнике говорится, что музыканты, присутствовавшие на НЕЙ, играли плохо. Назовите ЕЕ двумя словами.": "Красная свадьба.",
  "Известие о свадьбе Генриха Наваррского стало для гугенотов по сути ИМ. \"ОНО\" является названием романа середины 1930-х годов. Назовите ЕГО тремя словами.": "Приглашение на казнь.",
  "Известный роман в одной стране выходил под названием, которое можно перевести как \"Приглашение на смерть\". Под каким названием этот роман более известен?": "\"Десять негритят\".",
  "(pic: 20160149.jpg) Школьники на розданной вам картине пытаются СДЕЛАТЬ ЭТО. Герой какого произведения 1952 года СДЕЛАЛ ЭТО?": "\"Опять двойка\".",
  "В комиксе Нила Геймана супергерои действуют в начале XVII века. При этом Капитан Америка оказывается ИМ. ОН изображен на эмблеме хоккейного клуба. Какого?": "\"Чикаго [Блэкхокс]\".",
  "(pic: 20160150.jpg) Перед вами картина Ханса Бальдунга под названием \"ПРОПУСК и Смерть\". Назовите автора картины \"ПРОПУСК\".": "[Густав] Климт.",
  "Во время визита в село Ширяево немецкий художник Юрген Киерспель узнал, что заасфальтированная улица в центре села была проложена пленными немцами, и, добавив последние штрихи к полотну, СДЕЛАЛ ЭТО. Создатели известной серии мультфильмов тоже СДЕЛАЛИ ЭТО. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Нарисовать зебру.",
  "Комментируя новость о том, что в России выросло число верующих всех конфессий, один интернет-пользователь упоминает 100% верующих в ПРОПУСК. ПРО ПУСК рассказывают фильмы \"Быстрее пули\", \"Во имя справедливости\" и \"Над законом\". Заполните пропуск одним словом.": "Окопах.",
  "ИКС в этом вопросе заменяет другое слово. По мнению автора вопроса, города, которые собираются принимать чемпионат мира по футболу, всегда борются за самый меньший ИКС. Чему равен ИКС на картине 1895 года?": "365.",
  "В одном интервью генеральный директор \"Крыльев Советов\" Денис Маслов заявил, что \"Крыльям\" нужно сначала закрепиться на внутренней арене, а уже потом думать о еврокубках. Увидев эти слова, автор вопроса вспомнил о НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пирамида потребностей.",
  "Портал TechCrunch [тек кранч] советует опасаться процесса унификации, при которой весь частный бизнес будет поглощен компаниями, за небольшую комиссию связывающими поставщика и покупателей услуг напрямую. Какие три буквы мы заменили одной в этом вопросе?": "бер.",
  "Внимание, словом \"ТАКОЕ\" заменено несколько слов. В произведении Дмитрия Григорьева ТАКОЕ солнце теряет лучи из-за дождя. Какое слово было ТАКИМ в песне 2001 года?": "Хватит."
}