{
  "(pic: 20140248.jpg) [Ведущему: слова \"фото Жабы\" произнести как \"фотожабы\".] Перед вами фото Жабы - кошки автора вопроса. Напишите ее короткое необычное имя.": "Жаба.",
  "В Омске в аббревиатуру одного заведения добавили букву \"м\", а вот в Оренбурге, вероятно, никаких неприятных ассоциаций не боятся и ничего в аббревиатуру добавлять не стали. Напишите эту аббревиатуру.": "ОГПУ.",
  "В начале XX века натуралист Эббот Тайер создал книгу загадок для детей, в которой изображал животных в привычной местности. Для разработки чего, по мнению Эббота Тайера, использовало эту книгу Министерство обороны США?": "Камуфляжа.",
  "Лаконичный автор вопроса использует флаг Содружества Независимых Государств вместо ЭТОГО. Назовите ЭТО максимально точно.": "Поздравление с Новым годом.",
  "В 1991 году правительство США после перерыва разморозило работы по созданию новых реакторов. Ответьте двумя словами, как назвал возобновление проекта журналист газеты \"Нью-Йорк Таймс\".": "Ядерная весна.",
  "В англоязычной игре изображением клетки зашифрована комбинация, которая позволяет управлять механическим соловьем. Расшифруйте третий элемент комбинации четырехбуквенным словом.": "Соль.",
  "Зная о любви Фиделя Кастро к дайвингу, ЦРУ распространила в районе Кубы большое количество моллюсков, одного из которых начинило взрывчаткой. Однако помешала комедия ошибок. Что мы заменили словами \"комедия ошибок\"?": "Буря.",
  "В одном из эпизодов мультсериала \"Гриффины\" главный герой не может ехать дальше, так как ИКС заснул с карандашом в руке. Кого мы заменили ИКСОМ?": "Мультипликатора.",
  "Владея секретом массового производства оружия, империя Цинь ШихуандИ непрерывно отъедала земли противников, соединяя раскроенную территорию. Современники сравнивали империю с НИМ. Назовите ЕГО двумя словами.": "Тутовый шелкопряд.",
  "С 2001 года ВТО ежегодно проводит саммиты, посвященные проблемам сирии. На многих фотографиях члены ВТО позируют, сидя на корточках. Какие четыре буквы мы пропустили в этом вопросе?": "а, н, т, а.",
  "С ИХ помощью в XIX веке поддерживали требуемое состояние хлопкового волокна на ткацких фабриках. Этимологию названия каких устройств так объясняет Джеймс Берк?": "Кондиционеры.",
  "[Ведущему: текст читать медленно, под запись.] В XIX веке выражение \"хитрый заяц\" означало \"заяц, скрывшийся от погони\". Какое слово мы заменили в тексте вопроса?": "Ушлый.",
  "После войны греческое правительство попросило США поставить в рамках плана Маршалла некоторое количество специфических агрегатов. Самуил Маршак отреагировал на эту просьбу стихотворением, чье заглавие совпадает с названием известного романа. Напишите это название.": "\"Двенадцать стульев\".",
  "Внимание, в вопросе словом \"ИКС\" заменены два слова. По одной из версий, перед выступлениями ИКС бьет свою подопечную, после чего во время представления она постоянно старается отклониться от угрозы. Назовите имя заглавного киноперсонажа, который имел прозвище \"ИКС\".": "Билл.",
  "Айзек Азимов сравнивает перенаселенную Солнечную систему, жители которой готовы разлететься по всей Вселенной, с созревшим ИМ. Назовите ЕГО одним словом.": "Одуванчик.",
  "Напишите ныне принятое название фильма, снятого по роману \"Человек клана\".": "\"Рождение нации\".",
  "ОНИ стали названием произведения, в котором подданные создают сильного, но ненадежного короля. Из чего ОНИ сделаны?": "Из глины.",
  "[Ведущему: интонационно выделить слово \"ЕГО\".] Собиравший металлолом ЭмИр РУчко из села БуджАновцы недолго радовался свалившейся удаче, так как ЕГО быстро забрали. Кроме того, в ЕГО конструкции доля металлических сплавов невелика. Назовите ЕГО точно.": "Lockheed F-117 Night Hawk.",
  "В посвященном античности фильме отмечается, что ЕГО наклон должен был составлять около 1 метра на 300 метров длины. Назовите ЕГО словом латинского происхождения.": "Акведук.",
  "Остроумный Роберт Асприн создал несколько циклов произведений, в которых описал различные миры. Когда в 2008 году писатель умер у себя дома, рядом с его постелью были обнаружены очки и один из НИХ. Назовите тот из них, что уже упоминался сегодня.": "\"Ноги из глины\".",
  "<раздатка> Когда я выходил из церкви Святого Креста, у меня забилось сердце, мне показалось, что иссяк источник жизни, я шел, боясь рухнуть на землю... Я видел шедевры искусства, порожденные энергией страсти, после чего всё стало бессмысленным, маленьким, ограниченным... </раздатка> Назовите писателя, отрывок из произведения которого мы вам раздали.": "Стендаль.",
  "Персонаж аниме КомамУра, являясь ИМ, придавал огромное значение долгу и скрывал облик с помощью шлема. От аборигенов Христофор Колумб слышал, что свирепое племя каннибалов было ИМИ. Назовите ИХ.": "Киноцефалы.",
  "В произведении Анатоля Франса проповедник Антонио вынуждал богачей отказываться от неправедно нажитого богатства. Его проповеди имели особенно сильный эффект на территории ЕЕ. Назовите ЕЕ.": "Ломбардия.",
  "Строки: \"Муза, богиня Олимпа, вручила две звучные флейты / Рощ покровителю Пану и светлому Фебу\" принадлежат поэту, родившемуся 4 июня по новому стилю. Назовите этого поэта.": "[Аполлон] Майков.",
  "Пройдя известную игру до пятнадцатой главы, автор вопроса очутился в загадочном мире с необычной флорой. Назовите эту игру.": "\"Half-Life\".",
  "В 1958 году ОН являлся подсудимым в деле о криминальных абортах. Одним из ЕГО псевдонимов был Хосе. Назовите ЕГО.": "[Йозеф] Менгеле.",
  "Несколько лет назад высказывания архиепископа Иоахима Майзнера, который назвал современное искусство аристократическим, вызвали скандал. Какое слово мы заменили в вопросе?": "Дегенеративным.",
  "Персонажа одного мультсериала пытаются убить при помощи НЕГО, при этом сотрудники службы спасения отказывают герою в помощи. Продающие ЕГО компании желают потребителям приятного улета. Назовите ЕГО двумя словами.": "Веселящий газ.",
  "По информации журнала \"Собеседник\", большинство русскоязычных ИКСОВ говорят голосом Натальи Бойко. Обдумайте эту информацию. Обсудите внутри команды. Через 60 секунд ответьте, что мы заменили ИКСОМ.": "GPS-навигатор.",
  "Находясь в крупных стаях, королевские пингвины почти не двигаются, чтобы избежать ЕГО. Для решения той же проблемы галапагосские пингвины вынуждены проводить в воде почти весь день. Назовите ЕГО.": "Перегрев.",
  "17 февраля 2014 года ЕЕ квартплата уменьшилась примерно на 100 тысяч рублей. Назовите ЕЕ имя и фамилию, начинающиеся на одну букву.": "Дарья Домрачева.",
  "Когда мимо уха пролетает пуля, человек слышит два хлопка. Назовите ученого, выяснившего причину этого явления.": "[Эрнст] Мах.",
  "Согласно фильму \"Секунды до катастрофы\", акробат Джозеф Спа выжил, сумев благополучно спрыгнуть с ЕГО палубы. Назовите ЕГО.": "\"Гинденбург\".",
  "[Ассистенту ведущего нужно взять раздаточный материал и поджечь его.] (pic: 20140249.jpg) Сейчас ассистент ведущего делает по сути то же самое, в чем в прошлом веке обвинялась группа граждан. Назовите национальность большинства из них.": "Болгары.",
  "Судя по меню одного провинциального кафе, вместо известного аперитива посетителям предлагают лечебную настойку, названную в честь врача. Напишите фамилию этого врача.": "Бехтерев.",
  "(pic: 20140250.jpg) Назовите роман, предложение из которого мы вам раздали.": "\"451 градус по Фаренгейту\".",
  "Обыграв сборную Украины по мини-футболу, команда из Южной Америки убила надежду украинцев на выход в полуфинал. Описывая эту ситуацию, журналист Михаил Спиваковский пошутил, что ОН пришелся украинцам впору. Назовите ЕГО двумя словами.": "Колумбийский галстук.",
  "Дзюдоист Давид Хахалейшвили был одним из фаворитов на Играх в Атланте, но в итоге вообще не принял участие в Олимпиаде, так как опоздал на НЕГО. Можно сказать, что, согласно известному источнику, ЕГО применили к азиатскому монарху. Назовите имя этого монарха.": "Валтасар.",
  "Японские поезда \"Fastech\" [фастЭх] для торможения используют закрылки по краям крыши, которые за внешний вид называют ИМИ. При ИХ чистке рекомендуется использовать толстый плед, чтобы избежать травм. Назовите ИХ двумя словами.": "Кошачьи уши.",
  "Пострадав от падения, Ян ван ГОйен вынужден был написать свыше тысячи двухсот картин, поскольку ОНА выросла лишь ненадолго и обманула ожидания художника. Назовите ЕЕ.": "Цена на тюльпаны.",
  "(pic: 20140251.jpg)": "Твид.",
  "Отвечая на вопрос о НЕМ, страдающий одышкой персонаж мультсериала с трудом смог произнести все иксы. Назовите ЕГО.": "Размер одежды.",
  "На шуточной картинке на вопрос о том, почему ЕГО так зовут, ОН отвечает, что родился в ноябре. Какой актер убил его в фильме 1995 года?": "Джонни Кейдж.",
  "У мышей с подавленным иммунитетом почти не образуется рубцовая ткань. Чтобы пометить таких мышей, ученые СДЕЛАЛИ с ними ЭТО, но вскоре с удивлением обнаружили, что не могут различить образцы. Так как моряки ДЕЛАЛИ ЭТО, у нашедших тело была возможность оплатить похороны. ДЕЛАЛИ ЧТО?": "Прокалывали уши.",
  "<раздатка> CODOI </раздатка> Жена диктатора Николае Чаушеску Елена была главой Академии наук Румынии и главой крупной химической компании. Однако под конец жизни ее часто называли прозвищем \"Codoi\" [кодой], которое появилось из-за того, что Елена ошиблась при ЕЕ прочтении. Напишите ЕЕ.": "CO2.",
  "По одной из версий, ЕГО прототип применяли для ускорения работы в папской канцелярии XV века. Назовите ЕГО одним словом.": "Курсив.",
  "Дэниэл Киш с детства тренировался использовать издаваемые языком щелчки и основал некоммерческую организацию, обучающую этому методу. В документальной передаче навыки Дэниэла сравнивают с ИХ способностями. Назовите ИХ двумя словами.": "Летучие мыши.",
  "Гурам Цховребов в 1964 году добыл вместе со своими товарищами по тбилисскому \"Динамо\" золото чемпионата СССР. А какое имя носил отец футболиста?": "Ясон.",
  "По мнению автора вопроса, ИКС можно услышать после слов \"Я убивал с лобзаньем, и мой путь - убив себя, к устам твоим прильнуть\". \"ИКС\" является названием произведения 1995 года. Это название отсылает к истории жизни короля Гранады Боабдиля. Назовите ИКС тремя словами.": "Последний вздох мавра."
}