{
  "(pic: 20130145.jpg) Ответьте как можно точнее, в рекламе чего использовали клип Ленки Крипач в конце прошлого года.": "Операционная система Windows 8.",
  "[Ведущему: вопрос читать медленно, под запись.] В одной из российских компьютерных игр некромант иронично замечает, что инквизиторы только и способны ведьм ругать. Какое слово мы заменили в тексте вопроса?": "Костерить.",
  "В шуточных новостях от телеканала \"2x2\" [дважды два] указывалось, что решения ИКСА неправильно понимали из-за плохого почерка. В юмористическом произведении мама ИКСА не покупала воздушные шары, так как они содержат примеси и газы, а также в них большой моральный вред. Назовите ИКСА.": "[Геннадий] Онищенко.",
  "Персонаж \"Стального алхимика\" отмечает, что его лишили всех помощников: прапорщика Фармана, сержанта Фьюри, младшего лейтенанта Хавока, лейтенанта Бреда. А что этот персонаж держит в руках, говоря о потере личной помощницы?": "[Шахматного] ферзя.",
  "Поскольку тип окраса этих животных связан с X-хромосомой, самцы почти не бывают ЧЕТЫРЕХЛИСТНЫМИ. Какое прилагательное мы заменили словом \"ЧЕТЫРЕХЛИСТНЫЕ\"?": "Трехцветные.",
  "В игре \"Bioshock\" персонаж, чье полное имя Эндрю Райан, основывает утопический город, где жители могут исполнять любые личные мечты и желания. В финале его противник принимает огромную дозу особого вещества и \"встает в полный рост\". Воспроизведите имя этого противника.": "Атлас.",
  "В одном из мультфильмов очевидцы обвиняют Бэтмена в похищениях людей. В том же мультфильме Джокер становится жертвой ЕГО, а позже, проголодавшись, грабит банк. Назовите ЕГО имя.": "Дракула.",
  "Согласно Википедии, эта характеристика был разработана в Монреале примерно в 50-х годах двадцатого века, а ЕЕ полезность была закреплена официально примерно в 60-х годах. Назовите эту характеристику.": "Плюс-минус.",
  "Братья Сакон и Укон из аниме \"Наруто\" способны с высокой точностью координировать совместные атаки, нанося одновременные удары конечностями. Какие два антонимичных прилагательных входят в переводы их имен?": "Правый, левый.",
  "Застенчивый персонаж одной из компьютерных игр боялся заговорить со своей возлюбленной и общался с ней при помощи пальцев. Назовите его фамилию.": "Морзе.",
  "Согласно Википедии, кошки могут \"рассказывать\" хозяину о своей болезни сердца. В статье о смерти знаменитой кошки Скарлетт упоминается англоязычный медицинский термин. Какой?": "Murmur.",
  "КАМЕРНАЯ защита состоит из продольных полос брони, прикрепленных вдоль конечностей. Цветовая маркировка КАМЕР позволяет зрителям даже с большого расстояния определять состав. Какое слово мы заменили словом \"КАМЕРА\"?": "Шина.",
  "Персонаж Тома Вулфа говорит, что в теории эволюции сотни и тысячи лет считаются ИМИ. Известный болельщик \"Манчестер Юнайтед\", специализирующийся на НИХ, получил в подарок футболку с номером 9,63. Назовите ИХ двумя словами.": "Спринтерские дистанции.",
  "Игра для планшетных компьютеров \"Happy Wings\" [хЭппи вИнгз] представляет собой имитацию охоты на насекомых. Ее создатели утверждают, что она хорошо влияет на физическую форму игрока, однако советуют предварительно обзавестись защитным покрытием, чтобы обезопасить экраны планшетов от НИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Кошачьи когти.",
  "Гертруда Стайн вспоминает, что поначалу в ее салоне было так мало людей, что достаточно было воспользоваться ИМИ. Чтобы приготовить к осеннему празднику печенье в виде НИХ, вам понадобится, в том числе, миндаль. Назовите ИХ.": "Пальцы.",
  "Персонаж одной мистификации ГЕнрик БатУта якобы воевал в Испании бок о бок с Эрнестом Хемингуэем. Материал в газете \"The Guardian\" [зи гАрдиан] о необходимости удаления из Википедии статьи о Батуте назывался \"[ТРИ СЛОВА ПРОПУЩЕНО] фальшивому другу Хемингуэя\". Восстановите три пропущенных слова.": "Колокол звонит по.",
  "Дуплет. 1. Из полного ИХ названия следовало, что ОНИ собраны бароном. Назовите ИХ двумя словами. 2. Один из ЕЕ создателей, подчеркивая связь с предшественниками, писал, что ОНА скрылась за тучами николаевского царствования, а потом явилась вновь. Назовите ЕЕ двумя словами.": "1. \"Северные цветы\". 2. \"Полярная звезда\".",
  "Согласно фантастическому роману Лазарчука и Успенского, на фольклор этого государства некогда повлиял визит знаменитого немецкого мистика и оккультиста фон Зеботтендорфа. Назовите это государство.": "Гаити.",
  "Григорий Никифоров предложил варианты религий для представителей различных политических взглядов. Так, интеллигенты-антисоветчики должны верить в святых мучеников-диссидентов, а носители тоталитарной идеологии - в великого Вождя, который придет и покорит Землю. Радикальным либертарианцам, по мнению Никифорова, подойдет вера в древнюю и непостижимую ЕЕ. Назовите ЕЕ тремя словами.": "Невидимая рука рынка.",
  "Название изданной в 1986 году книги воспоминаний ЕЕ мужа можно перевести как \"Моя гордость и радость\". Назовите ЕЕ.": "Джой Адамсон.",
  "Героиня Жана-КристОфа ГранжЕ говорит, что готова на всё, лишь бы в глазах ее возлюбленного никогда не потух огонь, и сравнивает себя с НИМИ. Средневековая церковь считала ИХ прообразом Девы Марии. Назовите ИХ одним словом.": "Весталки.",
  "Один блогер полагает, что одеваться в стиле, популярном у большинства, - все равно что пользоваться ИМ. Среди подражаний ЕМУ есть \"Безвременный\" и \"Темза\". Назовите ЕГО тремя словами.": "Times New Roman.",
  "В произведении Дэвида Митчелла о писателе, недавно издавшем объемный, но не очень хороший роман, говорится, что ему следовало бы СДЕЛАТЬ ЭТО. Индусы в некоторых случаях также ДЕЛАЮТ ЭТО, чтобы избежать особого греха. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Извиниться перед деревом.",
  "С недавних пор на НЕМ появился грустный смайлик. Для игровой консоли Xbox [икс-бокс] ЕГО аналогом служит красное кольцо. Назовите ЕГО тремя словами.": "Синий экран смерти.",
  "В песне группы \"Slayer\", посвященной ЕМУ, есть такие словосочетания, как \"человеческие мыши\", \"позорный мясник\", \"крылья боли\". Назовите ЕГО фамилию.": "Менгеле.",
  "Футбольный клуб \"ИКС\" чаще всего выигрывал чемпионат Уругвая во втором дивизионе. ИКС стал названием первой валюты современного Греческого государства. Какое словом мы заменили ИКСОМ?": "Феникс.",
  "В одной из глав произведения 1898 года говорится, что музыка смолкла. Виною тому стала встреча с НИМ. Валерия Лобановского за холодность с подчиненными называли ИМ. Назовите ЕГО.": "Айсберг.",
  "В середине 1960-х Морис Ямеого сочетался браком с мисс... Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "Верхняя Вольта.",
  "\"Эти господа - наши пилоты на тот свет\", - говорит герой современного романа и далее употребляет неологизм. Напишите его.": "Танатонавты.",
  "Во время гастролей по Израилю на скрипача Яшу Хейфеца было совершенно нападение. Считается, что всему виной была любовь музыканта к трусу. В тексте вопроса мы пропустили две буквы. Напишите их.": "Ш, а.",
  "Всеволод Лебединцев, Лев Синегуб, Сергей Баранов, Александр Смирнов, Лидия Стуре, Анна Распутина, Е.Н. Казанская - все они стали прототипами героев этого произведения. На его публичное чтение автор пригласил Николая Морозова и Николая Стародворского, в последний момент избежавших печальной участи. Назовите это произведение.": "\"Рассказ о семи повешенных\".",
  "17-летний помещик Михаил Сушков покончил с собой в 1792 году, но прежде написал повесть \"Российский ОН\". Назовите ЕГО.": "Вертер.",
  "Дуплет. Два вопроса по 30 секунд осуждения каждый. 1. На одном музыкальном сайте сказано, что к исполнителю по имени Гера Грач слава приходила постепенно. Какое слово мы заменили в предыдущем предложении? 2. Описывая татуировку знакомого хулигана, Катя Слоненко замечает, что из-под рубашки украдкой проглядывал купол. Какое слово с тремя \"О\" мы заменили в предыдущем предложении?": "1. Поэтапно. 2. Воровато.",
  "Когда лидер этой музыкальной группы работал в кафе, чашка кофе в котором стоила 45 центов, ему приходилось часто повторять одну и ту же фразу. Назовите эту группу.": "\"Nickelback\".",
  "В 1990/91 годах ОН тренировал каталонский \"Эспаньол\", в 1997/98 - трудился в андалусийском \"Бетисе\", а в сезоне 1999/2000 возглавлял астурийский \"Реал Овьедо\". А вот с \"Сарагосой\" он не работал. Напишите ЕГО фамилию.": "Арагонес.",
  "ЕГО сын полагал, что отца убили: якобы на шее нашли двойной след от петли. ЕМУ посвящена пьеса \"Седьмой\". Назовите район, с которым связаны последние дни ЕГО жизни.": "Шпандау.",
  "В 1716 году Фридрих I приютил бежавших из Франции гугенотов. Название предместья Берлина, в котором поселились эти гугеноты, по одной из версий, указывало на временный приют. Впрочем, обитатели объекта, получившего в XIX веке то же название, вряд ли радовались такому приюту. Воспроизведите это название.": "Моабит.",
  "<раздатка> Впрс за нер тридцать всеь был изтвлен так же, как и татный кетчуп \"Heinz\". тветьте двуя слваи, как иенн. </раздатка>": "Без ГМО.",
  "В современном романе действует группа дикарей, верящих в Великого червя, который прокопал все ходы. Назовите автора этого романа.": "[Дмитрий] Глуховский.",
  "Поэт Тадеуш Боровский после освобождения и до самой смерти в 1951 году стихов почти не писал. Прочитав эту информацию в Википедии, автор вопроса вспомнил высказывание уроженца Франкфурта-на-Майне. Назовите его фамилию.": "Адорно.",
  "В покере ИМ называют комбинацию карт из четырех валетов и дамы. Среди нижегородских ИХ есть и \"Паприка\", и \"Эйфория\". Назовите ЕГО словом, пишущимся через дефис.": "Стрип-клуб.",
  "В 2013 году начнутся съемки фильма в жанре альтернативной истории о молодых годах князя Владимира. Согласно картине, он является одним из наследников правителя совсем другой страны. Какой именно?": "Япония.",
  "Дуплет. 1. Как пишет Энциклопедия знаков и символов, в религии ОН часто рассматривался как символ перехода в иное состояние. С НИМ связаны злоключения героини известной сказки. Назовите эту сказку. 2. Согласно Энциклопедии символики и геральдики, ОНО может отождествляться с осью мира. Неудивительно, что вокруг НЕГО закручен сюжет известной сказки. Назовите эту сказку.": "1. \"Синяя борода\". 2. \"Спящая красавица\".",
  "Ним Чимпски за четыре года овладел более чем 125 жестами, что, правда, гораздо меньше, чем у его знаменитого сородича. Тем самым Чимпски подтвердил гипотезу уроженца Филадельфии. Назовите фамилию этого человека.": "Хомски.",
  "В одной брошюре утверждалось, что Самору Машела Москва готовила на роль диктатора всего юга Африки. В объяснении этой версии упоминались Мозамбик и еще две страны. Назовите эти две страны.": "ЮАР, Родезия.",
  "В захвате самолета \"Эйр Франс\" в 1976 году, помимо палестинцев, принимали участие и двое европейцев. В связи с этим Ури Дан отмечает, что у одного из заложников был вытатуирован ОН. Другой ОН находился примерно там же в известном произведении 1988 года. Назовите это произведение.": "\"Группа крови\".",
  "143 фунта ЭТОГО уроженца Кингстона один немецкий сайт оценивает в 11,5 миллионов евро. Назовите ЕГО.": "[Рахим] Стерлинг.",
  "Выборы, в результате которых Рутерфорд Хейс стал президентом США, считаются одними из самих грязных за всю историю страны. На следующий день после победы Хейса ОНА и слово \"Демократия\" украсили первую страницу газеты \"Нью-Йорк Сан\". Сам Хейс, вероятно, удостоился ЕЕ в январе 1893 года. Назовите ЕЕ двумя словами.": "Траурная рамка.",
  "Как выяснилось из статей Википедии, Вагнер Лав - Веллитон, более того, Ромарио - тоже Веллитон, а вот Жуниньо Паулиста никоим образом не Веллитон. Какое слово мы заменили в этом вопросе словом \"Веллитон\"?": "Кариока.",
  "В произведении Сергея Довлатова \"Филиал\" ОНА названа лабораторией свободы. Сам Довлатов стал ЕЕ частью в 1978 году. Назовите ЕЕ словом без удвоенной согласной.": "Эмиграция.",
  "Внимание, в вопросе есть замена. Мартин Фидо полагал, что в образе ЭРУДИТОВ высмеиваются салонные эстеты, ценящие высокомерную злобу и не пытающиеся улучшить жизнь вокруг себя. Какое слово мы заменили в этом вопросе?": "Бандерлоги."
}