{
  "В 1991 году правительство США после перерыва разморозило работы по созданию новых реакторов. Ответьте двумя словами, как назвал возобновление проекта журналист газеты \"Нью-Йорк Таймс\".": "Ядерная весна.",
  "В начале XX века натуралист Эббот Тайер создал книгу загадок для детей, в которой изображал животных в привычной местности. Для разработки чего, по мнению Эббота Тайера, использовало эту книгу Министерство обороны США?": "Камуфляжа.",
  "Согласно фильму \"Секунды до катастрофы\", акробат Джозеф Спа выжил, сумев благополучно спрыгнуть с ЕГО палубы. Назовите ЕГО.": "\"Гинденбург\".",
  "(pic: 20140114.jpg) Пятый ОН имел форму суженного с одной стороны цилиндра и был предназначен для совместной деятельности цивилизаций. Название какого города мы стерли с кадра из игры \"Цивилизация\"?": "Вавилон.",
  "В одном из эпизодов мультсериала \"Гриффины\" главный герой не может ехать дальше, так как ИКС заснул с карандашом в руке. Кого мы заменили ИКСОМ?": "Мультипликатора.",
  "Из-за бедности молодой Фарадей получил лишь начальное образование, а читать книги смог только благодаря работе в ТАКОЙ мастерской. Брошюра о второй жизни упоминается в статье о ТАКОЙ мастерской. Какой?": "Переплетной.",
  "[Ведущему: слово \"аспартАм\" прочесть внятно.] Чтобы родителям было проще, некоторые производители добавляют в свою продукцию аспартАм. Какое устойчивое выражение упоминает Петр ОбразцОв, рассказывая об этом?": "Подсластить пилюлю.",
  "Владея секретом массового производства оружия, империя Цинь ШихуандИ непрерывно отъедала земли противников, соединяя раскроенную территорию. Современники сравнивали империю с НИМ. Назовите ЕГО двумя словами.": "Тутовый шелкопряд.",
  "С ИХ помощью в XIX веке поддерживали требуемое состояние хлопкового волокна на ткацких фабриках. Этимологию названия каких устройств так объясняет Джеймс Берк?": "Кондиционеры.",
  "Дэниэл Киш с детства тренировался использовать издаваемые языком щелчки и основал некоммерческую организацию, обучающую этому методу. В документальной передаче навыки Дэниэла сравнивают с ИХ способностями. Назовите ИХ двумя словами.": "Летучие мыши.",
  "В одной научно-популярной книге рассказывается, как солдаты Александра Македонского использовали ЕЕ, чтобы казаться слабее. Назовите ЕЕ двумя словами со схожими корнями.": "Красная краска.",
  "[Ведущему: интонационно выделить слово \"ЕГО\".] Собиравший металлолом ЭмИр РУчко из села БуджАновцы недолго радовался свалившейся удаче, так как ЕГО быстро забрали. Кроме того, в ЕГО конструкции доля металлических сплавов невелика. Назовите ЕГО точно.": "Lockheed F-117 Night Hawk.",
  "[Ведущему: текст читать медленно, под запись.] В XIX веке выражение \"хитрый заяц\" означало \"заяц, скрывшийся от погони\". Какое слово мы заменили в тексте вопроса?": "Ушлый.",
  "Согласно документальному проекту \"Энциклопедия\", ОН проводил время в загородных дворцах, почти не встречаясь со своими подданными, а в сложившемся образе народ лишь воплотил свои мечты. Назовите ЕГО.": "Гарун-аль-рашид.",
  "В романе Агаты Кристи преступники совершают неудачное покушение на Пуаро с помощью подрубленного дерева. Возмущаясь столь примитивным способом покушения, сыщик в русском переводе упоминает ЕЕ. Назовите ЕЕ двумя словами.": "Топорная работа.",
  "[Ведущему: текст читать медленно, под запись.] Во время рождественского перемирия 1914 года солдаты стреляли, и в результате многие патронташи опустели. Какое слово французского происхождения мы заменили?": "Портсигар.",
  "Получаемые ИМ черно-белые фотографии в дальнейшем объединяет Золт ЛавЕй, учитывая при раскрашивании данные о каждом элементе. Предполагается, что в этом году ЕГО сменит \"Джеймс Уэбб\". Назовите ЕГО.": "[Телескоп] \"Хаббл\".",
  "Агамы из рода драконов используют случаи, когда жертвы не могут применить камуфляж. Этот метод охоты можно назвать ЕЮ. В одной из статей Википедии ОНА упоминается наряду с дефолиантами. Назовите ЕЕ тремя словами.": "Тактика выжженной земли.",
  "Айзек Азимов сравнивает перенаселенную Солнечную систему, жители которой готовы разлететься по всей Вселенной, с созревшим ИМ. Назовите ЕГО одним словом.": "Одуванчик.",
  "<раздатка> ... ни ... заработки, ни ... значительные ... льготы не способны компенсировать ... безрадостный, бездуховный труд ... </раздатка> Мы не просим вас в очередной раз заполнять пропуски в цитате. Из чьей автобиографии она взята?": "[Генри] Форд.",
  "В начале XX века Элис Харрис опубликовала в СМИ информацию о зверствах бельгийцев в Конго. Благодаря своему хобби Элис добилась необычайно сильного осуждения короля Бельгии мировым сообществом того времени. Комментируя это, автор вопроса упомянул пословицу. Какую?": "Лучше один раз увидеть, чем сто раз услышать.",
  "Согласно документальному проекту \"Энциклопедия\", он требовал от своих рыцарей совершенного владения такими навыками, как верховая езда и плавание. Назовите ЕГО прозвище.": "Барбаросса.",
  "У мышей с подавленным иммунитетом почти не образуется рубцовая ткань. Чтобы пометить таких мышей, ученые СДЕЛАЛИ с ними ЭТО, но вскоре с удивлением обнаружили, что не могут различить образцы. Так как моряки ДЕЛАЛИ ЭТО, у нашедших тело была возможность оплатить похороны. ДЕЛАЛИ ЧТО?": "Прокалывали уши.",
  "В англоязычной игре изображением клетки зашифрована комбинация, которая позволяет управлять механическим соловьем. Расшифруйте третий элемент комбинации четырехбуквенным словом.": "Соль.",
  "По одной из версий, ЕГО прототип применяли для ускорения работы в папской канцелярии XV века. Назовите ЕГО одним словом.": "Курсив.",
  "Персонаж аниме КомамУра, являясь ИМ, придавал огромное значение долгу и скрывал облик с помощью шлема. От аборигенов Христофор Колумб слышал, что свирепое племя каннибалов было ИМИ. Назовите ИХ.": "Киноцефалы.",
  "Внимание, в вопросе слова \"иксзетовая\" и \"игрекзетовая\" заменяют прилагательные. После набегов с моря викингам нужно было быстро покидать берег. Поэтому у кораблей викингов была не только иксзетовая, но и игрекзетовая ОНА. Назовите ЕЕ.": "Симметрия.",
  "В произведении Анатоля Франса проповедник Антонио вынуждал богачей отказываться от неправедно нажитого богатства. Его проповеди имели особенно сильный эффект на территории ЕЕ. Назовите ЕЕ.": "Ломбардия.",
  "В одном необычном проекте можно создавать дверной проем в любой части стены. Используя прерывистое отключение \"тока\", можно выводить, например, текущее время вертикальной бегущей строкой. Что служит \"материалом\" для таких стен?": "Вода.",
  "Персонажа одного мультсериала пытаются убить при помощи НЕГО, при этом сотрудники службы спасения отказывают герою в помощи. Продающие ЕГО компании желают потребителям приятного улета. Назовите ЕГО двумя словами.": "Веселящий газ.",
  "В посвященном античности фильме отмечается, что ЕГО наклон должен был составлять около 1 метра на 300 метров длины. Назовите ЕГО словом латинского происхождения.": "Акведук.",
  "Находясь в крупных стаях, королевские пингвины почти не двигаются, чтобы избежать ЕГО. Для решения той же проблемы галапагосские пингвины вынуждены проводить в воде почти весь день. Назовите ЕГО.": "Перегрев.",
  "Когда мимо уха пролетает пуля, человек слышит два хлопка. Назовите ученого, выяснившего причину этого явления.": "[Эрнст] Мах.",
  "Японские поезда \"Fastech\" [фастЭх] для торможения используют закрылки по краям крыши, которые за внешний вид называют ИМИ. При ИХ чистке рекомендуется использовать толстый плед, чтобы избежать травм. Назовите ИХ двумя словами.": "Кошачьи уши.",
  "Эмигрировавший в 1930 году в США Владимир Ипатьев создал катализаторы для получения высокооктанового топлива. Автор одной из книг образно замечает, что именно Ипатьев выиграл ЕЕ. Посвященный ЕЙ день отмечают на островах Ла-Манша. Назовите ЕЕ.": "Битва за Англию.",
  "(pic: 20140116.jpg) [Ведущему: очень внятно сделать паузу после слова \"делать\", чтобы команды поняли, что это не замена.] Данный набор букв используют для демонстрации способностей мозга достраивать недостающие фрагменты, пусть и не всегда правильно. Когда ученые скрывали часть текста, испытуемые думали, что видели английское выражение, означающее делать... Что?": "Поспешный вывод.",
  "В канадском сериале преступник в качестве хобби изготавливает скульптуры с ЕГО помощью. В виде ЕГО клинка выполнена заглавная буква \"I\" [ай] на постере фильма. Какого?": "\"Основной инстинкт\".",
  "Пострадав от падения, Ян ван ГОйен вынужден был написать свыше тысячи двухсот картин, поскольку ОНА выросла лишь ненадолго и обманула ожидания художника. Назовите ЕЕ.": "Цена на тюльпаны.",
  "(pic: 20140118.jpg) Перед вами фрагмент плаката, который призывает не ДЕЛАТЬ ЭТОГО, чтобы не навредить животным. Ответьте максимально точно, чего.": "Писать сообщения за рулем.",
  "Генрих Эрлих сравнивает ЕЕ с учебным пособием, с помощью которого отрабатываются навыки борьбы с потенциальным врагом. Лидеры радикальных исламистов запретили ИХ, считая, что ЦРУ так собирает материал для поиска Осамы бин Ладена. Назовите ЕЕ.": "Вакцина.",
  "Отвечая на вопрос о НЕМ, страдающий одышкой персонаж мультсериала с трудом смог произнести все иксы. Назовите ЕГО.": "Размер одежды.",
  "По одной из версий, ОНИ появились после того, как Рама попытался удержать падающую в пропасть Ситу, но успел схватить лишь волосы. Назовите ИХ как можно точнее.": "[Папиллярные] линии на ладони.",
  "Во время Хрустальной ночи один еврей показал немецкому солдату ИКС, и тот вместо того, чтобы арестовать, отдал ему честь. Сторонник аскетизма папа Франциск по-прежнему пользуется ИКСОМ. Ответьте двумя словами, что мы заменили ИКСОМ.": "Железный крест.",
  "Чтобы научить автомобиль перемещаться в плотном потоке без аварий, разработчики изучают, как двигается ОНА. Если на территории ЕЕ обитания поставить множество маленьких зеркал, то потомство примет приспособленную к миграции форму. Назовите ЕЕ.": "Саранча.",
  "Пройдя известную игру до пятнадцатой главы, автор вопроса очутился в загадочном мире с необычной флорой. Назовите эту игру.": "\"Half-Life\"."
}