{
  "Дуплет. 1. В статье об АЛЬФЕ упоминаются сокрушительное поражение союзников в битве за Гуадалканал, катастрофа самолета FH-227 [эф-эйч-227] в Андах и крушение лайнера \"Costa Concordia\". В штате Гавайи до сих пор еще АЛЬФА, а вот в Калифорнии, да и у нас с вами, - уже нет. Что мы заменили словом \"АЛЬФА\"? 2. \"БЕТА\" - название картины, пародирующей известную серию фильмов и другие образчики определенного жанра. Что мы заменили словом \"БЕТА\"?": "1. Пятница, 13. 2. Суббота, 14.",
  "В одном рейтинге ОН оказался на пятом месте - между обладателем тонкого обоняния и психиатром. Согласно другому рейтингу, ОН является одним из претендентов на победу, если форс-мажор не спутает карты. Назовите ЕГО.": "Джокер.",
  "Внимание, в вопросе есть замены. Как сказал Альбер Камю, \"экскурсия начинается там, где заканчивается мышление\". А Виталий Власенко заметил, что \"при рекурсиях невзрачность ценится дороже всего\". Какие два слова мы заменили в этом вопросе?": "Экспрессия, репрессия.",
  "[Раздатка - двусторонняя.] [Первая сторона]: На сленге наркоманов ОНА - это вена тыльной стороны руки. Назовите ЕЕ восьмибуквенным словом. [Вторая сторона]: (pic: 20120263.jpg) Перед собой вы видите ЕЕ. На сленге наркоманов ОНА - это вена тыльной стороны руки. Назовите ЕЕ восьмибуквенным словом.": "Оборотка.",
  "Внимание, в вопросе есть замена. Михаил Прохоров, отвечая на неудобный вопрос, сказал, что ЕВА у него появилась в 17 лет. Назовите имя и фамилию нынешней американской ЕВЫ.": "Мишель Обама.",
  "На гравюре \"Битва при Гейлигерлее\", созданной в середине XVI века, помимо пушек и иного огнестрельного оружия можно увидеть как минимум ИХ. Говоря о НИХ, часто упоминают старое название города-миллионера. Назовите ИХ двумя словами.": "Шесть пик.",
  "Автор вопроса, прожив месяц на берегу Черного моря вдали от городов, каждый раз при грозе испытывал эмоциональный диссонанс, потому что не слышал ЕЕ. Японские ученые изобрели нестандартную ЕЕ, испускающую запах васаби. Назовите ЕЕ словом латинского происхождения.": "Сигнализация.",
  "При переброске дивизий из-под Ленинграда в сторону Москвы в 1941 году немцы стремились сохранить это в тайне. Поэтому под Ленинградом из всей дивизии оставили одного человека, который продолжал свою работу. Назовите его специальность.": "Радист.",
  "[Ведущему: кавычки при чтении игнорировать.] Как заметил автор вопроса, \"мама\", \"ад\" или \"шарф\" никак не помогут определить, включен ли ОН. Назовите ЕГО двумя символами.": "Т9.",
  "(pic: 20120264.jpg) Название этого коллажа отличается от названия известного \"блюда\" только ударением. Напишите название этого \"блюда\".": "Пироги с котятами.",
  "Русская пословица говорит, что \"сорока охоча до УТРАТЫ\". УТРАТА была основана в 1864 году. Что мы заменили словом \"УТРАТА\"?": "Находка.",
  "Последний вопрос перед перерывом. Внимание, черный ящик и раздаточный материал. [Раздатка - размером 55 на 90 мм.] (pic: 20120265.jpg) Те объекты, дата для которых не упомянута, вы могли видеть на НЕЙ в компании с животным. ОНА появилась не ранее 1913 года. ОНА сейчас лежит в черном ящике. Назовите ЕЕ как можно точнее.": "Пачка сигарет \"Camel\".",
  "В стенах церкви нередко делалось специальное отверстие, именуемое агиоскопом. Другое его название - \"окно ИХ\". Герой \"Черной стрелы\", притворяясь ИМ, использует колокольчик и то, что стало заглавием романа советского писателя. Назовите этот роман.": "\"Белые одежды\".",
  "[Раздатка - белый вытянутый прямоугольник.] На розданном вам материале написано: \"We must secure the existence of our people and a future for white children\". Это выражение автор вопроса назвал ИМ. Надеюсь, вы сможете выделить правильный ответ, состоящий из двух слов, и назовете ЕГО.": "Белый тезис.",
  "Черновым названием этого произведения было \"Смерть на Капри\", однако затем автор изменил его, чтобы не возникало параллелей с новеллой Томаса Манна. В окончательное название, однако, также вошел топоним. КАКОЙ?": "Сан-Франциско.",
  "ДЕЛАЯ ЭТО, автор вопроса посетил страницы Википедии, посвященные французской писательнице, индийскому философу, чемпиону мира 1986 года и португальской династии. Мы не спрашиваем, что мы заменили словами \"ДЕЛАТЬ ЭТО\". Назовите вымышленный город, также ставший при этом объектом интереса автора вопроса.": "Зурбаган.",
  "<раздатка> Un-...к, un-...к </раздатка> Американская программа TV Funhouse, пародирующая другое популярное в США шоу, в российском прокате шла под названием, которое вы видите на раздаточном материале. Восстановите три русские буквы, дважды пропущенные в названии.": "шла.",
  "Итальянский гимнаст Юрий Кеки получил от журналистов вполне предсказуемое прозвище, совпадающее с названием романа. Назовите фамилию автора этого романа.": "Толкиен.",
  "Высокопоставленный иракский военный из фильма \"Не брать живым\" говорит, что США предложили ему сделку - рассказать правду об оружии массового поражения в обмен на место в новом Ираке. Далее он с горечью добавляет, что место в итоге ему осталось лишь в НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "Внимание, в вопросе есть замены. В названии книги об Ираке времен американской оккупации упоминается ТАКОЙ ИКС, так как американцы будто бы надели ЭТАКИЕ ИГРЕКИ. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Изумрудный город.",
  "Агентство недвижимости \"Мортон\" создало ряд креативных рекламных стикеров, на которых ОНА изображает то кисточку академической шапочки, то часть соски, то галстук, то рукоятку волчка. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "[Ведущему: сказать не как обычно - \"время\", а \"минута пошла\".] Читая статью Википедии об американском изобретении под названием \"Итакский час\", автор вопроса вспомнил крылатое выражение. Оно, как считается, впервые появилось в сочинении \"Совет молодому купцу\". Кому это сочинение принадлежало? Минута пошла.": "[Бенджамину] Франклину.",
  "В 1992 году во время матча \"Эстудиантес\" и \"Химнасии\" игрок гостей забил гол в добавленное время. Радость болельщиков была очень бурной, и одна из местных служб решила, что произошло ОНО. Дипломатией ИХ называют улучшение отношений и рост взаимных симпатий населения между двумя странами в 1999 году. Назовите ЕГО одним словом.": "Землетрясение.",
  "А теперь вопрос на \"покрутить\". От какого английского глагола, по одной из версий, происходит название математической игры Ним [николай-иван-михаил]?": "Win.",
  "В одной из серий \"Черного плаща\" злодей, повелевающий растениями, призывает ИХ сбросить оковы, надетые людьми. Догадавшись, какому ежегодному событию посвящена серия, назовите ИХ.": "Ели.",
  "В англоязычном словаре среди значений этого слова есть \"быстро возникающее учреждение\" и \"женская шляпка с опущенными полями\". Назовите традиционный перевод этого слова на русский язык.": "Гриб.",
  "В передаче BBC [би-би-си] рассказывается о японском плюще, чья корневая система недосягаема, и который год за годом вырастает в Европе, неся разрушения. При этом упоминается ОНА. В одной из компьютерных игр ОНА способна одновременно атаковать несколько стоящих рядом противников. Назовите ЕЕ одним словом.": "Гидра.",
  "Спутники-ИКСЫ движутся рядом с кольцами Нептуна, не позволяя окружающему их материалу разбегаться. В конструкцию одной из разновидностей электронного ИКСА входит генератор импульсов тока. Какое слово мы заменили ИКСОМ?": "Пастух.",
  "При движении ледники откалывают фрагменты гор и несут, подобно рекам. Рассказывая о местах таяния ледников, авторы передачи BBC [би-би-си] упоминают неосторожных ИХ. Назовите ИХ словом с удвоенной согласной.": "Тролли.",
  "Не взяв этот вопрос, тестеры сказали, что даже маленькая подсказка сможет его вылечить. Герой Терри Пратчетта укоряет других персонажей за то, что они небольшими силами собрались победить огромную армию. В связи с этим он говорит, что война не может быть ТАКОЙ. Какое слово с двумя корнями мы заменили словом \"ТАКАЯ\"?": "Гомеопатическая.",
  "<раздатка> diab.... </раздатка> Татуировки несут различную информацию. Так, татуировка дьявола означает зло. Перед вами часть татуировки определенного типа, на многих из которых изображена змея. Она означает, что носитель является... Кем?": "Диабетиком.",
  "Один из персонажей аниме \"Наруто\" способен управлять водой. Чтобы не остаться беспомощным, он использует свои деревянные дубинки тонфу в качестве АЛЬФ. Георгий Агрикола в своем труде, посвященном горному делу, утверждает, что понимающему человеку АЛЬФА не нужна. Назовите АЛЬФУ одним словом.": "Лоза.",
  "В одной из серий мультсериала \"Битлджус\" герои попадают в город овощей, где путешествуют в повозке, в которую запряжен ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Конский каштан.",
  "\"Форд Леон\" был разработан в середине прошлого века и предполагал совершенно новую концепцию автомобиля, близкую к научной фантастике. Предполагалось, что новый источник энергии позволит заправляться один раз на 8000 километров. Какие три буквы мы пропустили в названии модели?": "Nuc.",
  "В одной из серий \"Охотников за привидениями\" город наводняют призраки, после чего появляется таинственный незнакомец. В названии этой серии Манхеттен заменяет ЕГО. Назовите ЕГО.": "Гаммельн.",
  "(pic: 20120266.jpg) Перед вами, можно сказать, примерные ОНИ. Другие ОНИ написаны в 1968 году. Назовите ИХ двумя словами.": "Координаты чудес.",
  "Известная ведущая вспоминает, что ИКС пришел ей в голову не сразу; она долго перебирала варианты, среди которых были \"крот\", \"мышь\", \"дрозд\", \"грач\" и прочее. Какое слово мы заменили ИКСОМ?": "Стриж.",
  "В одной из серий \"Симпсонов\" владелец атомной электростанции и системы водоснабжения хочет получить нефтяное месторождение для развития ЕЕ. Назовите ЕЕ словом греческого происхождения.": "Монополия.",
  "Даниэль Пассарелла, руководивший сборной Аргентины в 90-х годах прошлого века, отказывался брать в сборную тех, кто не хотел иметь дело с НИМИ, хотя к футболу это имело мало отношения. Назовите фамилию спортсмена, который в 60-х годах прошлого века тоже не захотел иметь дело с НИМИ и стал чемпионом.": "Фосбери.",
  "Википедия описывает композиции, принадлежащие ЕЙ, как \"сравнительно новый коллаж звуков, ритма и чувств\". Согласно биографическому фильму, другая ОНА стала загадкой с большой буквы для известного ученого. Назовите его фамилию.": "Тьюринг.",
  "Для известного поэта ЭТАКИЕ действительно могли стать ТАКИМИ. В первый год войны он, несмотря на непригодность к военной службе, был мобилизован на рытье окопов, а под конец получил ранение, но поучаствовал в освобождении Польши. Назовите его фамилию.": "Самойлов.",
  "История принца Артура, ставшая известной миру с 2002 года, во многом похожа на судьбу Смеагола, подчинившегося Кольцу всевластия. Догадавшись, какие две буквы мы заменили в вопросе, восстановите исходное слово.": "Артес.",
  "Как пишет Наталья Воробьева в журнале \"Филолог\", ОН состоит в том, что великий проект - спасти человечество от вымирания - оборачивается крахом, а деятельность героя по спасению всех женщин и детей вообще обернулась губительной слепотой по отношению к женщинам собственной семьи. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Казус Кукоцкого.",
  "<раздатка> Они выходят на поле: Кацуранис, Капсис, Басинас, Загоракис, Сейтаридис и еще шесть </раздатка> После чемпионата Европы 2004 года немецкая пресса написала, что тренер греков Рехагель сделал генетическую копию немецкой сборной. Перед вами выдержка из газеты \"Цайт\", из которой мы шесть раз убрали один и тот же палиндром. Какой?": "Отто.",
  "Урфин Джюс, перед тем как покорить марранов, заслал к ним своего слугу Эота Линга. Можно сказать, что страну марранов Урфин увидел [ПРОПУСК]. \"[ПРОПУСК]\" - это название романа, изданного в 1963 году. Назовите автора этого романа.": "[Генрих] Бёлль.",
  "Заголовок статьи в Газете.Ru, посвященной смерти суданца Мануте Бола, гласил: \"Величайшая потеря НБА\". В предыдущем предложении мы заменили три буквы в одном из слов. Восстановите исходное слово.": "Высочайшая.",
  "В песне группы \"Красные звезды\" под названием \"ОНО\" упоминаются \"старые игрушки\", \"мячик\", \"тили-тили-тесто\". \"ОНО\" - это заключительная часть трилогии, в которой герои уже вступили в комсомол. Назовите ЕГО тремя словами.": "\"Последнее лето детства\".",
  "<раздатка> pieces </раздатка> В англоязычной компьютерной игре отряд, уничтожающий противника взрывчаткой, выкрикивает фразу из трех слов, последнее из которых - \"pieces\" [писэс]. Воспроизведите первые два.": "Rest in."
}