{
  "[Ведущему: четко произнести \"Жорж\", чтобы команды не услышали \"Джордж\".] В одной миниатюре Жорж утверждает, что угадает мелодию с одной ноты. Назовите фамилию Жоржа.": "Кювье.",
  "Когда в XVII веке известный топоним только начинал употребляться на письме, некоторые переводчики совершали ошибки. Так, в русском переводе названия приключенческой книги того времени упоминается открытие звездной земли. Какое слово мы заменили словом \"звездной\"?": "Астральной.",
  "Мрачный писатель и мыслитель Сёрен КьеркегОр отмечал, что над ПЕРВОЙ Мертвого моря каждая безрассудная ВТОРАЯ найдет свою погибель. Назовите ПЕРВУЮ и ВТОРУЮ.": "Середина, птица.",
  "По альтернативной версии, ИХ предки в знак неприятия англиканской веры носили красные платки. Назовите ИХ.": "Реднеки.",
  "[Ведущему: четко произнести окончание слова \"фамилию\".] Мария ЛенормАн предсказала высокопоставленному карьеристу Жозефу ФушЕ, что тот поднимется еще выше. Назовите фамилию тех, кто поспособствовал исполнению пророчества Ленорман.": "МонгольфьЕ.",
  "Найдя постоянную работу, художник Жак ОнфрУа де БревИль стал подписываться короче. Назовите библейского персонажа, с именем которого совпадала эта подпись.": "Иов.",
  "Рассказывают, что римлянин МетЕлл ослеп, когда помогал ИМ тушить пожар. Назовите ИХ словом, происходящим от имени собственного.": "Весталки.",
  "Фамилию разработчиков нотного редактора \"Sibelius\" [сибЕлиус] также носил персонаж американского писателя. Назовите этого персонажа.": "[Гекльберри] Финн.",
  "По одной из версий, идол обязан своим именем герцогу Генриху Льву. Какое слово в предыдущем предложении мы заменили?": "Олди.",
  "Ошо писал о жадном человеке, который поверил, что его знакомый даже пошел на АЛЬФУ, чтобы не отдавать полрупии. Сегодня в некоторых случаях семья может совершить АЛЬФУ, занявшись другим видом деятельности. Назовите АЛЬФУ двумя словами одинаковой длины.": "Смена касты.",
  "<раздатка> any other factor, distinguishes one's approach to film </раздатка> В своей работе Чарльз ЛАйнбергер упоминает Клинта Иствуда и Джузеппе Верди, однако чаще у Лайнбергера звучит другое имя. Какие шесть букв мы пропустили в одном из слов выдержки из этой работы?": "Morric [чтецу: моррик].",
  "Миролюбивый литератор из книги Михаила АхмАнова отказывается принять участие в заморской революции, говоря, что он - парус одинокий. Какие два слова в вопросе мы заменили?": "Не Байрон.",
  "Чтобы новое произведение Россини можно было [ПРОПУСК], его охарактеризовали как драму с хором. Заполните пропуск тремя словами, два из которых начинаются одинаково.": "Поставить в пост.",
  "Ефим Черняк приводит мнение, что фундамент для НЕЕ еще в XVII веке был подготовлен прогрессивной английской писательницей Афрой Бен. Назовите ЕЕ тремя словами.": "Хижина дяди Тома.",
  "В ЕЕ фанатской модификации под названием \"Настроение\" отражены основные элементы сюжета. Назовите ЕЕ.": "[Игра] \"Doom\".",
  "Его клиент однажды погладил пожарный гидрант, но этот случай запомнился меньше. Чей клиент?": "[Оливера] Сакса.",
  "В одной из гонок биатлонист ДАумантс ЛУза потерял несколько секунд, чтобы вставить ЕЕ. Назовите ЕЕ двумя словами.": "Контактная линза.",
  "Назовите создателя нигерийской компании \"Mundial Moneybox\" [мУндиаль мАнибокс], работающей в том числе с биткоинами.": "Мавроди.",
  "ИХ наносили на карту, называя, например, Инд, Ганг или Нил. Напишите фамилию итальянца, который стал известен во многом благодаря ИМ.": "Скиапарелли.",
  "Говоря об увлечении британцев, Анна ПавлОвская пишет, что в специальных справочниках указывали, когда те или иные ОНИ открываются и закрываются. Назовите ИХ одним словом.": "Цветы.",
  "Чтобы сделать радио доступнее для бедных районов Африки, ТрЕвор БЕйлис сконструировал БОЙКИЙ радиоприемник. Какое слово мы заменили словом \"БОЙКИЙ\"?": "Заводной.",
  "Чтобы заводной радиоприемник работал бесперебойно, требовалась пружина, поддерживающая постоянное натяжение. ТрЕвор БЕйлис понял, где взять нужную деталь, когда сел и воспользовался ИМ. Назовите ЕГО двумя словами.": "Ремень безопасности.",
  "СтИвен ЛевИтт пишет, что с начала 90-х годов XX века полиция американского города стала сильно занижать данные по уровню преступности. Назовите этот город.": "Атланта.",
  "В одной экранизации известного произведения у Джона есть питомец Морф, способный также имитировать и форму других существ. Назовите фамилию Джона.": "Сильвер.",
  "На некоторых чересчур реалистичных иллюстрациях в учебниках по анатомии художниками были изображены не только трупы, но и КОНСТЕБЛИ. Кого мы заменили словом \"КОНСТЕБЛИ\"?": "Мухи.",
  "В прошлом году несколько миллионов человек видели интервью известного астрофизика НИла ДегрАсс ТАйсона, в котором тот рассказал, что Коперник убрал Землю из центра Вселенной, Дарвин назвал людей всего лишь одним из видов. ОН же самим своим существованием оспаривает наше превосходство во Вселенной. Кто фигурирует в названии недавно вышедшего фильма вместе с НИМ?": "Бэтмен.",
  "По мнению биографа, слухи о поведении этого британца были клеветой. На самом деле он был занят работой, и именно поэтому ему некогда было встать из-за стола. Назовите этого британца.": "[Лорд] Сэндвич.",
  "Родившийся в 1913 году человек часто переезжал из одного города в другой. Приветствуя коллег, он заявлял, что готов сотрудничать. Напишите его фамилию.": "Эрдёш.",
  "После того как король запретил чеканку монет в Массачусетсе, новые монеты всё равно появлялись. Что было неправильным у новых монет?": "Год [чеканки].",
  "(pic: 20170122.jpg) После того как пользователь Википедии добавил слово в первую строку этой подписи к фото, комментаторы начали иронизировать на тему перфекционизма. Напишите это слово.": "Right.",
  "Авторы раскрывают тему влияния информационных технологий, поэтому было выбрано словосочетание, которым в английском языке называют экран выключенного монитора компьютера. Напишите это словосочетание.": "Черное зеркало.",
  "Рассказывают, что дирижер Мариинского театра Борис Хайкин, пораженный исполнением Василием оперной арии, был готов предоставить ему сцену. Хайкин даже предложил афишу \"Партию Елецкого исполняет ПРОПУСК\". Какая фамилия входит в ПРОПУСК?": "Смыслов.",
  "ЕЕ началом считают битву при Асландузе в 1812 году, в которой персидскую армию инструктировали европейские офицеры. ОНА - часть известного телешоу. Какого именно?": "\"Сто к одному\".",
  "Французская компания \"Alcatel\" [алкатЕль] занималась в разное время электроникой, телекоммуникациями и даже атомными конструкциями. В какой области она была основана?": "Эльзас.",
  "Царь-пушка, которую отлил Андрей Чохов, как считается, в боевых действиях не участвовала. Под конец жизни Чохов отлил \"Реут\", который весил не сильно меньше и в боевых действиях также не участвовал, но пригодился для НЕЕ. Назовите ЕЕ тремя словами.": "Колокольня Ивана Великого.",
  "(pic: 20170123.jpg) Текст вопроса перед вами. Время!": "Мехелен.",
  "Англоязычные фанаты иногда используют лозунг 1312 [один три один два] в отношении своих заклятых врагов. Вместо какого более известного лозунга?": "ACAB [чтецу: эй си эй би].",
  "(pic: 20170124.jpg) [Ведущему: не озвучивать кавычки.] Открытый в 2013 году вид моллюсков назван в честь героини \"Песни...\". Какой титул присутствует в его названии?": "КхалИси.",
  "[Ведущему: игнорировать отточия.] Нам кажется, что этот вопрос может стать вызовом для игроков. В 1939 году Людвиг писал своей жене, что \"... о продолжении игры не может быть и речи...\". Назовите фамилию Людвига.": "Гериг.",
  "Польская АЛЬФА боролась за строительство заведений в английском стиле и против алкоголизма. Назовите АЛЬФУ тремя словами.": "Партия любителей пива.",
  "Борис Ефимов рассказывал, что Сергей Иванов периодически появлялся на концертах с маленькой ширмой. Какое слово мы заменили в этом вопросе?": "Образцов.",
  "Уроженец города Лимон носит прозвище El Ruso [эль рУсо]. Назовите имя и фамилию этого уроженца.": "Ельцин Техеда.",
  "(pic: 20170125.jpg) Нападающему Рику ТОккету принадлежит рекорд Национальной хоккейной лиги. Он 18 раз СДЕЛАЛ ЭТО. Ответьте как можно точнее: что такое \"СДЕЛАТЬ ЭТО\"?": "Оформить хет-трик Горди Хоу.",
  "Одна танцовщица середины 30-х годов хотела назвать свой номер \"ПРОПУСК\", имея в виду элементы своей одежды. Однако Маргарет высказалась против этого. Заполните пропуск двумя словами.": "Унесенные ветром.",
  "Международный день людей, страдающих ЭТИМ, отмечается 21 марта. Назовите фамилию человека, описавшего ЭТО.": "Даун.",
  "ИКСОМ в этом вопросе заменены два слова, начинающиеся на одну и ту же букву. Общественная организация \"ИКС\" создана родственниками людей, погибших в авиакатастрофах. Кому посвящена книга, в заглавии которой упоминается ИКС?": "[Владимиру] Высоцкому.",
  "Физик Уильям Шокли известен поддержкой евгеники и идей о превосходстве белой расы. В 1980 году Шокли сделал вклад в НЕГО Нобелевских лауреатов. Назовите ЕГО двумя словами.": "Банк спермы.",
  "Отец героя Майгулль Аксельссон был лесорубом, а сам герой смог стать ученым-физиком. Узнав это, его коллега замечает, что герой совершил ИКС. Главный герой \"ИКСА\" - тоже ученый-физик. Назовите ИКС двумя словами.": "Квантовый скачок.",
  "Внимание, цитата: \"Его можно было представить себе крестьянином в поле, извозчиком на облучке, уличным сапожником или опустившимся бродягой - он был воплощенный \"народ\"\", - так Стефан Цвейг писал о человеке, которого навестил в Сорренто. \"Мать\" этого человека обвиняли в богохульстве. Напишите его фамилию.": "Горький.",
  "На одном плакате с социальной рекламой машина разбивается о бокал с вином. Подпись под изображением гласит \"Алкоголь СЛОВО ПРОПУЩЕНО, чем ты думаешь\". Слово, которое мы пропустили, можно встретить в песне о шофере. Что это за слово?": "Крепче.",
  "В 1972 году американцы Джон Войтовиц и Сальваторе Натурале ограбили банк. По мотивам этого события был снят фильм с Аль Пачино и Джоном Казале. Ответьте тремя словами: что Войтовиц и Натурале сделали накануне преступления?": "Посмотрели \"Крестного отца\".",
  "Одна из героинь сериала \"Секс в большом городе\" удивляется: \"Как так получается, что четырем настолько умным женщинам не о чем поговорить, кроме своих бойфрендов?\". Так создатели сериала отреагировали на ЭТО. Назовите ЭТО тремя словами.": "Провал теста Бехдель.",
  "Персонаж недавно вышедшего произведения скептически относится к идее, что по дороге в школу он сможет встретить друзей на всю жизнь. Назовите имя его отца.": "Гарри.",
  "Статья на одном детском сайте утверждает, что ЕЕ можно использовать для снижения необходимой дозы анестезии во время операции в два раза. Эпиграфом к роману \"ОНА\" является фраза \"Палки и камни могут и покалечить, а слова по лбу не бьют\". Назовите ЕЕ.": "Колыбельная.",
  "Режиссер Эндрю Стэнтон заметил, что пригласил Эллен ДеджЕнерес СДЕЛАТЬ ЭТО, потому что она \"в своем шоу пять раз меняет тему разговора до того, как закончить одно предложение\". Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Озвучить Дори.",
  "Сохранились сведения, что англичанин Ричард Тарлтон изучал поведение безумных и использовал это в своей работе. Существует мнение, что известный эпизод был введен в пьесу как дань уважения Тарлтону. Вопрос же состоит в том, какое имя фигурирует в данном эпизоде.": "Йорик.",
  "Бесстрашные друзские кавалеристы шли в атаку с возгласом \"Во чреве матери\". Объяснением этому является понятие \"танасух\", существующее у друзов. Ответьте словом латинского происхождения, что такое \"танасух\".": "Реинкарнация.",
  "(pic: 20170126.jpg) Чьи годы жизни мы вам раздали?": "[Иоганн] Гутенберг.",
  "Американский комик Энди Кауфман был мастером розыгрышей, поэтому после его смерти среди поклонников получила распространение версия, согласно которой Энди сымитировал свою смерть. Ответьте максимально точно: чем Кауфман прославился в начале карьеры?": "Пародиями на Элвиса Пресли.",
  "Назовите фамилию человека, который, по некоторым данным, позировал Яну Вермееру для картины \"Астроном\".": "[Ван] Левенгук.",
  "[Ведущему: название песни нужно продиктовать пословно.] Уважаемые игроки! В начале песни 1978 года \"I Lost My Heart To A Starship Trooper\" [ай лост май харт ту э стАршип трУпер] звучат пять нот известного музыкального произведения. Напишите название этого произведения.": "\"Так говорил Заратустра\".",
  "Для решения экономических проблем Николае Чаушеску ввел специальные проверки, проводимые ИМИ. Если результаты в течение нескольких месяцев были отрицательными, то заставляли платить еще один налог. Назовите ИХ словом греческого происхождения.": "Гинекологи.",
  "В фэнтезийном романе отчаянные воины даже отнимают лошадей у подоспевших ИХ. Назовите ИХ одним словом.": "Валькирии.",
  "Согласно Эдварду Уилсону, ЕГО могли использовать так, как сейчас используют свору собак. Кроме того, ОН мог экономить время после охоты. Назовите ЕГО.": "Пожар."
}