{
  "Эпиграф: \"Первый Ангел вострубил, и сделались град и огонь, смешанные с кровью, и пали на землю; и третья часть дерев сгорела, и вся трава зеленая сгорела\". А вот как описал свои впечатления журналист, побывавший на самой большой дискотеке Сайгона: \"В темноте грохотало, ослепляли вспышки, там и сям мелькали юркие тела\". Ответьте, какое название носит эта дискотека?": "\"Апокалипсис сегодня\".",
  "Автору вопроса неизвестно, увлекался ли темнокожий американец Д. Браун энтомологией, зато известно, что в 1964 году он предложил формулу успеха, ставшую известной по всему миру. Ответьте, чьим ассистентом являлся Браун?": "Мохаммеда Али.",
  "Как известно, Колумб в свое первое плавание полагал, что достиг берегов Азии. Поэтому, причалив к берегам Кубы, он счел ее азиатским полуостровом и назвал ее восточный мыс устойчивым выражением из трех слов, встречающимся, в том числе, в Библии. Эти три слова, по мнению комментаторов, означали начало Азии, если идти с востока, и конец Азии, если идти с запада. Воспроизведите это выражение буквально.": "\"Альфа и Омега\".",
  "Перед вами измененная цитата из американского фильма \"Айк: обратный отсчет\": \"В войне с гитлеровцами принимают участие чехи, голландцы, датчане и кто там еще? А мы должны быть над всем этим...\". В этом вопросе нами одно слово сознательно заменено на противоположное. Назовите изначальное слово.": "Дословная.",
  "Уважаемые знатоки, запишите, пожалуйста, слово \"вынуть\". Затем - число \"-1\". Надеюсь, что этого уже достаточно, чтобы вы смогли ответить на вопрос: \"Какой человек, согласно Евангелию от Марка, \"непостоянен\", \"быстро соблазняется\" и боится гонений ради слова Иисуса\"?": "Без корня.",
  "Татьяна Толстая отмечает, что виртуозы из народа осуществляют это действие, как правило, двумя способами: с помощью пищевого продукта либо части одежды. Причем второй способ, по утверждению Толстой, трудно рекомендовать стране с хорошо развитой системой химчистки - эффекта не будет. А вот процессу, предшествующему упомянутому действию, посвящена целая глава второй редакции известного литературного произведения. Какого?": "\"Москва-Петушки\".",
  "[Чтецу: перед заданием самого вопроса необходимо лишний раз напомнить, что играется 7-й вопрос пакета/тура/полутурья и т.п. Можно даже нарочито это подчеркнуть.] В одной из книг Терри Пратчетта героиня пыталась вспомнить, как же называют \"тех тварей, которых везде по сто штук...\". Образованная от \"этих тварей\" специальность встречается как минимум в одном русском классическом произведении. Примечательно, что фамилия главного героя этого произведения была упомянута в прежнем названии одного московского заведения, известного сейчас как \"Корпорация Айпрос\". Назовите единственный предмет, изображенный на прежней вывеске этого заведения.": "Топор.",
  "ТАКИМ вкусом обладает \"пища богов\". ТАКИМИ бывают псы и коты. ТАКИМИ являются вещества, способные затвердевать в результате физико-химических процессов. А в Белгороде недавно появился памятник ТАКОЙ бабушке. А какой ТАКОЙ?": "Вяжущей.",
  "Внимание, в вопросе есть замены! Если следовать юридической практике, то этот вопрос мог быть решен в пользу СКОТТА, поскольку действительно первый должен, естественно, занять более отдаленное место. В действительности же решили, что гораздо проще признать первым того, кто первым увидел ПОЛЮС. Впрочем, СКОТТ путем обмана сам вскоре отбил первенство у АМУНДСЕНА. Мы не спрашиваем вас, какое слово в тексте вопроса заменено словом ПОЛЮС. Ответьте, кого заменяют слова СКОТТ и АМУНДСЕН.": "Иаков, Исав.",
  "В романе французского филолога Мишеля Талера \"Поезд ниоткуда\" рассказчик на протяжении 233 страниц встречается с разными людьми и составляет их портреты. По словам автора, целью романа было \"избавить литературу от диктата \"узурпатора\". А вот А.С. Пушкину однажды была явлена, можно сказать, противоположная всевышняя воля в отношении этого \"узурпатора\". Процитируйте эту \"пироманическую волю\".": "\"Глаголом жги сердца людей\".",
  "Внимание, в вопросе есть замены! В стенограмме речи товарища Сталина 14 октября 1952 года на XIX съезде партии ТОЧКИ встречаются 13 раз, ДВОЕТОЧИЯ - 8 раз, и еще 3 раза, когда точки и двоеточия идут непосредственно друг за другом, в записи фигурируют МНОГОТОЧИЯ. По некоторым источникам, у товарища Брежнева ТОЧКИ и ДВОЕТОЧИЯ были расставлены уже в самом тексте выступления. Я не прошу вас устроить мне \"водные процедуры\". Просто назовите слово, замененное в тексте вопроса на слово \"МНОГОТОЧИЕ\".": "Овация.",
  "Джером К. Джером упоминает британский, имевший ЭТО в двести лошадиных сил и за 200 ярдов валивший человека с ног. Известен персонаж, на которого ЭТО, но уже американского происхождения, оказывало не менее сильное воздействие. Сокращенное имя этого персонажа в оригинале - Monty (Монти). Назовите русский вариант его имени, в котором фигурирует уже французский источник ЭТОГО.": "Рокфор.",
  "ЕЕ заслуженно называли \"Европейской\", \"Великой\", \"Всемирной\". В определении, данном ЕЙ историком Чарльзом Ремингтоном, тоже нет ничего необычного, но, тем не менее, одно обстоятельство позволяет выделить это определение среди других. А теперь ответьте, какие три слова вынес Ремингтон в заглавие своей книги, вышедшей в 1920 году?": "\"Первая мировая война\".",
  "В городе Багратионовск Калининградской области будет установлен первый в России памятник ЧЕСНОКУ, на сооружение которого при главе администрации района создается специальный фонд. А в одном современном фантастическом романе его герой, управляя своим кораблем, также обнаруживает памятник ЧЕСНОКУ, но уже американскому. Сказать, что в этом вопросе заменено слово, было бы преувеличением. Тем не менее, назовите это замененное слово.": "Челнок.",
  "Белорусы называют ЕЕ коромыслом. Герою Маркеса было одиноко без НЕЕ в океане. А чтобы найти одну из важнейших и известнейших ЕЕ составляющих, вам могут пригодиться две буквы, принадлежащие ЕЕ старшей сестре. Назовите эти буквы.": "Альфа и Бета.",
  "[Чтецу: выделить голосом слово \"коренным\".] Герой фантастического рассказа Чэда Оливера историк Дэниэль Хьюз влюбляется в девушку из средневековья и пытается коренным образом изменить судьбу ее многочисленного народа. Он переправляет в далекое прошлое, в 1445 год, 50 неких объектов, чтобы события, которые последуют примерно через три четверти века, не стали для народа этой девушки роковыми. Сделайте нестандартный ход и назовите объекты, переправленные во времени Хьюзом.": "Лошади.",
  "Это краткое прилагательное классик употребил применительно к лести. Автор вопроса в свою очередь считает, что оно же, только в мужском роде, больше подходит к несуну. Если же задать его в поисковой системе Google, то можно получить множество ссылок, упоминающих полет и фигурирующую в них сестру. Назовите фамилию этой сестры.": "Гнусен.",
  "Литературная энциклопедия считает легенды о ПЕРВОМ и о ВТОРОМ вариантами одного и того же сюжета, а именно: мести божества в ответ на грех по отношению к нему. В поэме Жуковского ПЕРВЫЙ называется \"странствующим\", что сближает их также семантически. ВТОРОЙ в разговорном немецком означает \"лоточника\". Назовите ПЕРВОГО и ВТОРОГО.": "Вечный жид и \"Летучий голландец\".",
  "Специальными были Гайдар и Светлов. Линейные позволили ряду стран создать огромные торговые империи. Тяжелый присоединился к ним в начале 90-х. А все вместе они вполне могли бы образовать колонию общего режима. Назовите их.": "... коры.",
  "Внимание, словом \"МОШОНКА\" в данном вопросе заменено совсем другое слово! Вот что говорит о МОШОНКЕ А.П. Чехов: \"В редком романе не играет солидной роли МОШОНКА. Мой роман тоже не избавлен от МОШОНКИ. Но моя МОШОНКА разнится от других тем, что моему перу придется провести сквозь нее много несчастных и почти ни одного счастливого, что бывает в других романах, только в обратном порядке\". Как раз о другой, счастливой роли МОШОНКИ, поведал нам Вадим Козин. Какое же слово заменено в этом вопросе словом \"МОШОНКА\"?": "Калитка.",
  "Желая проверить известную пословицу, автор вопроса открыл в электронной библиотеке Мошкова одну из пьес Островского и задал контекстный поиск по всему содержимому страницы. В итоге проверка не удалась, так как поиск остановился лишь на примечаниях к произведению. Зато автор узнал несколько фактов об актрисах Александровой и Корчагиной-Александровской. Какую пословицу решил проверить автор?": "\"Чем дальше в лес, тем больше дров\".",
  "По-французски ЭТО звучит как \"chute libre\" (шют либр). А наименьшее значение акселерации ЭТОГО на Земле зафиксировано возле побережья Шри-Ланки. Назовите ЭТО.": "Свободное падение.",
  "Отвечая на вопрос журналиста о различии российского и европейского ЕГО вариантов, \"служащий\" Юрий отметил, что \"оба они нелегкие, разве что у нашего ручки есть\". Среди ЕГО синонимов словарь Даля упоминает и слово, от которого произошла фамилия Ивана Александровича, автора одного из первых в России сборников анекдотов. Назовите эту фамилию.": "Балакирев.",
  "Обычно с этим действием ассоциируется группа людей, которых однажды перепутали с опасной \"влаголюбивой индианкой\". А герой Жозе Сарамаго, лежа на кровати и разглядывая потолочную штукатурку, представляет, что выполняет это действие с Богом. Назовите это действие максимально точно.": "Гадание по руке.",
  "Внимание, в вопросе есть замена! В водевиле Ильфа и Петрова персонаж боится ревнивого мужа: \"Он ведь еврей, а это почти караим, а это почти турок, а это почти ШИЛЛЕР, а ШИЛЛЕР - сами знаете!\". Назовите слово, которое в тексте вопроса мы заменили на слово \"ШИЛЛЕР\".": "Мавр.",
  "Этот американский миллионер венгерского происхождения, проведший детство в Будапеште, но уже в 17-летнем возрасте эмигрировавший в США, известен, прежде всего, своей социально-культурной деятельностью и благотворительным фондом своего имени. Кстати имя его, будучи сокращенным до трех букв, вместе с тонизирующим эпитетом напомнит вам об известном фильме. Но мы, тем не менее, попросим вас назвать его фамилию.": "Пулитцер.",
  "Если в названии хрестоматийного произведения Нобелевского лауреата изменить одну букву, то получатся фамилия и имя известного путешественника. А если полученную фамилию \"возвести в степень\", то можно получить прозвище некоего Алексея Михайловича. Назовите упомянутое хрестоматийное произведение.": "\"Тихий Дон\".",
  "Милорад Павич пишет: \"Долго и медленно, в течение тысячелетий, человечество по слогам разбирало это слово. Училось его читать, глядя на звездное небо, на летящих птиц, на яркие цветы, на каменные скрижали...\". Мы не спрашиваем вас автора, впервые приведшего первоначальное значение этого слова. Назовите само значение.": "Бог.",
  "Герой современного романа, находясь во Франции, сравнивает ЭТУ ВЕЩЬ с \"рекой крови, стекающей с бойни\". От себя добавлю, что если бы этот герой находился в подобном месте в Венеции или Москве, ему вряд ли пришло бы на ум такое сравнение. А вот лирический герой известной песни в числе прочего прощался и с ЭТОЙ ВЕЩЬЮ. Назовите фильм, в котором прозвучала эта песня.": "\"Забытая мелодия для флейты\".",
  "(pic: 20050063.gif) Перед вами фамильный герб человека, про которого Гюго сказал: \"Что за имя! Похоже на чихание деревенщины\". Назовите этого человека.": "Шекспир.",
  "В статье, посвященной 115-й годовщине со дня рождения Бориса Пастернака, Андрей Вознесенский заметил, что в самих буквах имени ПАСТЕРНАК уже всё заложено: ТЕРН ПЕРА... НЕТ КПСС... СЕСТРА... А сверх того, как утверждает Вознесенский, можно получить серп, крест и перст, если нечто, актуально связанное с поэтом, записать определенным образом. А как именно?": "CXV.",
  "Произведение Хелены Берты Амалии активно использовали в своем творчестве Михаил Ромм и Татьяна Лиознова. При этом считается, что сама она использовала реминисценции на картину Клода Моне \"Улица Монторжей во флагах\", заменив в ней по сути один цвет. Назовите фамилию Амалии.": "Рифеншталь.",
  "Признаемся честно, мы умеем хранить тайны. Поэтому мы не расскажем вам, по какой причине за современной столицей Казахстана по настоянию общественности не было сохранено прежнего названия. Не расскажем мы вам и о том, что в противном случае могло бы \"породнить\" казахскую столицу с афганским городом Мазари-Шариф и кипрской Ларнакой. Подскажем лишь, что причину тому можно выразить одним словом. Вот его вы и назовите через минуту.": "Могила.",
  "По мнению критика Сергея Кузнецова, в европейской культуре любой эпический текст \"неизбежно выруливает\" к Откровению Св. Иоанна. Так, и этот сюжет с самого начала буквально устремлен к смерти. Слова \"последняя битва\" фигурируют уже в самом начале и несколько раз варьируются на протяжении всего действа. В тот же ряд ложатся напоминания о холме Сиона и о Сыне Человеческом. Есть в этом сюжете и своя кружащаяся в воздухе \"саранча\" и своя \"решающая схватка\", в которой сходятся силы добра и зла. Назовите самых многочисленных представителей сил зла в этой схватке.": "Красные собаки.",
  "ИМИ были капитаны всех каравелл в экспедиции Колумба. ИХ гибель изобразил Пабло Пикассо. А в конце 19 века у НИХ появилось не ЭТО, но почти ЭТО. Назовите ИХ.": "Баски.",
  "В одном из досье, взятых с сайта Agentura.ru, можно прочитать следующую информацию о журналистке Александре Гаврилиной: \"... познакомилась с мужем Всеволодом во Владивостоке в 1922 году, последний раз увиделась с ним в 1937-м, погибла в бериевских застенках в 1951-м...\". В промежутке между этими трагическим событиями в досье фигурирует и некое бессловесное действо. Назовите место, в котором оно происходило.": "Кафе \"Элефант\".",
  "ЭТОГО, по его собственным словам, добивался расчетливый Андрей Александрович от Юрия Владимировича. Можно сказать, что ЭТО же требовалось от некой Анны Ивановны в качестве условия назначения на высокую должность. Назовите как можно точнее требование, предъявляемое к упомянутым людям.": "Соответствие нужной кондиции.",
  "Термином \"nothing but net\" (\"ничего кроме сетки\") в США называют некое весьма удачно и точно выполненное действие, причем совершают это действие чаще афроамериканцы. А чтобы заработать сегодня первое очко на этом турнире, вы должны назвать двумя словами разновидность этого действия, номинально равное игровой стоимости данного вопроса.": "Одноочковый бросок.",
  "Внимание, в вопросе есть замена! Материалы Петровской эпохи показывают, что РУБЛИ носили в мешочке, клали с собой в гроб, считая, что их надо будет предъявить св. Николаю, и в качестве родовой святыни передавали из поколения в поколение. Ответьте, что в тексте данного вопроса заменено словом \"РУБЛИ\"?": "Отрубленные бороды.",
  "В романе Бориса Акунина \"Алмазная колесница\" Эраст Петрович Фандорин по приезде в Японию знакомится с переводчиком русского посла. Японец, к изумлению Фандорина, говорит по-русски правильно и почти без акцента, а в диалоге даже обнаруживает знакомство с НИМИ. А вот Онегина, наоборот, упрекали в отсутствии ИХ. Назовите владетельную особу, от которой, по распространенной версии, произошли ОНИ.": "Государь.",
  "В фантастической книге Эрика Рассела действуют витоны - жестокие поработители людей, состоящие из сгустков электромагнитной энергии. Профессор Фармилоу находит способ борьбы с витонами, но гибнет от них, оставляя на столе лист газеты с обведенным в кружок медведем, рекламирующим холодильники. Люди все-таки расшифровывают последнее послание ученого и разрабатывают установку для уничтожения врагов. Какой физический принцип использует эта установка?": "Поляризация.",
  "Об окончании какого процесса сообщает Самуил Маршак в первой строчке своего стихотворения \"1616-1949\"?": "Перевод Шекспира.",
  "В одном необычном словаре упоминаются среди прочих располагающиеся почти рядом Михаил Семенович, Анатолий Александрович и Фима. То, что объединяет этих людей, аналогично названию одного рассказа из русской классики. Назовите фамилии всех троих в правильном порядке.": "Собакевич, Собчак, Собак.",
  "[Чтецу: при прочтении голосом выделить слово \"великих\".] Внимание, в данном вопросе слово \"ПОТЕРПЕВШИЕ\" заменяет совсем другое слово! Прослушайте диалог из романа Честертона \"Человек, который был Четвергом\": - Право, я не гожусь... - Вы готовы. Этого достаточно. - Я не знаю занятия, для которого достаточно одной готовности. - А я знаю. ПОТЕРПЕВШИЕ. Я приговариваю вас к смерти. До свидания. Мы не спрашиваем вас, какое слово заменено в вопросе. Хотя если бы главного героя звали не Четвергом, а Пятницей, ответить вам было бы легче. Тем не менее, скажите, в каком списке ВЕЛИКИХ людей, по данным Брокгауза и Ефрона, насчитывается 15 мужчин и 7 женщин.": "Великомученики.",
  "В 1884 году жена чикагца Уильяма Дженни решила протереть полки с книгами и случайно уронила толстенный том на стоящую на полу птичью клетку. Когда Дженни увидел, что клетка не получила повреждений, ему в голову пришло гениальное решение возникшей проблемы и он взялся за проект, за который не решался взяться в силу его амбициозности. Действительно, в те времена подобных проектов еще не было. Так что же впервые появилось в результате этого проекта в 1885 году?": "Небоскреб.",
  "Шуточное объявление от журнала \"MAXIM\": \"Купи второй экземпляр журнала и выиграй путешествие на ... двоих\". Слово, пропущенное в этом тексте, встречается в названии фильма 1974 года дважды, в разных падежах. Назовите режиссера этого фильма.": "Никита Михалков.",
  "В \"Хазарском словаре\" говорится о Великом пергаменте - послании, направленном из Хазарии византийскому Императору, в котором излагалась вся история и топография хазар. Однако из-за небезупречного поведения посла, везущего документ, начало пергамента было утрачено. А все потому, что в пути с послом случилось то, что позволяет поставить его в один ряд не то с Сауроном, не то с Бодхидхармой, не то со Святым Павлом. Ответьте максимально точно, что собой представляло это послание.": "Татуировка.",
  "Внимание, в вопросе есть замена! Владимир Маяковский для Семена Кирсанова был не только ангелом-хранителем, но и творческим кумиром. В своем стихотворении \"О наших книгах\" Кирсанов пишет: ... По-моему, пора сдавать в печать Лишь книги, что под кожей переплета Таят уменье ВОВРЕМЯ НАЧАТЬ, ... И рану, если нужно, облучать, И освещать дорогу для полета!.. \"Начать - облучать\". Не слишком изящная рифма, не правда ли? Вы, конечно, догадались, что словами \"ВОВРЕМЯ НАЧАТЬ\" нами заменено другое словосочетание. Но справедливости ради отметим, что в авторском варианте рифма хоть и чуть более изящна, зато таит в себе тавтологию, впрочем, как и само замененное словосочетание. Восстановите исходное словосочетание.": "Радий излучать.",
  "[Чтецу: вместо \"X\" назвать точное время начала следующего тура.] Последний вопрос тура. После него будет перерыв, а следующий тур начнется ровно в X часов X минут... А теперь сам вопрос. Уважаемые знатоки! Вытяните левую руку вперед. Поверните ее ладонью вверх. Расположите большой палец вертикально. Теперь вам осталось только правильно сориентировать руку, и вы сможете получить примерно тот же результат, какой получали жители средневековой Франции и Южной Германии. Что же они таким образом делали?": "Определяли время.",
  "Безвыходных ситуаций, как говорил барон Мюнхгаузен, не бывает. А вот у \"Владимира Владимировича\", по мнению \"Новой газеты\", с недавних пор \"есть целых два выхода\". Какому открытию была посвящена процитированная статья газеты, если даже в Питере у \"Владимира Владимировича\" был и остается только один выход?": "Открытию второго выхода станции метро \"Маяковская\".",
  "В Голландии существовал особый способ обмена информацией между работником и клиентом. Так, например, положение в виде знака \"+\" (плюс) говорило об отдыхе работника, тот же \"+\", повернутый на 40 градусов по часовой стрелке, - о веселье работника, против часовой стрелки - о печали, а в виде косого креста или буквы \"X\" (икс) - о выходном. А с помощью чего передавались все перечисленные сигналы?": "Лопастей ветряной мельницы.",
  "Внимание, словом \"ЩЕГОЛ\" в данном вопросе заменено совсем другое слово! Эпиграф. В начале XIX века в России бытовало представление об узкой талии как о важном признаке мужской красоты. Принятое затягивание пояса до соперничества с женской талией, делавшее модника похожим на ЩЕГЛА, держалось еще несколько десятилетий. А теперь прослушайте четверостишие, взятое с одного интернет-сайта: Его голос из тысячи лучший, Я услышу его без труда! Никакой мой ЩЕГОЛ не хрипучий, Не удавленник - всё ерунда! Вам же необходимо назвать объект любви людей, которых объединяет этот интернет-сайт.": "Фагот.",
  "В своей повести Э. Хемингуэй рассказывает, что люди, которые любят ЭТО, обращаются к ЭТОМУ - ТАК. Они верят, что ЭТО - сила, дарящая по своей природе великие милости или отказывающая в них. А вот люди помоложе называют ЭТО - ЭДАК, говоря об ЭТОМ как о сопернике, а порою даже как о враге. Мы же с вами называем ЭТО и не ТАК, и не ЭДАК, а неким средним между ними образом. Используем мы при этом то, чем в екатерининские времена именовали мещанство. Назовите ЭТО и то, что мы используем, называя ЕГО.": "Море, средний род.",
  "Первая строка точно рифмующегося двустишия Станислава Ежи Леца звучит так: \"Побеждает вера...\". Вторая строка начинается с частицы \"не\". А чтобы назвать оставшиеся два слова, вам понадобится помощь известного американца итальянского происхождения. Напишите эти два слова.": "Без револьвера.",
  "Способностью этой обладали многие великие люди, такие как Горький или Бальзак, что в некотором смысле отличало их от одного луораветланина. А Наполеон, к примеру, в соответствии с этой способностью при определенных обстоятельствах мог бы \"справиться\" с \"Левшой\" за пять минут. Назовите эту способность.": "Быстрочтение.",
  "Американская реклама называет его человеком, благодаря которому в середине 50-х годов в Америке возник ажиотажный спрос на белизну зубов. После смерти этого человека 1 ноября 1955 года его жена с большим знанием дела написала книжку о том, как мудрая женщина может способствовать интересам своего мужа. Назовите этого человека.": "Дейл Карнеги.",
  "Внимание, дуплет: два вопроса по одной минуте обсуждения каждый. Ответ на первый вопрос дуплета следует давать после сдачи командами ответов на второй вопрос. 1. Олег Табаков в ответ на замечание критиков о том, что своим исполнением роли Тартюфа он превратил сатирическую пьесу в юмористическую, заметил, что пьесу Мольера и так слишком часто ставили, как назидательную историю с торчащим из нее огромным... Назовите двумя словами этот \"огромный\". Однако имейте в виду, что он, все-таки, не большой. 2. В одном из романов Милана Кундеры звучит мысль, что \"оценка и проверка граждан есть главная и постоянная социальная деятельность в коммунистических странах\". А героиня романа, художница по профессии, определяла тех, чьим призванием было проверять и оценивать других, по тому, что \"у них у всех (два слова пропущено) был несколько длиннее среднего\". Что же у них было длиннее среднего, если для правильного ответа достаточно, чтобы во время обсуждения у вас \"появился\" его сосед?": "1. Указательный палец. 2. Указательный палец.",
  "Данте поет сонеты Беатриче, Стивенсон видит прообраз Джекила и Хайда, Лафонтен сочиняет басню, Кольридж - целую поэму... Чтобы увидеть во всем этом некую \"систему\", вам предстоит дополнить этот список еще одним событием, случившимся с родственником русского поэта, по всей видимости, в 1869 году. Назовите фамилию этого родственника.": "Менделеев.",
  "Фильм \"Здравствуй, это я!\" режиссера Фрунзе Довлатяна на Каннском фестивале представлял Армен Джигарханян. Продюсеры проявляли к актеру большое внимание, и он долго не мог понять, что же послужило причиной такого интереса к его персоне. Вскоре, однако, причина выяснилась. Назовите ключевую особенность картины, ставшую причиной повышенного интереса к актеру со стороны иностранных продюсеров.": "Фильм снят на киностудии \"Армен-фильм\".",
  "Блиц \"Заумный\". Уважаемые знатоки! Вашему вниманию предлагается 3 вопроса по 20 секунд обсуждения каждый. Через одну минуту вам надо будет назвать ПЕРВОГО, ВТОРУЮ и ТРЕТЬЮ. 1. ПЕРВЫЙ, несмотря на свою свирепость и дикость, был лишен головы ребенком. 2. ВТОРАЯ придумана академиком Щербой для своих учеников в 30-х годах прошлого века. 3. ТРЕТЬЯ является важным элементом цивилизации, а ее название восходит к латинскому слову со значением \"могила, гробница\".": "1. Бармаглот. 2. (Глокая) куздра. 3. Сепулька.",
  "Внимание, в вопросе есть замены! СЛОВОЕРСОМ был известный преступник, уже упоминавшийся сегодня. А вот известный актер и знаменитый Гарун аль Рашид СЛОВОЕРСАМИ не были. СЛОВОЕРСАМИ называют представителей бизнес-холдинга \"Альфа-групп\". А вот инопланетная форма жизни, своим поведением временами весьма СЛОВОЕРСЫ напоминающая, является всего лишь СЛОВОМ. Ответьте, что в данном вопросе заменено на СЛОВОЕРС и что - на СЛОВО.": "Альфонс, Альф (ALF).",
  "Внимание, в вопросе есть замена! \"Нет, право, дети - лучшее, что есть на свете, тем более что и ПАКЛЯ это подтверждает\". В этой цитате из романа Жозе Сарамаго слово \"ПАКЛЯ\" заменяет другое слово. Назовите его.": "Рифма.",
  "Внимание, в приведенном высказывании Василия Ключевского два прилагательных мы заменили, соответственно, на слова АРКАДИЙ и ГЕННАДИЙ: \"Он слишком умен, чтобы быть АРКАДИЕМ, и слишком ГЕННАДИЙ, чтобы быть злым\". Назовите произведение 1870 года, героями которого являются Аркадий и Геннадий.": "\"Лес\".",
  "Проверяя в поисковой системе известную фразу одного чиновника, автор вопроса обнаружил, что в различных вариантах цитирования в ней упоминаются лев и тигр, бык и жираф и даже осел и верблюд. Сей факт забавным образом иллюстрирует саму суть фразы. Я не спрашиваю вас, какие два существа фигурируют в изначальном ее варианте. Пользуясь советом, содержащимся в этой фразе, ответьте, что стоит сделать, прочитав каждую из упомянутых в ссылках вариаций?": "Не верить глазам своим.",
  "Внимание, в вопросе есть замена! \"Я люблю МИННИ МАУС больше, чем всех женщин, которых когда-либо знал\". В этом признании Уолта Диснея словами \"МИННИ МАУС\" заменена другая пара слов, также начинающихся с буквы \"М\". Воспроизведите эти два слова.": "\"Микки Мауса\".",
  "В XVI веке известный испанец считал: \"Если церковь утверждает, что А есть Б, надо в это верить\". В нашем веке другой испанец стал известен широкой публике благодаря книге \"А на Б\". Назовите произведение, заглавный герой которого был А с элементами Б.": "\"Белый Бим Черное ухо\".",
  "Внимание, в вопросе есть замена! Саша Черный, \"СМЕРТЬ АНТИКВАРИАТА\": Художник в парусиновых штанах, Однажды сев случайно на палитру, Вскочил и заметался впопыхах: \"Где скипидар?! Давай - скорее вытру!\" Но, рассмотревши радужный каскад, Он в трансе творческой интуитивной дрожи Из парусины вырезал квадрат И... учредил салон \"Ослиной кожи\". Ответьте, какие два слова в названии заменены словами \"СМЕРТЬ АНТИКВАРИАТА\".": "\"Рождение футуризма\".",
  "Михаил Державин рассказывает, что в детстве на дачу к его родителям часто приезжали их знаменитые друзья. Однажды Миша играл в поле и познакомился там с элегантным дядей в кепке. При этом Мише удалось сделать то, что не удалось сделать в 1971 году Мюллеру. А что именно? Ответьте максимально точно.": "Забить гол Льву Яшину.",
  "ОНА появилась в 1979 году как недостающее на тот момент женское действующее лицо. А согласно В.И. Далю ОНА должна \"предвещать недоброе\". Назовите ЕЕ.": "Каркуша.",
  "Лет за 30 до изготовления 12 печально известных полукресел родственник Генриха Гамбса, мебельщик Арист Гамбс выписал счет за изготовление \"вольтеровского\" кресла с пюпитром, откидной спинкой и выдвигающейся скамьей для ног. Назовите адресата счета, учитывая, что один из охотников за упомянутыми полукреслами тоже пытался, в своем роде \"выписать счет\" тому же адресату.": "Александр Сергеевич Пушкин.",
  "Автобиографии баснописца Лафонтена, графа де Рошфора, маркизы де Френе, военачальника де Монбрена, господина д'Артаньяна и некоторых других (всего около дюжины), изданные во Франции в начале XVIII века, объединены неким свойством. Это же свойство является общим и для сегодняшних вопросов в количестве двадцати одной штуки. Назовите это свойство.": "Один автор.",
  "В одном из советских фильмов немцы захватывают советского разведчика и вынуждают его послать радиограмму с дезинформацией. Хотя текст радиограммы составлен ими собственноручно и разведчик передал ее в точности, немцы уверены, что в радиограмму вставлено предупреждение о дезинформации. Так в итоге и оказывается - немцев подвела их обычная пунктуальность. Если вы знаете латынь, то легко ответите, что по договоренности советской стороны служило условным сигналом о дезинформации в этом сообщении?": "Точка."
}