{
  "В 1909 году курс изучения автомобиля впервые стал читать инженер-механик П.Энгельмайер. Одновременно студенческий научно-технический кружок, располагавший автомобилем \"Даррак\", начал проводить занятия по обучению вождению при учебном заведении, выпускником которого был Энгельмайер. В 1917 году оно было переименовано. Назовите псевдоним того, чьё имя с тех пор носит это учебное заведение.": "грач - псевдоним Н.Э.Баумана.",
  "Всем известна речь Фемистокла, сказанная им на совете перед Саламинской битвой. Эретрийский военачальник попытался возразить Фемистоклу. В ответ тот сравнил эретрийцев с каракатицей, у которой, по словам Фемистокла, есть ПЕРВОЕ, но нет ВТОРОГО. При этом Фемистокл исходил, конечно, из зоологических представлений древних. Назовите ПЕРВОЕ и ВТОРОЕ.": "меч и сердце.",
  "Евгений Обухов поведал однажды историю о том, как в день смеха 188 лет назад Наполеон вздумал пойти в очередной поход и даже \"... сел писать приказ о взятии города. Однако все имевшиеся в штабе перья оказались самого низкого качества и вскоре переломались. Полководец оставил свой замысел до лучших времен. Именно так...\" Закончите историю крылатой фразой.": "\"... гуси спасли Рим\".",
  "В 1896 году была опубликована книга одного, небезызвестного впоследствии, журналиста. В названии книги упоминалось то, чего в то время не существовало. Зато это существовало за несколько тысяч лет до того. Можно сказать, что это существует и сейчас, причем это, в немалой степени, заслуга автора книги. Назовите автора той книги?": "Теодор Герцль.",
  "В \"Книге рекордов Гиннесса\" вводится условная единица, соответствующая силе, способной сдвинуть с места 1 корабль. Догадавшись, что измеряется в этих единицах, скажите, как же авторы \"Книги рекордов Гиннесса\" назвали эту единицу?": "миллиелена - единица измерения красоты.",
  "1493 году папа Александр VI опубликовал буллу \"Inter Caetera\". Если вы помните, о чем шла речь в этой булле, то без труда назовете причину, по которой эта булла потеряла свой смысл в 1581 году.": "завоевание Испанией Португалии.",
  "В зрелости наш герой \"развернул перо\" в другую сторону. Он стал сочинять эпиграммы типа: \"Жестковато в поездах, их не знал счастливец Бах!\" или \"Верди Вагнера любил Вагнер Верди матом крыл!\" Среди его однофамильцев: советский физик и биохимик, американский физик, немецкий химик, немецкий живописец и график, немецкий писатель... Назовите максимальное значение того, что было предложено в 1935 году его американским однофамильцем.": "12 баллов по шкале Рихтера.",
  "В польском городе Быдгощ состоялся довольно любопытный футбольный матч, привлекший множество зрителей. И хотя команда парней в возрасте от 15 до 28 лет проиграла сборной репортеров местных газет, все поздравляли \"создателя\" проигравшей команды - каменщика Осиньского. Как же он ее \"создал\"?": "он ее родил.",
  "В рассказе П. Андерсона \"Вечная игра\" королевский епископ Рогард негодует на Барьер и Закон, сдерживающие его в своём квадрате, не давая возможности прийти на помощь своей королеве Эвиане. Очевидно, что над переводчиком не было \"Барьера и Закона\", поскольку на русском языке должность Рогарда называется по-другому, причем даже двумя способами - официальным и простонародным. Назовите оба названия.": "слон и офицер.",
  "Некогда в прошлом веке существовала фирма \"Самолет\", она обеспечивала некоторое место своей продукцией. В семидесятые-восьмидесятые годы этого века советские чиновники не представляли своей жизни без того, название чего дало то место, что обеспечивало когда-то фирма \"Самолет\". Сейчас же чиновников трудно соблазнить тем, что некогда было частью жизни их предшественников. Назовите продукцию фирмы \"Самолет\".": "пароходы для реки Волги.",
  "Китайский плод - испанское животное; швейцарский спорт - английский спорт. Если вы не сели в лужу (хотя все уже понятно и ежу), то подберите подходящую пару \"южной обезьяне\".": "ватерполистка.",
  "Под двойным впечатлением от ЭТОГО и стихотворного отклика Рюрика Ивнева юный Сергей Есенин в 1919 году написал своего \"Пантократора\". А ещё через несколько лет он вспомнит об ЭТОМ так: Я теперь скупее стал в желаньях. Жизнь моя, иль ты приснилась мне. Словно я весенней гулкой ранью Проскакал на розовом коне. Назовите ЭТО, так поразившее С. Есенина.": "картина К. Петрова-Водкина \"Купание красного коня\".",
  "Величина ионных токов от электромагнитных излучений обратно пропорциональна удельной проводимости тканей. Так максимальной проводимостью обладает кровь и мышцы, а поэтому воздействие на головной и спинной мозг максимальное. Один из органов, не имеющий кровеносных сосудов, получает максимальное воздействие, что приводит к заболеванию, которое с греческого переводится как \"водопад\". Что это за заболевание?": "катаракта - помутнение хрусталика.",
  "Жизнь этого человека настолько хорошо известна в нашей стране, что любой ее факт превращает вопрос \"Кто ОН?\" в \"палец\". И даже хорошо известно количество букв в ЕГО эпитафии (кстати, их там 19, а не 17, как полагают некоторые). Всех побежденных ИМ не вспомнят даже профессионалы, я же прошу вас вспомнить двоих, которых ОН не победил, хотя и очень хотел, но не успел. Так с ПЕРВЫМ (по алфавиту) расправились ЕГО ученики и сподвижники, а со ВТОРЫМ - ученики и сподвижники этого ВТОРОГО. Назовите обоих.": "Наполеон и Пугачев.",
  "Сколько знаков умножения можно найти там, где число знаков деления обычно не превышает 30, количество нулей не больше 6, а плюсов - не ограничено?": "один.",
  "В XV столетии один из потомков князя Гедемина выехал на Русь. Его дети и внуки носили прозвание Патрикеевых. Один из внуков Юрия Патрикеева получил прозвище от рыцарской перчатки, которую он носил. Герб этого рода разделялся на 3 части горизонтально: на верхней части всадник, а нижняя разделена на 2 части горизонтально. В левой части герб Новгородский, а справа - крест. В центре креста двуглавый орёл. Для современников не было секретом, что за образом старой графини из \"Пиковой дамы\" скрывалась графиня этого рода. Догадавшись, что это за род, назовите ту рыцарскую перчатку.": "Голица - Голицыны.",
  "В 1985 году Х.Крото, Дж.Хит, С.О'Брайен, Р.Карл и Р.Смели получили путем лазерного испарения графита новую аллотропную модификацию углерода. Молекулу этого соединения, имеющую форму пустотелого симметричного многогранника с гранями, имеющими форму правильных шестиугольников, назвали в честь американского инженера и архитектора Ричарда Бакминстера Фуллера. Но она имеет и другое более короткое название из-за внешнего сходства. Назовите его.": "футболино.",
  "Сначала \"преображенский\", потом наполовину английский, потом самый короткий в мире, потом французский, потом \"международный\", потом наполовину такой же, как сейчас. Назовите как можно точнее пропущенный.": "гимн \"Патриотическая песня\".",
  "Колдуны считают этот цвет одним из самых могущественных. Он используется при лечении венозного и лимфатического застоя и является депрессантом паращитовидной железы. Однако геральдика определяет его как цвет притворства и лицемерия. А античные люди в этот цвет окрашивали одежду скорби. По какому же мифологическому персонажу они скорбили?": "по Гераклу.",
  "Таинства Одина проводились в пещерах. Кандидат, ищущий Истины, должен был возвратить к жизни Балдера. После многочасовых блужданий по коридорам, кандидата подводили к статуе Балдера Прекрасного. Неофит пил священный напиток из кубка-черепа, успешно пройдя все испытания, после чего ему позволялось проникнуть в тайну Одина - персонификацию Мудрости. А теперь подумайте и скажите, пред чем представал кандидат в этот момент. А подсказать вам, возможно, поможет Рихард Вагнер.": "Он представал пред священным кольцом порядка (принимается просто ответ \"кольцо\").",
  "Несмотря на то, что обстоятельства рождения и смерти этого известного с детства поэта весьма туманны, мы многое знаем о нем. Так, за свою короткую, но яркую жизнь, предложил несколько новых жанров стихотворений, конструкций средств передвижения, совершил великое географическое открытие, принял участие в ряде спасательных операций. Известно, под каким именем он проживал, какое носил, какое получил при посвящении в рыцари. А каким именем он подписывал свои стихи?": "Никаким.",
  "Эта русская дометрическая величина в одной системе равнялась 14 четвертям длины и 8 четвертям высоты. Согласно другим источникам эта величина составляет 1/3 некоего целого, которое в свою очередь является мерой объёма. Мерой чему оно обычно служит?": "вранью.",
  "Он был один из персонажей так называемого \"низового\" фольклора. Существует множество фольклорных версий его жизни. Согласно одной из них, он был закадычным другом Пушкина, который, умирая, подарил ему золотые часы, чтобы тот его почаще вспоминал. Легенды говорят о том, что он стоял за правду и писал книги, защищающие простого человека. После издания каждой книги его сажали в тюрьму, выйдя из которой, он сразу же начинал писать новую книгу. По одной из версий, он, как и Горький, был босяком, сначала пьянствовал, а потом взялся за ум и прославился. В простонародье была по-настоящему известна и любима только одна его книга. Так о каком человеке идет речь, а раз разберетесь, что за человек, так что за книга была известна простому народу?": "Гоголь, \"Тарас Бульба\".",
  "Однажды в голове одного из друзей возникла мысль: \"Было бы неплохо, если сейчас, пока мы ещё не слишком знамениты, нас нарисовал бы какой-то очень известный художник\". Другой знал такого художника, и друзья отправились в мастерскую. Но маэстро не хотел рисовать неизвестных людей, и запросил за портрет мешок первосортной муки. Один из друзей вспомнил, что его знакомый мельник сулил золотые горы за гидравлический привод к его машине. Через неделю мешок муки и даже петух были сложены к ногам живописца. Маэстро, задёрнув полотно Шаляпина, вздохнул: \"Придётся впервые в жизни рисовать двух никому не известных, но очень упорных молодых людей\". Но эти \"незнаменитые люди\" стали академиками, дважды Героями Социалистического Труда, лауреатами Ленинской и Нобелевской премий. О каком портрете и какого маэстро идёт речь?": "Б.Кустодиев, \"Портрет Капицы и Семёнова, 1921 год\".",
  "История этой игры восходит ко временам фараонов, в гробницах одного из которых были найдены прототипы нынешних атрибутов. Сейчас известно много разновидностей, но лишь одна из них имеет чёткие международные правила игры, которые за последние 100 лет практически не изменились. Длина - 18.228 м., ширина - 1.668 м., вес - не более 7.258 кг., высота - 38.1 см. Максимальное число очков - 300. Что это за игра?": "боулинг.",
  "В русской народной традиции ОНИ - сестры, молодые соблазнительные женщины или безобразные старухи. Их имена - Ломиха, Огнуха, Трясовица, Желтяница, Бессониха и мн др. Кто ОНИ, так радующиеся чужой беде?": "лихорадки (дословно - \"радующиеся злу\").",
  "В Японии эпохи Хэйан (794-1185гг.) белый с фиолетовым цвет именовался \"слива\", синий с зелёным - \"колокольчик\", розовый с зелёным - \"персик\", белый с розовым - \"пион\". А как именовался костюм, состоявший из пяти верхних одежд, включавший в себя два платья тёмно-красного оттенка, два - желтовато-зелёного и одно нижнее - малинового цвета?": "\"слои сосны\".",
  "Все вам хорошо известна \"вода из Кёльна\". Ответьте через минуту, что же узнал мир благодаря долине реки Вир, где в 15 веке бытовали народные песенки?": "водевиль (фр. vau de Vir).",
  "Общие вибрации воздействуют на нервную и сердечно-сосудистую системы. Возникает общее возбуждение или торможение. Однако общие вибрации с частотой 0.7Гц не приводят к вибрационной болезни, являющейся профессиональным заболеванием и приводящей часто к инвалидности. Просто тело человека и его отдельные внутренние органы движутся как единое целое и как следствие - нарушается вестибулярный аппарат. Но это тоже известная болезнь. А как она называется согласно ГОСТ?": "Морская болезнь.",
  "Вспомнить этих лиц кавказской национальности поможет платье или река. Я не прошу вас назвать ИХ, скажите лишь, как по-гречески будет слово \"грудь\"?": "\"мазос\" (амазонки - \"безгрудые\").",
  "Как писал К.И.Чуковский: \"В детскую литературу бросились все от Саши Чёрного до НЕГО...\". С.Я.Маршак негодовал на ЕГО почерк: нервные буковки, которые выводил контуженый автор, напоминали ему \"подыхающих комаров\". Его псевдоним означал домового или певчую птичку. Назовите цвет его фамилии.": "чёрный.",
  "Среди рассказов американского юмориста Марка Твена есть смешная выдумка о злоключениях коллекционера, решившего составить себе оригинальную коллекцию, в связи с чем скупавшего земельные участки по всей стране. Вот выдержка из рассказа: \"...Следующей его покупкой стало 12-кратное в Теннесси, дёшево приобретённое, потому что нуждалось в ремонте: часть утёса обвалилась. Он думал, что его можно починить достройкой, но архитектор, который взялся за это дело, никогда ещё такого не строил и потому испортил его в конец\". Что же коллекционировал этот герой?": "эхо.",
  "Они бывают 2-х видов - белые и зелёные. В ранний период своего творчества Ци Бай-ши чаще рисовал зелёных, позже любил изображать белых, так как их блеклый цвет требует более изощрённой работы кисти. Только в 62 года автор обратился к изучению своего любимого \"героя\" с натуры. Когда его спросили, как ему удаётся с такой точностью передать все детали строения, он ответил: \"Я рисую их каждый день. Нельзя пропустить ни одного дня\". Что же он рисовал?": "креветок.",
  "В XVIII веке акт приобретения ЭТОГО для молодого человека по социальной значимости приравнивали к 1-му посещению борделя. Юноша, появившийся \"в Свете\" с ЭТИМ, автоматически переходил из отроков в категорию женихов. Гаврила Державин ворчал, что-де \"молодость постепенно уподобляется старцам\". Назовите ЭТО.": "трость.",
  "Название этой страны представляет собой аббревиатуру, составленную из начальных букв названий провинций. Это название, данное стране в 1931 году на круглом столе в Лондоне, оказалось удачным ещё и потому, что на языке этой страны слово, которое составляют первые три буквы названия, означает \"чистый, безупречный\". Назовите эту страну.": "Пакистан.",
  "Вибрации подразделяют на 4 группы: высокочастотные (250Гц), низкочастотные (11-30Гц), среднечастотные (30-250Гц). Название 4-й группы (0-11Гц) обычно встречается в качестве устоявшегося выражения вместе с другим словом, формально обозначающим некий \"отдел\", институт которого есть в Москве. Попробуйте назвать это второе слово по-английски, хотя именно в таком виде с недавнего времени его не рекомендуется упоминать всуе.": "brain.",
  "Прослушайте танку Рубоко Шо: Изнемогающая В красном переднике Размазываешь брови по лицу. Взойдёт ли словно юный месяц Нетерпеливый жезл? Скажите абсолютно точно, каким статусом обладала героиня танки.": "замужняя дама.",
  "Внимание, Чёрный Ящик (выносится). В Чёрном Ящике находится то, что с определённой натяжкой можно назвать \"картой\", т. к. это наглядно демонстрирует, что Европа не граничит с Австралией, а Азия - с Америкой. Догадавшись, что в Чёрном Ящике, скажите, с чем же тогда согласно этой \"карте\" граничит Африка?": "с Европой, Азией, Америкой, Австралией.",
  "Вашему вниманию предлагается репродукция картины Ван Дейка \"Карл I в трёх ракурсах\". Портрет был начат художником, скорее всего, во второй половине 1635 года, когда (как отмечали современники) король \"находился в полном расцвете щедро отпущенных ему жизненных сил...\". Автор работал над портретом с особой тщательностью, т. к. он творил по необычному заказу для некоего Лоренцо Бернини из Рима. А что именно должен был вернуть Рим по условиям этого бартера?": "мраморный бюст Карла I для королевы Генриетты Марии.",
  "Согласно музыкальному словарю ЭТО - название пьесы, обычно виртуозного характера, основанной на быстром и непрерывном последовании, преимущественно одинаковых по длительности звуков с неоднократно возвращающейся основной темой. Если вы не слишком искушены в музыке, то вам должна помочь обложка совсем другой книги (вносится книга \"О самых первых и самых-самых\", на обложке изображена 1-я модель \"вечного двигателя\", наполовину изготовленная из дерева), тематика которой далека от музыки. Назовите абсолютно точно профессиональное название вышеописанной пьесы.": "perpetuum mobile.",
  "(блиц): В одном источнике с использованием определённых приёмов обычные всем понятные выражения представлены в виде крылатых изречений, фразеологизмов, \"бескрылок\" и т. п. Вот пример нескольких подобных \"засушенных фраз\" и их расшифровки: 1. выдать свинину за говядину (наставить рога) 2. дети киноактёров (кинокадры) 3. замужество (фатальный исход) 4. элеватор (злачное место) 5. часть бутерброда (нахлебник)... А теперь попробуйте и вы: 1-я фраза: Пить коктейль -...?": "\"Хвататься за соломинку\".",
  "Шахматная задача (выносится доска с конкретной позицией). Назовите абсолютно точно последний ход на этой доске конкретной реальной партии.": "пешка белых, съев какую-то фигуру чёрных на поле Н8, стала белой ладьёй.",
  "Как известно, английский король Генрих VIII нередко испытывал денежные затруднения. Поэтому в период его правления деньги, прежде бывшие серебряными, чеканили из меди, и лишь затем покрывали тонким слоем серебра. Этим-то монетам король обязан своим прозвищем, состоявшим из трех слов, первым из которых было слово \"Старый...\" Воспроизведите два оставшихся слова его прозвища.": "\"... медный нос\".",
  "Уважаемые знатоки! Все мы люди с разными мнениями, взглядами и чертами характера. Но вы играете в команде, и вам придётся преодолеть эти противоречия, чтобы ответить на следующий вопрос. Вашему вниманию предлагается фрагмент географической карты Тихого океана (выносится атлас). Через минуту назовите как можно более точно географические координаты столицы Великобритании, пояснив, как это можно сделать с помощью предложенного вам фрагмента.": "50 градусов с.ш. и 1 градус з.д.",
  "Каждая из НИХ на Кубе имеет максимум 8, а всего ИХ 45, хотя правила схожи с нашими. В чёрном ящике находится наш аналог. Назовите 2-х животных, связанных с этим у нас.": "козёл и рыба."
}