{
  "ОНА всегда казалась ощутимо крупнее своих ролей. Педагоги во ВГИКе прочили ЕЕ на греческих трагических героинь. А свое настоящее имя ОНА получила потому, что желаемого имени \"Нонна\" регистраторша в справочнике не нашла. Кстати, родилась ОНА 25 числа. А какого месяца?": "Ноября.",
  "\"Московский комсомолец\" предложил на своих страницах шутливые аннотации к известным литературным произведениям. Например: \"Они сражались за Родину\" - о взаимоотношениях С. Глазьева и Д. Рогозина; \"Двенадцать стульев\" - об истинной причине предательства Иуды, зародившейся во время посиделок на Тайной вечере. Назовите роман, который был представлен как \"книга о миролюбивом крестном отце из Сицилии\".": "\"Тихий Дон\".",
  "Как утверждает журнал \"Вояж и отдых\", на столе султана Брунея обычно всего три стопки документов. Первая условно называется \"входящие\". А как называются вторая и третья стопки?": "\"Да\" и \"нет\".",
  "Как известно, А.С. Пушкин - \"Солнце русской поэзии\". А кого Андрей Вознесенский назвал \"травой русской поэзии\"?": "Бориса Пастернака.",
  "Внимание, в вопросе есть замена! Героиня рассказа Марины и Сергея Дяченко \"Подземный ветер\" рассказывает своему новому знакомому про своих старых друзей. Вот фрагмент ее рассказа: \"... А ЛЮЦИФЕРЫ зовутся по имени перекрестка... Трехглазые обычно глупее, зато и покладистее. С дополнительными секциями - зануды...\". В ответе укажите слово, которое мы заменили в тексте вопроса.": "Светофоры.",
  "Как утверждает \"Московский комсомолец\", йоги обычно добавляют черный перец, гвоздику, корицу, имбирь, кардамон; индийцы - красный перец и мускатный орех, смолотые в порошок, а затем мед; турки - тмин и лавровый лист; а японцы - сырые яйца. А к чему они всё это добавляют?": "К чаю.",
  "Согласно книге В.И. Даля \"Пословицы русского народа\", про НЕГО образно говаривали так: \"Белы хоромы, красны подпоры\". Кстати ОН дал название речке, которой, в свою очередь, обязаны названием сразу два российских города. Назовите любой из этих двух городов.": "Гусь-Хрустальный или Гусь-Железный.",
  "Деметриус Викелас (1894-1896, Греция), Пьер де Кубертен (1896-1925, Франция), Анри де Байе-Латур (1925-1942, Бельгия), Юханнес Зигфрид Эдстрём (1946-1952, Швеция), Эвери Брендедж (1952-1972, США), Майкл Килланин (1972-1980, Ирландия)... Мы не просим вас продолжить этот список, т.к. с этим многие из вас справятся наверняка. Укажите лучше соответствующее лицо на пропущенный временной период.": "Такого лица не существовало.",
  "Летчик советской авиации дальнего действия Б.Е. Тихомолов так описывал один свой боевой вылет на бомбардировку Берлина. Полет продолжался долго, штурман решил закурить в своей кабине, но у него никак не получалось. Тогда между ним и командиром произошел такой вот диалог: - Черт побери совсем! Спички какие пошли, воняют, а не горят... - Спички - народ несознательный, они не загораются от величия цели. Ты понял? - Нет, командир, никак не пойму, что им надо... Командир одним словом объяснил штурману, чего же им \"надо\". Напишите это слово и вы.": "Кислороду.",
  "Самый короткий президентский срок в истории США был у Дэвида Атчинсона. Заступив на пост 4 марта 1849 года, он просидел в президентском кресле меньше суток, после чего сдал его законно избранному президенту Закари Тэйлору. А каким днем недели было 5 марта 1849 года?": "Воскресеньем.",
  "1. Когда Мартин Лютер был призван Папой Римским в Лейпциг защищать свои взгляды, он не поехал, аргументируя это в частности тем, что он еще помнит слова Папы: \"Никто не обязан держать слово, данное еретику\". А кому было дано это слово? 2. 30 января 1633 года был издан указ по случаю обмена владений в деревне Деревеньки, переданных в Новоспасский монастырь за упокой души Марфы Ивановны, на дворцовую пустошь Коробово. При этом в Коробово переселялась некая Антонида \"с детьми ея с Данилком да с Костькою\". Назовите фамилию Антониды. 3. В середине 2001 года глава одного английского учреждения заявил журналистам о том, что в ближайшем будущем это учреждение будет переименовано, а на его новом логотипе появится строчка \"выше нас только небо\". Назовите город, в котором это учреждение расположено.": "1. Яну Гусу. 2. Сусанина. 3. Ливерпуль.",
  "ЗАГАДКА ОВОДА Артура бодрый вид оказывал давление. И жив был после залпа! Благодаря [... ...] на поражение, Мгновенья юной жизни лишь подарив ему!": "... кому? Тому, который не стрелял",
  "МОНОЛОГ БАРОНА [...]... Рву волосы и думаю: \"Пропал!\". Штаны обвисают и рвется парусина: Последний клок меня не подкачал!": "Меня засосала опасная трясина",
  "В этот список входят (по крайней мере, в одном варианте) в частности: мокрая песья ноздря, бедро лягушки, перо совы, нос турка. В произведении, из которого взят этот \"мрачный\" список, вскоре после него самого идет довольно известная фраза. Состоит она из двух частей, первая из которых стала названием детективного романа Агаты Кристи, а вторая - фантастического романа Рэя Брэдбери. Назовите произведение, из которого взят приведенный \"мрачный список\".": "\"Макбет\".",
  "Внимание, в вопросе есть замены! Около десяти лет назад, точнее в 1994 году, В.В. Ткачук в своей книге писал, что хоть ИКС-ИГРЕК скорее ИКС, чем ИГРЕК, но при сложении его с ИГРЕК-ИКСОМ получится все же скорее ИКС-ИГРЕК, чем ИКС. А примерно пять лет назад, точнее в 2002 году, самый большой в России показатель \"ИКС-ИГРЕК\" оказался у иностранца, гражданина Боснии. А каждый из вас наверняка встречал в своей жизни ИКС-ИГРЕК в некоей записи, необходимой для того, чтобы найти оба. Оба чего?": "Корня квадратного уравнения.",
  "В одном из номеров газеты \"Вечерняя Москва\" за 2002 год была напечатана заметка, посвященная проблемам одной прибалтийской республики. Название статьи представляло собой измененное название произведения русского драматурга, среднее слово которого было заменено созвучным прибалтийским словом, обозначающим слово \"русский\" и являющимся частью составного слова, обозначающего \"Россию\". Назовите произведение, название которого тонко обыграли журналисты.": "\"Без вины виноватые\".",
  "Внимание, в вопросе есть замены! ВТОРАЯ и сестра ВТОРОЙ были НЕВЕСТКАМИ ПЕРВОЙ. ТРЕТЬЯ была НЕВЕСТКОЙ ВТОРОЙ. ПЯТАЯ была НЕВЕСТКОЙ ЧЕТВЕРТОЙ. Мать ШЕСТОЙ была НЕВЕСТКОЙ ПЕРВОЙ, а сестра ШЕСТОЙ - НЕВЕСТКОЙ ЧЕТВЕРТОЙ и ПЯТОЙ. А ПЕРВАЯ и ЧЕТВЕРТАЯ не были ничьими НЕВЕСТКАМИ, в силу своего происхождения. Догадавшись, о ком идет речь, назовите слово или словосочетание, которое мы заменили в вопросе словом \"НЕВЕСТКА\".": "Придворная дама.",
  "Первое слово имеет французские корни - так в старину называли инструктора верховой езды. Второе слово получилось путем составления двух английских слов. Толковый словарь иностранных слов Л.П. Крысина приравнивает эти понятия. Возможно, что основанием для этого является нечто, объединяющее занятия людей, называемых первым и вторым словами. В свою очередь это \"нечто объединяющее\" характеризуется третьим словом, происхождение которого неоднозначно и уходит корнями в арабский, испанский, португальский и французский языки. В довершении подскажем, что первым словом неоднократно называли известного каждому из вас сына Якова, а третьим словом - основную черту характера его \"подопечных\". Назовите все три слова, строго соблюдая обозначенный порядок.": "Крупье, букмекер, азарт.",
  "<раздатка> Дореволюционное законодательство: АЛЬФА + порядочность + трехкратная публикация + везение = АЛЬФА АЛЬФА + порядочность + трехкратная публикация - везение = 1/3 АЛЬФА Советское законодательство: АЛЬФА + порядочность + везение = ДЕЛЬТА АЛЬФА + порядочность - везение = ДЕЛЬТА Российское законодательство: АЛЬФА + порядочность + полгода + везение = АЛЬФА АЛЬФА + порядочность + полгода - везение = 1/5 АЛЬФА +/- ДЕЛЬТА </раздатка> Внимание, шуточная система уравнений с несколькими неизвестными! Мы вас не будем спрашивать, чему в \"уравнениях\" равняется ДЕЛЬТА. Найдите АЛЬФУ и укажите в ответе название статьи 227 действующего Гражданского Кодекса РФ.": "\"Находка\".",
  "ПЕРВЫЙ, который начинал работать учителем, но прославился скорее как ученый и изобретатель, свои первые работы \"по специальности\" написал в БОровске. ВТОРОЙ - Учитель - был заслуженно отмечен Золотым Святым Георгием за свое детище, в котором упоминается ПЕРВЫЙ и которое создавалось поочередно в городах: Волхов, Кронштадт, Сясьстрой, Ломоносов, Приморск и Феодосия. Назовите упомянутое детище ВТОРОГО.": "Фильм \"Космос как предчувствие\".",
  "В одной не совсем обычной энциклопедии непосредственно за статьей \"Дева\" следуют статьи \"Дева Катя\", \"Дева тысячи сердец\" и \"Деверь\". Воспроизведите название статьи, которая в этой энциклопедии расположена непосредственно перед статьей \"Поножи господа бога\".": "\"Понедельник начинается в субботу\".",
  "В романе Абрама Терца \"Спокойной ночи\" описана дискуссия о русской литературе между арестованным автором и его следователем. Оба они соглашаются, что русская классическая литература - могучее оружие в борьбе за дело социализма во всем мире, но Абрам Терц особо выделяет роль Чехова, а его следователь - Пушкина. Приводим фрагменты дискуссии: - \"Капитанская дочка\" - у Пушкина - на тачанке строчит из пулемета. - \"Каштанка\" Чехова - кавалерия. Вперед, Каштанка, ура! - Тяжелые орудия бьют без промаха: \"Борис Годунов\", \"Борис Годунов\"! - \"Чайка\". Забыли? Авиация! - <...> - \"Евгений Онегин\" - глобальная ракета на голову Америки. После Евгения Онегина от ихних небоскребов только барахло собирай...\". Помимо прочего в дискуссии упоминается миссия \"Трех сестер\" в этом ударе по империализму. Направлена она в адрес братских народов Гвинеи и воплощена в известном призыве. Воспроизведите его абсолютно точно.": "\"В Москву! В Москву!\".",
  "Некоторые народы (этносы) настолько адаптировались к природным условиям, что могут жить, не совершенствуя орудия труда и оружие. Однако такое равновесие накладывает определенное ограничение. Для соблюдения этого ограничения папуасами Новой Гвинеи, например, введен строгий лимит. Возможно, это лимитирование привело к появлению следующего обычая: для получения права на рождение ребенка папуасский юноша должен принести вождю голову человека из соседнего племени, назвав при этом... Что именно?": "Имя убитого.",
  "По замыслу автора имя этого мастера было образовано как уменьшительное от имени более известного представителя этой профессии - Иосифа. Однако переводчик, по одной из версий, решил воздать должное самому автору и назвал упомянутого персонажа... А как?": "Карло.",
  "Внимание, в вопросе есть замена! В одном из рассказов Рэя Брэдбери в городок приезжает цирк, и показывает женщину, находящуюся в стеклянном сосуде и неделями не евшую, не пившую и РАБОТАЮЩУЮ. Последнее, по мнению главного героя, для нее было самым трудным. Действительно, \"научив\" женщин ЛОБОТРЯСНИЧАТЬ, одна из представительниц слабого пола, не знала, по ее собственному \"признанию\", как теперь их заставить РАБОТАТЬ. Догадавшись, какие слова мы заменили словами \"РАБОТАТЬ\" и \"ЛОБОТРЯСНИЧАТЬ\", назовите настоящую фамилию упомянутой \"представительницы\".": "Горенко.",
  "Как известно, колокола в прошлом не раз подвергались гонениям. Так, колокол протестантской церкви в Ла-Рошели был обвинен в том, что созывал еретиков на молитву. Однако из-за высокой стоимости колокола меркантильные католики решили не уничтожать его. Поэтому вскоре, когда этот колокол \"понес заслуженную кару\" за пособничество еретикам, его попытались продать в приход св. Варфоломея. Однако приходские власти отказались платить за него: дескать, колокол сей желает воспользоваться трехлетней отсрочкой, предоставленной недавним королевским законом. Ответьте максимально точно, кому предоставлял отсрочку этот закон.": "Вновь обращенным.",
  "В начале июня 1877 года во \"Всеанглийском клубе крокета\" сломалась машина для стрижки газонов, крокетные площадки стремительно зарастали травой. Руководство клуба решило провести турнир, выручка от которого пошла бы на ремонт газонокосилки. Выбор организаторов пал на третий понедельник июня, в соревновании приняли участие 22 спортсмена, посмотреть на игру которых пришли 200 зрителей. Мы не спрашиваем вас, в каком виде спорта соревновались участники и как этот турнир называется теперь. Назовите ту, которая \"в одиночку\" выиграла его спустя 127 лет.": "Мария Шарапова.",
  "Внимание, в вопросе есть замена! Характеристика \"ДЕМЬЯН БЕДНЫЙ\" лучше всего подходит к Снуппи, четвероногому другу доктора Мортимера, а также к Муму. Однако такой характеристикой наградили совсем другого персонажа, который и ДЕМЬЯНОМ-то вовсе не являлся. А кто именно \"наградил\"?": "Кот Матроскин.",
  "Эта группа, созданная по инициативе Осоавиахима в начале 30-х годов прошлого века, поначалу даже не имела своего помещения, а ее сотрудники работали, можно сказать, даром, получая мизерную зарплату. Возможно, это и послужило причиной для появления альтернативной шутливой расшифровки официальной аббревиатуры этой организации. А что, как следует из названия, являлось главной целью изучения инженеров этой производственной группы?": "Реактивное движение.",
  "В Москве на проспекте Мира находится заведение с витриной, броско оформленной при помощи довольно больших металлоконструкций. Типичной деталью оформления витрины является цилиндр из белого металла диаметром примерно в 10 см и длиной метра полтора. Оба торца цилиндра увенчаны шарами диаметром около 35 см. Кстати, сокращенное название одной из услуг, которую оказывает это заведение, совпадает с названием коллектива, который несколько лет назад неожиданно занял третье место в одном международном SMS-голосовании. А какую услугу символизируют описанные выше металлоконструкции?": "Пирсинг.",
  "В 1803 году \"Новый словотолкователь\" определял этот термин так: \"Убыток, последовавший в путешествии кораблю, или судну или товарам оного, или грузу от каперов и морских разбойников, от шторма и непогоды и пр.\". В 1871 году \"Словотолкователь 30 000 иностранных слов, вошедших в состав русского языка, со значением их корней\" дает уже два значения этого слова: \"Всякое повреждение в корабле или корабельном грузе\" и \"Пошлина при вступлении корабля и выходе и гавани\". В 1986 году 13-е издание \"Словаря иностранных слов\" приводило уже три значения... Примечательно, что по названию одного советского кинофильма можно сделать заключение, что у этого \"термина\" есть отец. Назовите профессию этого \"отца\".": "Милиционер.",
  "В XIX веке в России ЕЕ называли \"девятиногая буфетчица из помойной ямы\" - и это неправда, конечностей у нее куда меньше. В честь НЕЕ, по всей видимости, назван правый приток Хопра. А в названии нетипичной \"трилогии\" ОНА соседствует с одним нехарактерным для НЕЕ прилагательным. Назовите это прилагательное.": "Пластилиновая.",
  "[Чтецу: в слове \"Орды\" ударение на первый слог.] Уважаемые знатоки! Прослушайте эпиграмму \"На фашистов\" С.Е. Леца, в которой мы пропустили крылатое латинское выражение, состоящее из четырех слов. Валила шантрапа, криклива и мордаста, Тащила транспаранты: \"<...>\". \"Что там написано у вас?\" - спросил я у Орды. \"Не знаем, - отвечали, - мы только лупим в мОрды!\". А вас мы попросим назвать советский кинофильм, вышедший на экраны в начале 80-х годов прошлого века, название которого является дословным переводом пропущенного выражения из эпиграммы.": "\"Через тернии к звездам\".",
  "Внимание, в вопросе есть замена! Мыслитель, богослов, священник Павел Флоренский в качестве доказательства теории о влиянии имени человека на его судьбу приводит пример из времен Великой Французской революции. Как-то перед революционным трибуналом предстал обвиняемый. Председатель предложил ему обычный вопрос о его имени и фамилии... - Моя фамилия - РАЗ-ДВА-ТРИС, - отвечает подсудимый. - Нет более дворянства, - возражает председатель. - В таком случае, значит, я ДВА-ТРИС. - Прошло время суеверия и святошества - нет более святых. - Так я просто ТРИС. - Королевство со всеми его титулами пало навсегда, - следует опять ответ. Тогда в голову подсудимого приходит блестящая мысль: - В таком случае, - восклицает он, - у меня вовсе нет фамилии, и я не подлежу закону. Я не что иное, как отвлеченность - абстракция. Вы не подыщете закона, карающего отвлеченную идею. Вы должны меня оправдать. Трибунал, озадаченный подобной аргументацией, действительно признал подсудимого невиновным и вынес следующий приговор: \"Гражданину Абстракции предлагается на будущее время избрать себе республиканское имя, если он не желает навлекать на себя дальнейшие подозрения\". Правда это или нет - останется на совести летописцев. Тем не менее, назовите настоящую фамилию, которой представился обвиняемый.": "Де Сен-Сир.",
  "В одном из романов Б. Акунина описан Ново-Араратский монастырь, что на Синем озере. На территории монастыря \"суетные заведения с невообразимыми названиями\", как, например, мясоедская ресторация \"Валтасаров пир\", парикмахерская \"Далила\", сувенирная лавка \"Дары волхвов\", кондитерская \"Искушение Святого Антония\", котлетная \"Упитанный телец\", гостиница \"Ноев ковчег\", нумера \"Приют смиренных\", пансион \"Земля обетованная\"... Если вы догадались, по какому принципу давались названия этим \"заведениям\", то легко сможете написать название расположенной там же банковской конторы.": "\"Лепта вдовицы\".",
  "Российский рекорд по этому \"показателю\" принадлежит краснодарцу Николаю Скрипке и равен 6006. А для того чтобы установить мировой рекорд на уровне 83431, японцу Акиро Харагути понадобилось чуть меньше суток: начав днем 1 июля 2005 года, он закончил рано утром 2 июля. Чтобы немного приблизится к рекорду, достаточно спросить по-английски: \"Можно ли мне более емкую посуду для...\". Для чего?": "Для кофе.",
  "Внимание, в вопросе есть замена! Согласно словарю \"Пословиц русского народа\" В.И. Даля, народ, описывая пьянство, обычно говорил: \"Сапожник настукался, портной настегался, лакей нализался..., а МАСЛЯКОВ - налимонился...\". Там же упоминается и одно из простонародных наименований медведя - сергачский МАСЛЯКОВ. А вот среди цирюльников даже ходило выражение \"МАСЛЯКОВА прикончить\", что означало удаление прыща (чирья) у клиента путем прижигания накаленной на огне шляпки гвоздя. А теперь ответьте: какое слово в тексте вопроса мы заменили фамилией МАСЛЯКОВ?": "Барин.",
  "Конечно, эти \"три веселых буквы\" не так широко известны, как КВН или ЧГК. Тем не менее, так можно назвать химическое предприятие, расположенное на востоке Подмосковья, или предприятие по выпуску теплового оборудования в российском областном центре, находящемся недалеко от соседнего государства. Также этой аббревиатурой часто называют вместительное помещение для зрелищ, построенное в Северной столице на месте снесенной Греческой церкви и открытое к полувековому юбилею Революции. Кроме того, так можно назвать одну из организаций Москвы, вам, очевидно, знакомую. Мы не просим назвать эти \"три веселых буквы\". Назовите аббревиатуру из четырех букв, к которой упомянутая организация имеет непосредственное отношение.": "МГТУ.",
  "Фемистокл, чье влияние, как известно, значительно возросло после победы при Саламине, отличался не только большими политическими амбициями, но и остроумием. Так, Фемистокл нередко говорил в те годы, что его маленький сын - самый могущественный человек среди эллинов. Почему?": "Сам Фемистокл объяснял это так: его жена во всем слушалась сына, потакая его прихотям, Фемистокл во всем повиновался жене, афиняне во всех делах прислушивались к Фемистоклу, эллины же во всем повиновались афинянам.",
  "Внимание, черный ящик! Один из современников испанского короля Филиппа IV писал, что различает среди воров не менее двенадцати разновидностей. К примеру - \"юнги\", прозванные так за ловкость при лазании по веревочным лестницам, \"сатиры\", воровавшие скот в полях, \"благочестивцы\", занимавшиеся взломом кружек для пожертвований в церквях, и т.д. Была еще одна разновидность, аналог современных домушников. Ее называли так же, как и общеизвестную группу определенной численности. Хотя, справедливости ради, стоит заметить, что только один из этой группы косвенно мог покровительствовать им, будучи обладателем необходимых им вещей, которые сейчас и находятся в нашем черном ящике. Так как же называлась эта \"почетная\" разновидность воров?": "Апостолы.",
  "(pic: 20060186.gif) С изображения, которое вы сейчас видите, были нарочно удалены все надписи, а оставлены только эмблемы. Назовите через минуту страну, в которой, по всей видимости, жил автор этого рисунка.": "Англия.",
  "(pic: 20060188.jpg) Внимание, черный ящик! Вначале мы хотели положить в черный ящик один или два предмета. Однако выяснилось, что их отказываются предоставить некоторые члены, являющиеся их счастливыми обладателями. Тогда мы решили показать вам эту фотографию и спросить, какое женское имя связывает эту улицу и предмет, который мы так и не положили в черный ящик?": "Александра.",
  "Внимание, черный ящик! 1 апреля 2005 года на сайте НАСА появилась некая строчка с гиперссылкой. Щелкнувший по ссылке получал шутливую фотографию, инсталляцию которой мы сами смоделировали и положили в черный ящик. Самое интересное, что спустя каких-то три месяца космический аппарат \"Марс-Экспресс\" сделал ряд уникальных снимков одного из кратеров исследуемой планеты, которые фактически возвели первоапрельскую шутку в ранг подтвердившегося научного прогноза. А теперь назовите абсолютно точно, как выглядит содержимое черного ящика, моделирующее первоапрельский розыгрыш.": "Стакан воды на двух батончиках \"Марс\".",
  "Хотя лингвисты считают эту историю \"историческим анекдотом\", но тем не менее... Всё началось с Генриха II и его болезненного нароста на большом пальце. В XII веке в Европе уже существовала строгая регламентация: у князя - 2,5 фута; у барона - 2 фута; у рыцаря - 1,5 фута; у простых горожан - всего 1 фут. И эти правила были упразднены только при Карле V. А вот выражение прочно закрепилось, в том числе и в нашем языке. Воспроизведите его.": "\"Жить на широкую ногу\".",
  "Одна западноевропейская компания решила поставить партию нового болеутоляющего препарата в одну из восточных стран. Средство хорошо раскупалось на европейском континенте, что позволяло компании рассчитывать на успех. Для рекламы в Европе использовали три картинки, расположенные последовательно: женщина, кричащая от боли; она же, принимающая средство; женщина в расслабленном, спокойном состоянии (боль прошла). Однако через некоторое время оказалось, что в этой восточной стране препарат не покупают вообще. Почему?": "Картинки прочитали справа налево.",
  "Внимание, назидательная цитата из одного сборника Льва Нечаюка: \"... Обязательное условие - это песок. Причем песка должно быть много, очень много. И если подует ветер, то этот песок должен висеть в воздухе так, чтобы в трех шагах ничего не было бы видно. Если нашлось такое место, значит, оно годится...\". Закончите приведенную цитату тремя словами.": "\"... для строительства космодрома\".",
  "Внимание, черный ящик! Как известно, конфеты \"Детям\" от предприятия \"Сладко\" имеют одну отличительную особенность - в каждой из них на специальной бумажке напечатана детская загадка. Вот один из примеров таких загадок: На стене на видном месте Собираются все вместе, А потом его жильцы Полетят во все концы. Отгадку мы вас спрашивать не будем. Зато в черном ящике лежат те самые \"жильцы\", о которых идет речь. Что же в черном ящике?": "Письма.",
  "(pic: 20060189.jpg) Одна из восточных эстетических категорий - простота... Ее лучше всего можно заметить в китайской пейзажной живописи. Художник, создавая картину, шел \"вслед за кистью\", которая могла остановиться в любую минуту. Найдите то, что, по замыслу автора, главное в этом пейзаже.": "Главное в картине не то, что изображено, а то, чего нет. Поэтому характерной особенностью их живописи является умышленное оставление большого белого пространства на картине.",
  "Суперблиц для знатоков хайку. 1. Закончите хайку Моритаке: \"Падающий цветок Вернулся вдруг на ветку. Оказалось: <...>!\". 2. Восстановите пропуски в хайку Кавахигаси Хэкигодо: \"Всю долгую ночь, Пока я <...>, Жена моя шьет...\". 3. Вставьте пропущенные слова в хайку Мацуо Басе: \"В <...> такая <...>, Словно дерево спилено под корень: Белеет свежий срез\".": "1. Бабочка. 2. Сочиняю хайку. 3. Небо, Луна."
}