{
  "Некий афинянин, находясь в Иерусалиме, дал ребёнку несколько мелких монет и сказал: \"Иди, купи и принеси мне такого кушанья, чтобы я поел, насытился и, что останется, мог взять в дорогу\". Ребёнок взял деньги и скоро вернулся. \"Вот!\", - сказал он, \"То, что ты велел купить. Ты и поешь, и насытишься, и чтобы в дорогу взять останется\". Что же он купил?": "соль.",
  "И.С.Шумов, выдающийся русский шахматист XVIII века, решил \"проиллюстрировать\" самого Пушкина. Он сочинил \"Конец партии между Ольгой и Ленским\": \"Теперь играть Ольге, но в это время на одну из незакрытых клеток села муха... Ольга загляделась на неё и что-то соображала. Вдруг с весёлым смехом говорит Ленскому: \"Знаете ли что... хоть это вовсе не женское дело, ну да ничего, на этот раз только. Я это сделаю и тогда Вам мат в 4 хода...\" Далее приводилась конкретная шахматная задача. А что намеревалась сделать Ольга?": "слона из мухи.",
  "В результате комплексного обследования ей вынесли приговор: глубокий кариес, астма, местный паралич, болезнь Дауна, алопеция, беременность... Об этом повествует статья на страницах \"Студенческого меридиана\", название которой совпадает с творением русского писателя, историка, почётного члена Петербургской АН, основоположника русского сентиментализма, редактора \"Московского журнала\" и \"Вестника Европы\". Как называлась та статья, и кто был предметом исследования?": "\"Бедная Лиза\" Карамзина, а статья посвящена Джоконде.",
  "Тех из них, кто обманывал своих нанимателей в средневековой Германии, \"... одевали в раззолоченный шутовской костюм и под барабанный бой вешали на позолоченной виселице...\" Догадавшись, для чего их нанимали, назовите абсолютно точно тех, кого так казнили?": "так казнили алхимиков, которых нанимали для получения золота.",
  "Этот способ изобретён в 1938 году Ч.Карлсоном (США) и у нас официально называется электрофотография. А теперь скажите по-гречески \"сухой\".": "ксерокс. У них этот способ называется ксерография.",
  "Виктор Жак был другом Андрея Вознесенского. Андрей каждое лето пропадал у него на даче в Беловежской пуще... Чтобы запомнить телефон друга (24-53-17), Вознесенский написал четверостишие: Вам телефон поставили Как тайную мечту: Смерть Игрека и Икса В семнадцатом году. Найдите Икс и Игрек.": "Х - Сталин, Y - Ленин.",
  "Уважаемые знатоки! Представьте себе нечто спокойное и тёплое, не имеющее краёв, да к тому же, по мнению одного источника, окружающее кладбище. Не потеряйтесь в догадках и ответьте через минуту, как по-португальски будет \"виноград\"?": "sargasso.",
  "\"Красный квадрат\", \"чёрный крест\", \"чёрный круг\", \"белый квадрат\". Продолжите этот ряд с учётом того, что следующий элемент связан с числом \"0.10\".": "\"Чёрный квадрат\".",
  "Принято считать, что гении - люди хрупкие и изящные. Таким, действительно, было подавляющее большинство гениев. Однако есть и другие примеры. В истории человечества академик Мазуркевич выделяет 3-х гениев, представителей 3-х государств и 3-х эпох, равно одаренных во всех отношениях. Первые 2 из них - Аристотель и Леонардо да Винчи. Назовите 3-го \"гения\", выделяемого Мазуркевичем, которому принадлежит известное высказывание: \"Смутно пишут о том, что смутно себе представляют\".": "М.В. Ломоносов.",
  "Этот орден давался принцам крови за высшую доблесть, а его название связано с греческим мифом. А какое другое название дал ему известный всем нам человек, непреклонно идущий к своей мечте, имеющий незаурядную родословную, жизнь которого зависела от жребия.": "Орден Золотого Теленка.",
  "(блиц) 1. Козьма Прутков говорил: \"3 дела, однажды начавши, трудно кончить: а) вкушать хорошую пищу; б) беседовать с возвратившимся из похода другом и в)...\". Закончите высказывание К.Пруткова, если известно, что согласно Толковому словарю русского языка С.И.Ожегова и Н.Ю.Шведовой глагол, передающий суть пункта в), употребляется в переносном смысле в простонародье для обозначения быстрого, энергичного действия, а в разговорном значении - занятие пустой болтовней. 2. Козьма Прутков считал, что ими измеряются успехи цивилизации, и они же представляют верстовые столбы истории, служа телеграммами от предков и современников потомству. А кого А.Н.Островский считал достойной и необходимой для них парой? 3. Уважаемые знатоки! Известно ли вам, как называлась подать, которой обкладывал венгерский король двадцать дворянских дворов? Я уверен, что все вы знакомы с этим словом, но уже в несколько ином его значении. А Козьма Прутков, к примеру, считал это одним из лучших способов для того, кто хотел быть красивым. Воспроизведите упомянутое изречение.": "1. \"... чесать, где чешется\". 2. поклонников. 3. Если хочешь быть красивым, поступи в гусары.",
  "Закончите бескрылку: Спросил как-то Женя: \"Один почему? Вдвоём на катке веселей...\" А Юра ответил на это ему, Что [...].": "\"Трус не играет в хоккей\".",
  "Закончите бескрылку: Ричард - Йоркам: \"Опять ополчились на трон? Вы занятий других не могли бы найти?\" Только слышит в ответ: \"Существует закон, По которому ты, [...]\"": "\"... Третий, должен уйти!\"",
  "Какие только дерзкие преступления не совершаются преступниками ради собственной выгоды! Однажды двое сообщников предприняли попытку ограбления местного ОВД с использованием оригинальной маскировки. В какой роли предстал перед охранниками главный из сообщников?": "в роли тучки.",
  "В классическом произведении Тита Петрония \"Сатирикон\" в описании пира Трималихиона на стол подается вепрь, украшенный некоей негастрономической деталью. Герой обращается к сотрапезнику с просьбой пояснить эту странность. Тот отвечает, что вчера, вепря уже подавали к столу, но он остался несъеденным, поэтому сегодня его подали вновь. Какой негастрономической деталью было украшено блюдо?": "шапкой вольноотпущенника (она была водружена на голову вепря).",
  "Салическая правда (источник права у франков). XXVII. О различных кражах. 1. Если кто украдёт с вожака чужого свиного стада колокольчик и будет уличён, присуждается к уплате 600 ден., что составляет 15 сол., не считая стоимости похищенного и возмещения убытков. 6. Если кто проникнет в чужой сад с целью покражи, присуждается к уплате 600 ден., что составляет 15 сол., не считая стоимости похищенного и возмещения убытков. 10. Если кто выкосит чужой луг, теряет ... Закончите двумя словами данный параграф.": "... свой труд.",
  "Мичман - постоянно поёт, юнкер - имеет торчащие вперёд зубы, капитан - имеет печень, в избытке напичканную витамином А, солдат - имеет при себе яд... Нет, эти характеристики не являются частью личных дел всех вышеописанных носителей званий, однако эти характеристики вполне реалистичны. Что же объединяет составляющих именно этот ряд?": "это всё рыбы.",
  "Единица термодинамической температуры, единица электрического сопротивления, единица давления и механического напряжения, единица силы... Назовите реку на юге Восточной Сибири, впадающую в Окинский залив Братского водохранилища, которая может \"составить компанию\" вышеназванным единицам.": "Ия.",
  "Судя по тому, как ИХ называют, ОН благородного происхождения, а ОНА является уроженкой греческого города. ОНИ нередко совершают путешествия по вполне определенному маршруту. Оно всегда начинается в один и тот же день недели и в одном и том же месте. К НИМ мечтал присоединиться один англичанин. А куда ОНИ направлялись?": "В Бразилию.",
  "Посёлок, трикотаж, недопёсок,... Вряд ли вам удастся подобрать четвёртое существительное по аналогичному признаку, чтобы полностью представить четвёрку в первоисточнике. А вот для составления одного добавившегося элемента в более известной нам версии вам будет достаточно названия одной московской газеты и одной карточной игры. Поняв, о чём идёт речь, назовите эту газету и эту игру.": "\"Труд\" и Бура.",
  "Рекорд в этом занятии (80000 раз подряд) принадлежит американскому цирковому акробату. А Бобби Чарльтон, как ни странно, утверждает, что не сделал этого ни разу. Чего же не сделал Бобби Чарльтон?": "ни разу не ударил по мячу головой (по своей воле).",
  "Во время Второй Мировой войны англичане проектировали невиданный авианосец для охраны конвоев в Северной Атлантике, который назвали \"Хэббекук\", размерами: длина 610 м, ширина 90 м, осадка 46, водоизмещение 2 225 300 т (в 33 раза больше, чем самый большой корабль того времени). Одним из составляющих материала, из которого планировалось строить этот плавучий остров, были обычные опилки. Назовите другой компонент.": "Лед.",
  "В Кёльне уже много лет существует музей \"Инхофштольберг\". Там представлены непривычные экспонаты и история их появления ведётся ещё от майя и ацтеков, которым приписывается изобретения этого. Ежегодно музей посещают около 700 тыс. человек, унося с собой его экспонаты. \"Гвоздём программы\" является фонтан, бьющий опять же теми же экспонатами. Так что представлено в этом музее?": "Шоколад и его различные видоизменённые разновидности.",
  "Десятая флотилия МАС, дивизион большой медведицы, кайтен - \"путь в рай\", Q-люди, \"негры\" - это названия боевых пловцов - подводных диверсантов разных стран. Казалось бы, это одна из самых молодых военных специальностей. Но такие люди были еще в Древнем Риме. Их называли уринаторы. В отличие от своих \"потомков\" у уринаторов не было аквалангов, скафандров, и даже взрывчатки, и, тем не менее, они выводили из строя вражеские корабли. Каким образом они это делали?": "Перерезали якорный канат.",
  "Мы Все Знаем: Мама Юля Села Утром На... Хотя в свете последних событий продолжать этот стихотворный опус уже нет такой необходимости, тем не менее ответьте абсолютно точно, на что же села его героиня?": "Пилюли.",
  "Международный обычай - это устойчивое единообразное повторяющееся в течение длительного исторического периода субъективное поведение в идентичных условиях и ситуациях, отступление от которого, признаваемого сторонами обязательным, должно влечь для этого субъекта отрицательную правовую ответственность. Подобный обычай, о котором пойдёт речь, существует уже очень давно. Нарушение его часто влекло за собой начало военных действий и т. п. А в 1961 и 1963 годах были приняты 2 Конвенции в отношении этого международного обычая. Назовите субъекта, в отношении которого в частности был нарушен этот обычай в 1829 году, что чуть было не привело к тотальным военным действиям одной великой державы с государством, названия которого ныне уже нет на политической карте.": "А.С.Грибоедов.",
  "Уважаемые знатоки! Подключите всё своё воображение, ибо речь пойдёт об одной карикатуре... \"У них, видите ли, республика!\" - сказал как-то один король, увидев в стане противника шестнадцать... Чего?": "пешек (король-то - шахматный).",
  "Сам автор использовал имя и фамилию, а вот Николай I попросил поменять название на более, по его мнению, подходящее. В советское время, естественно, вернули авторское название, а уже в 90-е годы решили, как это было модно, избавиться от советского наследия и в очередной раз поменять название. Но на этот раз было заменено как раз оригинальное. В ответе укажите любое из названий.": "\"Иван Сусанин\" или \"Жизнь за царя\".",
  "Согласно \"Словарю поэтических образов\", вышедшему в 2000 году, ЭТО чаще уподобляется озёрам, ястребам, пуговицам и даже 34-м режущим и проникающим орудиям: стеклорезу, рогатине, топору, остроге, тесаку, штопору, крючьям... А кто в XIX веке сделал ЭТО эмблемой своего детища?": "А. Пинкертон.",
  "Известно, что термином \"косая сажень\" награждали широкоплечих молодцов, а мерилась она от конца большого пальца вытянутой ноги до конца указательного пальца поднятой вверх руки противоположной стороны. А что называли \"вотчиной в косую сажень\"?": "Могилу.",
  "России достались копии N11 и N28, а все 31 копия сделаны с оригинала из N78, который, по сути, есть 1/40.000.000... А чего?": "Земного меридиана, проходящего через Париж. Эталон метра - из платины.",
  "Один из собеседников спросил: \"Сколько я пирожных съем?\" На это он получил ответ: \"Семь\". Чей диалог сочинил Григоре Виеру?": "твёрдого и мягкого знаков.",
  "В своём интервью он сказал: \"Во мне, как и во всех людях, живут Сатана и Христос, Зло и Добро... Поэтому я и выбрал это имя - красавица и убийца\". Журналисты сделали заключение, что если бы герой интервью (Брайан Уорнер) родился в Жмеринке, он бы придумал себе не менее прекрасный псевдоним - Любовь Чикатило. Но Брайана угораздило родиться в штате Огайо. Под каким именем он известен миру?": "Мерелин Мэнсон.",
  "\"Святые преподобные Зосима-Савватий (первые монахи Соловецких островов), матушка Пресвятая Богородица, храните эту домовину, как зеницу ока, от мора, от хлада, от всякого гада\". 30 апреля - день Святого Зосима, а 10 октября - день Святого Савватия. Чем же, по мнению наших предков, нужно было заниматься с 30.04. по 10.10., чтобы просветлить свою душу?": "пчеловодством.",
  "Дословно с арабского - это \"ряд камней в кладке\". А что составляют 114 таких рядов?": "Коран - состоит из 114 глав-частей, которые называются сурами.",
  "До того, как Коко Шанель ввела ЕГО в моду, ОН не был таким желанным, ибо свидетельствовал о низком происхождении и тяжелой работе. ИМ были напуганы неустрашимые викинги в первых южных походах. Кстати, по утверждению специалистов, ОН скоро выйдет из моды по причине опасности для здоровья. А теперь назовите ЕГО одним словом.": "загар.",
  "Это кушание было известно на Руси ещё с XVII века. Первые умельцы, которые готовили его на продажу, жили неподалёку от кладбища Сретенского монастыря, т. к. их товар охотно разбирали те, кто приходил на могилы поминать родню. Это кушание на Руси изготавляли изо ржи, пшеницы и овса, первоначально давая исходному сырью как следует закиснуть. Упоминание об этом кушании дошло до нас в многочисленных сказках и былинах русского народа, в частности благодаря одной известной поговорке. Воспроизведите эту поговорку.": "молочные реки и кисельные берега.",
  "Немцы говорят в подобных случаях: \"На том, который снизу, нельзя сидеть\". Русский вариант вам всем хорошо известен. Но если немного переставить слова, изменив наклонение и время глагола, то получится образное выражение русского языка, имеющее два различных толкования; первое толкование означает работника, а второе - саму работу. В своём ответе охарактеризуйте эту работу как можно более точно, указав также и само образное выражение, её описывающее.": "работа \"не бей лежачего\", т. е. работа лёгкая, не требующая никаких усилий, забот, хлопот",
  "Внимание, Ч.Я.! В ящике находится то, о чём русский народ ещё в старину сложил следующую загадку: \"Родился вертяся, а умрет взбесяся\". Что же сейчас находится в Ч.Я.?": "глиняный горшок.",
  "Маршал Франции Юзеф Понятовский получив то, о чем мечтал капитан королевских мушкетеров д'Артаньян на следующей же день совершил \"поступок\", который по мнению вышеупомянутого капитана маршал Франции сделать не может, особенно если он обладает тем самым предметом мечты д'Артаньяна. Ответьте абсолютно точно, что же сделал маршал Понятовский?": "Утонул.",
  "По-японски субъективный - \"сюкан\", а объективный - \"какан\". Дословный перевод каждого из этих понятий состоит из двух слов. Одно слово, повторяющееся в обоих переводах, обозначает то, что есть у каждого из вас. Два других используются для обозначения категорий людей. Если вы поняли, о каких категориях идёт речь, то легко ответите, какая разновидность категории людей, фигурирующих в объективном переводе, вызывает негативную реакцию у категории людей, фигурирующих в субъективном переводе.": "незваные.",
  "Ранее они делились на два вида - восточные и азиатские. Теперь насчитывается более 100 видов. Одни из них имеют окраску, сходную со шкурами животных, другие выделяются формой и напоминают головной убор. Названия третьих созвучно с любимой безделушкой великого сыщика, а четвёртых с воплощением мечты мастера Данилы. Известная дама имела все основания их ненавидеть, так как не могла избавиться от одной из них, хотя и служила сановному человеку, призванному защищать их интересы. Назовите хотя одно из имен этой женщины.": "Миледи Винтер, Шарлота Баксон, Анна Кларик, графиня де Ла Фер.",
  "Внимание, Ч.Я.! Во время русско-японской войны многими данное событие воспринималось негативно, хотя в Москве совсем не чувствовалось военное положение. Во время проезда военного министра Куропаткина через Москву, ему поднесли огромное количество того, что сейчас как раз и находится в Ч.Я. Позже в газетах замечали, мол, этого нечто было так много, что генерал совсем не знает, каким \"образом\" сможет победить японцев. Что же находится в Ч.Я.?": "иконы (образа).",
  "Яванцы, обожающие иносказательность, говорят об этом так: \"Венчик у неё как у цветка; клюв, как у хищной птицы; пятеро преследуют её по белому полю, и она повсюду оставляет за собой кровавые следы...\" Без изготовления этого молодая девушка не могла выйти замуж. Да это собственно и олицетворяет женское начало. На право первооткрывателей этого претендуют Египет, Персия, Индия, Китай, но нигде его изготовление не достигает таких высот, как в Индонезии... (На подносе вносятся: спички, свеча, кусок ткани белого цвета, сосуд с синей краской, ножницы, линейку, мел, лак, кисть, ластик и т. д.) Попробуйте за минуту освоить азы этого культового ремесла и продемонстрировать простейший вариант этого чуда.": "Способ изготовления батика - капаем раскалённым воском на ткань, потом опускаем в краску, а потом отдираем воск, получая ткань в горошек.",
  "В давние времена на Руси во многих строящихся церквях можно было увидеть горящую свечку и рыбачью сеть. Представьте себя на месте ваших предков, и ответьте абсолютно точно, для чего им были необходимы вышеперечисленные предметы?": "для росписи потолка и стен.",
  "Журнал \"Вокруг света\" в 1897 г. сообщил, что на юге Франции открылась специальная ферма, на которой выращивали пауков для продажи \"с весьма предосудительными целями\". А кто являлся покупателями этих пауков?": "виноделы.",
  "Уважаемые знатоки! Возможно, многие из вас слышали о популярной во многих, не только англоязычных, странах игре под названием Underground. Суть ее заключается в придумывании слов, обладающих неким свойством, как, например русское слово \"творчество\". А теперь внимание - фотографии со всего мира (вносятся иллюстрации). Через минуту вы должны ответить одним словом, что изображено на этих снимках.": "водопровод.",
  "Супер-блиц: Рабби Авраам Яков из Садигоры учил, что изучать мир можно, не только изучая те вещи, которые создал Бог, но и глядя на вещи созданные человеком. 1. \"Чему же нас учит ПЕРВОЕ?\", - спросил один из хасидов. Рабби ему ответил: \"То, что мы говорим здесь, слышно ТАМ\". О чём его спросил хасид? 2. \"Чему же нас учит ВТОРОЕ?\", - продолжал хасид. Рабби отвечал: \"Что опоздав на миг, можно упустить всё\". О чём спросил его хасид? 3. \"Чему же нас учит ТРЕТЬЕ?\", - спросил, не вполне удовлетворенный хасид. Рабби на это ответил: \"Что каждое слово учитывается\".": "1. О телефоне. 2. О железной дороге. 3. О телеграфе.",
  "В мире искусств до сих пор много загадок. Хотя все они в основном основаны на непроверенных догадках. Например, рисунок Виктора Борисова-Мусатова \"У беседки\", опубликованный в журнале \"Весы\" в 1905 году (вносится иллюстрация). Он наглядно может продемонстрировать одно утверждение из комедии древнеримского писателя Плавта, передав его в буквальном, а не в привычном смысле. Воспроизведите это утверждение на языке оригинала и докажите при помощи репродукции этого рисунка, как возможно хотел это доказать автор.": "HOMO HOMINI LUPUS EST лат. [хомо хомини лупус эст] - \"человек человеку волк\"."
}