{
  "Для создания этих духов французским парфюмерам потребовалось пять лет. Три года специалисты изучали состав воздуха и запахи, присущие атмосфере в планируемом месте применения новых духов. Эксперты сделали вывод, что новый аромат должен заглушать запахи смазочного масла, резины и электромоторов. Два года ушло на подбор ароматной композиции. В окончательный вариант вошли 35 соединений, обладающих запахами лимона, кедра, ванили и ландыша. Ежемесячно в Париже планировалось использовать до 1,5 тонн новых духов, получивших название \"Мадлен\". Где их предполагалось применять?": "В парижском метро.",
  "Впервые ЭТО появилось в Германии в XVI веке и к настоящему времени стало популярным почти во всем мире, хотя и не приносит практической пользы. ЭТОМУ периодически посвящаются стихи и песни, а в конце 2001 года в Бразилии ЭТО достигло 80 метров, установив тем самым своеобразный рекорд. Назовите ЭТО.": "Новогодняя елка.",
  "В 1960 году Н.С. Хрущев, как вы знаете, стучал своим башмаком по трибуне во время выступления на Генеральной Ассамблее ООН, доказывая, что советские могут всех не только шапками забросать. А что, менее заметное, сделал председательствующий во время заседания, пытаясь навести порядок в зале, если учесть, что сей факт часто встречается в художественной литературе?": "Председательствующий, пытаясь навести порядок в зале, сломал молоток.",
  "Это явление, приход которого в начале 90-х годов прошлого века ознаменовался выпуском книги теоретика Сэма Блэка, возможно, вызывает у вас негативные эмоции. Тем не менее, мы надеемся, что оно поможет вам закончить шутливое двустишие: С геометрией кошмар - В каждой...": "\"... формуле PiR\".",
  "\"Нелюбовь\" - одна из песен группы \"Гости из будущего\" - вряд ли заинтересует большинство знатоков своим содержанием. Но вот название ее создано так, словно автор пользовался правилами языка, описанного в одной известной книге. Назовите не менее известное продолжение этой книги.": "\"1985\".",
  "Согласно некоей классификации, ОН может быть \"белым\", \"синим\" и даже \"золотым\". Джеймс Бонд, рассуждая о новом веянии по окрашиванию женщинами своих волос, придерживался мнения, что куда важнее, чтобы ЕГО цвет совпадал... С чем же?": "С цветом манжет.",
  "В книге Роберта Асприна \"Нечто ОМИФигенное\" телохранитель-мафиози Гвидо перед входом в полутемную забегаловку \"Бунгало таки\" закрывает один глаз ладонью, а войдя, убирает ладонь и зажмуривает другой глаз. Попытайтесь объяснить, зачем он это делает.": "Чтобы хотя бы один глаз привык к темноте.",
  "Послушайте притчу. Один очень старый человек решил оглянуться и посмотреть на путь, который он прошел по жизни. По всему пути он увидел две пары следов и понял, что всегда рядом с ним шагал Бог. Но вдруг заметил, что во времена, когда ему было труднее всего, одна пара следов обрывалась... И тогда он воззвал к Богу со словами: \"Боже, почему же ты оставлял меня в самое трудное для меня время?\". Ответьте как можно точнее, что на это старику ответил Бог?": "\"В трудные времена я нес тебя на руках\".",
  "Прослушайте отрывок из произведения одного американского писателя: \"... Над нами на серебристых стеблях расцвело еще несколько лилий... Затем по небу принялись разгуливать гигантские змеи - по дюжине зараз, - со свистом изрыгавшие оранжевое пламя... Потом пространство заполнилось огромными беззвучными снежинками - одни были правильными кристаллами..., а из других в какой-то момент соткалась статуя Свободы с голубыми и рубиновыми губами...\". Вспомнив название одного известного блокбастера, ответьте, какого числа происходили описываемые события?": "4 июля.",
  "Прослушайте задачу Григория Остера, в которой есть замена: Сидя на \"Поле чудес\", директор завода занимает 40 см его длины. Два его заместителя, сидящие рядом, занимают каждый по 45 см. Бухгалтер и главный инженер занимают вместе 1 метр. Председатель месткома вместе с председателем ревизионной комиссии занимают вдвоем 50 см. Может ли сесть рядом с ними еще и парторг, если вся длина \"Поля чудес\" 2 метра 78 см? Мы не просим вас дать ответ на вопрос задачи. Ответьте максимально точно, какие два слова мы заменили словами \"поле чудес\"?": "\"Скамья подсудимых\".",
  "В Российской тайной канцелярии, выпытывая признания, часто применяли забивание под ногти гвоздей и спиц. Какое выражение произошло от этой пытки?": "\"Выведать всю подноготную\".",
  "В январе 1969 года был совершен уникальный космический групповой полет двух кораблей - \"Союз-4\" и \"Союз-5\". Они совершили первую в истории стыковку на орбите, а два космонавта из одного корабля совершили переход через открытый космос на другой. Однако то ли задание было выполнено не полностью, то ли при посадке были какие-то неполадки, то ли просто ради \"красного словца\", но в околокосмических кругах об этом полете до сих пор ходит язвительная фраза: \"Шатались-шатались, волынили-волынили, еле сели и ни хруна не сделали\". Назовите хотя бы троих участников этого полета.": "Владимир Шаталов, Борис Волынов, Алексей Елисеев и Евгений Хрунов.",
  "Свою книгу \"Плоды раздумья\" К. Прутков начинает этим выражением, в середине он отмечает, что можно плюнуть тому в глаза, кто скажет обратное, а заканчивает опять повторением этого выражения. Воспроизведите его.": "\"Никто не обнимет необъятного\".",
  "Закончите бескрылку: Учебник физики, видать, Писал какой-то идиот, Там у него, чтоб не соврать, [...]!": "Кипит гранит, пылает лед.",
  "Закончите бескрылку, которую автор назвал \"У каннибалов родился вегетарианец\": В испуге племена: \"В семье не без урода! Толстовству этому мы смертный бой дадим - [...] Мы гуманиста, на фиг, этого съедим!\".": "В честь нашего вождя, в честь нашего народа",
  "Весной 2003 года немецкая поп-группа \"Принцен\" исполнила песню, в которой были такие слова: \"Гамбургу придется туго, Штутгарт еще поплачет, Франкфурт и Дюссельдорф отдыхают\". Далее \"Принцен\" называют немецкий город, который, согласно их терминологии, \"не отдыхает\". Назовите его и вы, учитывая, что в подобной песне про Россию таким городом можно было бы назвать Москву.": "Лейпциг.",
  "Есть дзэн-буддистская притча о старухе, которая пожелала проверить истинность веры монаха и подослала к нему юную красавицу. Монах не поддался соблазну и красавицу прогнал, после чего старуха прогнала его самого со словами: \"Если нет у тебя чувства к ней, то должно быть...\". Продолжите сказанное.": "\"... сочувствие к ее чувству\".",
  "Чрезвычайно крупным событием в культурной жизни Лондона в марте 2003 года стала выставка картин Тициана. Особенно много внимания публика уделяла одной из его картин, находя в герое сходство со своим премьер-министром, который не удержался и все-таки поддержал США, за что подвергся резкой критике со всех сторон. О какой картине великого живописца идет речь?": "\"Смерть Актеона\".",
  "X-Y=Z. В математическом эквиваленте это равенство действительно верно, хотя его составляющие - разнородные понятия. Так, например, Z - калибр авиационной пушки \"Маузер-БК\", а Y - к/ф с участием Н. Кейджа. X - новое название одного из ранее популярных, а сейчас выходящих из моды, досуговых учреждений в Москве. Старое название этого учреждения совпадает со старым названием города (1796-1802 гг.) в одной из стран ближнего зарубежья, хотя свое название это учреждение получило, скорее всего, в честь знаменитого советского, а ныне российского, тезки. Назовите нынешнее название того самого города в одной из стран ближнего зарубежья.": "Днепропетровск (бывший Новороссийск).",
  "\"Мне неизвестно, что такое ПЕРВОЕ, за ним скрывают бессилие ВТОРОГО\", - говорил маркиз де Сад. Согласно разговорному фразеологизму, ВТОРОЕ порой оказывается за ТРЕТЬИМ. Ответьте в двух словах, что же, согласно песне, ТРЕТЬЕ может дать вместо ПЕРВОГО?": "Пламенный мотор.",
  "Однажды ПЕРВОГО упрекнули в том, что он \"насилует\" историю, искажая исторические факты в своих романах. Возможно, доля правды в этом и есть. Так, в одном из своих романов ПЕРВЫЙ приводит слова, якобы принадлежавшие известному французу: Всерьез иль в игре он коснется копьем чела короля, И алая кровь заструится ручьем с чела короля! Ему провидение право дает карать короля - Полюбит его и его же убьет любовь короля! Эти строки имеют непосредственное отношение ко ВТОРОМУ. Примечательно, что ПЕРВЫЙ связан с ТРЕТЬИМИ, давшими название роману, посредством \"пятой\", а вот ВТОРОМУ до этой связи не хватило всего одного шага. Назовите эту \"пятую\".": "Буква \"Д\".",
  "ОНИ хорошо известны всем. Один из НИХ был верным спутником мудрого, но не вполне состоявшегося правителя \"островного\" государства. Другой из НИХ прославился благодаря ректору Парижского университета. Третий из НИХ, описанный тем, ради сочинений которого один знаменитый поэт пренебрегал произведениями брата одного из легатов Гая Юлия Цезаря, неоднократно пытался, по вполне определенным причинам, отыскать розовый куст. С неким \"сооружением\", связанным с НИМИ, сталкивался в свое время практически каждый из нас. А кто считается автором книги, в которой впервые было упомянуто это \"сооружение\"?": "Евклид.",
  "На полях Тридцатилетней войны сражались люди десятков национальностей и множества вероисповеданий. У знаменитого Тифенбахского полка аркебузиров было знамя, которое можно было вывернуть наизнанку. На лицевой стороне знамени были нашиты ключи, на изнанке - немецкая цитата. А на чьей стороне воевал в описанный момент этот полк?": "на стороне католиков.",
  "Английский писатель Том Шиппи повествует о том, что в старину англичане представляли лунные пятна в виде человека с лампой, собакой и связкой колючек. Иллюстрирует он это цитатой из Шекспира. Внимание, в цитате есть замена: Вот этот малый - Лунный Свет; при нем \"Чеширский Кот\", фонарик и собака. Догадавшись, какой объект мы заменили словосочетанием \"Чеширский кот\", назовите того, кто, по его собственным словам, очень не желал встречи с этим объектом.": "Братец Кролик.",
  "В одном романе М. Успенского упоминаются консервы, название которых совпадает с распространенным ругательством. \"Песне животных\", упоминаемых в этом названии, часто противопоставляется то, что несколько раз продемонстрировал \"Первый\" в фильме о Диком Западе. Что же он продемонстрировал?": "Комедию.",
  "Всем известны символы советского государства: молот, серп. А в романе Шолохова \"Тихий Дон\" один из персонажей, прошедший духовный путь от анархиста до монархиста, искал в них пути возрождения своей Родины. Следуя его мистической логике, объясните, чем же можно было спасти Россию от большевиков?": "Престолом (монархией).",
  "Этот человек приложил руку к нескольким статьям в Оксфордском словаре английского языка. В начале своей карьеры писал он о давно существовавших словах, а вот через пятьдесят с лишним лет новая статья была посвящена слову, которое он сам же и изобрел. Благодаря тому, что было сравнительно недавно создано в одной далекой стране, это слово приобрело еще большую известность. Что же это за страна?": "Новая Зеландия.",
  "Однажды автор вопроса прочел сказку о герое, который некоторым образом получил кольцо, дававшее защиту от различных видов оружия. В воде, однако, кольцо не имело силы, так что герой был расстрелян, когда переплывал реку. Многие из вас, вероятно, видели фильм, персонажем которого является этот герой. Назовите человека, по произведению которого был поставлен фильм.": "Д. Фурманов.",
  "Вероятно, немногие знают, что самый древний памятник в Лондоне является подарком Мохаммеда Али. Ему этот подарок не стоил ничего, транспортировка же подарка обошлась в 15 тысяч фунтов стерлингов и потребовала постройки специального металлического понтона. Та, чьим именем был назван этот понтон, была в некотором роде предшественницей Мохаммеда Али. Назовите ее имя.": "Клеопатра.",
  "В мае 1810 года на одной реке в Бессарабии произошел несчастный случай. При переходе через мост русского пехотного полка в воду упал солдат. Молодой поручик прыгнул за ним и спас тонувшего, но сам, к сожалению, захлебнулся. Узнав об этом происшествии, император Александр I сказал: \"Я никогда не смогу понять, почему ЕГО солдатам судьба улыбалась с ироничной злобой, а ЕМУ ответила такой злобной иронией...\". Догадавшись, на какой реке произошли эти печальные события, назовите титул, который был пожалован ЕМУ, а также, косвенно, тому молодому поручику, который тогда только начинал свой жизненный путь.": "Граф Рымникский.",
  "В древности основным свойством этих веществ считалось их согревающее и охлаждающее действие. Все такие вещества следовало различать по \"градусам\" теплоты, холода, влажности и сухости, а требуемый от вещества \"градус\" получать путем смешивания других в нужной пропорции. О каких веществах идет речь?": "о лекарствах.",
  "Словосочетание \"tug of war\" [таг оф воо] в экономическом словаре переводится как \"упорная конкурентная борьба\". Оно же является английским наименованием вида спорта, олимпийскими чемпионами по которому значатся англичане, шведы и американцы. Этот вид спорта благодаря некоторому показателю занесен в Книгу Рекордов Гиннесса, причем на другом полюсе по этому же показателю находится парашютный спорт. Назовите упомянутый вид спорта по-русски.": "Перетягивание каната.",
  "В конце 19 - начале 20 вв. при транспортировке неких предметов по воде их владельцы предпочитали парусники кораблям с паровой машиной. Считалось, что вибрации от машины могут привести эти предметы в негодность. Многие из нас видели, как в середине 19 века один такой предмет был доставлен на корабле из одной части света в другую, где он также пришел в негодность, однако не от вибрации, а совершенно по другой причине. Назовите этот предмет.": "Пианино.",
  "Авторы этого вопроса считают, что многие выводы зависят от \"точки зрения\". Поняв эту логику, сделайте вывод: кому с авторской \"точки зрения\" посвящено число 37738?": "Эсмеральде.",
  "Одну из глав фантастического романа Михаила Успенского \"Время ОНО\" предваряют два эпиграфа. Первый из них звучит так: \"Не упускайте случая делать добро - если это не грозит вам большим ущербом. Не упускайте случая выпить - ни при каких обстоятельствах\". Конец цитаты. Второй эпиграф, взятый из произведения великого американского писателя, известен многим из вас как часть эпиграфа к другому фантастическому роману. Назовите этот роман.": "\"Трудно быть богом\".",
  "По преданию, правитель Персии Камбис II, сын Кира, осаждая египетский город Пелузу, впереди боевых порядков своей армии выпустил стаю неких животных, что и решило исход сражения. Что это были за животные?": "Кошки.",
  "Уважаемые знатоки! Против вас играет отец Гамлета. Вот его вопрос. Направляясь к объекту одного из своих знаменитых подвигов, Геракл повстречал Медузу Горгону. Посмотрели они друг другу в глаза и разошлись в разные стороны. Что послужило причиной такой мирной встречи?": "Геракл встретил не саму Медузу, а ее тень.",
  "Внимание, список: ..., печь, грипп, яблоня, сорт мяса, холодное оружие, удар. Назовите одним словом электроинструмент, который в этом списке займет первое место.": "Болгарка.",
  "Внимание, пары: 1. Советский актер, тезка известного сыщика - сын плотника, которому некоторые обязаны своим именем, навсегда оставшийся \"первым\". 2. Воспитатель Павла I, участник дворцового переворота 1762 года - советский арктический исследователь. 3. Советский фигурист, олимпийский чемпион - советский футболист, обладатель Кубка Европы. Назовите одним словом человека, благодаря которому могут произойти подобные превращения в каждой из пар.": "Заика.",
  "Хотелось бы верить, что ответ на последний вопрос нашего чемпионата не совпадает с вашим мнением по поводу отыгранного пакета вопросов... Спектакль театра им. М.Н. Ермоловой \"Вечер комедии\" состоит из четырех актов-комедий. Первый акт, поставленный по мотивам комедии Б. Шоу, условно разделенный на четыре \"боксерских раунда\", заканчивается, так сказать, хэппи-эндом. Последние слова героя точно характеризуют суть каждого из этих раундов: \"Бахвальство, рок, авантюра... Конец!\". Героиня же в финале несколько раз произносит одно и то же слово в трубку телефона, пытаясь донести до собеседника на другом конце провода цель своего звонка. Воспроизведите это слово.": "Брак.",
  "(pic: 20040083.gif) Внимание, студия Артемия Лебедева представляет! Если вы догадаетесь, какой заголовок сопровождает этот рисунок, то без труда ответите, какая подпись должна стоять под символом в рамке.": "Далматин.",
  "(pic: 20040085.jpg) Внимание, гербы средневековой Европы! Через минуту вы должны назвать статус обладательницы правого герба.": "Вдова.",
  "(pic: 20040086.jpg) Внимание, Винсент ван Гог! Однажды автор вопроса был на художественной выставке. Там он был свидетелем следующей сцены. Отец и сын рассматривали копию этой самой картины, в названии которой указан некий город. Отец, прочитав название, сделал ошибку. На это сын возразил, что в том городе никак не может находиться то, что изображено на картине. А где, согласно известной пословице, это все же может находиться?": "На горе Арарат.",
  "Уважаемые знатоки! Вот вам вопрос на извечную тему... Внимание, цитата \"... охарактеризовало переговоры с главой делегации М.С. Горбачевым как конструктивный, реалистический, деловой и мужественный обмен мнениями...\". Фраза эта однажды была произнесена в телепрограмме, в конце которой мы могли услышать музыку, которая напоминает жителям \"туманного альбиона\" (да и не только им) о битве красных с красными. Вышеупомянутая цитата была использована в качестве вступления к другому музыкальному произведению, которое, по мнению критиков, могло бы стать политическим оружием, если бы не было выдержано в холодных английских тонах. Назовите автора и исполнителя последнего музыкального произведения.": "Стинг.",
  "Внимание, черный ящик! Однажды Людовику XV доложили, что один из его гвардейцев вот-вот отдаст Богу душу. Взволнованный монарх велел позвать медиков. Находившийся тут же герцог Ноайль возразил, что звать следует не их, а аббата Терре, занимавшего пост генерального контролера финансов... Если вы уже догадались, что должен был сделать аббат Терре, чтобы спасти умирающего, то вы наверняка догадались и о причине данного происшествия, которая в настоящий момент как раз и находится в черном ящике. Что же там?": "Монета.",
  "(pic: 20040088.jpg) Блиц. 1. Внимание, первый предмет! Скажите, как это используют торопливые итальянцы? 2. Внимание, второй предмет! Скажите, как это используют традиционные чехи? 3. Внимание, третий предмет! Скажите, как это используют экономные русские?": "1. В качестве термометра - через пару секунд на жидкокристаллической пластинке, приложенной на лоб, проявляется либо буква \"N\" (пациент здоров), либо буква \"F\" (температура повышенная). 2. В качестве пробки для бутылок пива, чтобы \"бороться\" с пеной и правильно \"дозировать\". 3. Для выдавливания остатков тюбиков.",
  "(pic: 20040090.jpg) Уважаемые знатоки! Авторская фотография из одного пражского музея... Посмотрев на предлагаемую вам картинку, вы, конечно же, сумеете назвать писателя, чья книга, косвенным образом, через 40 лет после написания стала первопричиной паники за океаном.": "Герберт Уэллс.",
  "Внимание, черный ящик! В Римской империи широко использовались так называемые \"фигурины\" - статуэтки из обожженной глины высотой от 8 до 25 см. Их рассылали из Рима в провинции со специальными гонцами. Примечательно, что эти фигурки никогда не перевозили отдельно, причем за утерю хотя бы одной из них, равно как и за опоздание, гонца сурово наказывали... А в черном ящике сейчас находится то, что является современным аналогом тех самых \"фигурин\". Что же находится в черном ящике?": "Каталог мод, модной одежды.",
  "Однажды кельтский король Диармайд разбирал спор св. Финниана с одним монахом. Монах скопировал себе Псалтырь, данный ему св. Финнианом на время, и теперь святой требовал вернуть ему не только оригинал, но и дубликат. Король признал требование обоснованным и в подтверждение своего решения привел аналогию из мира жвачных животных. С этой аналогией наверняка не согласился бы известный всем вам деревенский житель. Кстати, а как его звали?": "Кот Матроскин."
}