{
  "Земля, вода и воздух - вот три среды, где используется продукция этой фирмы. Название самого \"крутого\" ее продукта включает в себя число, роднящее его со скандальной телепрограммой. А на каком притяжательном местоимении пытался построить свою политическую карьеру ведущий этой программы?": "Наши",
  "В технической литературе на английском языке встречаются, например, такие хорошо известные сокращения, как: cc (cubic centimeter) - кубический сантиметр, kw (kilowatt) - киловатт. А вот их \"объединение\" cckw и \"противоположное\" ему сокращение ckw куда менее привычны для нас. Что же они означают?": "Против часовой стрелки и по часовой стрелке",
  "На рассвете бывают нижние, в полдень - верхние, а вблизи от скал - боковые. А какая королева объединяет их все одновременно?": "Моргана (ответ \"фата-моргана\" принимается)",
  "Врач-акушер Симпсон одним из первых обнаружил анестезирующие свойства хлороформа и стал применять его для обезболивания родов. Это вызвало протесты церковников, заявлявших, что в Священном Писании сказано: \"В муках будет рожать Ева детей\". Симпсон, однако, нашел мощный контраргумент в пользу анестезии, напомнив противникам о другом эпизоде из того же источника. О каком именно?": "Бог, вырезая ребро Адама для сотворения Евы, погрузил его в глубокий сон",
  "Представьте себе погонщика, ведущего по дороге вьючных или верховых животных либо стадо. Общеизвестный документ, утверждённый Советом Министров России 23.10.1993 г., именует его специальным термином, который чаще употребляется в совсем ином смысле. Назовите этот термин.": "Водитель",
  "Эти два человека посвятили жизнь сражениям и дальним походам: один преимущественно на суше, другой - на море. Первый пал, воюя с Францией, второй - через несколько сот лет на борту корабля, отказавшись покинуть матросов, умирающих от тифа. Объединяло их прозвище, данное обоим за незаурядные личные качества: один получил его, осаждая город Мессину, другой - сопровождая через океан галеоны, наполненные золотом из Нового Света. Назовите это прозвище.": "Львиное Сердце",
  "Первая строчка известной \"дворовой\" песни фактически объединяет в себе две знаменитых пьесы русского классика. Воспроизведите ее.": "Созрели (поспели) вишни в саду у дяди Вани",
  "В песне отечественного классика, псевдоним которого гораздо более известен, чем фамилия, ОН был седым. В романе советского классика, псевдоним которого так же известен, как и отчество, ОН стал металлическим. В поэме русского классика, любившего скрываться под коллективным псевдонимом, ОН назван богатырем. А каким предстал ОН перед читателем эпического произведения советского классика второй половины нашего века, также известного по коллективному псевдониму?": "Бурным",
  "Давно ли, недавно ли, но сошлись посреди чистого поля близ некоей гавани добры молодцы, и была промеж них сеча знатная. И было среди них четверо, о которых мы вас и спросим: двое - из чехов, двое - из южноафриканцев, двое - из голландцев, да немец, да хорват. А после газета одна московская имена всех четверых назвала, - ну, а вы нам назовите хотя бы их фамилии.": "Немец, Хорват, де Бур (просто Бур - так и быть, принимается)",
  "В 1969 году 17-летний подросток появился в воротах ЦСКА, а уже через 3 месяца играл за сборную СССР. В 1984 году канадский клуб предложил ему миллионный контракт, но спортивные чиновники не позволили ему уехать - и он ушел из большого спорта. Его прощальный матч видели всего 12 тысяч зрителей, ибо по телевидению матч не показали по причине, связанной с членом одной могущественной, хотя и немногочисленной группировки. Назовите эту группировку.": "Политбюро ЦК КПСС (просто ЦК КПСС - не принимается)",
  "Церковные каноны рекомендуют одну, три или пять. В Ярославле есть довольно известное место, где ИХ 15. Но более известно в России другое место, где их 33. Назовите это место.": "Кижи",
  "Водилась крыса в погребке, Питалась ветчиною, Как Лютер, с салом на брюшке В два пальца толщиною. Эту веселую песенку распевали герои одного известного произведения, завсегдатаи одного лейпцигского погребка. Их имена мало кто помнит, зато многим известны два других героя этого же произведения. Именем одного из них оно и названо, а второй забавлял вышеупомянутых гуляк песенкой о двух совсем других персонажах. Назовите обоих этих персонажей.": "Король и блоха",
  "ЭТО принадлежало одному из восточных ханов. Круглое основание ЭТОГО делилось на 12 частей, каждой из которых был присвоен один из знаков восточного зодиака. В древности с помощью ЭТОГО определяли время с точностью до пяти минут. Что ЭТО?": "Ханская юрта.",
  "С учетом дипольных моментов возможно деление нитей ДНК. Полная энергия, затрачиваемая на разделение одной нити ДНК, равна 2.1 10-15 Дж = 0.5 10-15 кал. Какой одной единицы пищевой продукции будет достаточно для деления 4 1015 нитей ДНК?": "1 драже \"Тик-так\"",
  "Омар Хайям советовал каждому, кто окажется в ИХ обществе, притвориться одним из НИХ, а немецкая пословица гласит, что любовь даже ИХ заставляет прыгать через огонь. Назовите известного ИХ представителя, друг которого, по некоторым источникам, умеет летать, но лишь в одном направлении.": "Ослик Иа",
  "На карикатуре в одном юмористическом издании были изображены трое собутыльников, два из которых были похожи на обычных забулдыг, а третий имел вполне интеллигентный вид. Именно у этого третьего в стакане было налито гораздо меньше, чем у двух других. Какова была подпись к этой карикатуре, относящаяся к числу крылатых фраз (принимаются и русский, и латинский варианты)?": "Умному достаточно (принимаются также варианты \"Sapienti sat\" и \"Разумному достаточно\")",
  "В допетровской России орденов еще не было, но различные виды наград, конечно, были. Попробуйте ответить, как бы вы, не выходя из зала, могли наградить ведущего одной из высших наград того времени.": "Назвать по имени-отчеству",
  "Несколько классиков. ВТОРОЙ классик, относящийся к совсем другой области, в 1937 году написал кантату на их тексты. Наконец, ТРЕТИЙ классик, считавший себя последователем группы ПЕРВЫХ, и умерший в один день со ВТОРЫМ. А к какому событию приурочена кантата?": "20-летию Октября",
  "В 1984 году Властимил Горт попал в \"Книгу рекордов Гиннеса\", пройдя с короткими перерывами 42 километра за 32,5 часа. В каком виде соревнований он выступал?": "Сеанс одновременной игры в шахматы",
  "В планах издания научно-популярных книжек для детей в 30-е годы была (увы, так и не написанная) книжка под названием \"Для чего ничего?\" О чем должна была рассказывать эта книжка, знатоки догадаются легко. Но вот автор мемуаров, в которых можно об этой книге прочитать, человек весьма старомодный, упоминал при описании этого \"ничего\" одну стандартную для времен его молодости фамилию. Какую?": "Торричелли",
  "Двузначное число. Еще одно число, побольше. Крупный руководящий пост. Отрицание некоторого чувства. Время суток. Медицинская характеристика человека. Астрономический объект с собственным именем. Назовите писателя, имеющего непосредственное отношение к первому из чисел.": "Александр Дюма",
  "Однажды в голове одного из друзей возникла мысль: \"Неплохо бы, если сейчас, пока мы еще не слишком знамениты, нас нарисовал бы какой-нибудь известный художник\". Другой такого художника знал, но маэстро не хотел рисовать неизвестных людей и запросил за портрет мешок первосортной муки. Через неделю мешок муки был положен к ногам живописца - и маэстро, задернув портрет Шаляпина, вздохнул: \"Впервые в жизни рисую никому не известных, но очень упорных молодых людей\". Но эти \"незнаменитые люди\" оба стали академиками и даже лауреатами Нобелевской премии, причем в различных номинациях. Одним из них был Петр Капица, а вам предстоит назвать фамилии второго друга и знаменитого художника.": "Семенов, Кустодиев",
  "Своим происхождением ОНИ обязаны средневековой французской поэзии, пришедшей в Россию в виде рукописных сборников любовных песен. К середине XIX века ОНИ становятся непременной составляющей русского провинциального быта. В настоящее время ОНИ сохранились преимущественно среди представителей замкнутых социальных групп, таких как школьницы 12-14 лет, малолетние преступники и ... Кто еще?": "Солдаты",
  "Маленькая девочка, будущая знаменитость, в день взятия Бастилии с охапкой роз пробирается к лагерю французских военнопленных. Идет 1-я Мировая война, французы на ее родине считаются врагами, а она, превозмогая страх, просовывает им цветы через проволоку. Много позже эта девочка сыграет в классическом фильме с названием, совпадающим с названием южного королевства, имя нынешней столицы которого - анаграмма имени популярной московской улицы. Назовите эту девочку и этот фильм.": "Марлен Дитрих, \"Марокко\"",
  "Пушкин посвятил ЕМУ следующие строки: \"Хвала! Он русскому народу Высокий жребий указал!\" Попробуйте припомнить его титул.": "Император Франции",
  "В США - 45.3 кг, в Англии - 50.8 кг, а в России?": "100 кг",
  "В рукописях \"ордена вагантов\" эта традиционная формула сильно видоизменена и в приблизительном переводе звучит так: \"Во шкалики шкаликов. Опрокинь.\" Истинные ее слова и до наших дней остаются неизменными. Воспроизведите их.": "\"Во веки веков. Аминь\"",
  "Термин, обозначающий такого священнослужителя, в буквальном переводе на русский означает \"выше нет\". Конечно, это мужчина, хотя известный многим детям источник утверждает, что он - женщина, притом имеющая потомство. Назовите этот термин.": "Лама",
  "Недавно в Германии был изобретен новый вид удобрения, подобный компосту. В состав сырья для него входят: целлюлоза, льняное масло, воск и нетоксичные красители. Мелконарезанное сырье помещают в условия высокой температуры, влажности и кислотности и постоянно перемешивают. Через 8 недель готовое удобрение пакуют в мешки и отправляют в магазины. Предполагается, что это новое удобрение вскоре приобретет большую популярность в странах Европейского Союза. А какое именно сырье используют для производства этого удобрения?": "Старые денежные купюры",
  "Из воспоминаний Никиты Богословского: \"По обе стороны пограничного шлагбаума стояли будки... Мой юный сын, обожавший это лакомство, привычно попросил: \"Молим еден сладолед\"; а как только мы пересекли границу, выпалил заранее выученную фразу: \"Прего уно джеллато\". А откуда и куда они ехали в 1963 году?": "Из Югославии в Италию",
  "Обычно командование воюющей армии не отказывается от военной помощи извне, кто бы ее ни предлагал. Но во время Гражданской войны в США Линкольн отказался от помощи, предложенной королем нейтрального и даже дружелюбного по отношению к северянам азиатского государства. Сейчас это государство называется по-иному. Попробуйте вспомнить его тогдашнее название и вид военной помощи.": "Король Сиама предложил прислать слонов.",
  "Этот \"шах\" был связан с княжеством Ахмеднагар, затем приближен к трону Великих Моголов; позже он побывал в индийской и иранской столицах, и наконец, прибыл в Россию после смерти одного чиновника. Назовите известный московский дворец, находящийся на улице, ранее называвшейся в честь этого чиновника.": "Дворец бракосочетаний (N 1)",
  "Нитроцеллюлоза, ацетатцеллюлоза, полимеры, желатин, микрокристаллы галогенидного серебра, дубитель, пластификаторы, антисептики и сенсибилизаторы. А всё вместе вы все прекрасно знаете. Что же это?": "Фотоплёнка",
  "Этот крупный цитрусовый плод продается уже и в Москве, хотя на ценниках его название часто пишут с ошибкой, путая его с другим словом, обозначающим некий летательный аппарат. У этого второго слова нетривиальная форма именительного падежа множественного числа. Назовите эту форму.": "Помелья",
  "Во многих средневековых портах дно бухты было завалено камнями. Укажите, какая полезная функция была с ними первоначально связана.": "Балласт",
  "Стихотворный перевод \"Орлеанской девственницы\" Вольтера, выпущенный издательством \"Всемирная литература\" в 1924 году, был осуществлен четырьмя писателями: Н.С. Гумилевым, Г.В. Адамовичем, Г.В. Ивановым. Назовите четвертого литератора, который перевел первые 25 стихов этой поэмы.": "А.С.Пушкин",
  "Стихотворение \"Песенки\", написанное А.Ахматовой в 1916 году (приводится без 2-х последних слов): Бывало, я с утра молчу О том, что сон мне пел. Румяной розе и лучу, И мне - один удел. С покатых гор ползут снега, А я белей, чем снег. Но сладко снятся берега Разливных мутных рек. Еловой рощи свежий шум Покойнее... А кому автор посвятил эти строки?": "Борису Анрепу.",
  "БЛИЦ: 1. А любите ли Вы играть в го? Итак, первый вопрос. В описании конфигураций, возникающих при игре в го, используется характерная \"анатомическая\" особенность. Позиция, имеющая одну такую особенность, нежизнеспособна и будет захвачена противником. Позиция, имеющая две и более таких особенности, вполне жизнеспособна. А на кого, согласно \"дворовому\" поверью, похож человек с четырьмя такими особенностями? 2. А любите ли Вы играть в шоги? Итак, второй вопрос. В шоги - дальневосточной игре, чем-то схожей с шахматами, - посредине доски располагается \"рубеж\", так что напасть на расположение неприятельских сил можно только после его форсирования. С детства нам известна страна, изобилующая подобными \"рубежами\". Попробуйте ее назвать, не используя собственных имен.": "1. на водолаза. 2. страна (моя) родная (засчитывались все ответы, совпадающие по смыслу).",
  "По мысли поэта, бывшего в XIX веке очень популярным и рано умершего, грубое вторжение в жизнь некоего цветка не прерывает течения важного биологического процесса. А если уважить просьбу его коллеги, этому поэту пришлось бы сменить место обитания. А куда ему предстояло бы отправиться?": "Куда-нибудь на Щ",
  "СУПЕРБЛИЦ: 1. Загадка Леонардо: \"Родится от малого начала тот, кто скоро сделается большим; он не будет считаться ни с одним творением, мало того, он силою своей будет в силе почти во всём превращать своё существо в другое\". О чём речь? 2. Загадка Леонардо: \"Многие, стремительно дунув, потеряют зрение, а вскоре и все чувства\". О чём речь. 3. Загадка Леонардо: \"Шкуры животных будут выводить людей из молчания, порождать великие крики и ругательства\". О чём речь?": "1. Об огне. 2. О тушении свечи теми, кто ложится спать. 3. О мячах для игры.",
  "В первой книге главный герой услышал о НЕМ со сцены, но ЕГО самого не увидел. Во второй книге этот же герой совершил на НЕМ поездку. А теперь назовите того, кто воспользовался ЕГО телефоном, чтобы сделать продуктовый заказ.": "слон",
  "Закончите одним словом рекламное четверостишие из журнала \"Обозрение России\" за 1912 г.: Все то, что будет в нашей жизни ново, Дадим тотчас, преграды все поправ, И новое всегда нам скажет слово Наш вездесущий...!": "... кинематогрАф!",
  "Одно из известных \"имён-оберегов\" буквально означает \"тот, чьи верблюды стары\". Он стал по-своему велик, а ссылки на него принесли дополнительную славу и успех другому великому. Эту ссылку многие пытались выразить в музыке, озвучить. Одна из последних таких музыкальных вариаций исполнена группой \"Deodato\". Напойте известный вам её фрагмент.": "Это композиция \"Also says Saratushtra\", которая звучит в ТВ-программе \"ЧГК\" (когда знатоки садятся за игровой стол). Произведение Ницше \"Так говорил Заратустра\".",
  "Прослушайте фрагмент из стихотворения Иосифа Бродского, персонаж которого: ...копье в горниле аллегорий утратив, сохранил досель коня и меч, и повсеместно в Литве преследует он честно другим невидимую цель. Субъект, описанный в нем, в Литве связывается с неким собственным именем. Аналогичный субъект в наших краях ассоциируется с совсем другим именем, но ранее он именовался простым русским словом, хорошо знакомым многим из нас по известному парафразу грибоедовской цитаты. Что же это за слово?": "ездец.",
  "Внимание, фигурка из крашеного известняка (смотри иллюстрацию): Она работала на рынке обмена. Сама она - женщина скромного положения. В результате она получит так называемую \"разменную монету\", которая наряду с хлебом является основой повседневного питания... На иллюстрации она осуществляет только начальную стадию. Внимание, Чёрный ящик (вносится Ч.Я.). А в Ч.Я. находится конечный результат. Что в Ч.Я.?": "Она месит ржаное тесто в большом глиняном сосуде, где оно будет доходить. Так она готовит пиво, которое у египтян легко обменивалось на другие виды продуктов. А вино кстати пили только по большим праздникам.",
  "Ракурс меняет многое, но только не суть. Взгляните на некое произведение искусства вот под таким углом... (Вносится иллюстрация) Догадавшись, что это за фрагмент, вспомните благодаря кому в советской литературе и в умах горожан было увековечено здание, располагающееся напротив?": "Юрию Трифонову - автору книги \"Дом на Набережной\"."
}