{
  "Пус, индекс, мажор, анюлэр, орикюлэр - это по-французски. А что, говоря русским языком, получится, если поместить первый между вторым и третьим? Т.к. у нас это называется по-разному, то во избежание недоразумений ответ дайте в виде палиндрома.": "Шиш.",
  "Судьба, в соответствии с мифологическими верованиями, с рождения человека \"записывалась\" в специальной книге, вырезалась на камне, писалась на листьях священного дерева и т.п. У славян судьбу, или долю, определяли роженицы - мифологические существа, подобные греческим мойрам или римским паркам, прядущим нить человеческой жизни. Первая Парка прядет нить жизни, вторая - записывает всё, что должно случиться с человеком, на таблицы, а третья - до поры до времени ничего не делает. А что в руках у третьей Парки?": "Ножницы.",
  "В детективе Рекса Стаута \"Завещание\" действующими лицами являются три сестры: старшая - Джун, средняя - Мэй... А как звали младшую?": "Эйприл.",
  "В 15 веке для самураев была разработана новая кираса \"харамаки\". Иногда вместе с ней использовалась узкая пластина \"сэ-ита\", которую называли \"пластина труса\". Какую часть тела она прикрывала?": "Спину.",
  "Как-то раз внук задал дедушке, почетному аксакалу, вопрос о происхождении имени одной из героинь греческой мифологии. В ответ дедушка поведал следующее: \"Дело было так, внучек. Жила-была женщина, которая никого не любила и поэтому на всех кричала очень громко. Людям это не нравилось, и они уходили от нее, советуя ей кричать так и дальше, но в одиночестве. Но поскольку греки были не очень грамотным народом, то имя ее они записали как...\". Какое же имя дали ей греки?": "Ариадна.",
  "Этот человек совершил тяжкое преступление и был вынужден покинуть родной дом. Он считается предком всех поющих и играющих на музыкальных инструментах. На вопрос судьи о жертве своего преступления он ответил вопросом. Каким именно?": "\"Разве я сторож брату моему?\".",
  "Эта погибшая в автокатастрофе американская актриса, любимица А. Хичкока, известна, в том числе, по количеству своих романов с самыми именитыми людьми планеты. Она, до сих пор являющаяся эталоном для многих американцев, могла бы стать принцессой Великобритании, Японии или Иордании, но судьба распорядилась по-другому... Мы не спрашиваем вас ее имя. Назовите ее официальный титул с 1956 года.": "Грейс, принцесса Монако (Grace de Monaco).",
  "В одном фантастическом рассказе, действие в котором происходит на планете с шестью солнцами, двое ученых так рассказывали о своем эксперименте: \"Мы купили дом и обили его внутри сверху и донизу черным бархатом... Потом просверлили в крыше и в потолке много маленьких дырочек и закрыли их металлическими колпачками, которые автоматически убираются все одновременно. Через отверстия должен был проходить свет...\". Что пытались сымитировать эти двое ученых?": "Звездное небо.",
  "Закончите тремя словами четверостишие Джонатана Свифта: Чужого превосходства вид Нас раздражает и гневит, А дружба лишь тогда прелестна, Когда сравненье...": "\"... с другом лестно\".",
  "Он был Великим магистром ордена, впервые в Европе освоившего новые виды банковских услуг - депозит и трансакцию. Филипп IV Красивый подверг его жестоким пыткам в надежде узнать место нахождения сокровищ ордена. И хотя Филипп умер, скорее всего, от инсульта, молва приписывала ему смерть от предсмертного проклятия этого человека... Предпочтя национальный парк в Гане столице Мальдивской республики, вы безошибочно назовете этого человека.": "Жак де Моле.",
  "Блиц. 1. В 1829 году сэр Роберт Пил стал создателем одной общественной организации. Ответьте, как мы называем младших служащих этой организации? 2. В коридоры законотворческой палаты Англии в целях создания имиджа народной власти допускался любой желающий. Кстати, а как по-английски будет \"коридор, вестибюль\"? 3. 13 февраля 1974 года в графстве Стаффордшир родился будущий популярный английский поп-певец, наиболее успешный представитель брит-попа. Мы не просим вас назвать его фамилию - назовите его имя.": "1. Бобби. 2. Лобби. 3. Робби.",
  "Плач велосипедиста (рифма \"abba\"): Болтается раздолбанный багажник, И шины все изрезало стекло, [...]... Пора в ремонт, я достаю бумажник.": "Опять скрипит потертое седло.",
  "Многие считают, что жанр \"бескрылок\" появился в 90-х годах прошлого века в Харькове. Этим вопросом мы постараемся опровергнуть данное утверждение. Итак, не пытаясь понять истинный смысл, закончите известными строками одного пушкинского произведения \"бескрылку\" времен Гражданской войны, где рифмуются только вторая и четвертая строки: Врангель наш куда-то вылез, Вот не ждали молодца: [... ...].": "Тятя, тятя - наши сети Притащили мертвеца.",
  "Михаил Успенский в одном из своих произведений цитирует воображаемый роман о Когане-варваре. Герой в нем оказывается прижатым к стене отвратительным чудовищем. Однако, несмотря на нависшую над ним смертельную угрозу, Коган-варвар не может себя защитить и убить чудовище своим верным мечом. Спасти его может только крик птицы по прозванию \"мокрая курица\". Ответьте максимально точно, что в этой ситуации означал крик этой птицы?": "То, что наступило воскресенье.",
  "Злободневный анекдот: \"Странного иракца, бредущего по пустыне в белой форме незнакомого образца, они заметили сразу. Похоже, сошедший с ума от ужаса, он брел сам не зная куда. Разведчики быстро догнали одинокого иракца и окружили, разглядывая старомодную выцветшую форму и совершенно нелепую на их американский взгляд фуражку... Позднее единственный разведчик, выбравшийся живым из той ужасной бойни, рассказал, что иракский смертник, перебивший весь авангард американской дивизии, повторял перед боем странную боевую мантру...\". Мы не просим вас воспроизвести эту мантру. Назовите хотя бы присутствующие в ней имя и отчество.": "Катерина Матвеевна.",
  "В рассказе \"Улыбка лорда Бистузье\" детям в небольшом селении одной из советских республик мешает ходить в школу некое препятствие, возникшее в ходе строительных работ. Ночью один из взрослых тайно расчищает дорогу, оставляет детям записку и, шутки ради, помня о распространенном среди этих школьников развлечении, подписывается под ней \"лорд Бистузье\". Уважаемые знатоки, если вы разгадали тайный смысл послания, а всё уже и ежу понятно, то ответьте абсолютно точно, что использовал для своей цели тот взрослый.": "Бульдозер.",
  "Вольтер считал, что для глупца ОНА - бремя, для невежды - зима, а для человека науки - золотая жатва. Согласно другому высказыванию того же автора, ТАКОЙ певец и ТАКОЙ конь никуда не годятся. Кстати, в данном вопросе словом \"ТАКОЙ\" заменено прилагательное, образованное от существительного, замененного словом \"ОНА\". Назовите это существительное.": "Старость.",
  "Этот литературный герой, как и его тезка (тоже литературный герой), путешествовал с особями не своего вида и встал из могилы, как и его однофамилец (опять же литературный персонаж). Впрочем, вот еще подсказки из мира реальных исторических личностей: его тезка - известный ученый, также совершивший необычное путешествие, его однофамилец - президент неанглоязычной страны, попортивший немало крови англичанам. Назовите имя и фамилию этого героя.": "Нильс Крюгер.",
  "Согласно буквальному толкованию русской пословицы, ПЕРВЫЕ обычно не попадают в зону визуального контакта некоторой категории людей, а согласно шуточному истолкованию текста русской загадки, отсутствие ВТОРЫХ наряду с отсутствием ТРЕТЬИХ никоим образом не сказывается на кворуме членов определенного собрания. А вам предстоит назвать то место, где, согласно давнему международному обычаю, несомненно, есть ТРЕТЬИ, но нет ПЕРВЫХ и ВТОРЫХ.": "Казино.",
  "По наблюдениям исследователей, художники средневековья изображали ПЕРВОЕ только в образах врагов христианской веры. Более того, к изображению ПЕРВОГО прибегали как к художественному приему, когда требовалось заклеймить позором тот или иной персонаж картины. Так, на картине Иеронима Босха \"Несение креста\" палачи, сопровождающие Христа по дороге на Голгофу, изображены с ПЕРВЫМ. И только небольшая группа реальных людей в средневековье принудительно имела ПЕРВОЕ. Причем задействован был определенный человеческий орган. Назовите то ТРЕТЬЕ, которое, согласно одной русской пословице, если вы не пренебрежете мудрым советом, должен получить от вас ВТОРОЙ, который, согласно другой русской пословице, эквивалентен упомянутому человеческому органу.": "Ужин.",
  "Согласно различным источникам, ИХ разделяли восемь или девять им подобных, а в численном эквиваленте - 2880 или 2970, соответственно. В нашем понимании ОНИ отличаются, прежде всего, величиной. В астрономии ОНИ образуют два словосочетания, которые обозначают шаровое скопление и холодный красный гигант, соответственно. Словосочетания мы вас спрашивать не будем - назовите хотя бы ИХ.": "Омикрон и омега.",
  "У русских людей весьма удивительные судьбы. Вот один из примеров: с 13 лет - на военной службе, с 21 года - командир полка, но генерал только в 39 лет, в 46 лет заподозрен в измене, сослан, затем заключен в крепость, в 50 лет освобожден, в 63 года при поездке в Великобританию получает диплом почетного доктора Оксфордского университета. Согласно некоему источнику, не претендующему на достоверность, персона, чьим спутником он был в этой поездке, получила в подарок некое механическое устройство. Какое?": "Механическая блоха.",
  "В.В. Маяковский в 1924 году написал стихотворение \"Юбилейное\". Тривиально спрашивать вас, кому оно было посвящено. Поэтому просто закончите стихотворный отрывок: Я люблю вас, но живого, а не мумию, Навели хрестоматийный глянец. Вы, по-моему, при жизни - думаю - Тоже бушевали, ...!": "\"... африканец!\".",
  "Персонаж произведения Умберто Эко утверждал, что сумасшедшие (по крайней мере, многие из них) рано или поздно кончают ИМИ. Однако ИМИ занимаются отнюдь не только сумасшедшие: например, о некоторых из НИХ писал Вальтер Скотт в одном из самых известных своих романов. Назовите одного из персонажей упомянутого романа, принадлежащего к НИМ, имя и фамилия которого начинаются на одну и ту же букву.": "Бриан де Буагильбер.",
  "Иногда \"житель Древней Эллады\" был вынужден в силу обстоятельств откладывать какое-нибудь \"дело до греческих календ\". Подобные речевые обороты были свойственны многих народам. У русских в аналогичных случаях тоже упоминали определенный день. Догадавшись, о каком дне идет речь, назовите двумя словами авторскую программу Станислава Радзишевского, которая выходит именно в этот день на радиостанции \"Маяк\".": "\"Рыбный день\".",
  "В повести Евгения Клюева \"Между двух стульев\" действуют персонажи с такими, например, именами: \"Пластилин Мира\", \"Смежная Королева\", \"Таинственный Остов\"... Был там и аналогичный персонаж в образе летающего и карающего карлика. Если вы догадались, какое устойчивое выражение обыгрывало его имя, то без труда сможете назвать то, что характеризовало данное выражение в песне из к/ф \"Карнавал\".": "Телефонный звонок.",
  "В романе Стивена Кинга \"Зеленая миля\", так же, как и в одноименной экранизации, главного героя зовут Джон Коффи. Сам герой по ходу действия неоднократно повторяет, что его фамилия Коффи - почти как кофе, только одной буквой отличается... На самом деле, это второстепенная параллель. Сам автор, дав такое имя своему герою, думал о другой известной личности. Догадавшись, о какой личности идет речь, назовите один из ранних символов, который в древнегреческом языке представлял аббревиатуру полного ее именования.": "Рыба.",
  "По одной из версий, эти изделия впервые появились в Вене, в 1689 году - в ознаменование военной победы. С тех пор они широко распространились по всему миру, а во Франции стали едва ли не неотъемлемой частью повседневной жизни. В их названии отражена характерная форма. Русское название аналогичных изделий также связано с их формой. Так как же это изделие называют французы, а вслед за ними и многие другие?": "Круассан.",
  "Денис Иванович Фонвизин, учась в гимназии, на первых же экзаменах был удостоен медали за успехи в науках. Экзаменуемым был задан один вопрос. В своем ответе один из гимназистов назвал Черное, другой - Белое. \"Сей же самый вопрос сделан был и мне, - пишет в своих мемуарах Фонвизин. \"Не знаю\", - сказал я с таким видом простодушия, что экзаменаторы единогласно мне медаль присудили...\". Как видно, Фонвизин ответа на этот вопрос не знал. Зато мы знаем, что ответ прекрасно знал некий Ипполит Ипполитыч. Назовите абсолютно точно род его деятельности.": "Учитель словесности.",
  "Данное выражение связано с полицейскими порядками в царской России. Бездомных бродяг, не имеющих документов и вида на жительство, записывали как людей с двумя характеристиками. Одна их характеристик - \"родства не помнящие\". Как звучала вторая уместная характеристика?": "\"Ни к селу, ни к городу\".",
  "Чемпион Швейцарии Жюль Барт на вопрос спортивного репортера о том, много ли времени ему приходится уделять тренировкам, как-то сказал, что \"всё, чему учат в школах об этом человеке, - миф. В действительности у него было 11 сыновей, а не один. Десять из них погибли на тренировках...\". Мы не просим вас назвать упомянутого человека. Назовите вид спорта, в котором преуспел Жюль Барт.": "Стрельба из лука.",
  "Считается, что Лотти Додд, выигравшая Уимблдонский турнир в 1887 году, имела преимущество перед своими соперницами: как пятнадцатилетняя, она была единственной спортсменкой, которая не была обязана выполнять одно из обязательных правил того времени. А о каком правиле идет речь?": "Ношение корсета совершеннолетними женщинами.",
  "В своем романе \"Внеклассное чтение\" Борис Акунин описывает досуговый еженедельник \"Эросс\", возникший на постперестроечной волне из журнала \"Атоммашстроение\" и унаследовавший от него большую часть штата. Одной из работниц нового издания является Цецилия Абрамовна, которую называет \"ухоженной дамой пенсионного возраста\". Однако сама она предпочитает описывать свой возраст другим, более близким ей, словосочетанием. Каким?": "Период полураспада.",
  "В приведенном ниже отрывке из текста одной музыкальной постановки имя некоего литературного персонажа обозначено нами как \"Икс\": \"Зачарованным Иксом на снегу бьюсь над проклятым словом. Расцветает ли роза, мой сеньор, нынче в вашем окне?\". Приводимое сравнение лирического героя-оруженосца, по меньшей мере, странно, учитывая, что для 14 века, когда происходит действие постановки, это явный анахронизм. К тому же для пущей точности сравнения его сеньору следовало бы быть... сеньоритой. Найдите \"Икс\".": "Кай.",
  "В шведском городе Упсале находится необычная клумба. На клумбе высажены цветы нескольких видов, образующих некую логическую последовательность. Первыми в этой последовательности идут цветы козлобородника. Назовите абсолютно точно колючий цветок, замыкающий эту логическую последовательность.": "Кактус \"Царица ночи\".",
  "В старом скетче английской комик-труппы Монти Пайтон посетители ресторана, пытающиеся сделать заказ, вынуждены слушать хор викингов, воспевающих некое мясное блюдо. Какое название носило это блюдо?": "SPAM.",
  "Для того чтобы справить этот праздник в полном соответствии с традицией, на стол следует подать семь кушаний, каждое из которых имеет символический смысл. Так, первое из них символизирует весну, второе - глину, третье - стойкость, четвертое - тяжесть рабства, пятое - пролитые слезы, шестое - агнца... Если вы уже догадались, о каком празднике идет речь, то без труда назовете последнее - седьмое и главное - кушанье, без которого, в отличие от шести предыдущих, справлять этот праздник не принято.": "Маца (мацот).",
  "Один из анекдотов 2003 года, опубликованных в газете \"Вокруг смеха\", повествовал о некоем счастливце, которому удалось поймать золотую рыбку. В финале анекдота сообщалось, что теперь у него в хозяйстве три коровы. Кто же был этим \"счастливцем\"?": "Герасим.",
  "[Возможна демонстрация видео.] В фантастическом пародийном фильме \"Spaceballs\" (\"Космобольцы\") голливудского режиссера Мела Брукса в одном из эпизодов в поле зрения камеры попадает полка, заставленная видеокассетами. Среди них довольно неожиданно для русского зрителя находится кассета с фильмом \"12 стульев\". Догадавшись, какая особенность объединяет все фильмы на этой полке, ответьте, кто сыграл в вышеупомянутой картине роль дворника Тихона.": "Мел Брукс.",
  "Уважаемые знатоки! Давайте немного пофантазируем. Предположим, что объявлен конкурс на замещение вакансии диктора в поездах метрополитена. Предположим, что только для поездов, следующих по зеленой (\"Замоскворецкой\") ветке на участке от станции \"Театральная\" до станции \"Красногвардейская\". Предположим, что среди актеров, снявшихся в миниатюре \"Напарник\" из к/ф \"Операция \"Ы\" и другие приключения Шурика\", упомянутых в рубрике \"В ролях\"... Через минуту вы назовете того, кого бы взяли на эту работу.": "Рина Зеленая.",
  "В маленьком французском городке Сен-Поль де Ванс во дворе одного из ресторанчиков стоит необычная скульптура в виде изображения одной части тела. Согласно одной известной шутке, кто не является этой частью тела, тот является жителем одной горной страны. Если вы догадались, о какой стране идет речь, то без труда назовете характерную особенность ее государственного флага.": "Флаг Непала имеет форму \"елочки\" (два треугольника - один на одном).",
  "(pic: 20030112.jpg) Летом прошлого года автор данного вопроса, будучи в Эрмитаже, обратил внимание на этот экспонат. Ответьте максимально точно, что это и кому принадлежало?": "Это трон императора Павла I.",
  "(pic: 20030113.jpg) И.Е. Репин, \"Бурлаки на Волге\". Изображенные на картине фигуры бурлаков стали свидетельством бедственного положения народа. Однако художник ввел в свое произведение деталь, которая с особой силой подчеркнула бессмысленную жестокость использования бурлацкого труда. Назовите через минуту эту деталь.": "Изобразив на горизонте дымок парохода, художник подчеркнул жестокость использования дешевого труда бурлаков в век пара.",
  "(pic: 20030115.jpg) Внимание, черный ящик! Современник А.С. Пушкина, Антон Антонович Дельвиг, учась в Царскосельском лицее, был очень романтичным молодым человеком. Возможно, поэтому все девушки казались ему очень красивыми. Но стоило ему окончить лицей, как он понял, насколько глубоко ранее заблуждался. И главная причина столь внезапного озарения сейчас находится в черном ящике. Что же в черном ящике?": "Очки.",
  "Закончите высказывание Станислава Ежи Леца: \"Когда хамелеон у власти, цвета меняет...\".": "\"... окружение\".",
  "[Аудио: звучит фонограмма.] Недавно я вместе с мужем посетила концертную программу \"Эпоха романтизма\" коллектива под названием \"Новое трио\" в составе: Ольга Макарова (фортепиано), Дмитрий Герман (скрипка), Алексей Толстов (виолончель). К моему удивлению в начале концерта на сцену вышли четверо, поклонились и сели - каждый на свое рабочее место. Внимание, вопрос! Ответьте максимально точно, что входило в функции четвертого, не заявленного в программе, члена коллектива, если во время периодических поклонов музыкантов он рукоплескал им вместе с публикой сидя.": "Он перелистывал ноты пианистки."
}