{
  "Руководствуясь интересами животных, в Швейцарии приняли закон, касающийся содержания морских свинок. Это поставило владельцев животных в сложное положение, но им на помощь пришла фирма, в которой можно взять морскую свинку в аренду на неопределенный срок. Что же запрещал новый закон?": "Содержать только одну морскую свинку.",
  "Неудачливый герой Джона Кольера, увидев в небе чайку, из-за крыльев, белизны и глубокого пессимизма в ее крике решил было, что это - его ИКС. Назовите ИКСА, использовав дефис.": "Ангел-хранитель.",
  "Дуплет. 1. По одной из версий, приписываемая знаменитому ученому ошибка объясняется тем, что ЕЕ задние крылья он таковыми не считал. Назовите ЕЕ. 2. \"Scientific American\" [сайнтИфик амЕрикэн] пишет, что зонд, который может поймать следы гравитационных волн, получил свое название из-за шести направленных в разные стороны телескопов. Как же он называется?": "1. Муха. 2. \"Паук\".",
  "(pic: 20140506.jpg) Перед вами фотография сборной США по баскетболу на Олимпийских играх 2008 года. Первым слева стоит Дуайт Ховард. По одной из версий, товарищи по команде специально поставили его первым на этой фотографии, так как он, в отличие от остальных игроков, не имел... Скажите точно: чего?": "[Спонсорского] контракта с \"Найк\".",
  "Согласно Плинию, художник Протоген, рисуя собаку, никак не мог правильно изобразить, как слюна стекает из ее пасти. В ярости он схватил труп морского животного - и вскоре справился с задачей. Назовите это животное.": "Губка.",
  "В Византии трибунал, в полной тайне разбиравший дела особой важности, назывался ИКС. \"ИКС\" - название написанного в первой половине XIX века стихотворения русского поэта. Напишите слово, которое мы заменили ИКСОМ.": "Silentium.",
  "Заполните пропуск в отрывке из стихотворения Эдвина Арлингтона Робинсона \"Вечеринка мистера Флада\" (перевод Михаила Зенкевича): Так, видя только мертвых вкруг себя, В броне надежд разбитых он в тумане Стоял, как призрачный <...>, трубя В беззвучный рог своих воспоминаний.": "Роланд.",
  "Советские литературоведы оспаривали принадлежность знаменитого оппозиционно-сатирического стихотворения \"Подводный город\" поэту Михаилу Дмитриеву, имевшему репутацию реакционера. Подчеркивая абсурдность этих возражений, филолог Олег Проскурин пишет, что \"Подводный город\" был включен в собрание стихотворений Дмитриева, вышедшее в 1865 году. Какое слово мы пропустили в предыдущем предложении?": "Прижизненное.",
  "В средневековой \"Балладе о Генрихе Льве\" герой возвращается из долгого и опасного путешествия аккурат на свадьбу собственной жены. Генрих дает жене себя узнать, и всё заканчивается мирно и счастливо. О неудачливом женихе в балладе не говорится ничего. По предположению одного школьника, данный факт объясняется тем, что жених СЛУШАЛ \"АППАССИОНАТУ\". Какие два слова мы заменили на СЛУШАЛ \"АППАССИОНАТУ\"?": "Читал \"Одиссею\".",
  "В одной из трагедий Эсхила Прометей предсказывает Ио, что ей суждено найти пристанище далеко от родных мест, в треугольной земле. Ответьте двумя словами: как мы сейчас называем эту \"треугольную землю\"?": "Дельта Нила.",
  "Герой романа Робертсона Дэвиса в юности ничего не смыслил в новой истории. Он что-то слышал про американскую революцию, но считал ее возможной причиной то, что Джордж Вашингтон СДЕЛАЛ ЭТО. А кто СДЕЛАЛ ЭТО в действительности?": "[Джон Уилкс] Бут.",
  "Джакомо Казанова пишет в мемуарах, что его знакомый, мудрый турок Юсуф Али, однажды пообещал немедленно обратиться в христианство, если Казанова докажет ему некое математическое утверждение. Напишите это утверждение.": "3 = 1.",
  "ОНО считается одной из основных тем в творчестве Лермонтова. Заменив в НЕМ одну букву, можно получить емкое описание положения Швейцарии, сделанное Фридрихом Дюрренматтом. Воспроизведите это описание, состоящее из двух слов.": "Горное одиночество.",
  "(pic: 20140507.jpg) Перед вами портреты коллег и соотечественников. Напишите фамилии хотя бы двоих из них.": "Любые двое из: Верди, Бьянки, Россини.",
  "В одной статье Википедии можно прочитать об авзонии и гесперии. Об Авзонии в этой статье сказано, что это греческое название Италии, а о Гесперии - что это поэтическое название Италии. Назовите уроженца Рима, который упоминается в той же статье.": "[ЭнрИко] ФЕрми.",
  "[Ведущему: четко произнести \"благо рОдные металлы\", чтобы было понятно, что это три слова.] В вопросе есть замены. В миниатюре клуба \"Агар\", когда атомный реактор потух, вошли в БЛАГО РОДНЫЕ МЕТАЛЛЫ. Назовите первый БЛАГОРОДНЫЙ МЕТАЛЛ.": "Нептуний.",
  "Слово \"ОНО\" в этом вопросе заменяет четыре слова. Порядковый номер кислорода в таблице Менделеева запомнить легко, поскольку \"кислород\" - это ОНО. Какое слово греческого происхождения автор вопроса предложил заменить \"ИМ\"?": "Эвфемизм.",
  "ОНА получила название по слободе, население которой составляли оружейники, изготовлявшие панцири и кольчугу. На самом деле ОНА короче своей, можно сказать, \"тезки\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Большая Бронная.",
  "Алессандро БарИкко пишет, что справляться со страхом пассажирам первых поездов помогало ЭТО. Оскару Уайльду в первые месяцы заключения в Редингской тюрьме ЭТО было запрещено. Назовите ЭТО одним словом.": "Чтение.",
  "Герой Тома Харди на протяжении всего фильма едет в больницу. Женщина, к которой он едет, сначала сравнивает его с Богом, а затем упоминает... Кого?": "Годо.",
  "(pic: 20140508.jpg) Автор этой карикатуры отнес изображенную пару к НЕМУ. ОНО насчитывает более 1900 родов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Семейство сложноцветных.",
  "\"Ноготки с заусенцами\" - буквально так можно перевести одно из английских народных названий ЕЕ. Первый, третий и пятый звуки в \"НЕЙ\" согласные, а второй, четвертый и шестой - гласные. Назовите ЕЕ.": "Череда.",
  "Дуплет. 1. Каким коротким именем звали вторую жену Ричарда Докинза? 2. Каким русским именем звали мать Еремея Иудовича Парнова?": "1. Ив. 2. Вера.",
  "В фантастическом произведении Евгения Велтистова упоминается а-коврик. Буква \"А\" в его названии означает \"ТАКОЙ\". ТАКИМИ можно назвать негативные отзывы на фантастическое произведение 2013 года. Какими - ТАКИМИ?": "Антигравитационными.",
  "В одной шуточной былине Змей Горыныч недоволен появлением вокруг Сорочинской горы большого количества драконов. Какими двумя словами он выражает свое недовольство?": "Поналетели тут.",
  "В финальном матче Кубка Испании Гарет Бэйл совершил одиночный проход со своей половины поля и забил гол \"Барселоне\". По этому поводу один сайт заметил, что волшебство ИСПАНСКОГО ФУТБОЛА иногда оказывается совершенно беспомощным против грубоватого РОССИЙСКОГО ФУТБОЛА. Какое слово мы заменили на \"ИСПАНСКИЙ ФУТБОЛ\", а какое - на \"РОССИЙСКИЙ ФУТБОЛ\"?": "Тики-така, бей-беги.",
  "ИКС ощущал к ИГРЕКУ более чем отцовский интерес и чувствовал себя участником его приключений. А ИГРЕК был безразличен к ИКСУ и помнил о нем, как горный разбойник помнит о пещере, в которой он прячется от преследователей. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Джекил, Хайд.",
  "Картина художника Попкова \"Бригада отдыхает\", созданная в жанре соцреализма, находится в Третьяковской галерее. На картине изображено несколько персонажей, один из которых, например, читает книгу. Не так давно эта картина стала официальным символом события. Назовите любого из участников этого события.": "[Вишванатан] Ананд.",
  "Комментируя размышления одного шахматиста над ходом, Евгений Глейзеров заметил, что ИКС, как известно, в аналогичной ситуации вообще просрочил время. Назовите ИКСА.": "Буриданов осел.",
  "<раздатка> збш </раздатка> В 2013 году повстанцы предложили изменить название организации, выступившей на стороне правительства. Перед вами часть этого измененного названия. Напишите его полностью.": "\"Хизбшайтан\".",
  "[Ведущему: не упоминать, что слово \"ланселота\" написано со строчной буквы.] Согласно шуточной истории, у сэра ланселота не было места за Круглым Столом, потому что он не появлялся в Камелоте, хотя и выполнял необходимую для королевства работу. Какие три буквы мы пропустили в предыдущей фразе?": "Фри.",
  "В начале статьи Википедии о Людовике XV он назван так же, как называли героя популярного произведения. Как именно?": "Мальчик, который выжил.",
  "Профессор Джеймс Трефил предлагает представить ровное поле, на котором вырыта ямка. Рядом с этой ямкой, соответственно, кучка вынутого из нее грунта. Аналогия этого явления, согласно Трефилу, состоит в том, что ямка засыпается извлеченным ранее грунтом, и не остается ни ямки, ни кучки. Назовите это явление одним словом.": "Аннигиляция.",
  "Блиц. 1. Цитата. \"Маленькая, круглая, как шар... она тем не менее была весьма привлекательна и пользовалась большим успехом\". Назовите ту, о ком идет речь. 2. Он не поместился на единственном из своих портретов, о котором нам известно. Назовите того, о ком идет речь. 3. На одном московском вокзале имеется кафе под названием \"ОН - ОНА\". Назовите слова, которые мы заменили на \"ОН\" и \"ОНА\".": "1. Пышка. 2. Пончик. 3. Пончик, пышка.",
  "Жители тихоокеанских островов рассказывают о плененных мужчине и женщине. Женщина умерла от болезни, а мужчина был казнен. Хотя специальное секретное задание, если оно существовало, было, вероятно, поручено именно женщине как главной. Назовите эту женщину.": "[Амелия] Эрхарт.",
  "Возмущаясь матерью, Гамлет говорит, что та еще недавно напоминала ЕЕ, а сейчас уже замужем за Клавдием. Разные авторы называют разное количество ЕЕ детей. Назовите то, что в 1844 году получило название по ЕЕ имени.": "Ниобий.",
  "Поэтесса Елена Кацюба приводит такое меню: Москва - сом, сок, квас; Америка - икра, раки, крем; Россия - злак и бобовое. Какой злак и какое бобовое?": "Рис, соя.",
  "[Ведущему: отточия игнорировать.] ИКСОМ в вопросе заменены два других слова. Тодор Живков однажды вполне серьезно заявил: \"До 9 сентября 1944 года <...> болгарский народ находился на краю бездонной пропасти...\". В дальнейшей речи политика упоминался ИКС. ИКС входит в название книги, вышедшей в 1904 году. Назовите ее автора.": "[Владимир Ильич] Ленин.",
  "В Финляндии для ЭТОГО иногда используются нож и ножны. Если нож не вытащен, то ЭТО считается успешным. ЭТО входит в название картины середины XIX века. Назовите эту картину.": "\"Сватовство майора\".",
  "Автором идеи АЛЬФЫ стал ученый Карл Саган, которого можно назвать одним из первопроходцев в некой специфичной области. Часть рисунков на АЛЬФЕ принадлежат его жене Линде. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Пластинка \"Пионера\".",
  "Согласно одной шутке, Алексей Навальный мог бы стать мэром на предыдущих выборах только в одном случае: если бы ДЕЛАЛ ЭТО чаще, чем Сергей Собянин. Ответьте глаголом, недавно вошедшим в русский язык, что такое \"ДЕЛАТЬ ЭТО\".": "Чекиниться.",
  "По словам Томаса Гиффорда, итальянцы любят подчеркивать, что эпидемии чумы, обрушивающиеся на город, были своего рода Божьей карой. Назовите этот город.": "Авиньон.",
  "События, известные во Франции под названием \"Михайлов день\", произошли за пять лет до НЕЕ. Действие оперы, созданной в 1835 году, происходит частично во время НЕЕ. Назовите эту оперу.": "\"Гугеноты\".",
  "После своего освобождения в 2010 году он заявил о своем желании сменить ислам на католичество и переехать на постоянное место жительства в Польшу. Из какой страны?": "Из Турции.",
  "Когда девятилетний Лоренс испугался, что любит ЕГО больше, чем Иисуса, мать мальчика написала автору на адрес издательства \"Макмиллан\". Издеваясь, враги спрашивали ЕГО: \"Сколько мышей ты поймал сегодня?\". Напишите ЕГО имя.": "Аслан.",
  "На состоявшийся в 1933 году поединок с Максом Шмелингом смелый боксер Макс Бэр вышел в трусах, на которых красовалась ОНА. Изобразите ЕЕ в своем ответе.": "[Должна быть изображена звезда Давида.]",
  "В ноябре 1986 года в газете \"Комсомольская правда\" вышла статья \"А теперь хором\", в которой \"ОНИ\" были беспощадно раскритикованы. Прототипом одного из \"ИХ\" главных героев Анатолия Сергиевского, по всей видимости, был Борис. Назовите фамилию Бориса.": "Спасский.",
  "В одной шуточной шахматной задаче решение достигается за счет появления второго ЕГО. ИМ можно назвать гаитянина Анри Кристофа в период с 1811 по 1820 год. Назовите ЕГО двумя словами.": "Черный король."
}