{
  "Герой рассказа Джина Вулфа - рыцарь, участвующий в турнирах с непростыми правилами. Однажды ему пришлось отправиться в далекое путешествие - сопровождать девушку-пехотинца в коронационный сад. Назовите имя героини другого произведения, совершившей аналогичное путешествие.": "Алиса.",
  "В сентябре 1881 года Честер получил письмо, автор которого поздравлял его с новой должностью и увеличением зарплаты и выражал готовность принять благодарность за то, что он для этого сделал. Какова была предыдущая должность Честера?": "Вице-президент США.",
  "[Ведущему: ягд пантЕра.] В игре \"Мир танков\" многие танки получают прозвища, производные от своего названия. Например, самоходную установку 7-го уровня \"Ягдпантера\" называют так же, как персонажа русских сказок. Назовите фамилию спортсмена, ставшую прозвищем одной из самоходок 9-го уровня.": "Ягр.",
  "[Ведущему: аберкрОмби.] Дуплет. 1. Герой романа Джо Аберкромби говорит, что инквизиция - это люди, которые ДЕЛАЮТ ЭТО. Я тоже ДЕЛАЮ ЭТО. Какие два слова мы заменили на \"ДЕЛАЮТ ЭТО\"? 2. Герой романа Джо Аберкромби, опытный предводитель отряда воинов, всегда ДЕЛАЛ ЭТО, прежде чем высказать свое решение. Именно сейчас у вас нет возможности СДЕЛАТЬ ЭТО. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "1. Задают вопросы. 2. Брать минуту на размышление.",
  "Внимание, в вопросе есть замена. Один из основных методов обнаружения АЛЬФ - отслеживание изменения яркости частично заслоняемых ими объектов. АЛЬФА - название проходившей в Саратове выставки привезенных из далеких стран рептилий, насекомых и птиц. Какое слово с греческими корнями мы заменили на \"АЛЬФА\"?": "Экзопланета.",
  "Персонаж Джона Кольера делает свой вариант ЭТОГО ПРОИЗВЕДЕНИЯ. Так, в его варианте все родственники героини учились в Гарварде, а главный герой заявляет, что окончил Йель. Впрочем, на самом деле он тоже из Гарварда - это позволит добавить хэппи-энд. Кроме того, герой занимается альпинизмом - ведь одна из ключевых сцен должна разыграться на небоскребе. Назовите это произведение.": "\"Ромео и Джульетта\".",
  "[Ведущему: Раздатку зачитывать не нужно. Перед тем как читать вопрос, дайте командам время ознакомиться с розданным текстом.] <раздатка> - Well, I must say I should have no particular desire to marry her, - Edmund Ludlow was accustomed to answer in an extremely audible tone. - I know you say that for argument; you always take the opposite ground. I don't see what you've against her except that she's so original. - Well, I don't like originals; I like <...>. &nbsp; - Признаться, не стал бы я добиваться чести быть ее мужем, - неизменно отвечал ей на это мистер Ладлоу чрезвычайно громко и четко. - Конечно, тебе бы только спорить. Ты всегда говоришь наперекор. И чем только она тебе не угодила? Единственно тем, что так оригинальна. - Ну а я не охотник до оригиналов, я люблю <...>. </раздатка> Перед вами отрывок из романа Генри Джеймса \"Женский портрет\". Автор вопроса полагает, что сейчас вы согласитесь с мистером Ладлоу. Восстановите пропущенное в этом отрывке слово.": "Переводы.",
  "[Ведущему: пЕнроуз.] Роджер Пенроуз полагает очевидной невозможность создания полноценного искусственного разума, несмотря на ожидания публики и мнение работающих в этом направлении специалистов. Второе из трех слов названия посвященной этому книги Пенроуза - \"ум\". Напишите остальные два слова.": "Новый, короля.",
  "В романе Дэвида Митчелла описывается будущее, в котором власть захватили подчинившие себе все сферы жизни корпорации. С чем героиня романа сравнивает преклонившую колени девушку?": "Со знаком доллара.",
  "Главный герой одной повести за свою работу получил восемь пудов. Какой город упомянут в названии этой повести?": "Ташкент.",
  "У англичан не было единого мнения, как именно надо размещать ЕЕ: то ли так, чтобы она напоминала чашу, собирающую удачу, то ли так, чтобы дьявол вместе со всеми бедами с НЕЕ скатывался. Назовите ЕЕ.": "Подкова.",
  "В одном из романов Роберта Хайнлайна в США действует спецслужба, задача которой - не допускать промахов других спецслужб, которые могли бы привести к неловким ситуациям. Один из сотрудников сравнивает эту службу с НИМИ Дяди Сэма. Назовите ИХ.": "Подтяжки.",
  "31 декабря 2012 года выйдет в свет последний номер журнала \"Newsweek\". Какое слово мы пропустили в этом вопросе?": "Бумажный.",
  "Гаррет Морган был афроамериканцем, и его притесняли белые полицейские. В патенте на его изобретение оригинальной конструкции начала XX века говорилось о том, что оно обеспечит очередность вне зависимости от цвета кожи. Назовите это изобретение.": "Светофор.",
  "(pic: 20120558.jpg) Можно сказать, что перед вами ОНА. Несколько ИХ приобрели известность в феврале 2012 года. Назовите ИХ тремя словами.": "Девушки в балаклаве.",
  "Название статьи Романа Волобуева, посвященной опасности интеллектуального терроризма в стране и вышедшей в конце августа 2012 года, отсылает к названию фильма Райнера Вернера Фасбиндера и состоит из двух шестибуквенных слов. Восстановите это название.": "\"Россия осенью\".",
  "<раздатка> ouatia </раздатка> Прослушайте цитату из исполнителя шансона Александра Вайнберга. Дело было ТОГДА. Знают люди давно. В одно море сливаются две реки. В жизни - добро и зло. Вам раздали первую часть адреса электронного почтового ящика, который назван в честь фильма \"ТОГДА\", вышедшего в 1984 году. Какие три слова мы заменили на \"ТОГДА\"?": "Однажды в Америке.",
  "Москвич вряд ли испытает ЕГО в Йоханнесбурге, житель Нью-Йорка - в Рио-де-Жанейро. И тому и другому придется столкнуться с НИМ в Пекине. Крупные гостиницы предлагают процедуры антиОН, включающие ароматерапию, массаж и так далее. Назовите его словом английского происхождения.": "Джетлаг.",
  "<раздатка> Алексей Зверев в своей книге \"Повседневная жизнь русского литературного Парижа\" описывает историю русских поэтов первой половины XX века, пребывающих в Россиянии. </раздатка> Какие четыре буквы мы заменили в этом вопросе?": "а, е, ь, е.",
  "(pic: 20120559.jpg) Назовите двумя словами профессию изображенного человека.": "Футбольный вратарь.",
  "В передаче \"Школа злословия\" китаист Илья Смирнов упомянул КИЕВСКУЮ ПРОЗУ. Какие два слова мы заменили в этом вопросе?": "Минскую поэзию.",
  "Подруга автора вопроса была зла, так как в дождливый день СДЕЛАЛА ЭТО. Затем она СДЕЛАЛА ЭТО на своей странице в социальной сети. Какие два слова мы заменили на \"СДЕЛАЛА ЭТО\"?": "Выложила зонт.",
  "Команда из Сыктывкара, выступающая в Высшей лиге чемпионата России по мини-футболу, называется \"ОН\". ОН наряду с очками, трусами и часами упоминается в одном из переводов фильма \"Монашки в бегах\". Назовите ЕГО.": "Бумажник.",
  "7 октября 2012 года группа \"Пони\" презентовала песню \"Пост\". В ее названии мы пропустили название всем вам известного жанра. Назовите его.": "Панк-молебен.",
  "Анклав - часть территории государства, окруженная территорией других государств. Иногда в анклаве образуется островок, который называется анклавом второго порядка. Светлане Гоголь анклав второго порядка напоминает ШАРАПОВА. Какие слова заменены словом \"ШАРАПОВА\"?": "Дырку от бублика.",
  "Собираясь на обед, персонаж сэра ПЭлема ГрЭнвила ВудхАуза иронизирует, что ЕЕ наберется достаточно, чтобы открыть красильню. Назовите ЕЕ.": "Голубая кровь.",
  "Один ЖЖ-юзер адресовал переживающей застой сборной Нидерландов следующие строки: Ван дер Варт с горящими глазами. Ван дер Виль, ван Перси, жилы, нервы. Я б назвал голландцев [пропуск]. Слитно. С ударением на первом. Заполните пропуск.": "Ван Тузами.",
  "Согласно сайту Trend.az [трэнд точка аз], этот стоп-кадр признан островитянами одним из самых великих в истории. Назовите год, в котором этот стоп-кадр был зафиксирован.": "1966.",
  "[Ведущему: кавычки не озвучивать.] В Японии хОстесс - девицей при баре или кабаре - подрабатывают, в том числе, домохозяйки. По свидетельству Всеволода Овчинникова, излюбленный сюжет местных телесериалов - вариации на тему \"ЕЕ\". Согласно японской пословице, в деревне без птиц и ОНА - птица. Назовите ЕЕ двумя словами.": "Летучая мышь.",
  "<раздатка> Эмалевый крестик в петлице И серой тужурки сукно... Какие печальные лица И как это было давно. Какие прекрасные лица И как безнадежно бледны - [Пропуск 1] Четыре [пропуск 2] </раздатка> Поэту русской эмиграции Георгию ИвАнову принадлежат строки, которые, возможно, были навеяны работами Александра Ягельского: Эмалевый крестик в петлице И серой тужурки сукно... Какие печальные лица И как это было давно. Какие прекрасные лица И как безнадежно бледны - [Пропуск 1] Четыре [пропуск 2]. Догадавшись, какие два слова пропущены в первом пропуске, заполните двумя словами второй пропуск.": "Великих княжны.",
  "В рассказе Алексея Толстого, написанном в 1921 году, героиня идет по полю. Далее автор упоминает переплетчатую ногу ЕЕ. Догадавшись, какое слово в вопросе пропущено, назовите ЕЕ двумя словами.": "Эйфелева башня.",
  "Согласно сайту Muz4in.net [мужчин точка нет], в семидесятых чуть ли не каждый чех знал, что такое \"тройной ОН\". По слухам, жертвой \"тройного ЕГО\" стал лидер другой социалистической страны, и едва не стала Маргарет Тэтчер, которой удалось увернуться. Назовите ЕГО максимально точно.": "Брежнев.",
  "В Глазго некоторые напомнили Генри Мортону скелеты китов, другие же выглядели готовыми для встречи с НЕЙ. Давление в НЕЙ в несколько раз больше давления на уровне моря. Назовите ЕЕ.": "Бутылка шампанского.",
  "Как писал Всеволод Овчинников, в царские времена за убийства ссылали в Сибирь, в город Братск. В одном из слов предыдущего предложения мы заменили несколько букв. Напишите исходное слово.": "Каинск.",
  "Медведицы развивают скорость до нескольких десятков миль в час - достаточно, как отмечается в одной статье, чтобы поймать ИКСА. Согласно известному источнику, с ИКСОМ справится самка другого млекопитающего. Назовите ИКСА абсолютно точно тремя словами.": "Конь на скаку.",
  "(pic: 20120562.jpg) Перед вами фотография из репортажа об ЭТОМ. Сценаристом ремейка \"ЭТОГО\" утвержден Мэтт Гринберг, работавший над фильмами \"1408\" и \"Хэллоуин: 20 лет спустя\". Назовите ЭТО.": "Кладбище домашних животных.",
  "В предвыборном ролике КПРФ сообщается, что АЛЬФА проиграна полностью. КПРФ - это не АЛЬФА. Какие два существительных мы заменили словом \"АЛЬФА\"?": "Партия власти.",
  "[Ведущему: четко прочитать слово \"УММАЛИШЁННЫХ\", чтобы было понятно, что там две \"м\".] Рассуждая об объективах для фотоаппаратов, один из посетителей форума заметил, что наилучшее качество достигается применением УММАЛИШЁННЫХ моделей. Какое слово мы заменили словом \"УММАЛИШЁННЫЙ\"?": "Беззумный.",
  "Внимание, отрывок из стихотворения Семёна Липкина: Темный дуб достигает лазури. Но земля ему стала милЕй. Как декрет, посвященный Петлюре, Он четырнадцать поднял ветвей. Какие два слова мы заменили в этом отрывке?": "Сонет, Лауре.",
  "Наблюдая, как Бородин сидит над колбами, наполненными каким-нибудь бесцветным газом, далекий от химии Римский-Корсаков говорил, что Бородин ДЕЛАЛ ЭТО. А чеховский дядя Ваня считал, что его зять, профессор Серебряков, ДЕЛАЛ ЭТО целых 25 лет. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Переливать из пустого в порожнее.",
  "По одной из версий, в основе этой пушкинской строчки лежит вариант псковского диалектного выражения, смысл которого - \"рябит\". О какой строчке идет речь?": "\"И мальчики кровавые в глазах\".",
  "На современной версии герба одного сахалинского города изображена сужающаяся кверху лестница, ведущая на солнце. Первоначальная версия герба визуально мало отличалась от современной, однако на фоне солнца была изображена ОНА. Назовите ЕЕ двумя словами.": "Нефтяная вышка.",
  "<раздатка> На окраине Исаврики находится Дерба - АЛЬФА Антипатра Дербета. </раздатка> Внимание, в вопросе есть замена. В \"Географии\" СтрабОна читаем: \"На окраине ИсАврики находится ДЕрба... - АЛЬФА АнтипАтра ДербЕта\". Назовите страну, у которой АЛЬФА.": "Албания.",
  "В последнее время ИКС всё чаще применяется при оказании государственных услуг. Так сказать, противоположное ИКСУ легло в основу известной системы, первая официальная версия которой появилась в 1985 году. Назовите ИКС тремя словами.": "Принцип \"одного окна\".",
  "Светлана Сорокина заметила, что Олег Табаков уже давно выработал себе АЛЬФУ, с которой и смотрит на всё происходящее. Назовите АЛЬФУ тремя словами.": "Улыбка кота Матроскина.",
  "(pic: 20120564.jpg) Вполне законопослушный канадец Рик ДжЕнест начал заниматься этим в 16 лет, постоянно сокращал количество свободного места и впоследствии стал знаменитым. На розданной вам фотографии Дженест рекламирует ЕГО. Назовите ЕГО двумя словами.": "Тональный крем.",
  "Рассказывая об израильтянине, тщетно пытавшемся перевести свой пять тысяч какой-то год рождения на григорианский календарь, Леонид Гиршович вспомнил известные строки. По забавному совпадению, фамилия израильтянина была именно такой. Какой?": "Пастернак.",
  "Рассуждая о своем будущем в заокеанской лиге, известный игрок заявил, что ему хотелось бы стать не вторым РУбио, а ИКСОМ. В ответ корреспондент \"Спорт-Экспресса\" заметил, что ИКСОМ в этой лиге уже стал Юнас ЕрЕбко. Какие два слова мы заменили словом \"ИКС\"?": "Первый Швед."
}