{
  "К его 250-летию было приурочено торжественное заседание Совета Государственной Думы. Исходя из высказывания \"первого поэта\", его 300-летие следует отпраздновать 19 ноября 2011 года. Назовите его двумя словами.": "Первый университет.",
  "ИКСОМ в литературе стал опубликованный в 1829 году фантастический рассказ \"Пешее путешествие от канала Холмен к восточной оконечности Амагера\". ИКС впервые был применен в 1858 году с целью выяснить намерения противника. Назовите ИКС двумя словами.": "Дебют Андерсена.",
  "В вопросе словом \"ИКС\" мы заменили два слова. В одной из серий \"Секретных материалов\" Малдер находится в неопределенном состоянии между жизнью и смертью. Погибший друг просит его прервать ИКС, чтобы найти истину. Назовите автора произведения конца XVIII века, в названии которого присутствует ИКС.": "[Франсиско] Гойя.",
  "Евгений Петров писал, что Ленинградская симфония Шостаковича обрастает железом и кровью, сотрясает зал, и что-то железное идет по НИМ. В одном фильме герои ходят по сказочным подземельям под звук других ИХ. Назовите ИХ одним словом.": "Кости.",
  "ПЕРВЫЙ - это название программы принятия решений, а ВТОРОЙ - приложение для мониторинга серверов, которое помогает отслеживать и помнить необходимую информацию. По словам Стурлусона, ПЕРВЫЙ и ВТОРОЙ постоянно вылетают. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Хугин, Мунин.",
  "По мнению автора вопроса, русское оформление этого романа чуть менее выразительно, потому что, в отличие от оригинала, в заглавии нет буквы \"а\". Назовите этот роман.": "\"Одиночество в Сети\".",
  "(pic: 20110446.jpg) Перед вами портрет Мартина Лютера Кинга работы Пита Фекто, высотой около двух метров. По заявлению автора, смысл работы в том, чтобы подбирать каждый \"пиксель\" вручную. Назовите то, что в качестве материала использовал Фекто.": "Кубики Рубика.",
  "В одном матче хоккейный клуб \"Молот-Прикамье\" проигрывал по ходу встречи, но смог выиграть в последней двадцатиминутке. Комментатор заметил, что это был ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пермский период.",
  "На обложке журнала \"The New Yorker\" [Нью-Йоркер], напечатанного примерно в середине весны, изображена супружеская пара кроликов. Крольчихе делают УЗИ, а тем временем на экране отображается ЭТО. Назовите ЭТО двумя словами.": "Пасхальное яйцо.",
  "Книга об известном миллиардере и антисемите имеет подзаголовок \"ИКС ненависти\". Какое слово мы заменили на \"ИКС\"?": "Конвейер.",
  "(pic: 20110448.jpg) Болельщики футбольного клуба \"Фейеноорд\" в свое время очень надеялись, что Лео Бенхаккер сможет вернуть команде былую славу. Подзаголовок статьи в газете \"Советский спорт\" об этом звучал так: \"Выведет ли Бенхаккер \"Фейеноорд\" [ПРОПУСК]?\". Заполните пропуск тремя словами.": "\"... назад в будущее\".",
  "Юбилейный концерт известного российского рок-музыканта называется \"ЕМУ - 50!\". ИМ изначально должен был быть польский революционер. А кто ИМ стал в итоге?": "Принц Даккар.",
  "В описании \"Моны Лизы\" на искусствоведческом сайте сказано, что героиня картины НИЧЕГО НЕ ДЕЛАЕТ. Какие три слова мы заменили в данном вопросе?": "Сидит, сложа руки.",
  "[Ведущему: перед началом чтения вопроса обязательно предупредить, что ответы, поднятые после истечения десятисекундного отсчета, приниматься ни в коем случае не будут. Концы строк в стихотворении необходимо выделить заметными паузами.] Прослушайте отрывок из стихотворения Артема Прояева, в котором мы пропустили несколько слов (первая и вторая строки рифмуются): \"ПРОПУСК - это вовсе не ТРИ ПРОПУЩЕННЫЕ СЛОВА. скорее, хуже. Когда вопрос \"нет\" или \"да\" - уже не задается вслух.\" Конец цитаты. Заполните оба пропуска.": "Поздно; лучше, чем никогда.",
  "В 1958 году Хуан Трипп распорядился установить ЕГО в каждом ряду самолета \"Боинг-707\", чем, возможно, определил будущее гражданской авиации. В сообщении о гендерном соотношении среди политиков упоминается ОНО, что позволило автору вопроса сравнить парламенты стран мира с командой Елены Потаниной. Назовите ЕГО двумя словами.": "Шестое кресло.",
  "Существует множество классификаций летательных аппаратов. Например, \"Боинг-707\" называют монопланом по количеству крыльев и низкопланом по их расположению. В детской сказке Виталия Губарева описан аппарат, двигающийся так быстро, как только можно себе представить. Девятибуквенный неологизм, которым он назван, указывает то ли на среду движения, то ли на источник энергии. Напишите этот неологизм.": "Мыслеплан.",
  "В статье об оригинальной отечественной игровой телепрограмме подчеркивается, что всё самое хорошее рождается в атмосфере любви и дружбы, а тех, кто принимал в этой программе участие, никто не обзывал \"звездами\". Назовите их одним словом, упоминающимся в названии этой статьи.": "Девушки.",
  "[Ведущему: четко и внятно прочитать \"мИкрис фидЕлис\".] 40-летний ведущий программы \"Top Gear\" [топ гир] упоминает кризис и рассказывает, как сделал на своем мотоцикле надпись \"Micris Fidelis\" [мИкрис фидЕлис]. Свой поступок он объясняет, используя слово греческого происхождения. Напишите это слово.": "Анаграмма.",
  "Если верить документальному фильму, позволяющему взглянуть на актуальную проблему с несколько иного ракурса, на \"Авроре\" эти люди непрерывно работали, пока цвет не менялся на противоположный, в среднем около получаса. В название упомянутого фильма входят два слова, отличающиеся наличием мягкого знака. Напишите эти два слова.": "Угол, уголь.",
  "В \"списке изобретений, сделанных в Китае\" подчеркивается, что ОНА использовалась задолго до того, как китайцы стали применять в тех же целях другие предметы. В другой статье перечисляются несколько ЕЕ видов и упоминаются фумигаторы. Назовите ЕЕ.": "Вилка.",
  "В одной подборке статей упоминаются этюды и последний доклад, сделанный на механико-математическом факультете МГУ человеком, память о котором в 2011 году была увековечена выпуском монеты. Назовите этого человека.": "[Михаил Моисеевич] Ботвинник.",
  "Весной 2011 года одна из команд \"Формулы-1\" лишилась ряда высококлассных специалистов. Комментируя последовавшие слухи о переводе технической базы этой команды в другую часть Англии, Алексей Попов упомянул современный американский топоним. Какой?": "Силиконовая долина.",
  "Ошибочность распространенного более десяти лет назад мнения может быть объяснена тем, что на самом деле его не было. Он упоминается в названии фильма, действие которого происходит в полуразрушенной послевоенной Германии, еще лишенной каких-либо ориентиров и ценностей. Назовите его двумя словами.": "Год нулевой.",
  "\"В 1958 году Уильям Хайджинботэм, копаясь в аналоговом компьютере, решил применить не по назначению его возможности по расчету траекторий веселых шариков\". В приведенной цитате мы сделали то же, что, по мнению Тимура Хорева, сделал сам создатель одной из первых в мире видеоигр \"Tennis for two\". А что именно?": "Заменили [баллистические] ракеты [веселыми шариками]. Незачет: Заменили самолеты.",
  "[Ведущему: обратить внимание на четкое и правильное прочтение слова geest ([хи:ст] или [хИист] без паузы между \"и\")!] Уважаемые знатоки! Вскоре вы сможете немного отдохнуть и расслабиться, а пока что вашему вниманию предлагается последний вопрос в этом туре. Английский омограф слова \"geest\" означает тип ландшафта, на котором северные германцы и датчане возводили свои старейшие поселения, возможно, ища спасения от стихийных бедствий. Переведите слово \"geest\" с голландского на русский.": "Дух.",
  "Хотя обычно бескрылки и вопросы ЧГК - разные жанры, данный вопрос является не совсем бескрылкой: к моменту написания стихотворения - и в течение более полувека после - пропущенная строка еще не была известной цитатой. Смеркалось; мы в саду сидели, <...> Уж в небе звезды заблестели, Уж смолкли песни на селе... Восстановите пропущенную в стихотворении К.Р. строку.": "Свеча горела на столе.",
  "В вопросе имеется замена. Героиня повести Киплинга вспоминает, что ее бессовестные соученицы по художественной школе \"заимствовали\" даже свинцовые белила, она же, как честный человек, \"заимствовала\" только УДАЧУ. Какое слово мы заменили словом \"УДАЧА\"?": "Ультрамарин.",
  "Ежемесячный журнал, называемый \"Amygdala\", что на русский переводится как \"Миндаль\", посвящен одному из разделов математики. Ответьте абсолютно точно, какому именно.": "Теории фракталов.",
  "Их прототипом был директор Пулковской обсерватории Александр Александрович Михайлов. А о ком идет речь?": "Янус Полуэктович Невструев.",
  "По воспоминаниям автора вопроса, в советское время периодика доставлялась с перебоями, так что [пять слов пропущено] могли принести даже не два раза, а один. Названию какого литературного произведения, вышедшего в 1873 году, омонимичен пропуск?": "\"Вокруг света за восемьдесят дней\".",
  "Фантаст Леонид Каганов предлагает запереть сторонников некоторой теоретической конструкции в круглой цистерне и бросить туда гранату. Догадайтесь, о какой конструкции идет речь, и скажите, роль чего в модели Каганова исполняет граната.": "Звезды.",
  "Для обозначения направления, занимающегося посылкой сигналов внеземным цивилизациям и расшифровкой возможных обратных сигналов, используется некая аббревиатура. Забавно, что она, без учета капитализации, совпадает с употребляемой при обозначении звезд формой латинского названия созвездия. Какого именно?": "Кит.",
  "Математическая шутка: метод ЕГО заключается в том, что в каждый момент времени делается гадость случайно выбранному врагу. Назовите ЕГО.": "Дантес.",
  "(pic: 20110449.jpg) Картина Льва Соловьева, репродукцию которой вам раздали, экспонировалась в Сумском художественном музее по соседству с картинами другого живописца. Появление какого мема, по одной из версий, было объяснено этим соседством?": "Картина Репина \"Приплыли\".",
  "<раздатка> A.: Знаешь, что я заметил, глядя на облака? B.: Что среди них нет двух одинаковых? Кто же этого не знает! Здравый смысл говорит, что это так! A.: Я заметил, что среди облаков нет... </раздатка> \"Капитанский\" вопрос. Закончите парадоксальный диалог из комикса двумя словами.": "\"... трех одинаковых\".",
  "По мнению редакторов пакета, вопрос ЧГК должен быть краток и понятен. Кроме вопросной фразы, от первоначальной формулировки должно остаться только... Закончите высказывание известной цитатой из пяти слов.": "Предложение, от которого невозможно отказаться.",
  "И в завершение турнира - последний вопрос. В вопросе имеется замена. \"Так странно было видеть, что в Лас-Вегасе есть СПОРТ, как будто он настоящий город. Но поскольку все постоянно находятся в помещении - в казино, - это, похоже, никого не волнует\". На самом деле Дуглас Коупленд говорил не о спорте. А о чем?": "О погоде.",
  "Бескомпромиссная песня альтернативной рок-группы в пух и прах разносит лишенное моральных устоев общество. Может показаться странным, но песня написана в соль миноре, и в ее табулатуре ни разу не встречается ЭТО. Обозначьте ЭТО двумя символами, входящими в название упомянутой песни.": "C4.",
  "В одной статье упоминаются трудности с концентрацией и недостаточно высокий уровень поставленных задач. Назовите картину Виктора Васнецова, служащую иллюстрацией к этой статье.": "\"Царевна Несмеяна\".",
  "В одной математической задаче описывается матриархальное королевство, в котором после тридцати девяти тихих ночей ОНИ сливаются в один. Назовите ИХ.": "Выстрелы."
}