{
  "<раздатка> Ты, защитник непреклонный, Крепче всех моих мужчин. Ты, железный и бетонный, Надо мною господин! &nbsp; Вновь желаю безрассудно Я припасть к твоей груди - Для других я неподсудна, Ты один меня суди! &nbsp; Широко раскинув руки, Ты зовешь меня к себе. Неужели, [ПРОПУСК], Ты готовишься к борьбе? </раздатка> Перед вами отрывок из стихотворения Дарьи КафтАн. Мы не просим вас сказать, чему оно посвящено, лучше восполните пропуск двумя вполне уместными ЗДЕСЬ словами.": "Храм Науки.",
  "В Министерстве пропаганды Геббельса был департамент, которым руководил Шварцберг. За глаза этот департамент называли конторой шепота. А чем на самом деле занималось эта контора?": "Распространением слухов.",
  "\"Для того чтобы поймать льва, надо разгородить всю Африку на клетки, в одной из этих клеток непременно окажется лев\" - гласит старинная охотничья шутка. Марк Колтун считает, что ОН был открыт похожим образом. ЕГО действительно сначала посадили \"в клетку\". Поиск же ЕГО в природе был примерно так же сложен, как поимка льва описанным способом. Тем не менее, ОН был найден в 1875 году. Мы не просим вас назвать ЕГО. Фамилии \"изготовителя клеток\" будет достаточно.": "Менделеев.",
  "(pic: 20090568.jpg) Перед вами рекламный буклет одной из книг издательства \"АСТ\". Автор вопроса считает, что это издательство сомневается в коммерческом успехе этой и еще примерно 50 книг. Назовите двумя словами причину подобного скептицизма.": "Траурная рамка.",
  "(pic: 20090569.jpg) Перед вами фрагмент социального плаката, рекламирующего ЭТО. Чингиз Айтматов упоминает ЭТО при описании своего юного героя. Назовите ЭТО.": "Молоко.",
  "[Чтецу: сначала читать комментарий, потом ответ.] Джероламо Кардано, Янош Бойяи, Джон Форбс Нэш. Авторы вопроса считают, что в этот список можно включить и Григория Яковлевича Перельмана, хотя многие не согласятся с этим. Эти люди ставят под сомнение достаточно мудрое утверждение одного известного русского ученого. Назовите фамилию этого ученого.": "Ломоносов.",
  "Ларошфуко считал, что любовь есть торжество ЭТОГО над разумом. Дени Дидро же, напротив, считал, что без ЭТОГО \"нельзя быть ни поэтом, ни философом, ни умными человеком, ни просто человеком\". А вот один из авторов вопроса в ответ на просьбу назвать первую ассоциацию с ЭТИМ, на некоторое время серьезно задумался, а после ответил: \"Отказало\". Назовите ЭТО.": "Воображение.",
  "[Чтецу: отчетливо произнести имена Юлий и Станислав.] Недавно на прилавках магазинов появилась книга \"Остров Русь - 2\". Юлий и Станислав Буркины написали продолжение приключений Кости и Стаса, двух удивительных подростков, попадающих в различные переделки. На обложке книги красуется фраза Сергея Лукьяненко: \"Ну-ну, посмотрим, может ли один из [ПРОПУСК] заменить одного из авторов...\". Восполните пропуск одним словом.": "Персонажей.",
  "Если подойти совсем строго, то настоящий бич любого солидного клуба, так называемые \"арапы\", ИМИ не являются. А вот как раз ОНИ, несмотря на распространенное заблуждение, в клубах показываются очень редко. Большое количество глаз опасно для НИХ. По мнению Юрия ЩЕтинова, годами изучавшего ИХ повадки, в глубине души ИХ умению завидует каждый. Назовите ИХ.": "Карточные шулеры.",
  "Говоря о творчестве писателя Дмитрия Емца, один из критиков сайта pisateli.ucoz.ru утверждает, что до определенного момента его творчество заметно прогрессировало. По мнению критика, затем произошло резкое изменение качества книг этого писателя. Это было названо 13-буквенным неологизмом, который на слух похож на глагол, характеризующий творческое развитие писателя, а в корне слова лежит основной аргумент этого утверждения. Назовите этот неологизм.": "Дегроттировал.",
  "<раздатка> Just a letter to my dear. &nbsp; Нечаянно будто коснусь я твоей руки... Если ты любишь - будь рядом, не прячься, не лги. Жизнь ведь такая: короткая, грубая, сложная. Недаром мы вместе, мы нашли друг друга - а значит все сложится. Однажды сказав о любви, мы друг друга отпустить уже не сможем. Сплетемся сердцами, в тяжелое время друг друга поддержим, поможем. Тебе посвящаю поэмы, дарю все букеты из слов; прочти между строк - в этих фразах не только любовь... </раздатка> Перед вами зарисовка Елены Черняевой. Microsoft Word \"утверждает\", что в данном тексте 78 слов. Напишите 79-е, которое программа не учла в статистике.": "Нежность.",
  "<раздатка> | /* | */ | N=1e6 | say 2 | do i=3 to N | if s.i <> 1 | then do;say i;j=i | do (N/i)%2; j=j+2*i | s.j=1;end;end;i=i+1;end </раздатка> Акростихи слышали, наверное, все. Акропроза была в прошлом вопросе. А для решения какой задачи предназначена программа, приведенная на раздаточном материале?": "Поиск простых чисел, не превышающих 1.000.000.",
  "[Чтецу: отточия игнорировать; не забыть объявить \"время!\" после прочтения вопроса; первую часть вопроса (до \"Мы не просим вас...\") постараться прочитать с некоторым пафосом, подражая ведущему телепрограммы \"Что? Где? Когда?\", с ударением на слове \"спрашивает\". Слово \"ОН\" выделить голосом, как обычно в вопросах.] Главный герой российского фантастического романа спрашивает: - Позируя художнику Миллеру, ОН сказал: \"Я совершил в этой жизни немало славного, и никого не сделал несчастным. Не подписал ни одного смертного приговора. Бывал мал, бывал велик.\" <...> Кто это? Мы не просим вас назвать хобби главного героя. Какое слово он произносит сразу после прозвучавшего вопроса?": "Время.",
  "(pic: 20090570.jpg) Перед вами планировка квартиры, изображенная на рекламе компании \"ИКЕА\". Чем, по замыслу создателей рекламы, нужно заниматься в этой квартире?": "Играть.",
  "[Чтецу: цитату читать медленно, под запись; многоточие игнорировать.] Прослушайте слегка сокращенную цитату из статьи специалиста по славянским языкам, журналиста и переводчика Виктора Сонькина: \"В этом ряду русский язык стоит слегка особняком. Прочитать его никогда не составляло особого труда: он использует алфавит, западносемитское изобретение, перешедшее потом к грекам и римлянам. ... Но от этого непонятность языка становится только заметнее.\" Конец цитаты. Напишите то, что мы пропустили в этой цитате.": "Эт.",
  "Внимание, в вопросе есть замены. По сообщению сайта разработчиков Linux, ИКС ИГРЕКА недавно был вскрыт. Назовите человека, в честь которого названо представленное в 2005 году семейство высокоэффективных процессоров для решения мультимедийных задач.": "Да Винчи.",
  "[Чтецу: в слове рукИ ударение на последний слог.] В 1565 году московский митрополит Афанасий использовал ЕЕ с изображениями лика Богородицы и благословляющей рукИ, осененной ветвями. ОНА позволила нам немного сэкономить при подготовке сегодняшнего турнира. Назовите ЕЕ двумя словами.": "Двусторонняя печать.",
  "<раздатка> 9945 = 17... (Э. Фридман) &nbsp; - Да за золотой обруч с изумрудом я сам к ней выйду! - опрометчиво возмутился Аррактур. - Иди... - радостно подхватили остальные. (О. Громыко) </раздатка> В раздаточном материале мы хотели процитировать больше источников, но крупнейшие поисковые системы, а также поиск по сайту lib.ru в данной ситуации оказались совершенно бесполезными. В обеих цитатах многоточиями мы заменили одни и те же четыре символа. Воспроизведите их.": "!!!!",
  "Во время футбольного матча в бразильском штате Пернамбуку вратарь внезапно запутался и пропустил гол. Позже судья объяснил этот гол \"вмешательством высшей силы\". Мы не знаем, профессиональным занятием или хобби человека, который в тот день оказался на поле незапланированно, являлось то, что вы должны будете назвать через минуту.": "Прыжки с парашютом.",
  "<раздатка> \"Does the Grand Master allow me the combat?\" said Ivan. \"I may not deny what thou hast challenged,\" said the Grand Master, \"provided the maiden accepts thee as her champion... </раздатка> Назовите произведение, в розданном вам отрывке из которого мы пропустили три буквы.": "\"Айвенго\".",
  "В 1971 году стартовал первый в своей области некоммерческий проект. Единственная фотография на главной странице сайта этого проекта изображает включенный карманный компьютер. Назовите человека, в честь которого назван этот проект.": "Гутенберг.",
  "[Чтецу: качественное прочтение первого слова вопроса абсолютно критично для взятия, поэтому необходимо сделать всё, чтобы обеспечить в зале абсолютную тишину к началу чтения первого слова, а не ко второму-третьему, как это нередко бывает. Слово \"диэтилазодикарбоксилат\" читать очень медленно, после слова сделать небольшую паузу, чтобы успели записать. Читается \"ди-этИл-Азо-ди-карбОксилат\".] Диэтилазодикарбоксилат применяется как важный реагент в реакции Мицунобу и представляет собой взрывчатую, чувствительную к удару и свету, токсичную, предположительно обладающую канцерогенными и мутагенными свойствами, раздражающую слизистые оболочки, дыхательные пути и кожу оранжевую жидкость. В англоязычной литературе для этого реагента применяют сокращенное обозначение. Напишите его.": "DEAD.",
  "(pic: 20090571.jpg) В нижней части розданной вам иллюстрации мы скрыли одно слово. Напишите его по-английски или по-русски.": "Fractions.",
  "В июне 2009 года в центре Москвы автор вопроса с удивлением увидел ЕЕ, брошенную на подоконнике одного из зданий. \"ОН закончился\", - прокомментировал увиденное автор. Мы не просим назвать упомянутое здание; назовите ЕЕ.": "Вешалка.",
  "Внимание, в вопросе есть замена. Наоми Уоттс, рассказывая о периоде съемок фильма, в котором ее героиня теряет интерес к жизни, поймала себя на мысли, что \"ИКСЫ забыли, как она выглядит\". ИКС фигурирует и в эпиграфе к классическому произведению. Назовите ИКС.": "Зеркало.",
  "<раздатка> Протяженность трамвайных линий в [ПРОПУСК] превышает 40 километров. В августе 2002 года состоялось открытие новой линии по улице Спирина. В январе 2003 года в городе появился новый маршрут под номером 10. &nbsp; В настоящее время в [ПРОПУСК] сохранилась только одна регулярно действующая трамвайная линия. В настоящее время по ней следуют маршруты 16 и 41. Линия, проходившая по улице Декабристов, закрыта в 2002 году. </раздатка> Какое слово мы пропустили в обоих отрывках?": "Коломне.",
  "Главному \"чемпиону\" страны и мастеру находить юные таланты в конце 2008 года исполнилось 60 лет. Знаменитому американскому чемпиону - 45, но поклонники помнят его четко адресованные передачи и отправленные в цель броски. Запомнился он под номерами 32 и 11. А многие, особенно старшего поколения, с детства наверняка помнят еще одного чемпиона с номером 5. Мы не просим называть имена упомянутых людей, напишите, какое слово в вопросе заменено на \"чемпион\"?": "Почтальон.",
  "<раздатка> Coulomb spent eight years directing the work, contracting tropical fever. <...> He discovered <...> later named after him. <...> In 1485, Coulomb presented his three reports <...> Four subsequent reports were published in the following years. </раздатка> В приведенных отрывках из некоторой статьи Википедии мы заменили один символ. Напишите тот символ, который был заменен.": "7.",
  "В 1998 году одна из французских спортивных газет встретила поражение прошлогоднего победителя теннисного турнира \"Ролан Гаррос\" Густаво Куэртена от молодого неизвестного игрока словами \"Его конец\". Кто обыграл Куэртена в том матче?": "Марат Сафин.",
  "Парадоксальное, на первый взгляд, утверждение Пушкина о НИХ в некоторых источниках объясняется образованием дам того времени. Блок писал, что в его стихах ОНИ не случайны. Назовите ИХ.": "Грамматические ошибки.",
  "Цитата из песни Сергея Матвеенко. Предупреждаем, что рифмовка неточна. Вся страна больна [пропуск], Тянет гимны безголосый хор. Рифмоплеты славят каждой фразой Серп и молот, звезды и топор. Пропущенное название \"болезни\" отличается от реально существующего на одну букву. Воспроизведите его.": "Симбирская язва.",
  "(pic: 20090572.jpg) Из подписи к этой фотографии в журнале \"Формула\" можно понять, что изображенная конструкция принадлежит команде \"British American Racing\". Кроме того, подпись на слух не отличается от названия того, что получило распространение после успешного эксперимента, проведенного в \"Гонконг Хилтон\" в 1974 году. Воспроизведите подпись.": "МиниBAR.",
  "Прослушайте куплет из песни Марка Мермана \"Прифронтовая\" (рифмовка - ABAB), где пропущены три различных слова: Снайпер Ганс, в фотокора не целься: Твой [ПРОПУСК] и его [ПРОПУСК] - Это ж одноименные [ПРОПУСК], Только с разностью перспектив. Какое имя собственное пропущено в третьем случае?": "\"Цейссы\".",
  "(pic: 20090573.jpg) Согласно одному из возможных переводов названия розданной вам картины Фридриха Хеннеберга, изображенный на ней всадник - это ИКС. Один из пиратских альбомов советской рок-группы, в соответствии со строкой одной из песен, был назван \"ИКСЫ\". Какие три слова мы заменили на ИКС?": "Охотники за удачей.",
  "<раздатка> MANHOOD BEGINS BY TRYING TO (...), AND ENDS BY TRYING TO (...). </раздатка> Надеемся, что вы сможете увидать в розданном вам афоризме достаточно, хотя это и в некотором смысле противоречит известной строке русского поэта. Заполните пропуски словосочетаниями из двух слов, отличающимися на одну букву.": "Shave face, save face.",
  "Дуплет. 1. Согласно Википедии, это было придумано для иллюстрации понятия \"бесконечность\" в конце 1930-х годов и само по себе не имеет практической значимости. О каком понятии идет речь? 2. Согласно Википедии, они были придуманы для иллюстрации порочности человеческой природы. О каких персонажах идет речь?": "1. Гугол. 2. Йеху."
}