{
  "Чарльз Сейфе приводит выдержку из \"Таймс\", опубликованную около двухсот пятнадцати лет назад в декабре, в которой говорится о вновь возникшей дискуссии, посвященной началу ЕГО. Назовите ЕГО двумя словами.": "Новый век.",
  "Примечательно, что заботливую супругу правителя звали Артемисией, что похоже на имя греческой богини. Назовите самую известную постройку, созданную по ее приказу.": "[Галикарнасский] мавзолей.",
  "В документальной передаче рассказывают, что на морское дно выпадают белые хлопья органических остатков, служащие источником пищи. Каким словом с удвоенной согласной авторы их называют?": "Манна.",
  "Персонаж мультсериала \"Американский папаша\" разочаровывается в сыне, узнав, что тот планирует быть не астронавтом, а ИМ. Назовите ЕГО.": "Космонавт.",
  "Персонаж одной игры насылает на противников змей. Он также требует, чтобы все перед ним заискивали. Какой глагол он при этом использует вместо слова \"заискивали\"?": "Пресмыкались.",
  "Согласно легенде, у царя Нумы Помпилия была советница нимфа Эгерия. Овидий принимал легенду за чистую монету и рассказывал, как после смерти Нумы скорбящую Эгерию боги превратили в НЕГО. Назовите ЕГО одним словом.": "Фонтан.",
  "На одной из букв аббревиатуры международной биологической олимпиады организаторы изобразили ЕЕ, показывая общность всех живых организмов. Назовите ЕЕ.": "ДНК.",
  "\"Heads up\" [хедз-ап] - это ситуация в покере, когда почти все игроки сбросили карты. Какой палиндром упоминается на сайте propoker.by [пропокер точка бай] вместе с \"heads up\"?": "Тет-а-тет.",
  "Авторы документальной передачи называют южную часть Аравии ЕЮ, так как через эту местность проходил путь миграции людей из Африки. Посвященный ЕЙ музей расположен у маяка Осиновец в Ленинградской области. Назовите ЕЕ двумя словами.": "Дорога жизни.",
  "[Ведущему: выделить голосом слово \"необычной\".] Шарль Алькан написал пьесу для НЕОБЫЧНОЙ разновидности фортепиано. Рудольф Ганц отказался исполнять пьесу с коллегой-женщиной, так как недостаточно близко с ней знаком, чтобы играть ТАК. Ответьте тремя словами, как именно.": "В четыре ноги.",
  "В передаче BBC в качестве аналогии приводят многоквартирный дом, жители которого в нормальных условиях занимают квартиры на верхних этажах, когда нет места на нижних. Какую короткую фамилию при этом упоминают авторы передачи?": "Бор.",
  "Андрей Остальский рассказывает, что будущее энергетики зависит от эффективного размещения ветряных генераторов в разных частях страны и объединения в единую сеть. Только тогда ОН будет ровным и постоянным. Назовите ЕГО устойчивым выражением.": "Свет в конце тоннеля.",
  "В своем докладе Джон Даллес предполагал, что страны Азии одна за другой станут коммунистическими. С чем Даллес сравнил эти страны?": "[Костяшки] домино.",
  "Согласно Стефану Кларку, двор этого правителя подчинялся строгому распорядку, так что подданные всегда знали, где тот находился. Назовите этого правителя.": "Людовик XIV.",
  "Страдающие нарколепсией больные могут в любой момент потерять контроль над телом. Родители больной нарколепсией девушки запретили той пользоваться ЕЮ. Назовите фамилию итальянца, усовершенствовавшего ЕЕ.": "Джакузи.",
  "Персонаж одного аниме самоуверенно упоминает вареный рис. Что упомянул бы наш соотечественник?": "Пареную репу.",
  "После операции на руке один из пациентов обратился к специалисту по неврологии Рамачандрану. Норман Дойдж пишет, что Рамачандран стал первым врачом, сделавшим ампутацию ЕЕ. Назовите ЕЕ двумя словами.": "Фантомная конечность.",
  "Рассказывая о позитивных аспектах современной улучшенной подвески, авторы документальной передачи отмечают, что ИКС останется ТАКИМ даже на крыше автомобиля. Назовите ТАКОЙ ИКС тремя словами.": "Наполовину полный стакан.",
  "Семья из одного мультсериала выбрала себе доктора так, чтобы не врать детям. Какую короткую фамилию носил врач?": "Аист.",
  "Рассказывая о множестве продуктов, получаемых из кукурузы, авторы англоязычной документальной передачи называют кукурузу словом латинского происхождения. Переведите это слово на русский устойчивым выражением.": "Рог изобилия.",
  "Для тридцатифутовой статуи Афины в Акрополе каждый год ткали гигантское одеяние. Какую практическую роль оно затем выполняло?": "Паруса [триеры].",
  "Больной амнезией не способен узнавать голоса животных и птиц, шум ветра, звук поезда. Чаще амнезия возникает при поражении правого полушария. В названии болезни мы заменили одну букву на две. Восстановите исходное слово.": "Амузия.",
  "(pic: 20150450.jpg) ОНИ дали название изображенному на раздаточном материале комплексу. Чьей одеждой был один из известных вам ИХ?": "Афины.",
  "Одной из причин старения клеток являются искажения, происходящие при многократном делении. Название какой американской компании упоминают авторы передачи, рассказывая об этом?": "\"Ксерокс\".",
  "Андрей Ленский отмечает, что в НИХ не может быть округлых элементов, так как ИХ высекали или вырезали. Согласно Википедии, более половины исторических памятников, на которых использованы ОНИ, расположены в Швеции. Назовите ИХ.": "Руны.",
  "В одной из серий \"Симпсонов\" директор школы пытается обратить на себя внимание детей, моделирующих деятельность ООН. Для этого директор делает то же самое, что и ОН. Напишите ЕГО фамилию.": "Хрущёв.",
  "В 1635 году за одну редкую луковицу тюльпана давали свыше пяти тысяч флоринов, а ТАК, как ни парадоксально, продавались недорогие сорта. В одной игре пират не рассчитался сразу за жену, купленную ТАК, и через несколько лет заплатил больше. Какое устойчивое выражение из трех слов мы заменили словом \"ТАК\"?": "На вес золота.",
  "Согласно анекдоту, при смене постояльцев в курортном отеле ПЕРВЫЕ занимали территорию ВТОРЫХ. Конфликт ПЕРВЫХ и ВТОРЫХ начался около пятисот лет назад. Назовите ПЕРВЫХ и ВТОРЫХ.": "Бледнолицые, краснокожие.",
  "Ниал Фергюсон рассказывает, как эпоха европейского владычества над Азией подходила к концу, а местная империя набирала силу. В описании этого процесса Ниал упоминает два антонимичных причастия. Какие?": "Восходящий, заходящий.",
  "Кирилл Сухомлинов пишет, как Рене свернул несколько листов бумаги, чтобы не дотрагиваться до незамужней девушки. Изобретение чего так описывается?": "Стетоскоп.",
  "Согласно Википедии, ЕГО деградация связана с распространением ручного огнестрельного оружия. Современные ЕГО варианты изготавливают из оргстекла. Назовите ЕГО.": "Забрало.",
  "Когда пользователь сайта \"Луркмор\" заходит на посвященную ЕЙ статью, появляется сообщение, что сайт пытается отследить физическое расположение пользователя. Назовите ЕЕ словом греческого происхождения.": "Паранойя.",
  "Джон Браун пишет, что во время прогулок по Пекину ОН создавал особую атмосферу приватности. Обычно ОН ассоциируется с другой столицей. Назовите ЕГО словом английского происхождения.": "Смог.",
  "Рассказывая о неспокойных девяностых годах двадцатого века, Леонид Парфёнов отмечает, что дарить женщинам сирень можно круглый год. Какое имя собственное мы заменили в тексте вопроса?": "Черемуха.",
  "На шуточной картинке с англоязычного сайта книга говорит, что выглядит тоньше из-за операции. Какой?": "Удаление аппендикса.",
  "Последний вопрос. В одной компьютерной игре статуя предсказывает будущее. Если игрок воспользуется статуей, то увидит ИХ. Назовите ИХ одним словом.": "Титры.",
  "После смерти отца Николай II приехал в Париж для укрепления отношений. Назовите одним словом постройку, которую Николай заложил.": "Мост.",
  "Специалисты в области астрологии изучают оси вращения, а также шаровидные и эллипсовидные фигуры. В одном из слов вопроса мы заменили одну букву. Восстановите исходное слово.": "Артрология.",
  "(pic: 20150451.jpg) Назовите фамилию того, кто создал эту серебряную вазу с драгоценными камнями.": "Фаберже."
}