{
  "Пока все опоздавшие успеют занять свои места... Итак, прослушайте отрывок из стихотворения Огдена Нэша \"Письмо в редакцию популярного журнала\", в котором герою дарят двух попугайчиков и в дополнение приносят третьего: \"Таким образом, в клетке оказалось три птички, и тогда нам стало уже не до шуток, потому что, как известно, неразлучник без пары чахнет, хандрит и погибает с тоски в теченье каких-нибудь двух-трех суток. И тогда в пару к третьему мы купили четвертого, и они сидели рядышком, клювик к клювику, очень мило иллюстрируя семейное счастье. Как вдруг тот самый третий, ради которого мы поторопились купить четвертого, захворал и отдал концы в одночасье. И тогда нам пришлось приобрести пятого, чтобы в срочном порядке утешить четвертого, купленного раньше для утешенья третьего (невзирая на трудные материальные обстоятельства). А сейчас четвертый потерял аппетит, и я на грани умопомешательства\". Внимание, вопрос: от одного из предложенных героем вариантов решения данной проблемы в русском языке появился, по распространенной версии, некий фразеологизм. Назовите его.": "Кот в мешке.",
  "Героиню романа Юрия Беневитского за разговорчивость и наблюдательность называют двумя словами. Эти же слова являются названиями разновидностей... Чего?": "Яичницы.",
  "Персонаж романа Робертсона Дэвиса, школьный учитель, недавно демобилизовавшийся, пользуется любовью учеников за ЕЕ наличие, позволяющее детям не бояться быть застигнутыми врасплох. Назовите персонажа англоязычной литературы, которого ОНА делала похожим на птицу.": "Джон Сильвер.",
  "Прослушайте некоторые из его характеристик. Длина - 76 км, ширина - 17 км, площадь - 1050 км^2. Помня латинскую мудрость, больше мы не скажем вам о нем ничего. Назовите единицу измерения той из его характеристик, которая достигает 260-270, а в отдельные годы и 310 этих единиц.": "Промилле.",
  "Свое полное приключений путешествие он начал в начале июня, а закончил в середине августа. За это время он преодолел пять континентов, посетил более 20 стран, пересекал Дели на слонах, Каир на верблюдах, Лондон на лошадях. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Олимпийский огонь.",
  "Александр Зиновьев писал о новом вытрезвителе. В отличие от старых, где \"клиентов\" просто погружали в холодную воду, в нем применили новый метод вытрезвления, в чем-то противоположный имевшимся. Назовите мифологического персонажа, с которым Зиновьев сравнил людей, подвергшихся новой процедуре.": "Ахиллес.",
  "На второй зимней олимпиаде из-за ЭТОГО остался не разыгранным комплект наград в беге на коньках на 10000 метров. Назовите человека, вместе с фамилией которого ЭТО обычно употребляется историками.": "Хрущев.",
  "В одной из разновидностей детектива действие обычно происходит в занесенном снегом доме, на корабле и аналогичных местах с ограниченным кругом подозреваемых. От имени какого мифологического персонажа образовано название этого жанра?": "Гермес.",
  "<раздатка> ...Важный авангард </раздатка> На проходившей в Русском музее выставке авангарда были представлены многочисленные документы и картины, ранее не доступные широкой публике. В названии экспозиции, подчеркивающем ее значимость, нами пропущены четыре начальные прописные буквы. Восстановите их.": "АРХИ.",
  "В 3-й сцене 5-го акта трагедии Шекспира \"Ромео и Джульетта\" брат Лоренцо произносит длинный монолог, в котором рассказывает горожанам Вероны и родственникам погибших о произошедших событиях. Второе и третье слова этого монолога в переводе Б. Пастернака образуют фразу, хорошо известную благодаря нашему современнику. Назовите его фамилию.": "Путин.",
  "В одном из монологов в поэме \"Юнона и Авось\" Резанов произносит фразу, являющуюся явным анахронизмом. Восстановите ее в процитированном отрывке: \"Чего ищу? Чего-то свежего! Земли старые - старый сифилис. Начинают [...] Начинаются царства с виселиц\".": "Театры с вешалок.",
  "Внимание, в вопросе есть замены. Набоков писал: \"Толстой видел ушами. Когда он погубил этот гений, пытаясь стать проповедником, он потерял и свои уши, так же, как Пьер Безухов\". Мы не просим вас написать, кого мы заменили на Толстого, а что - на уши. Скажите, кого мы заменили на Пьера Безухова.": "Майора Ковалева.",
  "Сара Фергюссон, Герцогиня Йоркская сделала несколько фотоснимков для своей новой книги, все деньги от продажи которой пойдут на нужды благотворительности. Назовите соотечественницу англичанки, с которой после этого события сравнила Сару журналистка \"Российской газеты\".": "Годива.",
  "В статье Виктора Тарнавского молодой представитель известной промышленной династии Лакшми Миттал назван так же, как заглавный герой приключенческого романа. Назовите этот роман.": "\"Наследник из Калькутты\".",
  "В 1955 году в Греции выпустили марку, на которой были изображены три больших квадрата, поделенные на одинаковые маленькие. Всего маленьких квадратов 50. Скажите, чему была посвящена марка?": "Теореме Пифагора.",
  "Девушка - персонаж одного из рассказов Виктории Токаревой, приглашает к себе домой коллегу по работе, намереваясь \"накачать\" его наркотиками и выведать интересующую информацию. С помощью какого немецкого слова она намерена убедить коллегу их принять?": "Брудершафт.",
  "Правила конных скачек гласят, что у беговой лошади ЭТО не должно быть длиннее восемнадцати... Восемнадцати чего?": "Букв.",
  "В природе они чрезвычайно редки. Персонаж Тонино Гуэрра получал ИХ, помогая своей жене, стиравшей белье. Согласно русским суевериям ОНИ являются хранительницами кладов и сокровищ. Несколько лет назад от лица одной из НИХ было высказано пожелание быть более гибким. Назовите ИХ двумя словами.": "Белые змеи.",
  "В русском переводе романа Фолкнера \"Шум и ярость\" один из персонажей, характеризуя слабоумного Бенджи, упоминает сказочный срок, заменив в нем союз на словосочетание \"как ему\". Восстановите получившийся вариант.": "Ровно тридцать лет, как ему три года.",
  "Уважаемые игроки, не спешите, пожалуйста, на него отвечать. Внимание, отрывок из стихотворения Семена Кирсанова: К мужикам подошла казаков братва: \"Где, товарищи, нам прикурнуть, лечь?\" \"[Пропущена строка] Накорми коня, затопи печь\". Пропущенная строчка представляет собой несколько видоизмененный вариант известной фразы. Назовите эту фразу.": "\"На дворе трава, на траве дрова\".",
  "В кино роль, обозначаемую данным словосочетанием, в разное время играли не только Евгений Леонов, но и Марк Бернес, Кирилл Лавров и Валентин Гафт. А журналисты одной газеты, добавив к этому словосочетанию эпитет, неразрывно связанный с историей США первой половины прошлого века, назвали ИМ Аль Капоне. Воспроизведите новообразованное словосочетание.": "\"Вор в СУХОМ законе\".",
  "В кинокомедии \"Шестнадцать свечей\" подруги, наблюдая за принимающей душ одноклассницей, делают предположение, что с той ранее неоднократно происходила некая неприятность. Какая?": "Ее оставляли на второй год.",
  "Премию, носящую ЕГО имя, получил аспирант мехмата МГУ Александр Эстеров. Вымышленная медаль, носящая ЕГО имя, обладает редкой особенностью. Назовите ЕГО.": "Мебиус.",
  "[Дуплет: 2 вопроса по 30 секунд обсуждения каждый. Сначала читается вопрос 1, по истечении 30 секунд читается вопрос 2; через 30 секунд после окончания чтения вопроса 2 время истекает. Ответы сдаются на одном бланке.] 1. Татьяна Толстая утверждает, что этот брутальный красавец, всё приглашавший и приглашавший последовать за ним - в поход, в горно-лошадиное виртуальное пространство, в конце концов заработал рак легких. Кто же этот несчастный? 2. Далее Толстая с грустной иронией характеризует действия упомянутого персонажа строчкой из песни о другой неудачной кампании. Процитируйте эту строчку.": "1. Marlboro Man. Зачет: Синонимичные ответы с ключевым словом \"мальборо\". 2. \"Мальбрук в поход собрался\". Зачет: \"Мальбрук в поход поехал\".",
  "(pic: 20050042.jpg) Внимание, в вопросе есть замены. Вирджиния Вулф в своей книге \"Флаш\" находила сходство между заглавным героем и изображенной на лежащем перед вами портрете Элизабет Браунинг. А Дилан Томас, сравнивая одного из своих персонажей с родственником Флаша, писал: \"У мистера ПЬЕРА НОС, как у ФОКСТЕРЬЕРА\". Мы традиционно не спрашиваем у вас, что мы заменили словом \"НОС\", скажите, какие два слова стоят у Томаса вместо слов \"ПЬЕРА\" и \"ФОКСТЕРЬЕРА\".": "ДАНИЭЛЯ, СПАНИЕЛЯ.",
  "Около десяти лет назад сотрудники банка одного автономного образования решили продублировать свою вывеску на английском языке. Однако весьма посредственные знания подвели их, и они лишь предупредили клиентов о своей незаконной деятельности. Напишите прилагательное, упоминаемое в русском варианте вывески.": "Крымский.",
  "Однажды знаменитый поэт Йоргос Сеферис взял листок бумаги, поставил точку и обвел ее, чтобы присутствующим было лучше видно. Персонаж афоризма Елены Каминской в этой же ситуации сказал: \"Я больше не буду\". А что в аналогичной ситуации сделал Юлий?": "Сказал: \"И ты, Брут!\".",
  "В одной из команд КВН города Алматы, вопреки ее названию, всего восемь человек. Напишите нечетное трехзначное число, упомянутое в этом названии.": "101.",
  "В 17 веке свергнутый король утопил ЕЕ во время революции. А какую непривычную работу ЕЙ пришлось исполнять в 16 веке, согласно одному американскому источнику?": "Колоть орехи.",
  "Говорят, при окончательном монтаже \"Титаника\" Джеймс Камерон вырезал из фильма эту сцену. Назовите писателя, у которого эта сцена стала ключевой.": "Тургенев.",
  "Внимание, описание Пушкиным в \"Евгении Онегине\" утра перед дуэлью: \"Он позабылся, уж сосед в безмолвный входит кабинет и будит Ленского воззваньем: \"Пора вставать: седьмой уж час, Онегин, верно, ждет уж нас\". Цитата окончена. Впоследствии, отвечая на упрек княгини Щербатовой, Пушкин замечал, что ОНИ символизируют страх, вползающий в комнату вместе с соседом, и последовавший за этим ужас Ленского. Назовите ИХ.": "Частицы \"уж\".",
  "Однажды российский министр путей сообщения сказал знаменитому художнику: \"Милостивый государь! Какая нелегкая Вас заставила написать столь нелепую картину? Я давно покончил с этим допотопным способом транспорта\". Напишите название картины.": "\"Бурлаки на Волге\".",
  "Удивительное совпадение: с разницей в полтора года двое известных вам людей были убиты солдатами 197-й пехотной дивизии вермахта. И хотя они оба занимают видное место в официальной советской истории, в обстоятельствах их гибели есть много неизвестных и спорных моментов. Например, об одном из этих людей говорят, что он не мог совершить свой подвиг, так как это противоречит элементарным законам физики. Или что его настоящее имя - Шакирьян Мухамедьянов. Назовите фамилии обоих людей.": "Космодемьянская, Матросов.",
  "Прослушайте четверостишие Олега Митяева: \"Стояли мы до одури Во [пропущен первый топоним], Но каждый думал в тайне, Что в [пропущен второй топоним]\". Мы не спрашиваем, какие слова в этих двух топонимах совпадают. Напишите два слова, которыми эти топонимы отличаются.": "Одере, Майне.",
  "Кандидаток на эти роли искали по всему Советскому Союзу. В результате были выбраны только три профессиональные актрисы. А остальными исполнительницами были циркачка, баскетболистка, рабочая, продавщица, научный работник и даже... валютная проститутка. Мы не просим вас перечислить поименно тех, кого играли эти женщины. Напишите хотя бы название фильма.": "Белое солнце пустыни.",
  "В одной сказке утверждается, что эту фразу про ПЕРВОГО сказал сын одного из жителей Сиракуз. И хотя мальчишка сказал истинную правду, отец жестоко выпорол его солдатским ремнем. А в другой сказке ребенок сказал такую же фразу про ВТОРОГО, и с мнением мальчика согласились и его отец, и все окружающие. Назовите соответственно ПЕРВОГО и ВТОРОГО.": "Архимед, король.",
  "Герой голливудского фильм \"Сокровища Амазонки\" отправляется в джунгли на поиски сокровищ и на пути к своей цели преодолевает множество препятствий. Первоначальным названием фильма было одно английское слово, составленное из названий двух мифических мест, и получившаяся игра слов красиво обыгрывала содержание фильма. Первое мифическое место - это ад. Напишите название второго мифического места.": "Эльдорадо.",
  "Прослушайте русский перевод католической молитвы: \"Дай нам чистые уста, святой Иоанн, чтобы мы могли всей силой своего голоса свидетельствовать о чудесах твоих деяний\". Вряд ли вы сможете прочитать эту молитву на латыни. Тем не менее, через минуту вы должны написать две латинские буквы, которыми начинается, например, вторая строка этой молитвы.": "RE.",
  "Первые модификации американского бомбардировщика В-26 имели недостатки в конструкции, приводившие к частым катастрофам при взлете. Из-за повышенной аварийности этот самолет получил мрачное прозвище. По аналогичной причине голливудские киношники дали это прозвище изделию советского ВПК. Напишите это прозвище на английском.": "Widowmaker.",
  "Продолжаем военную тему. Шахматисты в шутку говорят, что это известное восклицание было впервые произнесено за шахматной доской, а уж потом его перенесли на поле битвы. Напишите это восклицание из трех слов.": "\"Полцарства за коня!\".",
  "Фантазия поэта поистине не знает границ. Вот что поэт Сельвинский написал о НЕМ: ОН усатый как солнце, ОН \"расписан чернью\", \"по золоту сед\". ОН спускается по горам \"драконом, покинувшим храм\", \"хребтом повторяя горный хребет\". ОН идет, \"рябясь от ветра, ленивый, как знамя\", идет \"военным шагом\" - \"все плечо выдвигая вперед\". Автору вопроса очень жаль, что он не способен побывать в шкуре поэта. Назовите того, кто неоднократно бывал в шкуре описанного Сельвинским ЕГО.": "Витязь (Тариэл).",
  "Внимание, в вопросе есть замена! Когда одному из героев Оскара Уайлда пожаловались на некую английскую леди, которая всех замучила бесконечными просьбами о пожертвованиях в пользу бедных, этот герой сказал парадоксальное суждение: \"Философы, увлекаясь благотворительностью, теряют всякое любомудрие\". Напишите слова, которые мы заменили словами \"философ\" и \"любомудрие\".": "Филантроп, человеколюбие.",
  "Продолжаем литературную тему. Прослушайте цитату из \"Золотого теленка\", в которой Остап вычитывает Паниковского: \"- И вообще, - продолжал Остап, - у вас нечистая хватка. Только что мы были свидетелями отвратительной сцены. За вами гнались арбатовцы, у которых вы увели гуся. - Жалкие, ничтожные люди! - сердито забормотал Паниковский. - Вот как! - сказал Остап. - А себя вы считаете, очевидно, врачом-общественником? Джентльменом? Тогда вот что: если вам, как истому джентльмену, взбредет на мысль делать ПЕРВЫЕ на ВТОРЫХ, вам придется писать мелом\". Напишите фамилию человека, создавшего самые известные \"ПЕРВЫЕ на ВТОРЫХ\".": "Булгаков.",
  "Кстати, о Булгакове. В марте 1935 года Москву посетил английский лорд Иден. Жена Булгакова описала смешную сценку, в которой Михаил Афанасьевич изображал лорда Идена: Булгаков прятал нечто в карман, затем, оглянувшись по сторонам, вынимал и тут же снова прятал. Назовите двумя словами должность, которую занимал в то время лорд Иден.": "Хранитель печати.",
  "Без сомнения, все вы видели эту знаменитую приключенческую трилогию. В заключительной сцене третьего фильма четверка всадников, завершив борьбу за поистине святое дело, движется вслед заходящему солнцу. Один из них явно не принадлежит к той нации, что трое остальных, двое других являются близкими родственниками. Мы не спрашиваем вас, кто из них имеет высшее образование. Напишите имя того из них, кто виртуозно владеет кнутом.": "Индиана.",
  "15 октября 1995 года на стадионе в Донецке через несколько минут после начала футбольного матча у входа в VIP-ложу взорвалась пластиковая мина. Покушение оказалось успешным: в результате взрыва погиб известный криминальный авторитет. По этому поводу местные правоохранители говорили в стиле черного юмора: \"Это была...\". Закончите фразу пятью словами.": "хорошая мина при плохой игре.",
  "В 1994 году адвокаты Марта Сигель и Лоренс Картер предложили свои услуги по оформлению заявок на участие в лотерее Green Card. Журнал \"Digital\" утверждает, что день начала рекламной кампании упомянутых адвокатов можно считать днем появления на свет ЕГО. Назовите ЕГО.": "Спам.",
  "Как ни странно, Швейк и другие арестанты гарнизонной тюрьмы любили принудительные походы в тюремную часовню; и вовсе не потому, что это приобщало их к добродетели. Во-первых, богослужения и проповеди были спасением от тюремной скуки. Во-вторых, по дороге в часовню и обратно арестанты надеялись найти... Что же они надеялись найти, если в известном фильме это послужило в некотором роде учебным пособием, уничтожавшимся непосредственно в процессе обучения?": "Окурок.",
  "По одной из версий, родовое имя этого человека означает \"человек в шапке\" или \"человек в колпаке\", поскольку \"пилеус\" - это шапка или чепец из войлока. Точно неизвестно, носил ли этот человек шапку или колпак. Но в известном источнике неоднократно приводится описание одного из предметов его одежды. Воспроизведите это описание максимально точно.": "Белый плащ с кровавым подбоем.",
  "Внимание, в вопросе есть замена! В 60-70-е годы прошлого века среди их многочисленных поклонников ходили настоящие легенды о способе их совместной работы. Например, в \"Комсомольской правде\" как-то написали, что они приезжают на станцию Бологое и подолгу сидят и работают в местном кафе, которое называется \"У Сени и Гоги\". После выхода статьи в Бологовский райисполком пошел целый поток писем с просьбой указать точный адрес этого кафе, и власти даже потребовали у газеты напечатать опровержение. Напишите имена, которые мы заменили на имена Сеня и Гога.": "Боря, Аркаша.",
  "Во время второй мировой войны в оккупированном Белграде немецким солдатам должны были показать очередной пропагандистский фильм. Но югославские подпольщики подменили немецкий фильм художественным фильмом. Когда солдаты поняли, что за фильм они смотрят, они в страхе стали разбегаться из кинотеатра, а взбешенный офицер даже начал стрелять в экран. Напишите фамилию режиссера этого фильма, вышедшего в 1940 году.": "Чаплин.",
  "Среди петербургских извозчиков самыми дорогими были так называемые \"лихачи\". Экипажи лихачей всегда выделялись дорогим убранством и чистотой, сами лихачи одевались с шиком. А для удобства пассажиров сзади на поясе у лихачей были прикреплены определенные предметы. Впрочем, согласно мнению одной весьма неглупой женщины, эти предметы были явно бесполезны для определенной категории пассажиров лихачей. Назовите эту категорию пассажиров одним словом.": "Счастливые.",
  "Перейдем к Курцио. Известный итальянский журналист и писатель Курцио Малапарте был блестящим публицистом. Однако одна из его статей носила довольно банальное название: \"ОНА начинается в Европе\". Всем нам известно не менее банальное утверждение некоего представителя интеллигенции о том, где именно ОНА кончается. Назовите ЕЕ.": "Волга.",
  "Продолжаем говорить о воде. Россиянин Алмазов, находясь под впечатлением от разрушительной силы цунами в Юго-Восточной Азии, начал строить громадный корабль размерами 150 метров в длину и 25 - в высоту. В случае потопа на этом корабле должна спастись его семья и домашняя скотина. Соседи, естественно, считают корабела сумасшедшим. По этой причине сам Алмазов дал своему творению немного измененное библейское название из двух слов. Напишите это видоизмененное название.": "Параноев ковчег.",
  "Героиня повести Беверли Клиари несет огромный букет цветов. Какой топоним упоминает при виде этого ее начитанная подруга?": "Бирнамский лес.",
  "В кинокомедии \"Брюс всемогущий\" на вопрос, бывают ли у Бога отпуска, тот отвечает \"Конечно, разве ты ничего не слышал о НЕМ?\". А вот академик Раушенбах на вопрос, почему он не уезжает в США, отвечал, что не может жить в стране, в которой не было ЕГО. Назовите ЕГО одним словом, если, по мнению Станислава Ежи Леца, \"у каждого века ОНО свое\".": "Средневековье.",
  "Юмористы утверждают, что родившийся у капитана Флинта сын, просто вылитый отец, был \"единодушно признан [пропущено два слова] и изъят работниками Королевской налоговой инспекции\". Напишите пропущенные слова, по-прежнему актуальные для многих стран.": "\"... пиратской копией...\".",
  "В шуточном опросе, проведенном в декабре 2004 года на одной из рассылок Формулы-1, были предложены следующие варианты ответов: Михаэль Шумахер, так как всегда носит шапку и фуфайку; владелец \"Формулы-1\" Берни Экклстоун, так как у него каждый год для всех много сюрпризов. Догадавшись, какова была тема опроса, закончите двумя словами еще один вариант: \"Кими Райкконен, потому что он почти что...\".": "\"... из Лапландии\".",
  "В одном из курсов лекций, когда речь идет о пищевых пирамидах и цепях в экологических системах, ОНИ приводятся в качестве примера простейшей экологической системы. По некоторым сведениям, первым ИХ объединил схоласт и математик Алкуин, живший в восьмом веке. Окажись ОНИ на месте трех английских джентльменов - кому-то точно бы несдобровать! Назовите ИХ.": "Волк, коза, капуста.",
  "Африканские резчики по дереву из народа йоруба, как правило, легко втискивают в ствол дерева изображение человека. А вот когда они хотят изобразить Одудуа - мифического основателя государства йоруба - им приходится решать сложную задачу. В результате изображение одного из атрибутов царской власти оказывается сильно уменьшенным. Хорошо известен случай, когда сильно увеличенное изображение того же атрибута было подарено... Кому?": "Троянцам.",
  "Уважаемые игроки, начали мы наш турнир яичницей, закончить его хотели примерно так же. Из советского стихотворения мы могли узнать, что ИХ \"сочтешь едва ли\". Среди НИХ и токарь, и пекарь, парикмахер и аптекарь. ОНИ и сеют, и пашут, ОНИ варят суп и кашу. Заканчивалось стихотворение строчками о самой смелой из НИХ. Начали мы наш турнир \"по-римски\" - с яиц, и закончить хотели бы, уподобившись Евгению Онегину. Скажите, кому были посвящены эти строчки, назвав последнюю из НИХ в нужном падеже с должной степенью фамильярности.": "Вале.",
  "По словам журналиста Елены Вышинской, подошвы обуви, которую берут напрокат в модных магазинах, перед фотосессией обклеиваются женскими прокладками. А перед использованием одежды манекенщицы частенько совершают действие, противоположное тому, к которому призывался персонаж советского фильма. Назовите этого персонажа. Подсказка. А сыграла ее, как ни странно, выпускница ленинградского балетного училища Татьяна Федотова.": "Гюльчатай.",
  "В середине 70-х годов в США необычайной популярностью пользовался такой рисунок: трое мужчин в ковбойках и лихо заломленных шляпах, оседлав некий предмет, вглядываются вдаль и задаются вопросом: \"Где же они?\". Назовите собственное имя оседланного ими предмета. Подсказка. А ждали эти лихие ковбои Валерия и Алексея.": "\"Аполлон\".",
  "На обложке книги писателя-юмориста Вагрича Бахчаняна над названием расположен портрет и изображены пять букв. Напишите эти буквы. Подсказка. \"У него был широкий, квадратный подбородок, соответствующий массивной верхней части лица. Высокий лоб и большие выразительные глаза с немного нахмуренными бровями. Все это обрамлял парик\". Вот примерное описание человека, изображенного на портрете.": "\"... чанян\".",
  "Одна из книг известной серии \"100 великих...\" начинается со статьи об Артуре, а кончается статьей о Павле. Напишите последнее слово названия книги. Подсказка. Артур - этот именно тот король Артур, о котором все сразу подумали, а Павел - это тот самый император Павел, о котором все сразу подумали.": "Рыцарей.",
  "В Конституции Российской Федерации упоминается объект, в котором ПЕРВАЯ и ВТОРАЯ, первоначально означавшие Мир божественный и Мир небесный, равны. В изделии, появившемся в 1874 году с высочайшего позволения Великого князя Константина ширина ПЕРВОЙ - вершок, а ВТОРОЙ - четверть вершка. Назовите это изделие. Подсказка. Возможно, вам поможет знание того, что в 4 года Великий князь Константин стал генерал-адмиралом, а в 23 был назначен начальником Морского ведомства.": "Тельняшка.",
  "С одной стороны ОНА - то же самое, что сольпуга; с другой - трубчатая кость; с третьей - обладала большой ударной силой, но была малоподвижна. Известна и еще одна ОНА, которую подчас обвиняют в смерти поэта. Назовите этого поэта. Подсказка. Предпоследнюю создал Филипп, последнюю - Хосе Антонио.": "Ф.Г. Лорка.",
  "[Чтецу: постараться прочитать слово \"критика\" так, как будто оно взято в кавычки.] На Западе учение Дейла Карнеги давно вышло из моды под напором уничижительной критики. А коллега психолога, Эверетт Шостром, даже выпустил некую книгу. Эта книга поставила Карнеги в один ряд с немецким философом, знаменитая критика которого впервые появилась в 1878 году. Назовите фамилию этого философа. Подсказка. Прославился же этот философ благодаря своему коллеге и соотечественнику.": "Дюринг."
}