{
  "В сказке Николая Носова коротышки мастерили ЭТО из одуванчиков, а некоторые источники утверждают, что ЭТО мордовского производства \"раскрывается от удара об землю\". Назовите ЭТО.": "Парашют.",
  "В одном из своих рассказов Михаил Веллер описывает боксера, все бои заканчивавшего на 13-й секунде. Причем две секунды уходили на сближение с противником, одна - на удар. А на что тратилось остальное время?": "На счет рефери (до 10) над поверженным.",
  "В переводах говорится: \"Это была не чистокровная ищейка и не чистокровный мастиф, но казалась помесью этих двух пород...\". А как ее звали?": "Собака Баскервилей.",
  "В Российской тайной канцелярии, выпытывая признания, часто применяли забивание под ногти гвоздей и спиц. Какое выражение произошло от этой пытки?": "\"Выведать всю подноготную\".",
  "Из рубрики \"Мысли вразброс\" Сергея Лузана на страницах \"Студенческого меридиана\": \"Красная Книга - это \"черный список\", составляемый...\". Кем?": "Браконьерами.",
  "Нарушением является не только работа, но и ссора, обида, раздор между людьми. Ибо Бог сказал: \"Есть у меня сокровище бесценное, и отдам Я его народу Израиля. Это сокровище - ...\". Что это?": "Суббота.",
  "Отгадайте третью загадку хоббита: \"Без замков, без засовов дом, слиток золота спрятан в нем\".": "Яйцо.",
  "Закончите эпиграмму Владимира Гиляровского: \"В России две напасти: внизу - власть тьмы...\".": "\"... вверху - тьма власти\".",
  "Плутарх утверждает, что Паны и Сатиры первыми узнали, что Осирис убит. А какое слово дошло до наших дней из-за этого события?": "Паника.",
  "Назовите современное слово, взамен которого Даль предлагал употреблять слово \"небозём\".": "Горизонт.",
  "Этот хит всех времен, но не народов часто называют \"Без двадцати...\". Что?": "Восемь.",
  "Старый и несмешной анекдот: - Вот Вам новые сапоги для вашей полярной экспедиции, месье. Надеюсь, Вам понравились те сапоги, которые я сделал для Вашей прошлой экспедиции. - Да, конечно. Это были самые.... Продолжите анекдот.": "\"... вкусные сапоги, которые я когда-либо ел\".",
  "Во Франции говорят: \"Укутанный кот никогда не поймает мышь\", в Англии: \"В перчатках кошка мышей не ловит\". А как в этом случае говорим мы?": "\"Без труда не вытащишь и рыбку из пруда\".",
  "В Испании говорят: \"Нельзя свистеть и пить воду\". А как в этом случае говорим мы?": "\"За двумя зайцами погонишься - ни одного не поймаешь\".",
  "Отгадайте шараду: Названье ноты напиши, Прибавить имя поспеши - И покачусь я по дороге Или тебе обую ноги.": "Резина.",
  "Отгадайте шараду: То, что в облако сгустится, Да балканская столица, Меж собой соединясь, Образуют целый класс.": "Парафины.",
  "Отгадайте шараду: Слог первый мой - провала лик, Но со вторым страх невелик. А в целом - я собою горд, Как всякий важный углевод.": "Крахмал.",
  "Основатель ФК \"Лацио\" Энтони Берджетто был ярым приверженцем олимпизма, поэтому и выбрал для своей команды именно эти цвета. Назовите московскую команду премьер-лиги, официально имеющую эти же цвета.": "\"Динамо\".",
  "Всезнающая статистика зафиксировала за 1977 году в Нью-Йорке 24712 случаев укуса людей. При этом в 22076 случаях человека укусила собака, в 1152 - кошка, в 548 - различные грызуны, в 40 - кролики, в трех - львы и в одном случае муравьед. А кто же в Нью-Йорке кусал людей в остальных 892 случаях?": "Другой человек.",
  "Как вам всем, наверное, известно, короли довольно часто вносили изменения в гербы своих вассалов, как правило, подчеркивая их мужество на поле боя. Но существуют и примеры внесения негативных изменений в гербы. Так, по приказу Людовика XI был изменен герб рыцаря Жана д'Авена, оскорбившего мать короля. В наказание гордый лев на гербе рыцаря остался без когтей и еще одной части тела. Назовите эту часть.": "Язык.",
  "Декабрь, Январь, Июнь, Май, Июль, Февраль, Апрель, Август, Март, Ноябрь, Сентябрь, Октябрь. Назовите человека, расставившего месяцы в таком непривычном порядке.": "С.Я. Маршак.",
  "Один из героев Валентина Пикуля получает назначение на должность преподавателя в провинциальной школе. Там ему приходится столкнуться с невежеством учащихся. Так, он тщетно пытается отучить подопечных от употребления глагола \"дарвалдает\". А с каким существительным упоминали нерадивые ученики это слово?": "Колокольчик.",
  "Большинство подданных короля Людовика XIV предпочитали выбираться из Франции морским путем. Для этого им нужен был особый документ, чтобы \"пройти через порт\". Как стали называть такой документ?": "Паспорт.",
  "В Калифорнии несколько лет подряд проводились соревнования по метанию лепешек со строгим соблюдением формы и размера этого \"спортивного снаряда\". Рекордный бросок составил 81 метр. А кто был \"изготовителем\" этих снарядов?": "Коровы.",
  "Согласно легенде, на один из своих дней рождения Будда пригласил множество гостей. Но попасть к нему было непросто. Для этого необходимо было преодолеть широкую реку с быстрым течением. Я не спрашиваю вас, кто первым преодолел это препятствие. Ответьте, какой чести удостоил Будда этого гостя.": "Открывать календарь.",
  "Кроме колокола, который не звонит, и пушки, которая не стреляет, были в нашей стране еще и папа, который не был ничьим папой, и дядя, который не был ничьим дядей. Какое имя собственное объединяет этих папу и дядю?": "Федор.",
  "В XVIII веке в Германии была популярна песенка \"Прелестная Катерина\". А на каком инструменте она исполнялась?": "На шарманке.",
  "Марк Томпсон Хеббард выясняет, имеет ли он юридическое право спать в Ванкувере, где закон ограничивает уровень шума городского транспорта 80 децибелами. В какой статье Книги рекордов Гиннесса упоминается Марк Хеббард?": "\"Храп\".",
  "Несмотря на название, животных там лишь чуть больше половины. Назовите того из них, который актуален сегодня.": "Овен.",
  "Рост первых трех как на подбор - 180,3 см. А четвертого, \"тощего облезлого кота\", не доросшего до 173 см, видимо, спасло то, что он в основном сидел. Назовите их всех одним словом.": "\"Битлз\".",
  "Согласно С.А. Мазуркевичу, неделя после этого праздника знаменуется в нашей стране самым большим взлетом числа желудочно-кишечных расстройств. Что это за праздник?": "Пасха.",
  "Рекламный слоган одной популярной компании гласит, что избыток легкости снижает вкус. А что, согласно тому же лозунгу, делает недостаток легкости?": "Убивает лошадь.",
  "Эта история произошла во времена разработки США стратегической оборонной инициативы. Однажды к президенту Рейгану, игравшему в гольф в своей резиденции, подошел начальник охраны и попросил его посмотреть наверх. Ответьте максимально точно, что принесли в кабинет Рейгану через некоторое время.": "Фотографию президента со спутника.",
  "В 1982 году в Будапеште вьетнамец Мин Тай с результатом 22,95 сек. стал чемпионом мира. Что он сделал за это время?": "Собрал кубик Рубика.",
  "Чтобы проклясть майских жуков, в XV веке епископу Лозаннскому потребовалось объявить, что их не было именно там. Где?": "На Ноевом ковчеге.",
  "В 1844 году, в один из дней, народ занял весь Невский проспект. Один случайный прохожий спросил Нестора Кукольника: - Кого хоронят? - Министра народного просвещения. - Разве граф Уваров скончался? - Это не Уваров, а ... - Но ведь министр - это Уваров? - Это их путают. Настоящим министром народного просвещения был ..., а Уваров в своих отчетах писал лишь басенки. Кого же хоронили на самом деле?": "Ивана Крылова.",
  "В Москве некогда существовала традиция перед масленицей в домах высаживать некое растение. Даже была поговорка \"к блинам ... сажать\". Возьмем Шмелёва, \"Лето господне\": \"Давно на окне в столовой поставлен огромный ящик: посадили ..., \"к блинам\", зеленые его перышки - большие, приятно гладить\". О каком растении идет речь?": "Лук.",
  "Евгений Рейн. Отрывок из эссе \"Свет с Востока\": \"Боже мой, - я думаю, - тут всё еще Томаса Манна, Фицджеральда, Арлена продолжается листописанье. Что ж, вернуться за столик и пошарить в надорванной пачке, На которой грустит дромадер - тоже вестник Востока? Трижды бармен осмотрит хрустальное донце стакана, Ибо форма сосуда переходит в его содержанье...\". Какие же сигареты курил герой эссе?": "\"Camel\".",
  "Любимой потехой Ивана Грозного была медвежья травля. Как-то он загнал пленных поляков в клеть с медведем. Один из них, изловчившись, проломил камнем голову любимому царскому медведю. Что же в отношении этого поляка предпринял Иван Грозный?": "Отпустил.",
  "Среди них: 33 европейки (15 англичанок), 15 американок (включая двух из Южной Америки), 6 русских, одна ливанка и одна египтянка. Назовите того, благодаря кому они попали в этот список.": "Джеймс Бонд.",
  "ОНИ нападают на человека чаще всего у воды или когда он спит на земле, пригретый солнцем. ОНИ целуют свою жертву, отчего на губах у нее появляются пузырьки. Назовите ИХ.": "Лихорадки.",
  "Строители и люди смежных специальностей часто противопоставляют птицу семейства скворцов денежному штрафу в Древней Руси. А что говорят в этих случаях простые обыватели?": "\"Вниз\" и \"вверх\".",
  "Люди, отказывающиеся верить в ЕГО, а значит и ЕЕ испанское происхождение, считают, что во всём виноват украинец Осип Рыбась, который часто опаздывал на стройплощадку. А какое название в результате получилось?": "Дерибасовская.",
  "В середине XIX века в Англии среди игроков в крикет бытовала традиция: игроку, исполнившему несколько сложнейших ударов подряд, преподносился цилиндр. А сколько именно раз надо было выполнить этот трюк, чтобы получить столь необычный приз?": "Три.",
  "В древности у славян существовал обычай, в соответствии с которым специально варилась слабоалкогольная медовуха, пить которую надо было в течение следующих тридцати дней. Кому предназначался этот напиток?": "Молодоженам.",
  "Одна из КВНовских шуток: - Скажите, а туфли на платформе - это модно? - Туфли на платформе - это не модно. Это... Шутка заканчивалась названием классического романа русской литературы. Назовите автора этого романа.": "Л.Н. Толстой.",
  "В одной старой шутке говорится, что некий римский бог получил пригласительный билет на одно лицо на банкет, организованный Юпитером. Несмотря на такую честь, бог впал в некоторую растерянность. Назовите бога.": "Янус.",
  "Закон, принятый в США около полувека тому назад, требует, чтобы из каждых пяти миль крупной автострады одна была бы абсолютно прямой. А зачем?": "Для аварийной посадки самолетов.",
  "Это произведение было создано Василием Агапкиным в 1912 году в связи с первой Балканской войной, когда Болгария, Сербия, Греция и Черногория выступили против Турции. Что это за произведение?": "Марш \"Прощание славянки\".",
  "Для олицетворения плодородия наши предки изображали богиню Земли именно такой. Какой?": "Беременной.",
  "На советской станции \"Северный полюс - 1\" не было врача, и его обязанности выполнял гидролог и гидробиолог экспедиции П.П. Ширшов. Перед экспедицией он практиковался у хирургов в ленинградской больнице, резал трупы, иногда покупал 2-3 килограмма говядины и резал ее для практики. А что еще он делал с этим мясом, перед тем как приготовить его и съесть?": "Сшивал, конечно.",
  "В газете \"Спорт-Экспресс\" от 30 ноября 2001 года была опубликована статья \"... помесь ковбоя и лошади\". Вставьте пропущенное слово в заглавие статьи.": "Биатлонист.",
  "Это не только прозвище компаньона Кристофера Белью, но и прозвище орудия деяния, которое большинство людей отнесли бы к категории особо опасных преступлений. Назовите место деяния.": "Хиросима.",
  "В 1783 году в Севилье в последний раз люди видели этот огонь. В тот же день в Англии люди видели в последний раз этот столб. О чем идет речь, если люди могли лицезреть данные атрибуты постоянно в течение столетий до этого?": "Люди видели последний день инквизиции.",
  "Речь пойдет о Джоне Гее, английском поэте и драматурге XVII-XVIII веков, самое известное его произведение - \"Опера нищих\". В XX веке данное произведение было переработано. Под каким названием сейчас известна эта \"Опера нищих\"?": "\"Трехгрошовая опера\".",
  "11 декабря 1981 года после полудня в центре Лондона многие люди были сильно удивлены возникшей вдруг тишиной, вернее отсутствием одного стандартного шума. Он был для всех привычен, и его отсутствие многих ошеломило. Так что же такое ошеломило людей?": "От холода в 12:27 остановился Биг Бен.",
  "В Вене в 1792 году у Франца Йозефа Гайдна появился новый ученик. Первым их предметом был урок музыкальной композиции, за что было заплачено 19 центов в современном эквиваленте. После этого Гайдн изрек свое предположение, что такой ученик не подведет. К кому же так благосклонно отнесся Гайдн?": "Людвиг ван Бетховен.",
  "В 1913 году в воскресном приложении выходившей в Нью-Йорке газеты \"World\" впервые было опубликовано это новшество. Новинка сразу привлекла внимание и вскоре появилась на страницах большинства американских, а затем и европейских газет. Что это за новшество? При наличии газеты под рукой покажите его.": "Кроссворд.",
  "Сам он считал себя пловцом \"превосходным\", наездником \"сносным\", фехтовальщиком \"недурным\", боксером \"неплохим\". Путешественником он, кстати, тоже был неутомимым. А его \"подвиг\" в Дарданеллах, когда он переплыл пролив Геллеспонт, соединяющий Европу и Азию, добавил ему славы во всем мире. Кто же он?": "Байрон.",
  "Сначала к ним привязывают тяжелые грузы, потом растягивают в стороны, давят, жгут, разрезают, проверяют на радиоактивность, мелкие детали тестируют в специальных цилиндрах. К примеру, для получения необходимой аттестации пламя должно распространяться не быстрее 30 мм/сек. Что же подвергают таким пыткам?": "Детские плюшевые игрушки.",
  "Этот национальный вид спорта с недавнего времени признан мировым. Ранее это была всего лишь часть церемонии религии синто. Не случайно и теперь главным призом считается Кубок Императора, считавшегося до 1945 года живым богом, прямым потомком солнечной богини Аматэрасу. Назовите высший нынешний титул в этом виде спорта.": "Йокодзуна.",
  "Это появилось во время первобытно-общинного строя. Языческая религия обожествляла силы воды, огня, ветра. И люди поклонялись тому, кто смог хотя бы на миг покорить стихию. Но при христианстве это, наоборот получило гонение, т.к. приписывалось \"дьявольской силе\". Но сейчас все предрассудки отпали, это есть практически в каждой стране, и каждый при желании может лицезреть это в любой день. О чем идет речь?": "Цирк.",
  "По статистике, из-за различных способов обработки этого в разных частях света его разделяют на белый, черный, улун, ароматизированный и зеленый. Ежедневная норма потребления этого на планете составляет 260 миллионов литров. Но, согласно русской пословице, этого все-таки много не употребишь. Вспомнив пословицу, укажите его конкурента, который не знает меры.": "Водка.",
  "Ногинск, Павлово-Посад, Орехово-Зуево, Ожерелки, Пикша, Малая Дубна, Покров, Лакинск... А дальше - конечный пункт назначения. Кто направлялся по этому маршруту?": "Веничка Ерофеев.",
  "Как известно, роза у римлян первой республики считалась предметом священным. Ежегодно в Риме проводились \"торжества\", именовавшиеся розалиями, или розалийскими днями. А в честь кого они устраивались?": "В честь умерших.",
  "Это греческое слово - первоначально название находившейся близ Афин рощи, где был похоронен герой, указавший близнецам Диоскурам, где укрыта их сестра, прекрасная Елена, похищенная Тесеем. В IV веке до н.э. в этой роще философ Платон учил своих учеников. А как называлась его школа?": "Академия.",
  "Кипр - далекий и загадочный, живет, в основном, за счет туризма. А там есть что посмотреть: в Ларнаке сохранилась могила Святого Лазаря, в горах Троодоса стоит самый богатый на острове монастырь Кикко. В монастырской церкви особо почитается одна икона, написанная самим апостолом Лукой. Образ считается чудотворным, и воздействие его настолько сильно, что вся икона закрыта тканью, а верующим показывают только край одежды. А кто на ней изображен?": "Мария с младенцем Иисусом.",
  "Американским производителям автомобилей приходится бороться, прежде всего, с японскими компаниями, буквально наводнившими рынок своей продукцией. Высказывание вице-президента \"General Motors\" Ллойда Ройса довольно точно характеризует ситуацию: \"Хорошая новость заключается в том, что Северная Америка представляет собой единственный в мире автомобильный рынок, где имеются возможности для получения прибыли. Плохая новость состоит в том, что...\". Продолжите данное высказывание.": "\"... эта хорошая новость известна абсолютно всем\".",
  "Венгр Веркеш фон Кемпелен в XVIII веке изобрел так называемый \"кабинет автоматов\", центральной фигурой которого был знаменитый \"турок-шахматист\". Этот механизм удивительным образом играл и выигрывал в шахматы. Желающему поиграть показывали \"внутренности\" автомата, демонстрируя колеса, рычаги и прочие детали. Далее его усаживали перед доской на расстоянии 1-2 метра от аппарата, и он мог начинать играть. Для чего выдерживали такое расстояние?": "Чтобы играющий не почувствовал запах горящей свечи.",
  "Новое свидетельство популярности русской классической литературы пришло совершенно с неожиданной стороны. Американский биолог Кеннет Босс предложил называть способность некоторых моллюсков впадать в спячку словом, произошедшим от названия одного произведения. Назовите это произведение и его автора.": "\"Обломов\", Гончаров.",
  "Закончите турецкую поговорку: \"Прежде чем влюбиться, научитесь ходить по снегу, ...\".": "\"... не оставляя следов\".",
  "Он пробовал себя в роли предсказателя, был ярким поклонником Милле, покушался на жизнь Писсарро, устроился в городе Арль для организации объединения единомышленников, его брата и поверенного звали Тео. Догадавшись, о ком идет речь, скажите, как он покончил с собой.": "Ван Гог застрелился.",
  "Архит Тарентский - греческий философ и математик, которому приписывается первое логическое доказательство бесконечности Вселенной. Согласно только что вышедшей \"Большой детской энциклопедии\", он еще изобрел то, что каждый из нас хотя бы раз держал в руках, но не все об этом помнят. Что же это?": "Обычная погремушка.",
  "8 сентября 1986 года во время шоу Трейси Уолмана состоялась премьера этого скетча. После ошеломительного успеха компания \"Фокс\" задумалась о сериале, и с 14 января 1990 года сериал стал выходить раз в неделю в прайм-тайм. Знаменитости почитают за честь участвовать в сериале в нарисованном виде. Так, в нем отметились Майкл Джексон и Билл Клинтон, Джек Николсон и Михаил Горбачёв, герои \"X-files\" и \"Red Hot Chili Peppers\". А сетевая версия журнала \"Тайм\" опубликовала список двадцати наиболее ярких фигур культуры XX века. Кто же, имеющий отношение к этому сериалу, вошел в этот список наряду с Пикассо, Ле Карбюзье и Чаплином?": "Барт Симпсон.",
  "Эта \"великая вселенная\" появилась в 1967 году, когда Ким Ву Чанг и четыре его товарища основали предприятие по экспорту и импорту изделий легкой промышленности. В 1999 году ее постиг кризис, в результате чего сейчас распродается контрольный пакет акций, а глава обещает покинуть свой пост, чтобы не мешать реструктуризации. Под каким названием эта \"вселенная\" известна всему миру?": "\"Daewoo\".",
  "Безжалостный и острый взгляд медика увидел то, что завеса прогресса скрыла от глаз цивилизованного мира: подоплеку каждого действия, каждого события, просто - каждого. Он именно не придумал, а увидел и описал его. \"Эти люди не подозревают, что я принес им чуму\", - так он сам говорил о том, что мы называем сексом. Кто же он?": "Зигмунд Фрейд.",
  "Ему было 23 года, когда он разбился на мотоцикле. Он остался жив, но перенес 27 операций и, вернувшись через восемь лет, одержал победу прежде всего над собой, хотя был далек от собственного рекорда. Какое название имеет с тех пор рубеж 2 метра 28 сантиметров?": "\"Высота Брумеля\".",
  "Всей Москве были известны \"столбы\" - торговые ряды на Красной площади; \"абрикосовым\" - по имени владельца - именовали кондитерские магазины, но более известен был \"Храм Бахуса\". Что это было такое?": "Магазин Елисеева.",
  "27 октября 1996 года случилось небывалое - были остановлены часы Спасской башни. Что же стало причиной?": "Впервые переход на зимнее время совершен по европейскому образцу не в сентябре, а в октябре.",
  "Закончите слова Жорж Санд: \"Нельзя вырвать ни одной страницы из книги своей жизни, но можно...\".": "\"... бросить всю книгу в огонь\".",
  "Закончите фразу Авраама Линкольна: \"Можно все время дурачить некоторых, можно некоторое время дурачить всех, но нельзя...\".": "\"... все время дурачить всех\".",
  "Как известно, птица Феникс появлялась из пепла. Вот и этот элемент, важный в некоторой области производства, добывают из пепла от сжигания угля, но определенного, залежи которого есть только на Сахалине и в Бельгии, а процесс получения пока опробован только на одном из заводов Украины по методу Чохральского. А открыл этот элемент, который Менделеев в предсказании назвал экасицилий, К.А. Винклер. Назовите его.": "Германий.",
  "Не так давно наш соотечественник Бужинский был выбран народным академиком за изобретение стратегически важных стекол инфракрасной области спектра. До него этого звания в нашей стране были удостоены только двое. Один из них - Т.Д. Лысенко за концепцию наследственности, изменчивости и видообразования. А кто же был первым?": "И.В. Сталин.",
  "Где-то в середине XX века в Лаборатории высокомолекулярных соединений Академии Наук был получен полимер, названный полиэтилентерефталат, или полиэфирное волокно. Но требовалось более простое торговое название. Как же теперь это называют?": "Лавсан.",
  "В 1864 году Александр Дюма объявил конкурс на лучшее стихотворение, написанное с использованием определенных слов, позаимствованных из неопубликованной импровизации поэта Жозефа Мери. Откликнулись почти 350 поэтов-любителей. Из присланных строф Дюма составил сборник, вызвавший настоящий ажиотаж у читателей. А к какой популярной форме светской \"легкой поэзии\" был причислен этот сборник?": "Буриме.",
  "Удивительно, но смена власти в Тунисе в 1987 году произошла конституционным путем: консилиум врачей пришел к заключению, что первый президент Туниса Бургиба, правивший тридцать лет, недееспособен, и его место занял являвшийся тогда премьер-министром Бен Али. Странно, ибо это образно называют революцией. А каково ее название?": "Жасминная.",
  "Случайно найденные ливерпульским торговцем металлолома Майклом Барретом записки Джеймса Мейдрика рассказывали о том, чем он занимался между 31 августа и 9 ноября 1888 года в Лондоне. Однако прошло чуть больше года, и Баррет признался, что дневник он написал сам от первой до последней страницы. Британская публика долго не могла прийти в себя от этого признания. Однако тот, за кого выдавал себя Баррет, все-таки прочно вошел в историю. А как его называет весь мир?": "Джек-Потрошитель.",
  "Во франкфуртском издательстве \"Айхборн\" вышел занимательный \"Словарь подделок\" о великих подделках, которые поныне серьезные искусствоведы принимают за оригиналы. Согласно этому источнику, некий итальянец назвал свою поэму одним литературным жанром, и лишь через двести лет после ее создания один предприимчивый издатель немножко подправил название, чтобы книга лучше продавалась. Какие же три части составляли это произведение?": "\"Ад\", \"Чистилище\", \"Рай\".",
  "\"История этого - это история нашей свободы\", - говорит Лоренс Бенэм. Как раз недавно во Франции отметили 90-летний юбилей со дня отмены указа Наполеона на том основании, что \"это незаменимая вещь при езде на велосипеде и катании на лошадях\". А что это был за указ?": "\"Запрет ношения женщинами мужских брюк\".",
  "Вторая часть этой русской пословицы - \"... туда и рак с клешней\". Воспроизведите начало.": "\"Куда конь с копытом...\"."
}