{
  "Сэр Рудольф Пайерлс рассказывал об одном необычном пари, которое он заключил с Львом Ландау. Ландау, вообще не любивший ЭТОГО, утверждал, что, в противоположность общепринятому мнению, за границей, например в Цюрихе, людей, носящих ЭТО, можно увидеть чаще, чем в России, например в Ленинграде. Ландау и Пайерлс заключили пари и проверили это утверждение - Пайерлс выиграл. Ландау пытался объяснить это тем, что в России в то время шла коллективизация, и много крестьян переехало в город. Владельцев чего искали на улицах Ленинграда и Цюриха двое знаменитых ученых?": "Владельцев бороды.",
  "Изначально это был почетный, особенно нарядно обмундированный эскорт при коронации Екатерины I и затем Анны Иоанновны. Этот временный отряд состоял из отборных офицеров, после торжеств возвращавшихся в свои части. От каких же обетов предостерегал его служащих Булат Окуджава?": "\"... любови вечной на земле\".",
  "В одном из современных словарей в рубрике \"Градус\" есть статья \"Петушиный хвост\". Догадавшись, о каком словаре идет речь, ответьте абсолютно точно, чему посвящена эта статья?": "Коктейлям.",
  "В 1909 году все желающие обязаны были продемонстрировать умение заменить свечи в моторе. Сейчас другие времена, и от подобных желающих требуется наличие других навыков. Ответьте абсолютно точно, что же они все желают?": "Получить водительские права на автомобиль.",
  "ЭТО является атрибутом, по крайней мере, двух телевизионных игр, где вполне оправдывает свое определение, используемое в системотехнике: \"система, внутренняя структура которой неизвестна или очень сложна\". А в самолете ЭТО, как ни странно, окрашено в оранжевый цвет. Мы не спрашиваем вас, что ЭТО. Ответьте, с какой целью выбран именно оранжевый цвет?": "Чтобы его легче было искать при авиакатастрофе.",
  "Английским школьникам в изучении грамматики родного языка очень помогает некий Мистер СПОМ. А что же благодаря ему легко запоминают школьники?": "Порядок слов в обычном повествовательном английском предложении.",
  "По сообщению НИИ Склифосовского, повторная операция, проведенная 3 января 2001 года вице-премьеру столичного правительства Иосифу Орджоникидзе, увенчалась успехом: из тела хирургам удалось извлечь пулю - по словам врачей, \"неожиданно крупную\". Поражает и удивительное сходство: пуля большого калибра, пройдя снизу вверх бедро, задела кишечник и застряла в мягких тканях живота. А с чем же нашли удивительное сходство врачи?": "Со смертельным ранением Пушкина.",
  "Этот человек родился при Александре III, жил при Николае II, работал при Ленине и Сталине, а умер при Горбачеве. Нам он известен в частности как подписавший перед Второй мировой войной некий документ. А кто подписал этот документ вместе с ним?": "Риббентроп.",
  "Наблюдения психологов показали, что движения глаз связаны с типом мышления данного конкретного человека, с тем, какой тип памяти у него преобладает. Так, создавая в своем воображении новые зрительные образы, человек смотрит обычно вверх и влево, воображая звуки и слова - прямо и налево, а ведя внутренний диалог - вниз и направо. А кто является исключением из этих правил?": "Левши.",
  "Это слово, скорее всего, произошло от названия объема 100 граммов некой жидкости, а Кирилл Толмацкий назвал себя этим словом, потому что ему не хватило тридцати до двух. Назовите это слово.": "Децл.",
  "Случилось как-то, что бизнесмен по имени Женя (Евгений Иванович) Жук женился на молоденькой девушке по имени Леночка (Елена Ильинична), которая взяла фамилию мужа. Бизнесмен очень боялся, что Леночка выходит замуж из-за денег, поэтому решил составить брачный контракт, по которому все имущество в случае развода остается у него. Но когда через год супруги развелись, суд присудил всё движимое и недвижимое добро бизнесмена его жене. Назовите причину такого решения.": "Обычная грамматическая ошибка русского языка при составлении контракта.",
  "В свое время раскольники объявили ЕГО \"злаком, выращенным сатаной из живота блудницы\". Употреблять его могли лишь самые отчаянные. Назовите ЕГО.": "Чай.",
  "Главное отличие от предшественников: ЭТО на 7 мм больше в длину и 4 мм в ширину. Да и условное обозначение несколько отличное: - - -. А герб какого города изображен на ЭТОМ?": "Ярославля.",
  "Птолемей III отправлялся в Сирию, в опасный поход на Антиоха II. По такому случаю, царица Береника решила принести в жертву Афродите свое самое роскошное украшение. Но наутро подарок исчез из храма неизвестно куда. Назревающий скандал смог предупредить только сообразительный Конон. Я не спрашиваю вас, где он обнаружил пропажу. Назовите лишь его должность.": "Астроном.",
  "В одном из романов Бориса Акунина в одной из глав речь заходит о семье и браке. Так, один из героев утверждает, что мужчину всегда делала жена, и для наглядности аллегорически поясняет свою теорию: \"Когда мужчина и женщина живут каждый по отдельности, ему цена небольшая, ей же и вовсе никакая. В браке же всё меняется. Если жена хороша, она за мужем становится и силу его многократно увеличивает. Если же плоха, то лезет наперед и во столько же раз мужчину ослабляет\". Чему же этот герой уподобляет мужчину и чему - женщину?": "1 и 0.",
  "В 1890 году из Японии в Россию завезли деревянную фигурку мудреца Фукурума, с озабоченным лицом, т.к. ему надо было кормить большую семью. Наши умельцы быстро освоили и растиражировали эту новинку, да так, что теперь если сказать, что этой русской игрушке всего-то 110 лет и у нее японские корни, - засмеют. Догадавшись, где была семья Фукурума, скажите, что это за русская игрушка?": "Матрешка.",
  "Как известно, А. Белл изобрел телефон. Но не все знают тот факт, что он никогда не звонил по телефону ни своей матери, ни своей жене. Объясните как можно точнее, что послужило причиной этого.": "Они обе были глухие.",
  "Прослушайте своеобразное произведение из четырех строк некоего С. Кирсанова: Хорошо. Шорох. Утро во рту. И [...] елки. Течет. Вставьте пропущенное слово.": "Клей.",
  "В 1829 году издатель газеты \"Ревю де Пари\" Верон изобрел формулу... Вскоре законодателем мод в этой области стали две газеты: \"Ля Пресс\" Эмиля Жирардена и \"Ле Сьекль\" Ледрю-Роллена, а самыми желанными авторами - бывший офицер Эжен Сю (\"Парижские тайны\") и Александр Дюма. Воспроизведите эту формулу.": "\"Продолжение следует\".",
  "На карте Москвы целых четыре Кисловских переулка: Большой, Малый, Средний и почему-то Нижний, хотя заметного перепада высот в этом районе не наблюдается. А история названия уходит еще во времена Ивана Грозного. Тогда целая слобода \"узких специалистов\" поставляла для царского стола то, что как раз называют \"северным лимоном\". Возможно, поэтому ни сам Иван Васильевич, ни Федор Иоаннович с Борисом Годуновым, ни Михаил Федорович и Алексей Михайлович Романовы, ни их чада и домочадцы не страдали цингой. Что же поставляла Кисловская слобода к царскому столу?": "Квашеную капусту.",
  "В 1959 году был подписан международный договор (конвент) о независимости этого объекта как территории нашей планеты, способствовавший развитию международного сотрудничества в области определенного рода исследований. Назовите этот объект.": "Антарктида.",
  "Его звали Иван Иванович. Все вы, наверняка, видели момент его смерти, хотя на самом деле после удара железным костылем он прожил еще 10 дней. А как звали его деда?": "Василий.",
  "В древности считали, что ЭТО - проявление свободной и духовно богатой личности. Существовала даже поговорка, утверждавшая, что рабы ЭТОГО не делают. А кто делает это в названии известного сериала?": "Богатые.",
  "В Белом море есть остров Алаг. И была там раньше школа. Ответьте абсолютно точно, кого выпускала эта школа.": "Юнг.",
  "Этим отличается невоспитанный человек от человека малообразованного, к тому же это есть у деда, но нет у бабки. Что это?": "Буква \"Д\".",
  "Загадка: \"Вырос куст из четырех мест, на том кусту 12 гнезд, в каждом гнезде по 4 синицы, у каждой - по 14 яичек: 7 беленьких и 7 черненьких\". А в каком гнезде самое большое белое яичко?": "В шестом.",
  "При одном из споров со своим дядей А.С. Пушкин сказал: \"Четырехстопный ямб мне надоел! Вот я и написал шестистопным\". \"Помилуй, Саша, - удивился Василий Львович, - ты ведь и написал четырехстопным ямбом. А то, что у тебя в каждой строфе по шесть строк, - это не шестистопный ямб, а шестистиховая строфа. Да тебе, я смотрю, не мешало бы подучиться теории\". И в доступной форме изложил племяннику правила стихосложения. Вскоре Пушкин в своем новом произведении учел уроки деда и применил новый способ стихосложения. А что же он написал?": "\"Евгений Онегин\".",
  "Козьма Прутков: \"Антонов есть огонь, но нет того закону, чтоб он всегда принадлежал Антону\". Первоначально, ЭТО - название эпидемической болезни, распространившейся в XI веке в Западной Европе. От НЕЕ, по поверью, исцеляли мощи Святого Антония Падуанского. Однако наши медики не всегда могут противостоять ЭТОМУ. А кем был признан известный летчик, перенесший худшие последствия ЭТОЙ болезни?": "\"Настоящим человеком\".",
  "Раньше так назывался чиновник, исполнявший при военных судах должность следователя, прокурора и секретаря, а во время походов заведовавший обозом. В переводе с латинского это \"слушатель\". Сейчас это несколько иная должность, но так можно было бы переименовать одну из комедий прошлого века. Назовите предполагаемое новое название.": "\"Аудитор\" вместо \"Ревизор\".",
  "Чернышевский \"Что делать?\": \"Но что же это за металл? Ах, знаю теперь, Саша показывал мне такую дощечку, она была легкая, как стекло, и теперь, уж есть такие серьги, брошки; да, Саша говорил, что рано или поздно это заменит дерево, может быть, и камень. Но как же всё это богато. И какие ковры на полу! Вот в этом зале половина пола открыта, тут и видно, что он из...\". На Руси первоначально это именовалось глинием. А как теперь?": "Алюминий.",
  "Согласно легенде, этот кустарник впервые заметил эфиопский пастух Кадди. В XV столетии он попал к арабам, от них в XVI веке был завезен в Турцию, где заведения по употреблению продукта с этого кустарника назывались \"школами мудрости\". Европейцы познакомились уже с напитком из него, в XIII веке. Что же это за напиток, если в России придворный лекарь Самуэль Коллинс называл его лекарством \"против надмений, насморков и головоболений\"?": "Кофе.",
  "Эта игра появилась еще на заре цивилизации, была завезена из Индии в Древнюю Грецию и имела название \"Игры с кубками\". Сегодня в нее играют по всему миру. Как у нас называют игроков?": "Наперсточники.",
  "Этих двух неразлучных друзей можно назвать героями того времени. Они отважно сражались на войне. Оба странным образом погибли. Первый сошел с ума и покончил с собой, второй утонул в море. Любители поэм знают первого по трагедии Софокла, а любители футбола, видимо, отдают дань им обоим, не конкретизируя первого и второго. Назовите этих героев одним словом.": "Аяксы.",
  "Шел Кондрат в Ленинград, а навстречу - 12 ребят. У каждого по 3 лукошка, в каждом лукошке - кошка, у каждой кошки - 12 котят, у каждого котенка в зубах по 4 мышонка. И задумался старый Кондрат: \"Сколько мышат и котят ребята несут в Ленинград?\". А что думаете по этому поводу вы?": "Нисколько.",
  "Говорят, что в Китае до сих пор пользуются этими приспособлениями. Из опилок и смолы делают прутик, который кладут в небольшую лодочку. Поперек лодочки на нитке вешают два медных шарика. Один конец прута зажигают. Когда пламя доходит до нитки, она сгорает, и шарики падают в стоящую под лодочкой металлическую тарелку. В качестве чего китайцы используют подобное приспособление?": "Огненные будильники.",
  "Жители туманного Альбиона свято хранят его имя - Джон Спилберн. Случилось это в середине XVIII века. Серьезный великобританец изобрел пособие для учеников, разрезав на кусочки обычную географическую карту. Прошло время, и сейчас весь мир пользуется с удовольствием его изобретением. А как оно называется?": "\"Паззл\" - в переводе \"составная картинка\".",
  "Когда в студенческой столовой Ленинградского университета появились три варианта качественно различных обедов (с соответствующим разбросом цен), то эти обеды в порядке убывания цены стали именоваться студентами соответственно действительными, комплексными и... Как назывался третий, самый дешевый вариант?": "Мнимый обед.",
  "Русский мореплаватель, барон, адмирал, почетный член Петербургской Академии наук, государственный деятель. В 1820-1824 гг. руководил экспедицией, исследовавшей побережье Сибири от реки Индигирки до Колючинской губы. Как звали старшего помощника другого известного мореплавателя, которого часто путают с этим русским мореплавателем из-за незначительного отличия их фамилий?": "Лом.",
  "В Англии говорят: \"Тот, кто боится каждого куста, никогда не должен ходить на ловлю птиц\", в Германии: \"Кто любит лизать мед, не должен пугаться пчел\". Что говорим мы в этом случае?": "\"Волков бояться - в лес не ходить\".",
  "Что, по преданию, произошло с белой розой, которую Ева, гуляя в Эдемском саду, сорвала и поцеловала?": "Засмущавшись, роза покраснела, да так и осталась красной.",
  "Начните афоризм Оскара Уайльда, заканчивающийся словами: \"... но труппа никуда не годится\".": "\"Весь мир - театр...\".",
  "Описывая свой литературный успех в Англии, Вашингтон Ирвинг отмечал, что его сравнивают с дикарем, у которого некий предмет находится в руке, а не на голове. Назовите этот предмет.": "Перо.",
  "Работа этих учреждений в Аргентине начинается в марте, в Австрии - в феврале, в Японии - первого апреля, в Болгарии и Франции - в середине сентября. А в английском городке Бингли дважды в год над одним из этих учреждений взвивается \"Черный Роджер\". О чем он оповещает граждан?": "О начале школьных каникул.",
  "Отгадайте русскую загадку. Она черная? Нет, красная. А почему она белая? Потому что зеленая.": "Смородина.",
  "Земля в Нью-Йорке была очень дорога, и в 1861 году появляется \"утюг\", а несколько позже - \"игла\". А какое изобретение, с которым многие из вас сталкиваются ежедневно, сделало возможным их появление?": "Пассажирский лифт.",
  "Памятники этому животному находятся в Сорбонне и Токио - в благодарность человечества им, отдавшим жизни на благо науки. Назовите автора произведения, в котором его заглавного героя ошибочно или намеренно относят к этому классу, судя по закрепившемуся прозвищу.": "Р. Киплинг.",
  "Французские школьники используют удобную рифмованную фразу, которая в русском переводе звучит так: \"Как однажды Жак-звонарь городской сломал фонарь\". А что в подобных случаях используют русские школьники?": "\"Каждый охотник желает знать, где сидит фазан\" - мнемонический ряд цветов.",
  "Уважаемые знатоки! В свое время виднейший гуманист эпохи Возрождения Джонаццо Манетти утверждал, что всемогущий Бог подобно некоему банкиру раздает людям это как деньги, ведет строгий подсчет этого, истраченного людьми на различные нужды, и строго наказывает тех из них, кто бесполезно растрачивает эту драгоценность. Что это за драгоценность?": "Время.",
  "На месте сгинувшего объекта появилась площадь с табличкой: \"Здесь танцуют\". А по приказу Наполеона на площади каким-то местным \"церетели\" был установлен макет гигантского слона. Правда, до памятника дело не дошло. Назовите известного жильца этого слона.": "Гаврош.",
  "Франко-германскую границу пересекла посылка. В посылке находились запаянные тонкостенные пробирки. На пробирках красовались бирки с надписью: \"Осторожно! Немецкий воздух!\". Несмотря на эти странные надписи, посылка предназначалась отнюдь не какому-нибудь чудаковатому дилетанту - адресатами были знаменитые ученые Александр фон Гумбольдт и Жозеф Луи Гей-Люссак. Что таким способом получали из Германии двое ученых?": "Тонкостенные пробирки.",
  "Когда американская армия в 1944 году высадилась в Европе, для солдат стали печатать сокращенные варианты популярных американских журналов. Из них были изъяты некоторые материалы, которые, по мнению издателей, не вызывают интереса у бойцов, отчего журналы похудели примерно на треть. Это было сделано исключительно для облегчения транспортировки. К удивлению издателей, эта мера вызвала массовые протесты читательской аудитории, и им пришлось вернуться к выпуску полного журнала. Какие материалы были исключены из журналов, если сейчас без них нельзя себе представить практически ни одно периодическое издание?": "Были изъяты все рекламные материалы.",
  "В 70-е годы XVII века по приказу царя Алексея Михайловича появились \"Куранты\" - первый рукописный свод зарубежных известий. Первая печатная газета стала выходить в России уже в XVIII веке и называлась \"Ведомости\". За один год вышло 39 номеров, а после она стала называться \"Санкт-Петербургские ведомости.\" А кто же правил первый номер \"Ведомостей\"?": "Сам Петр I.",
  "Друг Че Гевара Альберто Гранадос выдал ему такую оригинальную характеристику: \"Из всех людских слабостей у него, пожалуй, были только три: книги, шахматы и...\". Назовите третью слабость Че Гевары, если для него самого это являлось своеобразным лекарством.": "Табак.",
  "Играми-вопросами увлекались и в средние века, но подлинного расцвета достигли они в XX веке... Редактор \"Огонька\" и основатель \"Вечерней Москвы\" Михаил Кольцов не мог упустить такую возможность повлиять на подписку. И вот уже составлены вопросы, а ответственный за проведение игры журналист Микулин всё никак не может найти сочное и односложное название для игры. Тогда Кольцов приписал три буквы к имени журналиста: \"Пусть будет так!\". И ЭТО родилось, а сотрудники даже придумали эмблему. Как же с тех пор называются подобные игры?": "Викторина.",
  "По слухам, когда Екатерине II предложили провести ЭТО впервые в России, она ответила: \"Россия не настолько бедна, чтобы так дурить своих подчиненных\". Сейчас ЭТО носит повсеместный характер, в чем мы можем убедиться при помощи средств массовой информации. А что конкретно предлагали Екатерине?": "Провести лотерею.",
  "Выражение \"на лбу написано\" имеет такую историю: в старину перед ссылкой осужденных преступников клеймили, втирая порох, чтобы те не могли бежать из ссылки. На лбу и щеках особым штемпелем выбивали буквы: В - на лбу... А какие буквы на щеках?": "О и Р.",
  "Как известно, после того как Антуан Балар открыл бром, он был избран профессором кафедры химии Сорбонны. Знаменитый французский химик Шарль Фредерик Жерар, недовольный тем, что место не досталось его другу и коллеге Огюсту Лорану, воскликнул: \"Не Балар открыл бром, ...\". Закончите фразу французского химика.": "\"... а бром открыл Балара\".",
  "Английский король однажды много-много лет назад вытянул вперед правую руку и заявил: \"Расстояние от кончика носа моего до большого пальца руки будет служить для всего моего народа мерой длины\". Его подданные тут же приготовили бронзовый прут \"от королевского носа до пальца\", и это надолго стало для всех англичан единицей измерения длины (91,44 см). Назовите эту единицу.": "Ярд.",
  "Его представили ей как молодого помещика, славного охотника и плохого поэта. Ему было 25, ей 22. Он никому не был известен, она - знаменитое меццо-сопрано, гениальная певица, покорившая всю Европу. Кому же она \"служила музой\", пережив его более чем на 25 лет?": "И.С. Тургеневу.",
  "А.С. Пушкин переложил сюжет этой картины в стихи, Н.В. Гоголь называл картину \"всемирным созданием\", в котором всё \"так мощно, так смело, так гармонично сведено в одно, как только это могло возникнуть в голове гения всеобщего\". Евгений Баратынский посвятил автору картины такие строки: Принес он мирные трофеи С собой в отеческую сень. И был [...] Для русской кисти первый день. Вставьте пропущенные слова в стихотворное посвящение.": "\"Последний день Помпеи\".",
  "У жителей Приморья существует необычный промысел, орудиями которого являются ветки и сучья деревьев, которые просто бросают в воду в определенное время. Что же является объектом такого промысла?": "Икра рыб (конкретный пример - икра сельди).",
  "До этого знаменательного события ЭТО покупали бутылками в аптеках. В 1922 году в Берлине открылся первый объект такого рода для реализации ЭТОГО, где был применен ручной насос. Назовите ЭТО.": "Бензин.",
  "Я в пруду живу, жирею, Переставьте буквы - вмиг Превращусь я и в аллеи, И в лужайки, и в цветник. О чем идет речь в этой шараде?": "Карп (анаграмма - парк).",
  "В 1374 году в Италии, чтобы не впустить чуму на берег, впервые в истории был издан закон изолировать все подозрительные суда с людьми и товарами на сорок дней. Именно от итальянского слова, означающего \"сорок\", и пошел новый термин, сохранившийся и до наших дней. Назовите его.": "Карантин.",
  "В благодарность римляне поставили в Капитолийском храме бронзовый памятник волчице. Много столетий волчица стояла на постаменте одна, а в XV веке новой эры к памятнику были добавлены еще два элемента. Какие именно?": "Сосущие малыши - Ромул и Рем.",
  "Помимо своих основных обязанностей, она может быть и жилищем. А для двух известных путешественников она послужила транспортным средством: для одного вскоре после рождения, для второго - вскоре после смерти. Их имена начинаются на одну букву. Какую?": "Г.",
  "Этот знак появился в 1967 году, был отменен в 1991 году и до сих пор ничем не заменен. Временно его функции выполняют три буквы, но их предназначение несколько иное. А какова была величина одного из внутренних углов того первоначального знака?": "108 градусов.",
  "У египтян было множество богов. Для приближения к богам и осознания всей значимости божественности у них использовалось много фетишей. Не будем перечислять всех примеров, затронем только один: сосуд богини Эбасте. Скажите, из какого материала был сделан этот сосуд?": "Алебастр.",
  "Прослушайте фрагмент стихотворения Н. Заболоцкого: [...] И почему ее обожествляют люди? Сосуд она, в котором пустота, Или огонь, мерцающий в сосуде? Догадавшись, о чем рассуждал автор, восстановите первую заглавную строчку этого стихотворения.": "\"Что есть красота?\".",
  "ЭТО сопровождается передвижением капель воды со скоростью 150 км/час и может длиться до полутора лет согласно Книге рекордов Гиннесса. Назовите знакомое вам со школы произведение русского классика, в котором ЭТО стало косвенной причиной смерти главного героя.": "\"Смерть чиновника\".",
  "В колоде карт Таро это ключевая карта Верхней Арканы, у нее нет закрепленной позиции в порядке карт, она вне круга. У нее много названий. Но она - единственная карта Старшей Арканы, сохранившаяся в современной игральной колоде. Как она сейчас называется?": "Джокер.",
  "То, о чем писал Валерий Брюсов в 1895 году, напрямую уже никого не интересует. А вот раньше ЭТО интересовало торговцев, которым ЭТО помогало добраться до Оки, а российский император использовал ЭТО для забав. Так как вы ЭТО видели воочию как минимум три раза в жизни, в том числе и сегодня, то вам не составит труда закончить четверостишие поэта: Дремлет Москва, словно самка спящего страуса, Грязные крылья по темной почве раскинуты, Кругло тяжелые веки безжизненно сдвинуты, Тянется шея, беззвучная, черная...": "Яуза."
}