{
  "Диоген Лаэртский пишет о Бионе, которому некий ритор оставил всё свое имущество. А как философ Бион поступил с главной частью этого наследства?": "Сжег ее (это были сочинения ритора).",
  "Находясь в конце, он имеет приставку \"теле-\", в середине - приставку \"месо-\". А какую приставку он имеет, находясь в начале, если именно таким он известен нам лучше всего?": "\"Акро-\" (речь идет об акростихе).",
  "В балладе, посвященной своей подружке, Франсуа Вийон пишет: Мне б сразу погасить в душе пожар, А я страдал напрасно до сих пор, Рыдал, любви вымаливая дар... Теперь же что? Изгнания позор? Ад ревности?.. А как звали эту подружку?": "Марта (имя зашифровано в акростихе).",
  "Эта литературная академия была основана в конце 17 века для защиты и поддержки пасторальных традиций. Вспомнив об античных истоках этих традиций, вы воспроизведете название этой академии.": "Аркадия.",
  "В 1523 году эскадра пирата Жана Флери напала на несколько испанских каравелл. В результате престранного инцидента экипаж одной из них сдался без боя, оказавшись совершенно небоеспособным. Вспомнив известную советскую кинокомедию, вы хотя бы приблизительно ответите, кто был виновником этого инцидента, этой потери боеспособности.": "Ягуар (принимаются любые хищники семейства кошачьих).",
  "Причина этой болезни - дефект в генах, нарушающий естественный обмен порфиринов. Скапливаясь под кожей, они способствуют разрушению клеток под действием солнечных лучей. Страдания больных уменьшаются с помощью гаммаглобулина. Назовите самую известную полулегендарную личность, которая, по мнению медиков, страдала этой болезнью.": "Влад Цепеш (Дракула).",
  "По мнению тибетских лам, в 16-й день месяца это находится у нас во внутреннем ухе, в 27-й день - в ягодицах, в 29-й день - в указательном пальце правой руки, в 31-й - в носу. А где это находится у нас на 30-й день месяца?": "В пятках.",
  "Итальянский журнал \"Пубблико\" опубликовал список главных предметов вожделения для представителей некой достаточно древней профессии. На третьем месте дирижер \"Ла Скала\" Клаудио Аббадо, на втором - писатель Умберто Эко, на третьем - сам Папа Римский. А о представителях какой профессии, собственно, идет речь?": "О рекламщиках.",
  "В экспозиции Государственного Исторического музея г. Москвы в соседних залах выставлены два практически идентичных экспоната. Предмет, датированный 10-11 веком н. э., называется \"сковорода\". А как назван предмет, датированный 5-4 веком до н. э.?": "\"Зеркало\".",
  "Итальянцы говорят: \"Chi va piano, va lontano\". А как в таких случаях говорим мы?": "\"Тише едешь - дальше будешь\".",
  "Многие предприимчивые французские писатели 19 века к месту и не к месту использовали диалог, так как это удлиняло их текст, а платили тогда построчно. Но не менее предприимчивые французские издатели тут же сделали диалог не таким уж выгодным писательским приемом. А как они для этого поступили?": "Стали платить не построчно, а побуквенно.",
  "Кого, согласно Диогену Лаэртскому, Сократ называл \"царицами царей\"?": "Гетер.",
  "Дословный перевод одной английской пословицы звучит: \"Если небо упадет, мы будем ловить жаворонков\". Приведите ее русский эквивалент.": "\"Если бы да кабы...\" и все варианты ее продолжения.",
  "Англичане говорят: \"Многое хочет бОльшего\". А что в похожей ситуации скажем мы?": "Аппетит приходит во время еды.",
  "Детский писатель Борис Заходер пишет: \"Подарил мне папа льва. Ох и струсил я сперва. Я два дня его боялся, А на третий...\" Закончите эту печальную историю.": "\"... он сломался\".",
  "Если верить одной американской легенде, в прежние времена в судовых докторских сундучках были \"журналы симптомов\", где были записаны симптомы болезней, предписанные лекарства и номера этих лекарств. Однажды заболел матрос, и все симптомы по \"журналу\" указывали на лекарство под номером 11. Но бутылочка с этим номером была пуста. Как же поступил сообразительный капитан?": "Дал больному лекарства с номером 5 и 6.",
  "Если верить другой американской легенде, некий продавец нахваливал свои железные печки: они, мол, экономят половину топлива. А как поступил самый экономный из его покупателей?": "Естественно, попросил две печки, чтобы обойтись вовсе без топлива.",
  "Если верить первоначальному варианту названия этого произведения, его действие происходит под землей. А в какую страну автор направил своего персонажа в окончательном варианте названия?": "В Страну чудес.",
  "Всем известное литературное произведение имеет стихотворную мораль: \"Детишкам маленьким не без причин (А уж особенно девицам, Красавицам и баловницам), В пути встречая всяческих мужчин, Нельзя речей коварных слушать...\" А как это произведение называется?": "\"Красная шапочка\".",
  "В одной театральной миниатюре Константы Ильдефонса Галчинского змей желает соблазнить Адама и Еву и протягивает Еве яблоко. Ева немедля берет яблоко и кусает его. Но тут случается непредвиденное, и вся Библия идет насмарку. Почему же не произошло грехопадения?": "Прожорливая Ева сама съедает всё яблоко.",
  "Плачущей Алисе Белая Королева говорит: \"Подумай о чем угодно - только не плачь!\" и в ответ на недоумение Алисы замечает, что... Обоснуйте логику Белой Королевы, закончив эту мысль.": "\"... нельзя делать две вещи сразу\".",
  "Какая особенность дизайна некоторых часов от Картье позволяет называть их \"часы-скелеты\"?": "Прозрачный корпус, не скрывающий ни одной детали механизма.",
  "Польский поэт Ян Рыбович в одном из своих стихотворений говорит о нем: это \"оружие нападения и белый флаг капитуляции\", а еще \"отторжение избытка радости, грозящего разрывом сердца\". А о чем идет речь?": "О плаче.",
  "Какой бог, согласно английской пословице, виновен в смерти людей больше, чем Нептун?": "Бахус (Дионис, Вакх).",
  "О каком явлении, по мнению Сергея Клокова, можно сказать: \"Черные начинают, белые в восторге\"?": "О джазе.",
  "Журнал \"Imperial\" предупреждает: \"Если в фильмах некоторых киноавангардистов вы увидите одноглазого персонажа, не спешите обвинять авторов в патологическом пристрастии к человеческим недугам. Просто этим условным знаком помечается человек...\" А какой человек помечается этим условным знаком?": "Кинооператор (человек, который профессионально смотрит на мир одним глазом).",
  "Вопреки всеобщему предубеждению, их название происходит не от некоего духового инструмента, а от глагола \"искать\" в переводе с одного романского языка. А кто они?": "Трубадуры.",
  "В \"Рубайате\" Омара Хайяма читаем: \"Знайся только с достойными дружбы людьми, С подлецами не знайся, себя не срами, Если подлый лекарство нальет тебе - вылей, ...\" Воспроизведите, хотя бы приблизительно, четвертую строку.": "\"Если мудрый подаст тебе яду - прими!\"",
  "Известный еврейский писатель Эфраим Севела в одном из своих произведений так говорил о евреях: они похожи на удобрения: разбросанные по разным странам, способствуют процветанию наук и искусства, а собравшись вместе, они просто... А с чем их сравнивал Севела?": "Они просто куча навоза.",
  "Джеймс Бредбури проводит остроумную аналогию между музыкой и трапезой. Согласно его логике, гастрономический эквивалент одного музыкального произведения может привести в уныние даже очень любящего поесть человека. А о каком произведении и какого автора идет речь?": "О \"Болеро\" Мориса Равеля.",
  "Виктор Коллегорский в своих лимериках пишет: \"Беззаботный рыбак из Находки Не зависел от метеосводки, От жены, от детей, От дырявых сетей, А зависел...\" А от чего, собственно, зависел этот рыбак?": "\"... от выпитой водки\".",
  "Согласно китайскому мифу творения, легендарный великан Паньгу умер, и тело его разложилось: из желудка образовались горы, глаза превратились в солнце и луну, из костного мозга возник нефрит. А какими драгоценностями стало семя Паньгу?": "Жемчужинами.",
  "Мастер лимериков Виктор Коллегорский сочинил такую историю: \"Забияка-поэт из Баксана Жил с красоткой по имени Ксана. Но с тех пор, как в кино Посмотрел \"Сирано\", Называл ее только...\" Укажите недостающее имя.": "\"...Роксана\".",
  "По финской мифологии, богиня Луоннатар перевернула гнездо селезня, и яйцо упало и разбилось. Чем стало содержимое яйца в плодородных водах первозданного моря?": "Желток - солнцем, а белок - луной.",
  "Виктор Коллегорский воспевает в своем лимерике такого персонажа: \"Благородный синьор из Малаги Был исполнен огня и отваги, Клокотавших в крови, И пылал от любви От макушки...\" Закончите лимерик.": "\"... до кончика шпаги\".",
  "Всё тот же Виктор Коллегорский в одном из своих лимериков повествует: \"Бестолковый поэт из Пирея В эмпиреях зефир от борея, Как его ни учить, Не сумел отличить, А не то что там...\" Вспомнив пушкинского персонажа, вы закончите этот лимерик.": "\"... ямб от хорея\".",
  "Оруженосец, прежде чем стать полноценным рыцарем, должен был изучить семь рыцарских искусств: верховую езду, плавание, стрельбу из лука, кулачный бой, охоту, стихосложение... Назовите последнее из семи рыцарских \"искусств\", если оно не относится к контактным видам спорта, а специалисты до сих пор не решили, искусство ли это вообще.": "Игра в шахматы.",
  "Это событие становилось большим праздником для заинтересованного лица. Оно могло произойти с данным лицом лишь по достижении им 21 года и требовало двух свидетелей, а также предварительной рекомендации кандидата. Торжественная церемония проходила при большом стечении зрителей (был случай, когда их собралось 70 тысяч). Эти церемонии были столь популярны, что их даже пародировали. А где произошла самая известная из таких литературных пародий?": "На постоялом дворе.",
  "В своем театре \"Зеленая гусыня\" К. И. Галчинский описывает самый обыкновенный всемирный потоп. Ной вполне приготовился к нему. Потоп состоялся, но вмешался непредвиденный фактор, в результате чего патриарх так и не смог воспользоваться ковчегом. А что же это за непредвиденный фактор?": "Зима, мороз.",
  "Знакомый всем афоризм имеет менее известное продолжение: \"... но кто же, будучи в здравом уме, усомнится в его существовании?\" Воспроизведите, пожалуйста, начало этого изречения.": "\"Если бы Бога не было, его следовало бы выдумать...\"",
  "В годы второй мировой войны жители Лондона вынуждены были большое количество времени проводить в бомбоубежищах. По их общему желанию эти убежища были снабжены неким средством, позволявшим лондонцам скоротать время пребывания под землей. А каким?": "Детективной литературой.",
  "В сцене \"Погреб Ауэрбаха\" из гётевского \"Фауста\" Мефистофель поет гулякам испанскую песню, сатиру на королевских фаворитов. Один из главных ее героев, естественно, монарх. А кто второй?": "Ха-ха-ха! Блоха!",
  "Один из завсегдатаев погребка Ауэрбаха из гётевского \"Фауста\" пытается избавить своих товарищей от ксенофобии: \"Зачем во всём чуждаться иноземцев? Есть и у них здоровое зерно. Французы не компания для немцев, Но можно...\" А что, собственно, можно?": "\"... пить французское вино\".",
  "В некоем городе есть клуб, члены которого каждый день отвечают на письма о любви, адресованные одной особе. Она известна уже 402 года. На конвертах обычно написаны лишь ее имя и название города. Назовите их.": "Верона, Джульетте.",
  "В романе \"Персидские письма\" Монтескье один герой пишет другому: \"Далеко еще было до того, как природа должна была заговорить в тебе, а нож уже разлучил тебя с нею\". А что можно сказать об адресате этого письма?": "Его сделали евнухом.",
  "Крупный специалист по евнухам Монтескье пишет о евнухе, который хочет жениться на девушке, у которой с ее женской природой всё в порядке. Один из героев комментирует это так: \"На что ей этот несчастный? Из всех свойств мужа у него будет проявляться [...] только...\" А какое свойство мужа будет проявляться у женатого евнуха?": "Ревность.",
  "Французский писатель Проспер де Кребийон-сын был знаком со многими просветителями и пользовался большой славой. А кому он посвятил свой знаменитый роман \"Заблуждения сердца и ума\"?": "Просперу де Кребийону-отцу.",
  "Недоброжелатели говорили о папе Бонифации VIII, что \"местом своим он завладел, как лиса, вел себя, как волк и...\". Закончите историю Бонифация VIII.": "\"... умер, как собака\".",
  "Несколько столетий назад в Испании бытовало выражение \"послать косить соленую ниву\". А кто они, косцы соленой нивы?": "Галерники, гребцы на галерах.",
  "Отчего, по мнению Монтескье, \"французы запирают нескольких сумасшедших в особый (т. е. сумасшедший) дом\"?": "Чтобы создать впечатление, будто те, кто находится вне этого дома, не сумасшедшие.",
  "Во многих душещипательных фильмах о животных в титрах часто пишут: \"За время съемок ни одно животное не пострадало\". А вот один режиссер-порнограф отличился такой фразой в титрах своего фильма: \"Во время съемок этого фильма...\" Закончите фразу.": "\"... ни одна девушка не забеременела\".",
  "Острослов Меньшиков жаловался другому общепризнанному острослову Ермолову, что уже три дня не брился. Чем предложил Меньшикову воспользоваться для бритья Ермолов?": "Языком.",
  "Веселый человек не думает о каменных домах, если даже и во всем его родном городе был один единственный каменный дом, к тому же необычно названный \"банкой\". О каком учреждении не думает веселый русский человек?": "О тюрьме.",
  "Он возвратился в Киев, неся золото, драгоценные ткани, плоды и вина. Именно поэтому народ дал ему прозвище, а не за дар предвидения. Как его прозвище?": "Вещий.",
  "Если вы знаете, как по-голландски звучит фраза \"стой внизу\", то, исказив ее, вы получите известное всем слово, употребляемое в основном русскими моряками. Что это за слово?": "Полундра.",
  "Как известно, километр французы получили, разделив протяженность Франции с севера на юг на тысячу. А что получится, если длину земного экватора разделить на триста шестьдесят, а потом еще на шестьдесят, то есть чему равна длина одной минуты земной окружности?": "Морской мили.",
  "Четвертый - Оливер ван Ноорт, третий - Томас Кавендиш, второй - Френсис Дрейк. Кто был первым?": "Фернан Магеллан.",
  "Эти животные могут свистеть, хрюкать, щелкать, скрипеть, жужжать, мяукать, лаять, выть, пищать, трещать. Кто они?": "Дельфины.",
  "Астролябия и буссоль, секстант и панорама. Как известно, это угломерные инструменты. Назовите француза, для которого \"Буссоль\" и \"Астролябия\" значили гораздо больше, чем просто точные приборы.": "Жан Франсуа де Гало Лаперуз.",
  "Скажите по-английски на русский манер \"главарь\".": "Атаман (от английского headman).",
  "В 1803-м году один английский офицер предложил конструкцию артиллерийского снаряда, который был заполнен пулями и взрывался на определенном расстоянии от оружия. Назовите фамилию этого офицера.": "Г. Шрапнель.",
  "В польском языке это слово означает \"жгут, шнур\". В России они появились в 1763-м году, в 1801-09-м их количество удвоилось, а после Октябрьской революции в Советском Союзе они появились только в 1943 г. Что это?": "Погоны.",
  "Каведжи-баши и чубукши-баши - люди, без которых турки вплоть до прошлого века не могли обходиться. За что отвечали эти начальники?": "За варку кофе и набивание трубок.",
  "В честь кельтского солнечного бога Луга был назван город Лион. А какой еще западноевропейский город был назван в честь этого же бога?": "Лондон.",
  "В одном из старых номеров газеты \"Правда\" писалось: \"Если вы встретите трудности в вашей работе, подумайте о нем, и вы приобретете необходимую уверенность, если вы чувствуете себя усталым в поздний час, подумайте о нем, и дело пойдет, если вы ищете правильное решение, подумайте о нем, и вы найдете это решение\". О ком нужно было думать?": "О И.В. Сталине.",
  "Взрывообразный рост объема мозга на поздней стадии развития вида Homo sapiens привел к появлению признака неоконченного приспособления к такому объему мозга. Назовите этот признак.": "Неполное закрытие черепа у новорожденного - т. н. \"родничок\".",
  "Кого в начале века не желали пускать на \"империал\" - открытый второй этаж тогдашних трамваев, мотивируя это нежелательным воздействием на общественную мораль и нравственность?": "Женщин.",
  "Жители юга Франции не говорят: \"Я люблю его\". А что они говорят?": "\"Он меня любит\".",
  "На билете Государственного Исторического музея изображены: Государственный исторический музей на Красной площади, Храм Василия Блаженного, Новодевичий монастырь, Палаты Романовых в Зарядье. Что объединяет эти здания?": "Государственный Исторический музей и его филиалы.",
  "Однажды император Энъю повелел своим приближенным написать стихотворение. Одному из чиновников пришла на память старинная танка: \"Как волны морские бегут к берегам Идзумо, Залив ли, мыс ли, Так мысли, все мои мысли Стремятся только к тебе.\" Он изменил одну из строк так, что она очень понравилась императору. Как?": "\"Стремятся к тебе, государь\".",
  "Некто, обучаясь стрельбе из лука, встал перед целью, держа в руке две стрелы. Наставник заметил ему: \"Новичок, не держи две стрелы\". Обоснуйте его совет.": "\"Понадеявшись на вторую стрелу, ты беспечно отнесешься к первой\".",
  "Камо-Но Тёмэй в \"Записках из кельи\" перечисляет то, что, пристав к чему-либо, вредит ему: \"Для тела это вши, для дома - крысы, для страны - разбойники, для ничтожного человека - богатство. А что, по его мнению, вредит добродетельному человеку?": "Сострадание.",
  "Куродо, Черная Дверь, - это комната, в которой император Комацу обычно занимался любимым делом, не забытым с тех времен, когда он был только принцем. Черная дверь - не красивая выдумка, но неизбежный результат этого императорского занятия. Чем же занимался император в комнате с Черной дверью?": "Император готовил пищу.",
  "От чего женщины (а иногда и мужчины) всеми силами стараются избавиться, а китообразные без этого умерли бы?": "От подкожной жировой прослойки.",
  "Что совершал Геракл, чтобы \"сделать всю землю и море проходимыми и облегчить торговлю для общественного блага\"?": "Он прокладывал дороги.",
  "Египетский бог Озирис был рожден от незаконного союза между богом Земли Гебом и богиней Неба Нут. Как называются фаллические изображения Геба, касающегося Нут, которые мы можем увидеть во многих европейских городах?": "Обелиски.",
  "В одном из романов Урсулы Ле Гуин герой рассказывает об обитателях некой планеты: \"Им бессмысленно задавать вопрос, который мы обычно первым задаем, узнав о рождении ребенка\". Какова особенность гуманоидных жителей этой планеты?": "Они обоеполы (андрогины, гермафродиты).",
  "По одной из гипотез, это слово придумал средневековый алхимик Парацельс. Происходит оно от греческого слова, которое можно перевести как \"знание\". А о чем же хорошо знают те, кого мы называем этим словом?": "О кладах и их местонахождении (это гномы).",
  "Франсуа Мари Аруэ Вольтер самокритично говорил о себе: \"Все находят, что я выражаюсь довольно ясно, но я вроде маленького ручейка: он прозрачен потому, что...\" А почему?": "\"... не очень глубок\".",
  "В 70-е годы в Одесском театре оперы и балета был поставлен балет \"Коммунист\", где в одном из действий из-за кремлевской стены появляется призрак в красном трико. Это не тень отца Гамлета. А кто же это?": "А вот и не Призрак коммунизма, а В.И.Ленин.",
  "По мнению Станислава Ежи Леца, черти делятся на две категории: \"на падших ангелов и...\". Назовите вторую категорию.": "\"... выдвиженцев из людей\".",
  "\"Что ты скажешь на это, физика?\" - спрашивает Станислав Ежи Лец. - \"В отношениях между людьми трения ведут...\" А к чему?": "\"... к охлаждению\".",
  "\"Овладел наукой\", - шутит С. Е. Лец, - \"но...\" А чего же он, собственно, не сделал?": "\"... не оплодотворил ее\".",
  "Что С. Е. Лец советует делать, чтобы скрыть лицо?": "Выйти голым.",
  "Что, по мнению С. Е. Леца, случилось со многими из тех, что лезли в светила?": "Они \"повисли на фонарях\".",
  "С. Е. Лец заметил, что рубить сук, на котором сидишь, можно только тогда... А когда?": "\"... когда тебя на нем захотят повесить\".",
  "В полемике с Маяковским Луначарский высказал предположение, что Владимир Владимирович совершит по отношению к нему некое действие, на что последовал ответ Маяковского: \"Я не деревообделочник!\" А что, по мысли Луначарского, должен был совершить по отношению к нему Маяковский?": "Разделать под орех.",
  "У Маяковского спросили: \"Зачем вы носите кольцо на пальце? Оно вам не к лицу\". А что ответил поэт?": "\"Вот потому, что не к лицу, и ношу на пальце, а не в носу\".",
  "Из записной книжки И. Ильфа: \"Крепкий у вас волос\", - сказал парикмахер. А чем он занимался в свободное от работы время?": "Играл на скрипке.",
  "Дети, демонстрируя этот жест, не подозревают, что пользуются фаллическим символом. Покажите этот жест.": "Кукиш (фига).",
  "Свой капитальный труд \"Десять книг о зодчестве\" Леон Баттиста Альберти читал вслух самому влиятельному, обеспеченному и заинтересованному заказчику. Назовите его должность.": "Папа Римский (Николай V).",
  "Зачем богатые римляне покупали участки земли вдоль Виа Аппиа, излюбленного места прогулок?": "Для своих могил и надгробий.",
  "В феврале 1238 года после кратковременной осады под ударами татаро-монгольских полчищ пали Владимир и Суздаль. Что спасло столицу северо-запада Руси от их вторжения?": "Весенняя распутица.",
  "В базилике Сан Франческо в Ассизи на своде изображено обручение святого Франциска. А с кем обручается святой?": "С Бедностью.",
  "Преподобный Сидней Смит сказал: \"Как только произносится это слово, англичане забывают о человеческих чувствах, об осторожности и о здравом смысле и действуют, уподобляясь варварам и самодовольным глупцам\". Назовите это слово.": "Ирландия (ирландцы).",
  "Первоначально это название породы известняка, из которого изготавливали гробы. Назовите его по-гречески, если в переводе на русский он - \"пожиратель мяса\".": "Саркофаг.",
  "Изначально это владение графа д'Артуа было местом сбора королевских охотников; при Людовике XV оно сделалось местом свиданий и пиршеств. А под каким названием мы знаем это место?": "Булонский лес.",
  "Богиня Флора, воспылав любовью к одному из богов, решила создать цветок, соединяющий в себе и грусть, и радость. Увидав выросший в своей руке цветок, богиня хотела позвать своего возлюбленного, но запнулась, проглотила первый слог и крикнула только \"рос\". Каково было имя ее возлюбленного?": "Эрос.",
  "Февраль - сливы, март - персики, май - глициния, июнь - вьюнки и пионы, октябрь - хризантемы. А что в апреле?": "Вишня (сакура).",
  "Именно эти цветы вручил христианский ангел предводителю некого племени Хлодвигу как залог победы.": "Лилии (символ французской королевской династии).",
  "По мнению А.П.Чехова, ехать с этим человеком в Париж - всё равно что ехать в Тулу со своим самоваром.": "Жена.",
  "Диалог двух помощников капитана корабля: - Смотри, проблескивает! - Нет, ты что, не видишь? Он же затмевается. - Нет, проблескивает!.. О чем спорят два моряка?": "О маяке.",
  "Это слово может употребляться как самостоятельно, так и в сочетании со словами: адмирал, аудитор, вагенмейстер, гевальдигер, инспектор, капитан, квартирмейстер, кригскомиссар, провиантмейстер, профос, фельдцейхмейстер. Назовите это слово.": "Генерал.",
  "В Военно-энциклопедическом словаре это слово трактуется так: \"Система противоракетной обороны США, предназначенная для прикрытия стратегических ядерных сил и высших органов государственного и военного управления страны в Вашингтоне\". Нам же это слово известно благодаря рекламным роликам, в каждом из которых главная героиня страдает от раздвоения личности. Что это за слово?": "\"Safeguard\".",
  "Она бывает занавесочная, килевидная, коробовая, ложная, лучковая, перспективная, подвесная, мавританская, ползучая, разгрузочная. Назовите ту, что дала название известному роману немецкого писателя.": "Триумфальная арка.",
  "Если верить Евангелию от Марка, однажды Христос пришел в синагогу. Там был некий человек с иссохшей рукой. Он велел больному протянуть к Нему руку и исцелил ее. Происшествие вызвало протесты присутствующих в храме. А чем они, собственно, были недовольны?": "Христос занимался целительством в субботу.",
  "Теофиль Готье заметил, что из всех развалин именно эти - самое печальное зрелище. А какие развалины он имел в виду?": "Человеческие развалины.",
  "По мысли Бернарда Шоу, именно она несет покой старикам и надежду молодым.": "Ночь.",
  "Именно так юморист Н. Эрдман подписывал письма, которые писал своей матери из сибирской ссылки.": "Мамин-Сибиряк.",
  "Какому существу, по мнению Карела Чапека, принадлежит это высказывание: \"Прямая линия - неправильная, поскольку это не спираль\"?": "Улитке.",
  "На русской народной гравюре 17 века изображен Петр Первый, держащий в левой руке ножницы. А что государь держал в правой?": "Бороду боярина.",
  "Тройное пересечение - символ напряжения, опасностей, неожиданностей, которые испытывали переселенцы из Европы на неведомых им путях. Изобразите это тройное пересечение.": "Доллар ($).",
  "Когда Сокольник-богатырь, решив отомстить за мать Илье Муромцу, проник ночью в шатер и ударил его копьем в грудь, что спасло Илью?": "Полуторапудовый нательный крест.",
  "Число кормлений грудного ребенка сказывается именно на них, да еще и в двойном размере. Назовите их.": "Пеленки.",
  "Эта старинная европейская народная сказка в некоторых странах называлась \"Дикая розочка\". С каким числом у нас ассоциируется эта сказка?": "100 (лет) - сказка \"Спящая красавица\".",
  "\"Тише едешь - дальше будешь\" - поговорка, не соответствующая российскому ландшафту. А ландшафт какой страны был родным для этой поговорки?": "Италии.",
  "Старшей из них замыслы этого приходили во время купаний или когда она грызла яблоки, а к младшей, нашей современнице, - во время чистки сковородок. А замыслы чего?": "Очередного детективного романа.",
  "Если бы неискушенный европеец, незнакомый с русским понятием \"смекалка\", оказался в Петербурге, скажем, в 1706 году, он мог бы подумать: \"Ничего не понимаю: в округе еще не построены кирпичные заводы, а в этом городе уже сплошь дома из кирпича\". В чем же секрет первых питерских каменных построек?": "Деревянные дома раскрашивали \"под кирпич\".",
  "По-итальянски \"аль секко\" (al secco) значит \"по сухому\". Скажите по-итальянски \"по свежему\".": "Аль фреско (al fresco).",
  "У них много названий: Бигфут, Сасквотч, Омм де Фур. А где они появляются чаще всего?": "В Гималаях и на Тибете (снежный человек).",
  "Кого Г. К. Честертон называл артистом, а кого художественным критиком, для которого нет и не может быть совершенного творения?": "Артист - преступник, критик - детектив.",
  "Реклама этого продукта вряд ли была бы эффективной, если бы содержащееся в нем азотное удобрение, применяемое еще и как добавка к корму жвачных животных, именовалось более привычным для нас названием, правда, вызывающим у большинства из нас определенные ассоциации. Какой же весьма активно рекламируемый продукт имеется в виду?": "Dirol (в котором, как известно, содержится карбамид, или мочевина).",
  "Среди них были журналисты, адвокаты, аристократы, слепые и священники. А также фермер, психолог, профессиональный борец, ставший священнослужителем, профессиональный преступник, краснокожий американец, энциклопедически образованный рантье, провинциальная старая дева, слабовольный мещанин - мелкий клерк. А какое у них было хобби?": "Частный сыск.",
  "Эмалированный или фарфоровый кружок с приподнятым носиком кладут на дно кастрюли. Он называется \"сторож\", а что он караулит?": "Молоко.",
  "Эти плоды используют как хранилище одежды в дождливую погоду в Африке, как детские игрушки, а также из них сооружают плоты. Назовите эту ягоду.": "Тыква.",
  "Африканские племена для этого кладут ветку поперек дороги, а каким знаком пользуются для этого в цивилизованных странах?": "Дорожным знаком \"тупик\".",
  "По словам А. Вознесенского, многие считают, что кресты \"внеземного происхождения\". Но, по его мнению, они произрастают на земле. А при каком условии из земли вырастет крест?": "\"...Если покойника посадить // в землю...\"",
  "С. Есенин писал, что этот знак рисует человека, опустившего руки на пуп (знак самопознания), шагающим по земле; линии идущие от середины туловища есть не что иное, как занесенная для шага правая нога и подпирающая корпус левая. Укажите на того человека.": "Отвечающий должен указать на себя (это буква \"Я\").",
  "По мнению г-на Морозова, этот классик помечал некоторые свои произведения этим мировым древом. А где, по его мнению, произрастало это \"древо\"?": "У Лукоморья...",
  "Бальзак советовал: \"Если хотите быть одинокими, поезжайте...\". Куда?": "В Париж.",
  "Легенда индейцев племени чероки говорит, что однажды животные рассердились на людей, объявили им войну и, помимо прочего, решили рассеивать среди них разные болезни. Но этому воспротивились растения и стали помогать людям. Так родилось то, что индейцы называют искусством, а мы наукой. Что это?": "Врачебное искусство или медицина.",
  "Как в средневековой Европе называлось самое почетное место захоронения?": "Парадиз (рай).",
  "Во все времена люди боялись мертвецов. И, чтобы быть уверенными в своей относительной безопасности, хоронили их со всеми предосторожностями. А какое было обязательное условие для расположения захоронения?": "По другую сторону реки (или любой большой воды).",
  "Цитата из еврейской энциклопедии: \"Следует запретить его употребление. Если же, однако, его носят как украшение, не придавая ему религиозного значения, употребление его разрешено евреям.\" О чем идет речь?": "О кресте.",
  "Все дороги Римской империи действительно вели в Рим. А точнее?": "К Капитолийскому холму.",
  "Работу над этой статуей нельзя было назвать ваянием, авторы называли свою работу \"статуестроение\": \"рука - гондола, юбка - целая комната, а шарф длиной 36 метров\". А где эту статую можно было увидеть в мае 1937 года?": "В Париже (на всемирной выставке).",
  "Это говорил Джордж, один из троих, не считая собаки: \"Почему это в Германии люди прибивают ящик для писем не к дверям своего дома, а к стволам деревьев, да еще на самой верхушке? Как это опасно, неудобно, да и вообще неприлично!\" В чем была его ошибка?": "Он принял за ящик для писем птичий домик (скворечник).",
  "По свидетельству Джерома К. Джерома, \"некоторая свобода предоставлена в Германии только одной категории населения. Например, им разрешается засыпать в пьяном виде на улицах, но не на главных; также позволяется гасить штук шесть фонарей за ночь; позволяется кричать, петь на улицах до половины третьего ночи\". Назовите эту \"льготную\" категорию населения.": "Студенты.",
  "В романе Р.Сабатини \"Скарамуш\" есть такой эпизод. Ле Шапелье познакомил Андре-Луи с Дантоном. Рассматривая Дантона, Андре-Луи размышлял о влиянии перенесенных заболеваний на мировоззрение человека. Цитата: \"Мирабо, журналист Демулен, филантроп Марат, маленький адвокат из Арраса Робеспьер, этот ужасный Дантон - все они...\" Так чем же переболели все перечисленные деятели Великой французской революции?": "Оспой (\"... носили на лице следы оспы\").",
  "Джером К. Джером писал: \"В Англии, желая оградить место от собак, его окружают колючей проволочной сеткой\". Что в подобных случаях ставят в Германии?": "Табличку с надписью: \"СОБАКАМ ЗАПРЕЩЕНО\".",
  "Герой Джерома К. Джерома как-то зашел в библиотеку, чтобы навести справку о предполагаемой болезни, взял справочник и нашел там все, что ему было нужно. Затем он начал читать подряд весь справочник. \"Так я добросовестно перебрал все буквы алфавита, и единственная болезнь, которой я у себя не обнаружил, была...\" Закончите цитату, если сначала этот факт даже обидел его.": "Родильная горячка.",
  "Немецкие дети играют в это сначала в детской, потом в школе, а затем, будучи студентами, уже серьезно играют в нее от двадцати до ста раз. Немцы убедили сами себя в том, что в ней нет ничего жестокого, ничего обидного, ничего унижающего и что она воспитывает в юношах смелость и хладнокровие. О какой игре говорит Джером К. Джером?": "Дуэль.",
  "По свидетельству Джерома К. Джерома, в Германии запрещается гулять по улицам в таком платье, которое может показаться фантастическим. Одного приезжего остановили на улице и спросили, что он делает в этом платье. Он отвечал, что носит его. Назовите национальность приезжего.": "Шотландец.",
  "В этом стихотворении, принадлежащем перу вагантов, звучит тема, обычная для этих весельчаков и пьяниц, но не лишенная историко-культурного контекста. Здесь сталкиваются символы двух культур: романской (античной средиземноморской) и германской. А называется стихотворение \"Прение о...\". О чем?": "\"... о вине и пиве\".",
  "Сюжет ирландской сказки: \"Колдун проклял сыновей короля и предрек, что один из них станет вором, другой - убийцей, а младший - нищим и проживет всю жизнь подаянием. А мудрец посоветовал отправить их учиться в лучшие школы Ирландии и пусть каждый из них приобретет профессию, соответствующую предсказанию\". А какие профессии они выбрали?": "Судья (законник), врач (медик) и монах (священник).",
  "\"Горячее выходит из холодного. Но вот он вышел: сперва он неровен, угловат и безобразен; его кормят, он пожирает и растет, и по мере возрастания незаметно превращается из неуклюжего в стройного и сильного, - он великолепен, в особенности когда его угостят растопленным маслом (он любит эту пищу).\" О чем идет речь?": "Об огне.",
  "При переводе сканированного английского текста на русский язык при помощи \"Сократ-Microsoft\", иллюстрации получили странные подписи: название животного с номером. А что это за \"зверь\"?": "Свинья.",
  "Иммануил Кант весьма категорично заявлял: \"... внешний вид можно было сделать более красивым с помощью всевозможных завитушек и легких, но правильных штрихов, если бы только это был не человек\". О чем так отзывался Кант?": "О татуировках.",
  "Искусно вырезанные на них шифрограммы будто бы отпугивали всякую нечисть от поселений славян, например: ББББ - \"Бич Божий Биет Бесы\" или ДДДД - \"Дерево Добро Досада Диаволу\". На чем вырезали эти шифрограммы?": "На крестах.",
  "Марко Поло свидетельствовал: \"Монгольский хан ни за что не позволяет, чтобы перед ним несли этот предмет, потому что на нем страдал и умер великий человек\". Назовите этот предмет.": "Крест.",
  "Какой древний народ в определении сторон света брал за точку отсчета не восток, где восходило солнце, и не запад, где оно заходило, а ось север-юг?": "Египтяне.",
  "Фейербах остроумно заметил, что если взоры беспутного сапожника следят за штопором, а не за шилом, возникают весьма неприятные последствия. Какие?": "Мозоли.",
  "Жюль Ренар говорил, что вполне можно довольствоваться двумя друзьями и одним недругом. Для чего?": "Для дуэли.",
  "Поэт А.Блок так писал об этом детище одного титулованного автора: ...лошадь храпела навек. И на узде в напряженьи молчанья Вечно застывший висел человек. Назовите титул автора.": "Барон (фон Клодт).",
  "В 1845 г. после смерти петербургского любимца был объявлен конкурс, который выиграл барон фон Клодт, уже имевший опыт изображения животных. Кто умер?": "И.А.Крылов.",
  "Назовите заглавие руководства для боевой подготовки войск, написанного великим русским полководцем А.В.Суворовым?": "\"Наука побеждать\".",
  "Этого поэта пытались перевести на русский многие - Щепкина-Куперник, Багрицкий и пр., но лучше других это удалось Маршаку. Именно при его посредстве одно из стихотворений этого поэта вдруг \"перешагнуло\" океан и, если верить довольно специфическому источнику, стало народной песней в одной из стран. А в какой?": "В Бразилии.",
  "При этом сенсационном саморазоблачении судья Кригс закричал: \"А! Разрешение на брак недействительно!..\" При аналогичном саморазоблачении его \"коллега по несчастью\", некий младший в своей династии мультимиллионер, вел себя гораздо более невозмутимо и бросил более оптимистическую реплику. А какую?": "\"У каждого свои недостатки\".",
  "Это заведение существовало в Лейпциге уже в 16 веке и сохранилось до сих пор, точно так же, как до сей поры на его стенах сохранились росписи, на одной из которых изображены две фигуры верхом на винной бочке. А кто, собственно, изображен?": "Фауст и Мефистофель (речь идет о погребке Ауэрбаха).",
  "Гёте пишет о божественной троице: \"на этом круг божества замкнулся, и они впредь уже не могли создавать себе подобных\". Но потребность в созидании не иссякла, и было создано четвертое божество. \"Ему отныне была передана вся созидательная сила и от него впредь должно было исходить всё остальное бытие\". Назовите это \"божество\" по имени.": "Люцифер.",
  "Эта лирическая героиня широко известного произведения обращается к своей матери, чтобы та отпустила ее на вечернюю прогулку, мотивируя свое желание тем, что в темное время суток в небе горят небесные светила, молодые люди обмениваются ласками и все разговоры касаются только любовного чувства. А начинается это произведение с вопроса, вполне сопоставимого с \"Быть иль не быть?\", \"Что делать?\" и \"Кто виноват?\". Воспроизведите этот вопрос.": "\"Виновата ли я?\"",
  "Подобно библейским Авелю и Каину, эти своего рода братья также были сведены судьбой на одной узкой дорожке, причем один из них зверски покусился на жизнь второго, вот только не мог выбрать способ казни. Закончилось всё тем, что был выбран самый неприятный для жертвы способ. Назовите эту экзекуцию, если и она не чужда библейской символики.": "Бросить в терновый куст.",
  "Четырьмя предпосылками его появления стали металлическая основа, пневматический лифт, высокая стоимость земли и, наконец, престижность. Назовите его.": "Небоскреб.",
  "В.Г.Белинский сказал об этом человеке так: \"До него существовала только русская азбука, и только после него стал возможен в России раздел ученых и литературных трудов\". Кто он?": "М.В.Ломоносов.",
  "Юрий Поляков в своем романе \"Козленок в молоке\" дает нам замечательные примеры сленга функционеров от литературы. Так, фраза \"На полтинник вместо орленка трудовуху бросили!\" означает, что к пятидесятилетнему юбилею вместо ордена Ленина дали всего-навсего орден Трудового Красного Знамени. А как те же функционеры называли почетное звание \"Герой социалистического труда\"?": "\"Гертруда\".",
  "У Юрия Полякова мы находим массу сленговых наименований различных журналов и газет. Так, \"совраской\" названа \"Советская Россия\". А какой журнал функционеры от литературы называли \"воплями\"?": "\"Вопросы литературы\".",
  "Анекдот: В Петербурге, у Аничкова моста, мужик справляет нужду. К нему подходит милиционер: \"Пошли в отделение!\" В оправдание мужик сказал, что некий буржуй уже занимался в этом месте тем же, и в доказательство показал на табличку. А что было написано на этой табличке?": "\"Отлил барон фон Клодт\".",
  "В одной энциклопедии в статье о промышленности Швеции помещена фотография с таким комментарием: \"Производство шарикоподшипников на одном из заводов крупнейшего концерна СКФ\". Видимо, у авторов этого комментария действительно шарики за ролики заехали, ибо была допущена грубейшая ошибка. А в чем она состояла?": "Изображен не шарико-, а роликоподшипник.",
  "Вольтер в своей поэме \"Орлеанская девственница\" описал поединок благородного рыцаря Дюнуа со своим английским недругом. Англичанин, и не без оснований, оскорбляет Дюнуа, называя его бастардом. Находчивый герой ответил оскорблением на оскорбление. Он сказал, что бастард - не только он, бастардом, среди прочих, был еще... А какую историческую личность вспомнил Дюнуа, желая посильнее уязвить противника-англичанина?": "Вильгельм-Завоеватель.",
  "Дени Дидро в своем романе \"Нескромные сокровища\" рассказывает, как один султан из Конго решил узнать сокровенные мысли своей лошади. К ней был приставлен секретарь, который переносил на бумагу все издаваемые ею звуки. Вот только расшифровать, перевести на человеческий язык всё это не было никакой возможности. Но тут султан вспомнил об одном иностранце, которому это по силам. Тот приехал и действительно всё перевел. Назовите его фамилию.": "Гулливер.",
  "Эпитафия, высеченная на мемориальной доске в одном соборе, гласит: \"Здесь покоится тело (имя и фамилию мы опускаем), доктора богословия, декана этого кафедрального собора, где суровое негодование не может терзать сердце усопшего. Проходи, путник, и подражай, если сможешь, по мере сил, смелому защитнику свободы.\" Я не спрашиваю о пропущенном имени и фамилии. Назовите город, в котором находится этот собор.": "Дублин.",
  "Как утверждает современный французский писатель Паскаль Брюкнер, Господу Богу в один прекрасный день наскучил сотворенный им мир, и он решил навсегда его покинуть, растворившись в космосе. Вот только была опасность, что люди ничего не узнают о его уходе, а самолюбивый Господь не был на это согласен. Как же поступил предприимчивый Бог?": "Обратился к людям по телевидению.",
  "Монтескье говорит о том, что развратники содержат гулящих женщин, тогда как ханжи... А кого содержат ханжи?": "Монахов.",
  "Монтескье сравнивает это со старым деревом, \"из ствола которого выросли две ветви, покрывшие собою всю землю\", или с матерью, породившей \"двух дочерей, которые нанесли ей множество ран\". Что же это за \"дерево\" или \"мать\"?": "Иудаизм.",
  "Пословица \"один в поле не воин\" не всегда верна. А кем должен быть этот \"воин полей\", чтобы справляться и в одиночку?": "Чемпионом.",
  "Вольтер говорит о некоей имитации лаврового венка, которую некоторые люди носят на голове. По мнению одних, ее название происходит от латинского выражения \"лавровая ветвь\", по мнению других - от латинского слова \"золото\". А из чего состоит этот \"венок\"?": "Из лучей (света).",
  "Именно так зачастую называют первый шейный позвонок, который буквально \"держит\" на себе голову.": "Атлант.",
  "Французский писатель Кребийон-сын, сын, соответственно, Кребийона-отца, был тонким знатоком нравов \"высшего света\". Он изображал поверхностность, искусственность чувств аристократов. Женщины флиртуют по мелочам, а жизнь проходит... По его мнению, очень часто последнее увлечение женщины становится... А чем оно становится?": "Ее первой любовью.",
  "Французы не были бы французами, если бы в период французской революции не думали о моде. Так, Конвент поручил художнику Луи Давиду разработать \"нормальный\" костюм. А одежда какой страны была взята за его основу?": "Древней Греции (как яркого образца демократической республики).",
  "Эта библейская гора названа так из-за масличных деревьев, растущих на ней. Назовите ее.": "Елеонская.",
  "Французское название этого цветка дало имя русскому цвету, хотя этот цвет, конечно, потемнее, чем мы привыкли видеть цветок. Назовите цветок и цвет.": "Сирень и лиловый.",
  "В прежние времена это растение водилось в изобилии в заводях Волги близ Астрахани и носило название \"чульпанская роза\". Это растение в Китае и Японии разводится как овощ: в пищу идут корневища, зерна и листья. Назовите этот, отнюдь не русский цветок.": "Лотос.",
  "В конце 18 века в русской моде отмечено влияние античной. Один из современников так писал о модницах своего времени: \"...И они из русских Матрён перешли в...\". Закончите фразу.": "\"... римские матроны\".",
  "\"Живешь лишь дважды, На свет рождаясь И глядя в лицо смерти\". Это хокку было написано не японцем, не по-японски и даже не реальным лицом. Но автор этого стиха действительно привык смотреть смерти в лицо. Назовите его.": "Джеймс Бонд.",
  "Американец Джордж Истмен долго думал, как назвать свое детище. Впоследствии он писал, что ему очень нравилась буква \"К\" и он долго перебирал возможные комбинации звуков, начинающиеся и заканчивающиеся на \"К\". А на каком варианте он остановился?": "Кодак.",
  "Изначально они принадлежали к числу \"агрессивных\" мифологических героинь. Под влиянием христианства отношение к ним резко изменилось. В средневековой Англии, если верить Х. Л. Борхесу, суд обвинил одну бедную женщину и сжег ее как ведьму. Ее инкриминировалось, что она очень похожа на... А на кого?": "На валькирию.",
  "Диоген Лаэртский так пишет о своем тезке из Синопа: \"летом он перекатывался на горячий песок, а зимой обнимал статуи, запорошенные снегом\". А с какой целью он совершал эти, не вполне понятные нам поступки?": "С целью закаливания.",
  "Какого умения, по мнению С. Е. Леца, не доставало первому человеку, чтобы чувствовать себя одиноким?": "Он не умел считать.",
  "Какое минимальное условие, согласно логике С. Е. Леца, необходимо, чтобы сойти с ума?": "Его наличие.",
  "Лозунг на плакате 30-х годов: \"Работать, строить и не ныть! Нам к новой жизни путь указан. Атлетом можешь ты не быть, Но...\" Закончите лозунг.": "\"... физкультурником обязан\".",
  "Самые древние их образцы в Китае относятся к 5-му веку до н. э. В различных регионах встречались различные их виды: на северо-западе - \"бю\" в форме закругленного заступа, \"дао\" - в форме ножа; в районе Голубой реки - \"муравьиные носы\" в форме ракушек. А какой формы они стали после объединения Империи?": "Круглой (речь идет о деньгах).",
  "Свой последний роман сербский писатель Горан Петрович начинает со \"Слов благодарности\". Среди прочих он воздает должное и тому человеку, без которого его детище не превратилось бы в нечто целое, \"продолжая быть простым собранием глав, комментариев и иллюстраций, [...] где в одиночестве [...] проходят дни грустных слов, которые никогда не цветут\". А кого он благодарит?": "Читателя.",
  "Загадочный писатель Горан Петрович в своем романе \"Атлас, составленный небом\" говорит о 52-х составных элементах для талисманов против всех зол и бед. Свое перечисление ингредиентов он начинает с отражения буквы \"Альфа\" в левом глазу. Далее следуют не менее загадочные компоненты: вечный запрет оборачиваться, пара крыльев красивого сна и многие другие. А какой ингредиент заканчивал список?": "Отражение буквы \"Омега\" в правом глазу.",
  "Эмиль Кроткий писал: \"Курице было приятно, что в магазине ее продавали...\". В качестве кого?": "Цыпленка.",
  "В 1945 году голландского художника ван Меехерена привлекли к суду за сотрудничество с германскими оккупационными властями в Голландии, а именно за продажу немцам картин, являющихся национальным достоянием. Какое другое обвинение автоматически аннулировало первое и существенно смягчило участь подсудимого?": "Подделка картин.",
  "24 августа 1770 года юноша 17-ти лет поднялся к себе в мансарду в доме N39 по Брук-стрит недалеко от лондонского района Холборн, собрал кипу рукописей и документов и принялся рвать их в клочки. После этого налил себе вина, всыпал изрядную дозу мышьяка и залпом выпил. Как звали этого юношу?": "Томас Чаттертон.",
  "Экстравагантный писатель Горан Петрович пишет о них так: когда душа блуждает, они, вопреки реальности, также \"блуждают по человеческим телам, появляются, исчезают наподобие знамений, которые подтверждают или отрицают решения внутреннего мира\". Они могут менять своих хозяев, а у некоторых народов бытует мнение, что люди без них не имеют души \"и в силу этого являются вампирами\". О чем он так писал?": "О родинках.",
  "Сценарист П. А. Павленко вложил эту, несколько измененную, библейскую фразу в уста киноперсонажа в 1938 году, в результате чего это выражение стало приписываться его прототипу. Назовите эту фразу.": "Кто с мечом к нам придет, тот от меча и погибнет.",
  "К кому обращался Тургенев в письме 1883 года за два месяца до собственной смерти: \"Друг мой, вернитесь к литературной деятельности... Друг мой, [...] внемлите моей просьбе...\"?": "К Толстому Л.Н.",
  "Кого, если верить Октавио Пасу, из своих соотечественников мексиканцы называют \"порчеными\"?": "Вернувшихся из Америки."
}