{
  "Оуэн ХАзерли пишет, что даже если бы ОН стал первым только за его ангельское лицо, это было бы оправданным решением. Назовите ЕГО.": "[Юрий] Гагарин.",
  "Продолжим тему. Синтия БАрнетт пишет, что вощёные усы Орвилла, одного из братьев Райт, как будто бросали вызов ЕЙ. Назовите ЕЕ.": "Сила тяготения.",
  "Звезда HD 240430 [эйч-ди двести сорок четыреста тридцать], которая поглотила свою планетную систему, получила название в честь НЕГО. Напишите ЕГО имя.": "Кронос.",
  "Малоизвестный актер, сыгравший Ким Ир Сена в историческом северокорейском фильме, впоследствии больше нигде не снимался. Одной из причин стало то, что создатели старались сделать фильм максимально правдоподобным и даже отправили актера на серьезную АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Пластическая операция.",
  "В предисловии к \"Истории Юлия Цезаря\" Наполеон III писал в том числе об особых правах \"избранной личности\". По мнению литературоведа Георгия ФридлЕндера, это предисловие вдохновило современника Наполеона III. Какого современника?": "[Федора] Достоевского.",
  "Объясняя, как Яндексу удалось успешно противостоять Google [гугл] на домашнем рынке, Дмитрий Соколов-Митрич говорит, что ОН стал первым рубежом обороны. \"ОН\" входит в сборник стихотворений 1882 года. Какие два слова мы заменили словом \"ОН\"?": "Русский язык.",
  "В статье российских ученых, посвященной геймификации, говорится, что ее принципы могут успешно работать и для старшего поколения. Авторы замечают, что ОНО - это тоже своего рода геймификация. Назовите ЕГО двумя словами, которые начинаются на одну и ту же пару букв.": "Социалистическое соревнование.",
  "Одно мнемоническое правило предлагает запомнить, что ананас - на тарелке, а цыпленок - в гнезде. Мы не спрашиваем, что предлагается запоминать таким образом. Ответьте, чему в этом правиле соответствует ананас.": "АденИн.",
  "(pic: 20170705.jpg) Популярную в Японии позу для фотографий называют \"позой ИХ\". Герой одного рассказа, у которого были ОНИ, использовал опиум и хину. Назовите ИХ двумя словами.": "Больные зубы.",
  "Герой японского писателя ОсАму ДадзАя сравнивает бледное, гладкое, без жилок и пор, лицо своего знакомого с традиционной АЛЬФОЙ. Назовите АЛЬФУ двумя словами, начинающимися на соседние буквы алфавита.": "Маска но.",
  "Исследующий эволюцию мышления Дэвид Дойч замечает, что успешные ИКСЫ изменяют поведение своих носителей так, чтобы лучше всех справиться с вытеснением конкурентов. Этот феномен он называет ТАКИМ ИКСОМ. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Эгоистичный мем.",
  "Василий Тредиаковский стоял у истоков русской литературы. В поэме, посвященной Василию Тредиаковскому, Вадим Шефнер упоминает ИКС Дворца Поэзии. Кто написал \"ИКС\" в 1930 году?": "[Андрей] Платонов.",
  "Рассказывали, что гурман и богослов Уильям Бакленд рассматривал ЕГО как меню для обеда. Назовите ЕГО.": "Ноев ковчег.",
  "Трагический герой \"Звездных войн\" Энакин Скайуокер влюбляется в ПАдме АмидАлу - женщину намного старше себя. Кроме того, Энакин убивает долгое время опекавшего его императора ПалпатИна. Поэтому Касс Санстейн сравнивает Энакина... C кем?": "Эдип.",
  "(pic: 20170706.jpg) Перед вами цитата из книги Дэвида Фостера Уоллеса. В другой своей книге Уоллес нарушает линейность текста, и даже АЛЬФЫ в ней включают в себя АЛЬФЫ. Какое слово мы заменили словом \"АЛЬФА\"?": "Сноска.",
  "В 2007 году между Рафаэлем Надалем и Роджером Федерером состоялся уникальный теннисный матч. Организаторы хотели учесть преимущества обоих теннисистов. Ответьте одним словом: что пришлось 21 раз сделать участникам за время матча?": "Переобуться.",
  "В постапокалиптическом романе Андрея Фролова ИКС носит имя Слейпнир. Назовите ИКС шестнадцатибуквенным словом или аббревиатурой.": "Бронетранспортер.",
  "[Командам раздаются транзисторы.] (pic: 20170707.jpg) Пользователь одного форума спросил, что можно сделать с ненужными транзисторами. Ему посоветовали использовать их в настольной игре. По мотивам какого произведения?": "\"Война миров\".",
  "Известный эксперимент подвергался серьезной критике. В частности, говорилось о предвзятости участников, вследствие которой могло измениться среднее число... Чего?": "Рукопожатий.",
  "В 1977 году Милгрэм проводил такой эксперимент: испытуемые преподаватели задавали вопросы ребенку, а эксперты по миниатюрному радиоприемнику подсказывали ему правильные ответы. Как правило, испытуемые не догадывались, что их водят за нос. Какое произведение конца XIX века упоминается в описании эксперимента?": "Сирано де Бержерак.",
  "Вспоминая свою жизнь в Мериде, Николай Писарев говорил, что город такой маленький, даже не успеваешь включить ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пятая передача.",
  "Один из очевидцев рассказывал, как этот человек просто встал в центре в ожидании конца, а свое бездействие объяснил тем, что круглое число лучше. Назовите этого человека.": "[Уилт] Чемберлен.",
  "По словам Джастина Ройланда, в мультсериале про приключения дедушки и внука никогда не будет ЭТОГО. Один из парадоксов ЭТОГО - \"парадокс убитого дедушки\". Назовите ЭТО.": "Путешествие во времени.",
  "[Ведущему: не обращать внимание команд на отточие.] Дуплет. 1. Рассказывая, что Андрей Миронов якобы СДЕЛАЛ ПЕРВОЕ, Григорий Горин пишет: \"В этом есть что-то мистическое, словно Андрей <...> всей своей жизнью исполнял какой-то особый замысел природы\". Какие три слова мы заменили словами \"СДЕЛАЛ ПЕРВОЕ\"? 2. Борис Добронравов неоднократно говорил, что его самое большое желание - СДЕЛАТЬ ПОСЛЕДНЕЕ. Желание сбылось: в конце концов, он СДЕЛАЛ ПОСЛЕДНЕЕ в образе царя Федора. Какие три слова мы заменили словами \"СДЕЛАЛ ПОСЛЕДНЕЕ\"?": "1. Родился на сцене. 2. Умер на сцене.",
  "Говоря о доминирующей роли Сбербанка в российской банковской системе, аналитики портала banki.ru [банки точка ру] упоминают ИКСА. \"ИКСИК\", по мнению Валерия Кичина, мало кому удавалось досмотреть до конца. Назовите \"ИКСИК\" двумя словами.": "\"Зеленый слоник\".",
  "С июля 1985 года Роджер БожОли безуспешно пытался убедить начальство в том, что уплотнительные кольца могут выйти из строя в случае слишком холодной погоды. Назовите проект, над которым БожОли работал в то время.": "\"Челленджер\".",
  "Роберт де Ниро неоднократно исполнял роли гангстеров и мафиози. Закончите тремя словами фразу, которую он произнес на одной торжественной церемонии: \"Джо Пеши всегда говорил, что я, в конце концов, окажусь...\".": "\"... ногами в цементе\".",
  "(pic: 20170708.jpg) Текст вопроса перед вами.": "[Грант] Вуд.",
  "В 1924 году владелец одного французского магазина женился, и супруги стали строить семейный бизнес. Назовите фамилии обоих супругов.": "Леруа, Мерлен.",
  "Во времена колониального правления в Индии англичане решили избавиться от большого количества змей, назначив награду за каждую голову. Далее в статье об этом говорится о последствиях такого решения, а также упоминается фамилия американки. Напишите эту фамилию.": "Стрейзанд.",
  "Стихотворение Уолта Уитмена \"О капитан, мой капитан\" посвящено смерти Авраама Линкольна. Украинский поэт Василий Мысик переводит слово \"captain\" [кЭптэн] не только как \"капiтан\", но и как \"ОН\". Белорусского перевода нам найти, к сожалению, не удалось. Какое слово мы заменили словом \"ОН\"?": "Батька.",
  "Убежденный коммунист Лачин недоволен, что ЕГО переименовали в \"спецпсихбольницу\". Назовите ЕГО.": "Ленинград.",
  "На одной дегустации Александр Рассадков посетовал, что ароматика ТАКИХ вин обрезана, и сразу пояснил: при их производстве требуется пастеризация. Каких - ТАКИХ?": "Кошерных.",
  "В 1980-е ученые пришли к мнению, что ранние прогнозы были слишком пессимистичными. Поэтому Стивен Шнайдер предложил термин \"ОНА\" вместо более привычного термина. Назовите ЕЕ двумя словами, начинающимися на гласные.": "Ядерная осень.",
  "Для социальной рекламы крупная европейская пивоварня убрала из своего названия несколько первых букв. Напишите точно то, что у нее получилось.": "lsberg.",
  "В фильме \"IQ\" этот англичанин сыграл жениха главной героини, а в реальной жизни всё наоборот. Назовите его.": "Стивен Фрай.",
  "Ронда Патрик рассказывает, что профессиональным спортсменам часто платят, чтобы они набрали вес. После этого они должны сделать ЕЕ. Назовите ЕЕ двумя словами.": "Фотографию \"до\".",
  "Советский ученый Владимир Смирин сказал, что ОНА защитила русскую поэзию от верлибра - свободного стиха. Назовите ЕЕ словом испанского происхождения.": "Гитара.",
  "Британский мистик XVI века Джон Ди использовал в секретных письмах, предназначенных только для глаз Ее Величества, подпись Q. Часть этой подписи символизировала глаза или линзы очков, а другая часть, возможно, была дужкой этих очков. Что мы заменили в этом вопросе?": "007.",
  "<раздатка> 1. Истина, Создатель, Бесстрашный, Не-имеющий-ненависти, Находящийся-вне-пределов-времени, Нерожденный, Самосущий, Дар Милости Гуру &nbsp; 2. С Силой я приобретаю Власть. С Властью я приобретаю Победу. С Победой я разорву свои цепи. </раздатка> Дуплет. 1. Первый текст на раздатке - это фрагмент священного текста. Чьего? 2. Второй текст на раздатке - это фрагмент священного текста. Чьего?": "1. Сикхов. 2. Ситхов.",
  "Компания Google X [гугл экс] занимается экспериментальными проектами, большинство из которых оказываются неудачными. Раз в год компания проводит собрание, название которого совпадает с названием этнического праздника. Напишите это название.": "День мертвых.",
  "История одного супергероя, созданного для социальной рекламы, началась с того, что в шестом классе одноклассник отнял у него комикс. Интернет-пользователи не полюбили этого супергероя. Его имя состоит из двух слов, начинающихся на одну букву. Напишите его.": "Капитан Копирайт.",
  "(pic: 20170709.jpg) Школьница Экуна Канчавели недавно прославилась в грузинском интернете. Правда, ее матери, филологу, не очень понравилось творчество дочери. Ответьте абсолютно точно: что записала Экуна?": "Рэп-версию поэмы \"Витязь в тигровой шкуре\".",
  "Шведская партия зеленых выступает за возобновляемую энергетику и против других видов энергетики. Книга сторонницы партии зеленых Осы Моберг называется \"Самый дорогой и опасный способ ДЕЛАТЬ ЭТО\". ДЕЛАТЬ ЭТО - ненадежный способ очистки. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Кипятить воду.",
  "В каком районе Московской области есть фабрика, производящая лапшу \"Доширак\"?": "В Раменском.",
  "[Ведущему: сделать паузу после слов \"Ларса Миттинга\".] В 2017 году на презентации в России книги Ларса Миттинга можно было увидеть королевского посла с топором. В русском переводе название этой книги совпадает с названием произведения 1987 года. Напишите это название.": "\"Норвежский лес\".",
  "Жена Дашратха Манджхи умерла, не получив своевременной медицинской помощи. После этого Дашратх за 22 года в одиночку сделал то же, что и, по одной из версий, легендарный герой. Под каким названием нам известен результат действий этого героя?": "Гибралтарский пролив.",
  "При жизни Бертран де Борн подталкивал одного из английских принцев к восстанию против отца семейства Генриха II. Данте изобразил Бертрана де Борна в аду ПРОПУСК. В заглавии какого романа XIX века есть слова \"ПРОПУСК\"?": "\"Всадник без головы\"."
}