{
  "Закончите двумя словами четверостишие Александра Свинарчука: - Откуда ты? - Болт спрашивал у Гайки, Когда к утру домой явилась та, И Гайка безо всяческой утайки Ответила, шатнувшись: - ...": "\"От Винта\".",
  "[Ведущему: слово \"ПРОПУСК\" прочесть после некоторой паузы так, как будто там пропущено слово!] В этом вопросе вместо одного популярного приема использован другой. Фабио Капелло как-то заявил: \"Я делаю ПРОПУСК тогда, когда считаю нужным, и решаю, кого брать в сборную, а кого оставить за бортом\". Какое слово в приведенной цитате стоит на месте ПРОПУСКА?": "Замену.",
  "В романе Умберто Эко герой выдвигает предположение, что эти острова должны размещаться ровно на 180-м меридиане, вспоминая при этом сюжет великой Книги. О каких островах идет речь?": "О Соломоновых.",
  "Внимание, в вопросе есть замена! Некоторые рестораны и бары Гонконга заявили о намерении штрафовать посетителей, не СДЕЛАВШИХ ЭТО. Сумма штрафа при этом составит от 60 центов до 2,5 долларов. А согласно одному рассказу, людям, не СДЕЛАВШИМ ЭТО, должны были отказать в приеме в одну организацию. Назовите ее тремя словами.": "\"Общество чистых тарелок\".",
  "[Ведущему: кавычки не нужно выделять голосом!] Доктор Беннати в 1831 году писал, что грудь этого человека, довольно узкая и круглая, в верхней части впала, а левая сторона стала шире правой. Когда ОН опускал руки, правая рука казалась длиннее левой, а ЕГО пальцы, бывшие не длиннее обычных, были покорны любому \"Капризу\"... О ком так говорил доктор Беннати?": "Никколо Паганини.",
  "Парализованная героиня Джоан Барфут считает, что эта история учит ни о чем не жалеть, оставить все, что тебе дорого, забыть то, к чему привыкла и привязалась, отказаться от желаний и вместо этого смотреть вперед. Имя этой героини - Айла, однако по ходу повествования писательница называет ее миссис ИКС. Какое имя в тексте вопроса мы заменили на ИКС?": "Лот.",
  "Во времена колонизации Индии, когда англичане заполонили улицы главного города Кашмира, раджа Кашмира запретил продавать им землю под строительство домов. Мы не спрашиваем, что стало следствием этого запрета. Закончите одним словом название заметки об этом в журнале \"Вокруг света\": \"Где находится азиатская <...>?\".": "Венеция.",
  "[Ведущему: не выделять голосом наличие пропуска в слове!] ОН был незаконнорожденным сыном префекта парижской полиции Луи Андрие, который и выбрал ему фамилию в память о соседней стране. Из-за этой фамилии жена иногда называла ЕГО ласково <...>гОшей. В тексте вопроса мы нарочно пропустили название птицы. Воспроизведите это название абсолютно точно.": "Ара.",
  "Внимание, в вопросе есть замена! Справедливо утверждение, что все мы вышли из ШИНЕЛИ. Одна популярная \"ШИНЕЛЬ\" обогатила словарный запас многих интеллектуалов словами Вампитер, Вин-дит, Канкан, Пабу, Пуфф, Ранг-ранг, Синуусики. Назовите того из братьев, кто, будучи в ШИНЕЛИ, испугался двух пресмыкающихся.": "Ификл.",
  "В последнее время некоторые финансовые учреждения начали воспринимать консервы, масло, свежемороженную рыбу, икру и некоторые другие продукты питания как основу для оказания некоторой услуги. Причем одну из ее временнЫх характеристик определяет срок годности таких продуктов. Назовите эту услугу.": "Выдача кредита.",
  "Герой одного из рассказов Александра Солженицына считал, что в ИХ шорохе, \"слитном, едином, непрерывном, как далекий шум океана\", не было ничего злого, не было лжи, потому что шуршанье было их жизнью. А заглавная героиня другого произведения в какой-то момент жизни осталась с НИМИ наедине, правда ненадолго. Назовите имя этой героини.": "Федора.",
  "<раздатка> ... Да ведают потомки православных Земли родной минувшую судьбу Своих царей великих поминают... </раздатка> Автор вопроса берется утверждать, что перед вами несколько примеров КРАСНОГО СЛОВЦА. Кстати, КРАСНЫМ СЛОВЦОМ называют и вид ажурной вышивки, иногда с добавлением цветного контура, который использовался для украшения изделий из холста - полотенец, подзоров, рубах. Какие слова в тексте вопроса мы заменили словами \"КРАСНОЕ СЛОВЦО\"?": "Белая строчка.",
  "По одной из версий, ЕЕ русское название происходит от литовского \"качу, катаю\". В середине X века мавританский король построил дворец, во внутреннем дворике которого соорудил фонтан, бивший ЕЮ. В начале прошлого века сотрудник компании \"Дженерал Электрик\" Уильям Ле Рой Эммет предлагал использовать ЕЕ вместо воды как более экономичную. А в каком устройстве?": "В паровом котле.",
  "Из-за НЕЕ поэма \"Освобожденный Иерусалим\" итальянского поэта Торквато Тассо была переделана и получила название \"Завоеванный Иерусалим\". По остроумному замечанию, ОНА некогда занималась аттестацией научных сотрудников. А каким отделом заведовал научный сотрудник, бывший в ранней молодости ЕЕ руководителем?": "Отдел смысла жизни.",
  "По словам Александра Семина, ОНА - машина времени, на которой, отталкиваясь ногой, в считанные секунды въезжаешь в неолит. Назовите ЕЕ двумя словами.": "Собачья упряжка.",
  "Внимание, в вопросе есть замена! По мнению Александра Дюма, наемники продают МОРКОВЬ. В монгольской кухне есть блюдо \"Цусан хиам\", что в переводе означает МОРКОВНАЯ колбаса. Назовите имя того, кто вопреки решению справедливого суда не смог получить причитающееся из-за наличия МОРКОВИ.": "Шейлок.",
  "В одном из своих репортажей журналистка Екатерина Шнип рассказывает о качествах, необходимых для спортсменов: \"Мгновенная реакция, внимательность, уникальная память и способность сохранять самообладание в самых напряженных моментах...\". Еще одно необходимое качество мы вам не назвали, чтобы не смущать ваш слух. Основными составляющими этого вида спорта являются два компонента, которые не один раз встречаются даже в нашем пакете вопросов. Назовите их в любом порядке.": "Точка, тире.",
  "Внимание, в вопросе есть замены! ВОРОВСТВО в Японии приняло характер национального бедствия, поэтому власти летом 2007 года даже утвердили специальную программу для борьбы с этим явлением. ВОР является заглавным героем спектакля, идущего в московском театре имени А.С. Пушкина. ВОРОМ чуть не стал и итальянский футболист Джанлука Пессотто. А вас мы попросим назвать ВОРОВСТВО словом латинского происхождения.": "Суицид.",
  "<раздатка> | 1997-1998 1 1 Россия | 1968-1969 3 2 Гонконг | 1957-1958 2 2 Азия | 1918-1920 1 1 ПРОПУСК | нет данных 5 1 птица | ... </раздатка> Вторая и третья колонки этой таблицы обозначаются одной буквой - каждая своей. Напишите эти буквы в правильном порядке.": "H, N.",
  "Внимание, блиц \"Школьный\"! Тишина, пожалуйста, в зале! 1. Свой отказ от предложения, сделанного Эмилем Лотяну, известный актер объяснил в одном из интервью словами: \"Не хотелось играть вечного ЕГО\". Назовите ЕГО одним словом. 2. Послушайте цитату из статьи обозревателя РИА \"Новости\": \"Раз уж ты живешь в историческом здании, будь любезен восстановить его облик с предельной осторожностью, жить ТАК, отвечать перед обществом и властью, а за это мы снизим налоги\". Назовите два слова, которые мы в цитате заменили словом \"ТАК\". 3. В одном из рассказов Игоря Росоховатского робот заявил, что ОБЪЕКТ не рожден, а синтезирован на фабрике \"Сельская новь\", куда попал в белой упаковке. Назовите ОБЪЕКТ одним словом.": "1. Цыган. 2. На цыпочках. 3. Цыпленок.",
  "Некоторые из НИХ имеют собственные названия, например, \"Небесная мечта Фукуока\" - 120 метров, \"Лондонский глаз\" - 135 метров и \"Небесная лодка\", которая, как ожидается, достигнет 208 метров. Об одном из НИХ спел Муслим Магомаев. А кто под звуки этой песни в 1970 году воспользовался одним из НИХ как наблюдательным пунктом?": "Волк.",
  "В тексте заповедей это слово встречается только один раз. Словарь языка Пушкина отмечает 37 употреблений этого слова. В частности, в одном из своих произведений поэт использовал это слово трижды, что, впрочем, не понравилось Николаю I, который повелел исключить из текста произведения употребление данного слова применительно к <...>. Ответьте максимально точно: чему или кому?": "Памятнику Петру I.",
  "Великий русский поэт в первой же строке дал ЕЙ оскорбительное определение. А вот Яна Чурикова вспоминает, что в СССР на утренниках ЕЮ была самая аккуратненькая девочка, а остальные - хороводом вокруг нее. Назовите ЕЕ одним словом.": "Россия.",
  "Авторы одного из интернет-сайтов задаются вопросом, не является ли создателем некоего термина писатель Салтыков-Щедрин, называвший так провинциальные русские городки XIX века, в которых бесследно гибла любая живая мысль. Впрочем, сайт на этот вопрос ответа не дает, как, собственно, и на целый ряд других вопросов, связанных с объектами, которые ученые называют данным термином. Воспроизведите этот термин двумя словами.": "Черные дыры.",
  "<раздатка> 1. \"В поисках пищи [пропуск I] может проходить в день до 30 км\". 2. \"[Пропуск II] лично написал всем главам заинтересованных государств, попросив о поддержке данной меры\". 3. \"Анатолий Найман был [пропуск III] Анны Ахматовой\". </раздатка> В пропущенных отрывках присутствует одно и то же слово, только в разных падежах. Напишите это слово.": "Секретарь.",
  "Внимание, словом \"ТРУБКА\" в вопросе заменено другое слово! В произведении Гайдара, посвященном годовщине Октябрьской Революции, одного персонажа называют \"Чингисхан с ТРУБКОЙ\". На самом же деле этого персонажа чаще изображали совсем с другим предметом. С каким?": "С курительной трубкой.",
  "Как ни удивительно, на портрете начала XV века император Священной Римской Империи Сигизмунд изображен именно в ЭТОМ. С одной разновидностью ЭТОГО варварски обошелся известный пес. А 26 января 1943 года, согласно приказу Народного комиссара обороны СССР N 40, для определенной категории военнослужащих ЭТО было заменено... На что?": "На папаху из серого каракуля.",
  "Программа \"Microsoft Word 2002\" считает фамилию этого известного российского актера ошибкой и предлагает в качестве замены: сокращенное название известного театра, название типографских сплавов, название болезненных поверхностных язвочек на слизистой оболочке рта в родительном падеже и фамилию президента США. Назовите этого президента.": "Ховард Уильям Тафт.",
  "[Ведущему: не выделять голосом кавычки!] Прослушайте список, составленный автором вопроса: Александр Север, Родриго Борджиа, Николай Андреевич, Григорий Данилович. В этот список можно добавить и один \"новый\" элемент, появившийся в 1931 году, первоначально использовавшийся только в типографии, а в 2004 году взятый на вооружение уже в государственном департаменте США. Автору вопроса этот элемент помогает с апреля 1992-го. Назовите его максимально точно.": "Times New Roman.",
  "Внимание, в вопросе есть замены! В ПЕРВОМ стажировался Гудериан. ВТОРОЙ упоминался вместе с Архангельском в планах войны против СССР. А небезызвестный киногерой не отрицая своей причастности к судьбе ПЕРВОГО и ВТОРОГО, протестовал против своей связи с ТРЕТЬИМ. Назовите этого ТРЕТЬЕГО максимально точно.": "Антон Семенович Шпак.",
  "Русский поэт Петр Шумахер был весьма упитан и немало страдал от этого. По этому поводу Иван Тургенев говорил: \"Мы коллеги по литературе и по...\". С некоторыми допущениями фразу великого русского писателя можно закончить фамилией двукратной чемпионки Европы 2007 года по плаванию в ластах. Назовите фамилию этой спортсменки.": "Дагре.",
  "<раздатка> Houyhnhnm horse moves [...]. </раздатка> Прослушайте выдержки из Живого Журнала Тимура Барского: \"Шахматный конь ходит буквой \"Г\". Образцовый конь ходит по ниточке. Купеческий конь ходит за три моря. Дареный конь не ходит к стоматологу. Толстый конь ходит по мукам...\". Далее один из посетителей журнала приводит фразу, которую мы вам раздали на столы. В ответе укажите наречие, которым она заканчивается.": "Swiftly.",
  "[Ведущему: фамилия ПолЕ читается с ударением на последний слог!] Дюма-отец, описывая часто бывавшую в светских салонах Парижа мадемуазель ПолЕ, предполагает, что свое прозвище она получила за густые рыжевато-золотистые волосы. При этом он допускает ту же ошибку, что и ранее известный поэт, наградивший схожим эпитетом... Кого или что?": "Терек.",
  "Внимание, в вопросе есть замены! Итальянский город Бергамо исторически разделен на две части - Верхний город и Нижний город. Названия этих частей, в свою очередь, образованы от корней ИКС и ИГРЕК. Назовите литературное произведение, в котором ИКС некоторое время находился напротив ИГРЕКА.": "Басня \"Квартет\".",
  "Прослушайте цитату из произведения Честертона: \"Если вы смотрели из-под арки, пейзаж был прекрасным, как потерянный рай. Дело в том, что он отделен, очерчен, словно картина в рамке. Вы отрезаны от него, и вам дозволяют на него взглянуть. Поймите, мир - окно, а не пустая бесконечность! Окно в стене бесконечного небытия. Сейчас мое окно - со мной\". Далее герой замечает, что его \"окно\" позволяет ему видеть мир таким же, каким видел его Франциск Ассизский. О чем же так образно говорил герой Честертона?": "О капюшоне.",
  "[Ведущему: слова \"я - сильная, я - умная, я - бесстрашная\" прочитать как самостоятельные предложения!] Внимание, в вопросе есть замена! Рассматривая машины Mazda MX-5 и Mazda 6 MPS, журналистка Татьяна Петкова поэтично назвала их \"ТАНКАМИ на колесах\". Свою мысль она аргументировала так: \"Компактные, но мощные сгустки страстей и особого технократического интеллекта посылают в мир сообщение: Я - сильная, Я - умная, Я - бесстрашная\". Восстановите замененное нами в тексте вопроса слово.": "Хокку.",
  "Джо Гарпер, Гек Финн и Том Сойер, убежавшие из дома на остров Джексона, долго бросали ТАКОЙ ИКС в направлении родного города, подражая героям приключенческих книг. С некоторым допущением можно говорить, что 25 августа 1991 года именно в ТАКОМ \"ИКСЕ\" Советского Союза было показано обращение М.С. Горбачева к советскому народу. В ответе укажите слова, замененные нами на \"ТАКОЙ ИКС\".": "Последний взгляд."
}