{
  "Футбольные клубы с названием \"ОНА\" есть в Москве и Минске. Автору вопроса не удалось найти информацию о футбольных клубах Науру, но можно уверенно утверждать, что ЕЕ там нет. Назовите ЕЕ.": "Столица.",
  "Одним из самых известных обычаев монашеской горы Афон является запрет на пребывание женщин и даже животных женского пола. Исключение сделано только для кошек - для борьбы с грызунами, и для НИХ - из-за важной роли в иконописи. Назовите ИХ.": "Курицы.",
  "В одной детской передаче ведущими было семейство, состоящее из отца - Валентина Валентиновича, его супруги - Варвары Васильевны и их сына Васи. Мы не спрашиваем, какую букву мы неоднократно пропустили в предыдущем предложении. Ответьте, в виде кого были сделаны эти куклы.": "Лягушки.",
  "(pic: 20150770.jpg) На этом рисунке зашифрован фильм под названием \"АЛЬФА\". В свое время АЛЬФАМИ стали, например, Клара Клейтон и Дженнифер Паркер. Кого мы заменили АЛЬФОЙ?": "Жена путешественника во времени.",
  "В одном сериале герой спрашивает напарницу, боится ли она. И говорит, что бояться стОит, ведь его бывшая постоянно упрекала его в неумении складывать вещи. А что они делают сразу после этого?": "Прыгают с парашютом.",
  "Коллега автора вопроса жаловался, что ему приходится обходить разные организации и посещать множество деловых встреч, хотя он и занимает не самую высокую должность. В связи с этим коллега называл себя сложным словом, удваивая в нем первую составную часть. Напишите получившееся название.": "Топ-топ-менеджер.",
  "Процесс изготовления этой продукции до конца XVIII века был малоэффективным. Промышленник, наблюдая за дождем, придумал, как можно упростить процесс и сделать более рациональным. Жидкое сырье стали выливать через специальный дуршлаг в бассейн, после чего продукцию оставалось рассортировать по величине. Назовите эту продукцию.": "[Ружейная] дробь.",
  "В 2003 году \"Флорида\" собиралась задрафтовать Александра Овечкина. Однако к драфту допускались только игроки, родившиеся за пару дней до Овечкина и ранее. Генеральный менеджер клуба попытался обойти правила, заявив, что на самом деле Александру исполняется 18 лет раньше, поскольку прошло четыре ИХ. Назовите ЕГО двумя словами.": "Високосный год.",
  "Для повышения продаж бутылочного пива в баре, предлагающем клиентам еще и развлечения, была разработана рекламная концепция. Идея состоит в том, чтобы без крышек от бутылок нельзя было... Что делать?": "Играть в игровые автоматы.",
  "[Ведущему: кавычки не озвучивать.] \"Сегодня над \"ними\" работают люди, которые говорят мне, что выросли на \"них\"\". О какой фамилии эта цитата?": "\"Симпсоны\".",
  "На выставке Политехнического музея \"Россия делает сама\" рядом с одним из первых экспонатов располагается стол с расходными материалами и экран с видеоинструкцией. Ответьте как можно точнее: кого или что можно научиться собирать за этим столом?": "[Бумажных] журавликов.",
  "Певица Юлия Началова, будучи АЛЬФОЙ, решила не огорчать подруг и использовала сразу три ИКСА. Назовите ИКС и АЛЬФУ.": "Букет, невеста.",
  "Согласно шутке, в баре на Луне меню отличное, но ОНА так себе. Назовите ЕЕ.": "Атмосфера.",
  "В книге \"Метро 2035\" звук дозиметра называют личным ИМ для одного из персонажей. В 2014 году в московском метро ЕГО стали внедрять активнее вопреки сложившейся практике. Назовите ЕГО двумя словами.": "Обратный отсчет. Незачет: Отсчет времени.",
  "К так называемому принципу ТоунипАнди сводят искаженные или надуманные исторические факты, закрепившиеся в массовом сознании. Например, рост Наполеона составлял 168 сантиметров, что на фоне современников было немало. Вот и о том, что легендарный человек отдал ПРОПУСК, достоверно известно лишь со слов его зятя, зафиксированных Михаилом. Заполните пропуск тремя словами.": "Жизнь за царя.",
  "Для объяснения явления, связанного с НИМИ, предлагают представить себе ряд зрителей, из которого иногда кто-то уходит, а новый зритель должен занять его место. У какого популярного героя ИХ ровно сорок?": "Губка Боб [Квадратные штаны].",
  "Герои Джозефины Тэй вспоминают, как в начале XX века правительство Черчилля дало приказ расстрелять шахтеров, отстаивавших свои права. На самом же деле на место прибыли лишь опытные полицейские, причем даже безоружные, и дело кончилось незначительными стычками. Как называется валлийский город, где это произошло?": "ТоунипАнди.",
  "Группа скал у берегов Австралии получила название в честь НИХ. Любопытно, что имя одного из НИХ, в свою очередь, связано со скалами, а одна из скал впоследствии обрушилась. Назовите ИХ.": "Двенадцать апостолов.",
  "В одном заведении общепита автор вопроса обратил внимание на пустую книгу жалоб и предложений. На это автор процитировал произведение нобелевского лауреата. Назовите это заведение.": "[Ресторан] \"KFC\".",
  "Молодости свойственно грешить поспешностью. Когда ЭТОТ ЭЛЕМЕНТ был открыт, предполагалось, что название побУдит патриотов бороться за объединение и независимость. Однако вскоре выяснилась злая ирония: элемент оказался бесполезен, поскольку очень быстро распадается. Что это за элемент?": "Полоний.",
  "По словам Ивана Урганта, обладательнице этой фамилии легче переносить нагрузки в кресле. Назовите эту обладательницу.": "[Полина] Гагарина.",
  "В вопросе АЛЬФА заменяет одно слово, а ИКС - два других. Энцо Феррари говорил, что АЛЬФА важна только для тех, кто не умеет строить мощные моторы. Применяя основы АЛЬФЫ, ученые не могут объяснить возможность ИКСА. Назовите российского автора \"ИКСА\".": "[Николай Андреевич] Римский-Корсаков.",
  "Выступление королевы Елизаветы II в 2012 году позволило Британской академии назвать ее \"самой запоминающейся АЛЬФОЙ\". В отличие от королевы, многим АЛЬФАМ действительно приходилось преодолевать страх падения с высоты. Назовите АЛЬФУ двумя словами.": "Девушка Бонда.",
  "(pic: 20150771.jpg) Перед вами макрофотография ЕГО. При ЕГО \"сборке\" клею предпочитают металлическую скобку или нитку, или и то, и другое. Назовите ЕГО.": "Чайный пакетик.",
  "По мнению физика Митио Каку, зеркало кэрроловской Алисы - это первое упоминание ЕЕ в литературе. Можно сказать, что таким образом продолжена идея \"Алисы в Стране чудес\". Назовите ЕЕ двумя словами.": "Кротовая нора.",
  "В 1930-х годах ученые из Калифорнийского технологического института проводили очень опасные эксперименты, пытаясь запустить ракету в космос. Келли Дикерсон пишет, что группу испытателей называли так же, как и организацию, действовавшую в цикле рассказов конца XIX века. Как именно называли?": "\"Клуб самоубийц\".",
  "Частицы, отвечающие за сильное взаимодействие и связывающие кварки, ученые выделить пока не смогли. От какого английского слова произошло название этих частиц?": "Glue [чтецу: глю].",
  "Чтобы уменьшить вред, наносимый эндемическим видам животных, в Австралии был введен комендантский час для НИХ. Назовите того из НИХ, кто в 1940 году дебютировал на экране.": "Том.",
  "Вице-спикер Совета Федерации Ильяс УмахАнов после встречи с АбдуррахмАном ИбрахИмом ар-РассИ в августе 2015 года заявил, что один из пяти вне политики, и жителям Крыма не будут чинить препятствий. Назовите этот один из пяти.": "Хадж.",
  "(pic: 20150772.jpg) Сцену погони из \"Берегись автомобиля\" можно использовать для иллюстрации известного физического явления. Если судить по спидометру, \"ОН\" участка шоссе перед пионерлагерем равен примерно шести. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Показатель преломления.",
  "ПЕРВЫЙ является лауреатом медали Хьюза и медали Копли, а ВТОРОЙ в свое время получил орден Нидерландского льва. Мы сначала хотели попросить назвать ПЕРВОГО и ВТОРОГО в правильном порядке, но потом решили, что это уж очень тонкий выбор. Просто напишите фамилии обоих.": "Гейм, Новосёлов.",
  "Материалистичный герой из песни Николая Анисимова радуется по окончании боя тому, что позади остались снаряды и пули, и утверждает, что самолет в воздухе держится благодаря ЭТОМУ. Назовите ЭТО двумя словами.": "Уравнение Бернулли.",
  "В феврале 1949 года газета \"El Comercio\" [эль комЕрсио] сообщила о замеченных над городом НЛО, поэтому детище Леонардо ПАэса и Эдуардо АлькАреса показалось вполне убедительным. Назовите это детище как можно точнее.": "Радиопостановка \"Войны миров\".",
  "Джеффри Чосер призывает женщин смелее отстаивать свое положение и приводит в пример ЕЕ, у которой на всё готов ответ. Напишите ЕЕ имя.": "Эхо.",
  "<раздатка> c1ccc(cc1)[N+](=O)[O-] O=C(O)c1ccccc1 [N+](=O)(O)[O-] OS(=O)(=O)O </раздатка> Система упрощенного молекулярного ввода линеаризованной записью имеет англоязычную аббревиатуру из шести букв. Воспроизведите эту аббревиатуру.": "SMILES.",
  "В варианте Александра Щербакова они зовутся Двойнюшечка и Двойняшечка. А как они зовутся в варианте Нины Демуровой?": "Труляля и Траляля.",
  "В фильме Никиты Михалкова чекист показывает обвиняемому папку с его делом и предлагает подписать признание. Изучая папку, обвиняемый делает приблизительную оценку ее массы. Сколько, по его мнению, весила эта папка?": "Девять граммов.",
  "Герой Мирона Фёдорова называет себя отпрыском дворянского рода и утверждает, что живет в дорогом пентхаусе. Какая фамилия упоминается вместе с этими утверждениями?": "Мюнхгаузен.",
  "В отличие от большинства людей того времени, известна точная дата рождения Омара Хайяма. Дело в том, что Хайям показал ЕГО историку БайхакИ. Назовите ЕГО.": "Свой гороскоп.",
  "Журнал \"За рулем\" испытал несколько автомобилей на предмет того, как они заводятся в мороз. Испытания проводились в большой камере, в которой можно было задать нужную температуру. На территории какого предприятия располагалась эта камера?": "[Открытое акционерное московское общество] \"Завод имени Лихачева\".",
  "В ответ сомневавшимся в его гипотезе Фридрих МИшер приводил такой довод: Шекспир в своих пьесах и стихах использовал примерно 35 тысяч разных слов, и понадобилось ему всего 26 английских букв. По словам профессора Эрвина ЧАргаффа, именно МИшеру принадлежит самая большая заслуга в открытии ЭТОГО. Назовите ЭТО кратко.": "ДНК.",
  "Сергей Иванов рассказывает, что одна его знакомая постоянно сталкивается с распространенной детской проблемой. Для решения знакомая проговаривает вслух алфавит и соображает, которая из двух букв стоит первой. Назовите обе буквы в правильном порядке.": "Л, П.",
  "Страдающий расстройством Джерри Ньюпорт очень любит свою работу таксиста. Джерри сравнивает каждое новое для себя ЭТО, встреченное на работе, с бриллиантом, который можно взять домой и положить на полку. Назовите ЭТО двумя словами.": "Простое число.",
  "Вскоре после открытия французского химика XIX века МерИ кто-то предложил в ознаменование заслуг знаменитых ученых изготавливать медали. До реализации идеи дело не дошло, тем более что на целую медаль металла не хватило бы. Какого металла?": "Железа.",
  "<раздатка> \"The Call of Ktulu\" </раздатка> Согласно одной из версий, написанная под влиянием творчества Говарда Лавкрафта песня \"Металлики\" получила такое название неслучайно. Схожими соображениями постоянно руководствовались герои... Какого автора?": "[Джоан] Роулинг.",
  "Можно подумать, что на так называемой Меровингской карте, датируемой восьмым веком, материки изображены в виде русской буквы \"П\". Историк Борис Рамм предлагает взглянуть на вопрос с другой стороны и поясняет, что средневековые картографы стремились к символизму. Поэтому, скорее всего, расположение материков обозначает другую букву - первую в латинском слове. Напишите это слово целиком.": "Universum.",
  "ОНА находится вдали от культурного центра страны, поэтому приобрела свою популярность лишь в XIX веке - под влиянием взглядов европейцев, считавших геометрию одной из важнейших наук. Назовите ЕЕ.": "Фудзи.",
  "В русской армии с радостью восприняли известие о начале Первой мировой войны, несмотря на возможные риски. Петер Энглунд пишет, что в офицерском клубе даже захлопали. Какие слова мы пропустили в предыдущем предложении?": "Пробки от шампанского.",
  "Рассказывая о переносе на полгода выхода новых процессоров \"Intel\" [Интел], журналист отмечает, что компания впервые нарушит ЕГО. Назовите ЕГО двумя словами.": "Закон Мура.",
  "Майлз Рассел в своей книге замечает, что никто не сделал никаких научных тестов, иначе сразу бы заметили химическое состаривание зубов и то, что они подточены. Книга Рассела посвящена ЕМУ. Назовите ЕГО двумя словами.": "Пилтдаунский человек.",
  "Дон Стимпсон ищет метеориты, упавшие на Землю. Осколки метеоритов, содержащие много железа, он называет \"молнией\". Что мы заменили словом \"молния\"?": "Липучка.",
  "В американском фильме героиня во время загородной прогулки комментирует: \"Где-то здесь я родилась, а здесь умерла. Для тебя это было всего лишь мгновением, ты даже не обратила внимание\". Ответьте максимально точно, по поверхности чего она при этом проводит пальцем.": "Спил секвойи."
}