{
  "[Нулевой вопрос] \"ОНИ - это пингвинчики, пытавшиеся сесть на шпагат\" - это мнение Михаил Задорнов в одном из своих выступлений приписал блондинкам. Между прочим, блондинки сами нередко выполняют ИХ функции, однако прямо сейчас вам в этом вряд ли удастся убедиться (ВЕДУЩИЙ ЗДЕСЬ ВПРАВЕ ИЗМЕНИТЬ ФОРМУЛИРОВКУ). А согласно одной шуточной загадке, каждую из НИХ можно записать в четырех клетках. Продемонстрируйте это через минуту.": "ЛАС.",
  "Вопреки традициям, мы решили этим вопросом открыть официальную часть нашего турнира. Персидский поэт Ферид-Эддин-Аттар рассказывает о царе, по вине которого паж умер от страха. В аналогичной \"европейской\" легенде фигурируют двое родственников. Назовите объект, который в этих двух повествованиях был общей целью.": "Яблоко.",
  "(pic: 20090146.jpg) [Ведущему: перед прочтением самого текста вопроса несколько выделить голосом фразу \"Внимание, второй вопрос!\", а фамилию прочитать с ударением на первый слог - ПОпель.] Перед вами фотография украинского шахматиста Степана Михайловича ПОпеля. В своих воспоминаниях знакомый ПОпеля писал, что тот внешне был очень похож на одного европейца. И, когда кто-то называл его в шутку по фамилии этого европейца, то ПОпель, не отрицая сходства, просто несколько переиначивал первую ее часть. Как же звучала эта переиначенная фамилия?": "Цвайштейн.",
  "Слово-бумажник - это неологизм, получаемый \"склейкой\" двух других слов. К примеру, баобаб + бабочка = баобабочка. В качестве еще одного примера слова-бумажника статья англоязычной Википедии приводит слово, полученное из двух других слов гавайского и греческого происхождения. Напишите в ответе этот пример.": "Википедия.",
  "В 1982 году пенсионер из Лос-Анджелеса Ларри Уолтерс осуществил свою давнюю мечту - полетел на кресле, подъемной силой для которого были 45 шаров, наполненных гелием. В результате, после ряда дальнейших приключений, он стал лауреатом ежегодной виртуальной премии, хотя ему и удалось ДОСТУЧАТЬСЯ ДО НЕБЕС. Какие три слова мы заменили словами \"ДОСТУЧАТЬСЯ ДО НЕБЕС\"?": "Остаться в живых.",
  "<раздатка> And that giant star, Sirius, winking slyly, knows that soon, now, that light up in His Honor's room window will go out. Fttt! It is out! So, as Sirius and Luna hold an all-night vigil, I'll say a soft \"Good-night\" to all our happy bunch, and to John Gadsby Youth's Champion. FINIS </раздатка> Ахтунг, вопрос с капитализированным словом! Вам на столы роздана финальная часть романа \"Gadsby\" [гЭдзби], отличного от остальных романов любопытным фактом: автор полностью проигнорировал АЛЬФУ, хотя в английском АЛЬФУ используют довольно часто. Кстати, и данный вопрос написан, минуя АЛЬФУ. А вам надо назвать эту АЛЬФУ одним символом.": "e.",
  "[Ведущему: все кавычки при чтении игнорировать.] В одной советской частушке середины 70-х гг. прошлого века со словом \"замучаю\" рифмуется переименованный в конце прошлого века топоним. Мы не спрашиваем вас, что это за топоним. Назовите \"могучего политика\", некогда состоявшего в Коммунистической партии Франции, который упоминается в этой частушке.": "Пол Пот.",
  "(pic: 20090206.jpg) Дизайнер Каспер Гамильтон выпустил набор из семи бокалов необычной формы. Перед вами один из бокалов этой коллекции. Назовите одним словом то, что символизирует этот бокал.": "Гордыня.",
  "В недавнем \"сиквеле\" это слово впервые встречается на 24 минуте 46 секунде. По вполне понятным причинам, в 1981 году герой Николая Караченцова ни разу не употребил это слово по отношению к своим противникам. Назовите животное, которое, согласно \"Этимологическому словарю\" Фасмера, связано с происхождением этого слова.": "Собака.",
  "[Ведущему: прочитать слово \"сумОтоха\" неотличимо от \"сумАтоха\".] Задача игрока в компьютерную игру \"Сумотоха\" - помочь большому и неуклюжему герою стать великим... Великим кем?": "Сумотори.",
  "(pic: 20090207.jpg) Считается, что ЭТО придумал один из основателей компании \"Lockheed Corporation\" Джек Нортроп для тестирования новых идей. Не так давно для ЭТОГО было придумано устройство, изображение которого вы видите перед собой. По утверждению авторов, теперь достаточно будет только сложить ЭТО, а вращающиеся колесики смогут придать ЭТОМУ скорость вплоть до 50 км/ч. Назовите ЭТО двумя словами.": "Бумажный самолетик.",
  "Бытует мнение, что идея написания одного из произведений возникла у А.С. Пушкина в результате знакомства с поэмой популярного в то время поэта и ландшафтного дизайнера Уильяма Шенстоуна. Исследователи отмечают, что Пушкин даже косвенно упоминает Шенстоуна в своем произведении, разделяя негодование англичанина по поводу социальных пороков. Напишите название упоминаемого в вопросе произведения Пушкина.": "\"Скупой рыцарь\".",
  "Внимание, в вопросе есть замена! После печально известных событий 11 сентября 2001 года спрос на АРМЯНСКИЙ КОНЬЯК в США значительно возрос, его импорт увеличился больше чем в 50 раз, причем значительная часть товара ввозилась из Китая. Американским законодателям это не понравилось, и они начали активно бороться за \"чистоту\" АРМЯНСКОГО КОНЬЯКА. В Миннесоте уже издали постановление, что весь подобный товар, продаваемый в штате, должен быть изготовлен в Америке. Какие слова в вопросе мы заменили словами \"АРМЯНСКИЙ КОНЬЯК\"?": "Американский флаг.",
  "[Нулевой вопрос] Притчу рассказывает Валерий Лобановский. Новый императорский сад готовили к открытию три года. Когда работы были завершены, император пригласил всю знать полюбоваться красотой сада. Все рассыпались в комплиментах, но мастер Лин-чи отметил, что саду, чтобы выглядеть живым, не хватает... Ответьте двумя словами, чего именно?": "Сухих листьев.",
  "[Ведущему: прочесть \"Арон\" так, чтобы было понятно, что там одна буква \"А\".] Австрийский композитор Арнольд Шёнберг назвал свою оперу \"Moses und Aron\" [Мозес унд Арон]. На альбом \"Elevator\" [Элевэйтэ] группы \"Hot Hot Heat\" [Хот Хот Хит] добавлен безымянный трек с несколькими секундами шумов. Назовите причину описанных событий максимально точно.": "Трискаидекафобия.",
  "<раздатка> В том же году, когда умер он, скончался и король Италии Пипин. </раздатка> Согласно журналу \"Мир чудес\", некоему Абу-ль-Аббасу, чтобы попасть в свиту Карла Великого, пришлось, в частности, перейти через Альпы. Позже он слонялся со свитой императора по всей Европе, а умер в 810 году. Примечательно, что его смерть летописцы увековечили фразой, перевод которой перед вами. Точнее будет сказать, 96% перевода. Воспроизведите то, что мы пропустили в розданной вам цитате.": "сл.",
  "В бурятско-монгольской игре \"шатар\" ПЕРВЫЙ иногда изображается в виде мифической собаки бэрс, а ВТОРАЯ - в виде хуу, щенка этой мифической собаки. Специалистами этой игры считается, что материальная ценность ПЕРВОГО равна 8-9 ВТОРЫМ. Назовите ПЕРВОГО и ВТОРУЮ по-русски.": "Ферзь, пешка.",
  "<раздатка> ... Не успел он произнести эти слова, как ПЕСТРАЯ ЛЕНТА обхватила его за шею, в спину уперлось колено, и он упал. Вытащив кое-как револьвер, он выстрелил наугад; в ту же секунду он получил сильный удар по зубам, и револьвер вырвали у него из рук... </раздатка> Перед вами фрагмент из романа XIX века одного англичанина, в котором автором вопроса сделана замена. Термин \"ПЕСТРАЯ ЛЕНТА\" придуман шотландцем и появился еще в XVIII веке. Какое словосочетание заменено в вопросе ПЕСТРОЙ ЛЕНТОЙ?": "Невидимая рука.",
  "В кинофильме \"Полет над Витебском\" описывается история о том, как Марк Шагал писал портрет своего дяди Зуси. Перед началом работы дядя художника долго колебался. С одной стороны, он был религиозным человеком и позировать, т.е. создавать свой культ, ему не разрешала соответствующая заповедь. С другой стороны, ему было неудобно отказывать уже известному художнику. В итоге дядя пошел на компромисс и согласился позировать с условием, что во время работы Марк, помимо прочего, будет пользоваться... Чем?": "Зеркалом.",
  "<раздатка> По четыре человека в ряд проследовало множество калек - хромых и одноруких: карманников, богомольцев, эпилептиков, скуфейников, христарадников, котов, шатунов, деловых ребят, хиляков, погорельцев, банкротов, забавников, форточников, мазуриков и домушников... </раздатка> Цитата из \"Собора Парижской Богоматери\": \"По четыре человека в ряд проследовало множество калек - хромых и одноруких: карманников, богомольцев, эпилептиков, скуфейников, христарадников, котов, шатунов...\". Какое имя Виктор Гюго упоминает сразу после розданного вам отрывка?": "Гомер.",
  "Внимание, блиц! 1. Василий Пипуныров отмечает, что теологическое учение в английской философии возникло благодаря представлению о Вселенной как о иксах. В приведенном высказывании мы заменили две буквы. Восстановите их. (pic: 20090208.gif) 2. Андрей Громыко вспоминает, что Черчилль и Рузвельт увезли с Ялтинской конференции в подарок то, оригинальное название чего мы вам раздали. Напишите это название по-русски. 3. По одной из версий, изобретение кубинца Энрике Хоррина получило свое название благодаря характерному звуку ног, ударяющих о пол. Назовите это изобретение.": "1. Ча. 2. Чача. 3. Ча-Ча-Ча.",
  "(pic: 20090148.jpg) В своем труде \"Библейская Русь\" Глеб Носовский и Анатолий Фоменко пишут о том, как с конца XVI века в отделяющихся от Ордынско-Атаманской Империи регионах появилась тенденция переписывать историю и менять государственную символику. Так, например, изображение ЭТОГО иногда превращали в якорь или в то, что можно увидеть на розданном вам материале. Согласно верованиям мусульман, ЭТО появилось после того, как Мухаммед, желая доказать маловеру могущество Аллаха, разрезал ножом... Ответьте максимально точно, что именно?": "Полную луну.",
  "Первый в мире ИКС, совмещенный с ИГРЕКОМ, был запатентован в 1858 году Хайме Лимпеном из Филадельфии. Писатель Владимир Набоков, тщательно прорабатывавший свои произведения, однажды сказал, что его \"ИКСЫ не переживают свои ИГРЕКИ\". Что в вопросе мы заменили на ИКСЫ и ИГРЕКИ?": "Карандаши, ластики.",
  "По одной из версий, возникновение этого фразеологизма связано со старинным способом транспортировки почты, когда сообщение доставлялось специальными гонцами. Чтобы не привлекать внимания грабителей, с очень важными бумагами поступали особым образом. Не станем спрашивать, каким именно образом. Воспроизведите появившийся благодаря этому фразеологизм.": "Дело в шляпе.",
  "Внимание, в вопросе есть замена! Не так давно английский интернет-магазин косметики и парфюмерии Feelunique.com [фил юник точка ком] предложил нанести свой логотип всем желающим на определенные части тела. Инициаторы акции обещали, что добровольцы, лишь УСПЕВ ОПОМНИТЬСЯ, уже будут получать по 10 пенсов. За какое именно действие им обещали такую оплату?": "Моргание.",
  "Бывший участник группы \"Машина времени\" Максим Капитановский в своей книге вспоминает, что для спекулянтов, перепродававших чеки для использования в фирменных магазинах, часто использовались два названия. Первое - \"Чекист\". А от второго их названия произошла, в том числе, фамилия известного следователя, героя популярной комедии. Назовите эту фамилию.": "Подберезовиков.",
  "[Нулевой вопрос] Вспоминая об одном из периодов жизни писателя Сергея Довлатова, его коллега Александр Генис как-то заметил: \"В прозе Довлатова лучше всего слышен тот голос, который пробивается сквозь помехи. Неудивительно, что Сергей оказался В \"МОНТЕ-КАРЛО\"\". В ответе укажите два слова с точностью до капитализации, которые мы заменили в тексте вопроса.": "На \"Свободе\".",
  "(pic: 20090149.gif) Перед вами фрагмент, так сказать, мемориально-статистической таблицы с одного интернет-сайта. Название второй колонки отличается от названия последней лишь двумя буквами. В ответе укажите эти две буквы.": "р, е.",
  "Во время КВНовской разминки сезона 1987/88 гг. игрок одной из команд вышел на сцену, одетый в пиджак, брюки и жилетку. Далее он подошел к жюри и попросил Леонида Филатова поднять максимальную оценку, указав на его авторитетность для своей команды. Названием какого классического произведения русской литературы был назван этот номер?": "\"Пиковая дама\".",
  "[Ведущему: слово \"словам\" немного выделить голосом.] В сочиненной Аркадием Застырцом травестийной версии одного классического произведения заглавный персонаж к своим словам из оригинала с досадой прибавляет: \"... и ни одной картинки!\". Назовите упомянутое в вопросе классическое произведение.": "\"Гамлет\".",
  "<раздатка> 1. \"Другой главной составной частью квантовой электродинамики стала созданная в 1928 г. [два слова пропущено] Дирака\". 2. \"Но квантовая [два слова пропущено] является значительно более общей: она может рассматривать процессы типа ядерного бета-распада...\". </раздатка> Перед вами два отрывка из книги Стивена Вайнберга. Восстановите любой из пропусков.": "Теория поля.",
  "Внимание, в вопросе есть замена! В долине Харабакоа, расположенной на нижних склонах пика Дуартэ в Доминиканской республике, круглый год царит прохлада. Возможно, поэтому второе название этой долины - \"Страна СТАТУИ СВОБОДЫ\". \"СТАТУЯ СВОБОДЫ\" является названием известного произведения искусства конца позапрошлого века. Назовите автора этого произведения.": "Роден.",
  "Как известно, поисковая служба Google слегка меняет свой логотип в честь знаменательных событий. Мы не спрашиваем вас, как изменил свое название Google 1 апреля 2009 года. Назовите часть тела, изображенную в тот день рядом на логотипе.": "Нос.",
  "Айзек Азимов комментирует этимологию этого топонима так: \"Он расширяется с востока на запад, подобно рукаву на средневековом платье\". Напишите английское или французское название этого топонима.": "Ла-Манш.",
  "Внимание, в вопросе есть замены! Прослушайте стихотворение Маргариты Пушкиной, в котором мы сделали замены: \"Хрупкий Моцарт, ПРОСТУШКИ не слышно, ПРИТВОРСТВА в ней совсем не осталось, Дон Жуана замучила старость, В птицелове пружинка сломалась, Бедный Моцарт... Кто гений - Тот лишний\". Автор прослушанного вами отрывка, по всей видимости, обыгрывает написанную в 1791 году Моцартом оперу \"ПРИТВОРНАЯ ПРОСТУШКА\". Воспроизведите замененное нами ее настоящее название.": "\"Волшебная флейта\".",
  "[Ведущему: при чтении сделать небольшую паузу после слова \"имя\" в последнем предложении!] Над входом в это заведение в аббатстве святого Галла в Сенкт-Галлене красуется надпись \"Аптека для души\". Мы не спрашиваем вас, как туда пройти. Назовите имя современного писателя, который в одном из своих известнейших романов описал заведение аббатства святого Галла.": "Умберто (Эко).",
  "Долгое время русские актрисы делали грубую ошибку, прикалывая в последнем акте спектакля \"Мария Стюарт\" розовый венок к поясу. Эта несообразность объяснилась ошибкой в переводе одного немецкого слова из первоисточника, являющегося одновременно именем персонажа одной классической трагедии. Правильный его перевод в контексте спектакля является названием поэтического сборника. Назовите фамилию автора упомянутого сборника.": "Ахматова.",
  "Продолжим тему четок... В старообрядчестве активно используется лестовка - четки в виде ленты. Считается, что, перебирая лестовку, молящийся приближается к Богу. Символическое значение лестовки совпадает с названием песни 1971 года. Назовите группу, исполнившую впервые эту песню.": "\"Led Zeppelin\".",
  "Африканское племя \"догоны\" избавлено от бесполезных споров. Назовите двусложным словом то, в виде чего они представляют своего верховного бога Амму.": "Яйцо."
}