{
  "ОДИН из НИХ является флагом. ДРУГОЙ из НИХ - однофамилец известного философа. ТРЕТЬЕГО из них можно назвать хронистом поделочного материала. Вопрос о ЧЕТВЕРТОМ из НИХ стал названием известного голливудского фильма. А к какому отряду причисляет \"Словарь русского языка\" Ожегова этого ЧЕТВЕРТОГО?": "К грызунам.",
  "\"ИКС - основа для поисков истины. Каждый день я имею возможность убеждаться, что поиски эти тщетны, если они не строятся на ИКС. Вполне допустимо осуждать систему и бороться против нее, но осуждать ее автора и бороться против него - все равно, что осуждать себя и бороться против самого себя. Ибо все мы из одного теста сделаны, все мы дети одного Творца...\" Переведите на русский язык прозвище автора этих строк, многими ошибочно считающееся его именем.": "Великая душа.",
  "Поначалу она существовала как большая серия рисунков, выпущенная для журнала \"Нью-Йоркер\" в начале 1960-х годов. Потом, в 1964 году, появился телесериал. Возобновление интереса к ней в начале 1990-х журналист Валентин Эшпай объясняет передозировкой сахара в \"семейных\" фильмах времен Рейгана-Буша. Назовите фамилию ее первого создателя.": "Аддамс.",
  "Пушкин, Лермонтов, Жуковский, Белинский, Вяземский, Чехов, Чайковский, Ломоносов, Маркс, Энгельс, Киров, Дзержинский, Фурманов, Гагарин, Королев, Курчатов. Согласно народной мудрости, у них и у многих других, есть общий близкий родственник за границей. Назовите имя этого родственника.": "Киев.",
  "Один из НИХ прославился в начале 70-ых годов 20-го века, благодаря необычному плоду; второй из НИХ, коллега и соотечественник первого, прославился восемью годами ранее аналогичным образом благодаря неоднократно сумасшедшей вселенной. В честь третьего из НИХ до 1983 года были названы некоторые географические объекты в Африке. А в 1997 году Игорь смог ощутить тяжесть того, что названо в честь четвертого из НИХ. Назовите фамилию Игоря.": "Ларионов.",
  "У автора вопроса ЭТО слово ассоциируется: во-первых, с разными вопросами; во-вторых - с психологическими тестами; в-третьих - со спортивными организациями; в-четвертых - с игрой, и в-пятых - с пикантной частью человеческого тела [у каждого свои ассоциации:-)]. Назовите ЭТО слово.": "Ассоциация.",
  "В сущности разницы между X и Y нет, хотя с семитской точки зрения, X на порядок больше Y. X непосредственно связан с ЧЕЛОВЕКОМ ростом, примерно, 183-184 см. Y позволял в свое время жителям по крайней мере одного ГОРОДА существенно расширить область своего общения. Этот факт отражен в произведении одного АВТОРА, которое так и называется - Y. В другом произведении того же АВТОРА, вышеупомянутый ЧЕЛОВЕК, находясь в вышеуказанном ГОРОДЕ, назвал себя Y, что ввело его собеседника в заблуждение, и он (собеседник) сообщил ЧЕЛОВЕКУ, как можно расширить область своего общения. Назовите X и Y.": "X=007, Y=07.",
  "Согласно исследованию, опубликованному в 1864 году, ПЕРВОЕ излечивает меланхолию и ипохондрию, а ВТОРОЕ помогает при слабости, вызванной нервными переживаниями. Широко известна группа лиц, которая сумела достать два ПЕРВЫХ, ВТОРОЕ и ТРЕТЬЕ (для неспециалиста - очень похожее на ПЕРВОЕ). Назовите физический недостаток одного представителя этой группы и особенности характера другого.": "Косолапость и любовь к проказам.",
  "ЕЕ площадь - почти 30 тысяч квадратных километров. ЕГО длина - почти 940 километров. Соединив ЕЕ и ЕГО, вы получите название того, что появилось во время войны, а в конце 1950-ых - начале 1960-ых годов приобрело параметры - 120 мин. и почти 3 км. Что это за название?": "\"Нормандия-Неман\". Эскадрилия \"Нормандия-Неман\" появилась во время Великой Отечественной войны, а фильм - в 1960.",
  "В одной из компьютерных игр, наряду с рядовыми персонажами, существуют еще и персонажи-герои, превосходящие свои аналоги по жизненным характеристикам. Один из таких героев, огнеметчик, носит имя и фамилию персонажа известного художественного произведения. ПЕРВЫЙ, чья фамилия входит в название этого произведения, в возрасте 28 лет (официально) создал ЭТО. Можно сказать, что одна из составных частей ЭТОГО является псевдонимом ВТОРОГО, родившегося спустя 210 лет после смерти ПЕРВОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Фаренгейт и Меркьюри.",
  "ПЕРВОЕ связано со встречей двух влюбленных. ВТОРОЕ было ненужным подарком одному городу, что привело к временному самоубийству. Между ВТОРЫМ и ПЕРВЫМ находится то, что названо то ли в честь богини, то ли в честь исторического деятеля. Известна попытка введения нескольких, подобных ПЕРВОМУ и ВТОРОМУ. Появление каких растений предотвратило это?": "Подснежников.",
  "Одну из НИХ упоминает молдавская мудрость. Вторую из НИХ воспел тот, которому она дала ПРОЗВИЩЕ. Эта вторая была названа также СЛОВОМ, которое в качестве названия одного района упомянул тезка евангелиста, и которым можно назвать упомянутую молдавскую мудрость. Назовите ПРОЗВИЩЕ и СЛОВО, о котором идет речь.": "Смуглянка и молдаванка.",
  "ЭТО можно увидеть на национальных символах Люксембурга, Ирландии, Австрии, Польши и многих других. Множество ЭТОГО можно увидеть на определенной одежде, а также на некоторых животных. Назовите фамилию тезки Резерфорда, который собирался достаточно долгий промежуток времени провести на ЭТОМ.": "Науменко.",
  "ТО, благодаря чему он получил свое прозвище, он нередко заплетал в косички и украшал лентами. Одной из любимых его забав было во время попойки погасить свечи и начать стрелять наугад из пистолетов по собутыльникам. Назовите того, кто сравнивал его с младенцем.": "Сквайр Трелони.",
  "Если делать выводы на основании слов Героя Социалистического труда, то в некоем послании адресат, обладая определенным знанием, смог бы увидеть только русские буквы Е, И, С, Х, знак препинания и обозначения исправления ошибки. Если же этими знаниями не пользоваться, то в этом послании можно было увидеть как минимум три математических знака, а также три знака препинания. Воспроизведите эти знаки препинания.": ". : ...",
  "ЕЕ шахматист создавал самолеты. ЕЕ шахматную фигуру некоторые употребляли вовнутрь. С некоторой натяжкой можно сказать, что секрет ЕЕ одежды известен всем. Как была фамилия того, по чьей протекции ЕЕ дворянин ненадолго устроился на работу?": "Швондер",
  "ОН, являющийся одним из НИХ, отличался солидной силой - был способен переносить груз массой в 320 кг. Один писатель-фантаст назвал ИХ преступившими черту. Мы не просим назвать ни ЕГО, ни ИХ, назовите ФАМИЛИЮ самого известного тезки человека, погибшего страшной смертью где-то на рубеже 16-17 веков, который (этот погибший человек) был с НИМ близок, и ИМЯ самого известного в наше время однофамильца этого тезки.": "Шевченко, Андрей.",
  "ЭТО называется по имени известного ПУТЕШЕСТВЕННИКА. В середине 19 века ЭТО стало предметом творческой деятельности известного русского поэта. В 20 веке ЭТО стало связано, благодаря однофамильцу теннисистки, с кровавым англичанином, а благодаря мастеру детективного жанра - с \"тезкой\" первого. Один из сподвижников этого англичанина некоторое время был таким же, как один из врагов ПЕРВОГО, а этот враг, благодаря ПУТЕШЕСТВЕННИКУ, стал таким же, как автор ЭТОГО. Кстати, имя ПУТЕШЕСТВЕННИКА, в 19-ом веке было именем главы крупного государства, а в 20-ом - стало названием известнейшего произведения одного островитянина. С каким числом ЭТО стало связано в 1968 году благодаря выпускнику лондонского Королевского колледжа и американцу, уже упоминавшемуся в этом пакете.": "2001.",
  "В сентябре 2000 года двое представляли Южную, восемь - Северную и семь - Третий. Уважаемые знатоки! Что представлял ещё один, восемнадцатый?": "Баку.",
  "Внимание, последовательность: бор, ар, бор, бар, ага, САК, САК, бар, бор, ИВА, бор,... Укажите следующее слово этой последовательности, если в ближайшее время многие из нас в одно и то же время получат/получили подтверждение возрождения уже почти забытого (регистр в ответе можно не соблюдать).": "ар.",
  "Грузин делал это по-русски с мальчиками. \"Обитатель Мирового океана\" делал это по-английски с частью света. Француженка делала это по-немецки, а уроженка российской автономии - по-итальянски и по-русски. Многие из вас были свидетелями, как ТОТ, у кого не было национальности, с внешностью австрийца делал это со своим современником по-испански. Назовите фамилию того, кто научил ЕГО это делать.": "Коннор."
}