{
  "Сайт, посвященный кулинарии, советует вместо НЕГО сделать несколько ЕМУ подобных, но поменьше - размером с пятак. Назовите ЕГО двумя словами.": "Первый блин.",
  "В своей книге Андрей Макаревич пишет: \"ОН не измеряется секундомером и может варьироваться от полутора до четырех минут в зависимости от коллективного состояния\". Народная фраза описывает ЕГО менее определенно. Воспроизведите это описание двумя словами.": "Перерывчик небольшой.",
  "В шутливом рассказе Луиджи Малербы курица-спортсменка очень хотела научиться пользоваться ЭТИМ, однако, подумав, пришла к выводу, что у нее не хватает для этого одной лапы. Ответьте максимально точно, чем она хотела научиться пользоваться?": "Трехколесным велосипедом.",
  "Мэнсфилдская исправительная колония, расположенная в штате Огайо, находилась в плачевном состоянии. Однако в первой половине 90-х годов было затрачено немало средств на приведение ее в должный вид. Назовите максимально точно причину, в связи с которой это было сделано.": "Съемки фильма \"Побег из Шоушенка\".",
  "<раздатка> Не будем цепляться за жизнь, Забудем о слове \"пощада\", И ПРОПУСК не будем искать Для жизни: ей ПРОПУСК не надо. </раздатка> В отрывке из стихотворения Дмитрия Быкова мы дважды пропустили одно и то же слово: \"Не будем цепляться за жизнь, Забудем о слове \"пощада\", И (пропуск) не будем искать Для жизни: ей (пропуск) не надо\". Напишите пропущенное слово.": "Рифмы.",
  "Язык у него длинный, с острыми шипами на конце, растет из правой ноздри и, проходя прямо под кожей, оборачивает голову. Это вовсе не сказочное чудовище, хотя один атрибут и роднит его с персонажем известной сказки. Назовите того, о ком идет речь в вопросе.": "Дятел.",
  "Внимание, в вопросе есть замена! Герой романа Юрия Полякова, действие которого происходит во время и после перестройки, чтобы не идти на митинг, говорит знакомому, что работает над ПРОФЕССИОНАЛЬНОЙ. На это знакомый отвечает, что ПРОФЕССИОНАЛЬНУЮ сейчас купить легче, чем любительскую. Какое слово мы заменили на \"профессиональную\"?": "Докторская.",
  "В XIX веке купеческий мир был напуган целой серией пожаров на складах. Источником становились тюки с пряжей и шелком. Экспертный совет, возглавляемый Менделеевым, сделал следующее заключение: пряжа пропитана большим количеством вещества, которое посредством поглощения кислорода из воздуха в состоянии произвести возвышенную температуру, что является достаточным условием для возгорания. Вещество использовали при окраске, кроме того, частенько добавляли в пряжу для привеса. Назовите это \"всем известное\" вещество.": "Рыбий жир.",
  "<раздатка> P U </раздатка> Не так давно Олег Владимирович, увидев эти буквы, первым начал смеяться и аплодировать. Первые буквы каких слов привели этого человека в такой восторг?": "Poland, Ukraine.",
  "Дуплет. 1. На рекламном плакате к одному фильму изображен большой вопросительный знак, роль точки в котором выполняет сердечко. Вторую часть знака составляет явно аномальный овощ. Назовите этот фильм. 2. На афише одной постановки Мариинского театра изображена девушка и, как ни странно, пять одноцветных шарообразных предметов. Напишите название этой постановки.": "1. \"Любовь-морковь\". 2. \"Любовь к трем апельсинам\".",
  "Нередко кроны зонтичных акаций, растущих в саванне, приобретают характерную форму: сверху они круглые, а снизу, на высоте примерно пяти метров - плоские. Автор вопроса не уверен, растут ли акации в окрестностях некоего водоема, но если растут, то наверняка выглядят именно так. Напишите название этого водоема.": "Чад.",
  "В статье газеты \"Телескоп\", посвященной известному исполнителю, в качестве его взлета были отмечены по пять концертов в день, которые он давал в 70-х годах. Пируэтом была названа смена сцены на кресло министра в 1988 году. Трелью назван его относительно недавний выход на сцену в роли молодого себя. А его сын Теймур и жена Бэла были названы в той же статье \"гнездом\". Назовите этого исполнителя.": "Полад Бюль-Бюль Оглы.",
  "Педро Санчес, мэр небольшого колумбийского города Аракатака, провел в 2006 году референдум с целью переименовать свой город. Мэр надеялся, что новое название привлечет туда тысячи туристов. Какое название должен был получить этот населенный пункт, по замыслу мэра?": "Макондо.",
  "[Ведущему: при чтении не указывать, что слово \"ИКСЫ\" взято в кавычки!] Внимание, в вопросе есть замена! На партийных съездах начала прошлого века, прошедших в Стокгольме и Лондоне, русские социал-демократы решили запретить \"ИКСЫ\", а группы боевиков распустить. ИКС также является главным городом одной исторической области Франции. Какая буква в тексте вопроса была заменена другой?": "Э.",
  "Умирая, он завещал два миллиона долларов Колумбийскому университету. Три четверти этих средств пошли на создание Высшей школы журналистики. Догадавшись, на что пошли оставшиеся полмиллиона, назовите его фамилию.": "Пулитцер.",
  "Французы, говоря об ЭТОМ, упоминают соединение душ. Мы не станем вас спрашивать, что соединяется на самом деле. Просто назовите ЭТО двумя словами.": "Французский поцелуй.",
  "В предисловии к \"Краткому топонимическому словарю\" читаем: \"Словарь не книга для чтения, а справочник. Он предназначен не для того, чтобы читать его от ПЕРВОЙ до ВТОРОЙ\". Назовите объекты, замененные в вопросе на ПЕРВУЮ и ВТОРУЮ.": "Аа, Яя.",
  "О каком советском фильме первой половины 80-х годов на сайте \"Кинопоиск.Ру\" было написано так: \"Самый настоящий Догвилль, только кончается немного иначе\"?": "\"Чучело\".",
  "Сюжет не вполне обычного романа Ханну Лунтиалы представляет собой историю финна, отправившегося в путешествие, в ходе которого он много общается с друзьями. Издатели не видят ничего удивительного в том, что такой роман вышел именно в Финляндии. Ведь именно в Финляндии в 1993 году была создана первая ОНА. Назовите ЕЕ.": "SMS-ка.",
  "(pic: 20070234.gif) На рисунке, который вы видите перед собой, Сергей Довлатов, пренебрегая правилами русского языка, зашифровал имя известного современного историка. Назовите его имя и фамилию.": "Рой Медведев.",
  "[Ведущему: кавычки в вопросе не озвучивать!] В цитате из \"Маленькой книги\" с НИМИ сравниваются США и СССР. А \"Евгений Онегин\" помог примерно десятку ИХ добраться до Одессы. Кто ОНИ?": "Тигры.",
  "Прослушайте первые три строки эпиграммы Георгия Фрумкера: Непросто в себе нам себя укрощать, Сомненья в душе одолев. А этот актер может всё совмещать... Человек, на которого написана эта эпиграмма, говорил, что одна из его проверок на лояльность к советской власти закончилась убийством в подмосковном лесу. Над какой ролью он в то время работал?": "Провокатора Клауса.",
  "В 1891 году никому не известный богемский скрипач изобрел специальную шлифовальную машину. Но на родине он решил не оставаться - слишком высока была бы конкуренция - и перебрался в Австрию, где основал завод. Назовите фамилию этого скрипача.": "Сваровски.",
  "Персонаж романа Артура Хейли отмечает, что планировка самолетов, которыми пользовался Папа Римский, всегда была одинаковой: носовая часть отводилась под личные апартаменты, следующий отсек предназначался для приближенных лиц, в самом хвосте располагался салон для журналистов. По этому поводу один циничный журналист, описывая такой самолет, сравнил его с ПЕРВЫМ, поскольку здесь явно выделяются ВТОРЫЕ. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Ад, круги.",
  "Иллюстрация в журнале \"Gala. Биография\" изображает Генриха VIII с Марией Тюдор. С ними изображен некий Уильям Сомерс. Какое выражение из трех слов стало подписью к этой иллюстрации?": "Шут с ними.",
  "Они появились на свет, по нынешним понятиям, в маленьких европейских странах. Их встреча произошла в уединенном месте 15 июня 1985 года. После этой встречи он лечился шесть лет, она - вдвое больше. Даже если вы и знали его имя, то могли забыть. Поэтому назовите ее.": "\"Даная\".",
  "Согласно афоризму Бориса Крутиера, к НЕМУ быстрее всего приходят под барабанную дробь. Напишите ЕГО для двух известных фильмов - 1963 и 1966 годов.": "2.",
  "В начале 1973 года ему исполнилось 90 лет, а приблизительно через полгода он умер. Перед смертью он с сожалением рассказывал врачам, что в юности мечтал стать коннозаводчиком. Назовите его фамилию.": "Буденный.",
  "Игорь Ильинский говорил, что известный человек однажды не победил в конкурсе, потому что зрители ценили только технику исполнения, забыв главное - \"внутреннее содержание образа, трагедию маленького человека, изуродованного бездушной капиталистической машиной\". Кто же этот не выигравший?": "Чарли Чаплин.",
  "<раздатка> \"Le collectionneur de Venise\" \"Ma Cerisaie\" \"Le voyage de Sergue&#239; Ivanovitch\" \"Babouchka\" \"Du c&#339;ur au ventre\" </раздатка> В 2005 году вышла ее автобиографическая книга \"24 кадра в секунду\". Она также является автором книг, названия которых вы видите на раздаточном материале. А какая ее книга 1987 года была переведена почти на два десятка языков?": "\"Владимир, или Прерванный полет\".",
  "Внимание, в вопросе есть замены! \"Норильский горно-обогатительный комбинат\", \"Магнитогорский металлургический комбинат\", \"Киришинефтеоргсинтез\", \"кОтласский целлюлозно-бумажный комбинат\" и многие другие предприятия являются НЕФТЕПЕРЕРАБАТЫВАЮЩИМИ. Можно сказать, что продукция, производимая НИИ-147, НИИ-6, СКБ-203, ГСКБ-47 и Уральским автомобильным заводом, вместе также ПЕРЕРАБАТЫВАЕТ НЕФТЬ. Какое слово мы заменили на \"НЕФТЕПЕРЕРАБАТЫВАЮЩИЕ\"?": "Градообразующие.",
  "Многие ленинградцы, видевшие Алису Фрейндлих в роли Джульетты, отмечали, что ее Джульетта была словно озарена изнутри каким-то особенным светом. Этот спектакль недолго продержался на сцене, сперва пришлось сделать длительный перерыв, а потом его не смогли восстановить из-за того, что моль поела дорогие костюмы. А чем был вызван перерыв?": "Беременностью и родами Фрейндлих.",
  "Леонид Каганов рассказывает, что на стойке в корейском аэропорту, кроме таможенных бланков, лежат авторучки (это, по его мнению, уже веяние культуры и хорошего тона). А рядом лежат еще и ОНИ разных типов (это Каганов считает признаком сверхкультуры и сверххорошего тона). ОНИ присутствуют в названии известного произведения. Назовите ту, которая также присутствует в этом названии.": "Мартышка.",
  "Шахматный гроссмейстер Роберт Фишер сделал это из чисто профессиональных соображений. Томас Андерс, популярность которого в Германии давно сошла на нет, недавно пообещал своим фанатам сделать это. А какая причина для этого была названа известным человеком в 1927 году?": "Им разговаривал Ленин.",
  "Михаил Булгаков писал, что изучает один из европейских языков, ибо очень ценит творчество известного писателя. По произведению этого писателя Булгаков создал пьесу. Образ Коровьева в \"Мастере и Маргарите\" может напомнить о главном герое этого писателя. Назовите фамилию этого писателя.": "Сервантес.",
  "Блиц. 1. В интернет-газете \"Утро\" статья, посвященная авиасалону \"Фарнборо-2004\", называлась так: \"Россия захватит весь авиабизнес\". Какое слово мы пропустили в этом названии? 2. Раздел статьи в журнале \"Всемирный следопыт\", посвященный раскопкам Кносского дворца на острове Крит, называется так же, как советский фильм. Как? 3. На последней странице журнал \"Огонек\" публикует архивные снимки. Какой спортивный термин является названием этой рубрики?": "1. Мигом. 2. \"Визит к Минотавру\". 3. Фотофиниш."
}