{
  "Когда Бернард Шоу узнал об этом происшествии, он послал телеграмму: \"Поздравляю всех заинтересованных лиц с гибелью отвратительного здания\". Здание это было названо так же, как и макет. Макет чего?": "Планеты Земля.",
  "Группа медицинских экспертов английского Королевского колледжа психиатрии, проштудировав его биографию, поставила неутешительный диагноз: садист-психопат. Судите сами: потеря в 11 лет родителей. С тех пор он страдал посттравматическими нарушениями психики, которые усилились от постоянных стрессов. Постепенно ситуацию усложняли получаемые им удары по голове. Неумеренное потребление амфетаминов и слишком частые половые связи неизбежно сделали бы его импотентом и поставили на грань сердечного приступа. А когда мужчина еще и не пользуется презервативами... В общем, ответьте на вопрос: от кого мы впервые узнали о нем?": "От Йана Флеминга.",
  "Та, которую американцы привыкли обозначать буквой \"К\" со следующей за ней двойкой, занимает в этом списке второе место. Назовите ту, которая открывает этот список.": "Джомолунгма (Эверест).",
  "Как-то раз в одном из вагонов московского метро автор увидел плакат со следующими словами: 1900 - квантовая теория. 1905 - теория относительности... Следующая строчка пропущена. 1934 - загадка плавленого сыра \"Виола\". Далее сообщается, что с 1956 эту загадку безуспешно пытаются решить и россияне. Дело в том, что для того чтобы отгадать ее, с этой \"Виолой\" требуется совершить такое, чего ни один нормальный человек, по мнению компании-поставщика, делать не будет. А теперь восстановите пропущенную строчку рекламного плаката, если дата в ней - 1914 год.": "\"1914 - закон падающего бутерброда\".",
  "У Афинея - в горшке, у Дериона - в корыте, у Цицерона - в разливательной ложке. А где это делали американцы?": "В пустыне.",
  "По свидетельству Лавкрафта, этот человек \"имел массивное сложение прирожденного воина. Кожа смуглая, глаза голубые, лицо кельтское. Всегда ценил суровый, простой стиль жизни и напоминал своего собственного героя\". А откуда этот герой был родом?": "Из Киммерии. Речь шла о Конане.",
  "В 1833 году австриец Ирини предложил предпринимателю Ренеру следующий способ изготовления этого: \"Нужно взять какого-нибудь клея, бросить в него кусок фосфора и сильно взболтать склянку с клеем. В горячем клее при сильном взбалтывании фосфор разобьется на мелкие частицы...\" Фабрику по производству чего открыл после этого Ренер?": "Спички.",
  "К сентябрю 1889 года они были изготовлены в количестве 34 и 43. В России оказались: первого N 11 и N 28, второго N 12. Назовите их одним словом.": "Эталоны (метра и килограмма соответственно).",
  "Восстановите пропущенное автором первое слово в высказывании Александра Попа, начертанном на потолке библиотеки Конгресса в США: \"... - первый закон небес\".": "Порядок.",
  "На свет он появился в 450 году до нашей эры, всемирную известность приобрел в 1896 году. Его левая рука лежит на правом колене. А что делает его правая рука?": "Держит диск.",
  "В оригинале - \"La donna e mobile\". А как звучит русская версия?": "\"Сердце красавицы склонно к измене\".",
  "Когда Энрико Ферми работал в Лос-Аламосе, его крайне смущал штамп Инженерного отряда Соединенных Штатов на выданных ему полотенцах. Что именно ему не нравилось?": "То, что штамп был \"USED\".",
  "Какую птицу упомянут русский и англичанин в ситуации, когда француз упомянет барана на пяти ногах?": "Белую ворону.",
  "Закончите мысль английского литератора Элберта Хаббарда: \"Никто не нуждается в отпуске так сильно, как человек, который только что...\"": "\"...из него вернулся\".",
  "Михаил Генин говорил о них: \"Хотя их не видно, но когда их нет, это очень заметно\". А что частенько призывают делать ими некоторые газеты и журналы?": "Шевелить.",
  "Как называется рыбка, которая в поисках корма постоянно роется в песке и в песке же устраивает свое жилище?": "Пескарь.",
  "Вот мнение Марселя Ашара: \"Люди делятся на две половины - те, кто сидит в тюрьме, и те, кто...\" Вспомните известную фразу Глеба Жеглова и закончите изречение Ашара.": "\"...должен сидеть в тюрьме\".",
  "Загадка Симфосия-схоластика. Был я когда-то волной и вновь скоро буду волною. Ныне сковали меня оковы сурового неба. Я не снесу ни напора от ног, ни тепла от ладоней.": "Лед.",
  "И в греческой, и в ведической мифологии родословные очень запутаны. Например, тот, кто по отцовской линии является тебе прадедом, по материнской может стать братом. Сын Зевса Геракл был далеким потомком другого сына Зевса Персея. А кто, согласно славянским легендам, назывался внуком бога Солнца - Даждьбога?": "Славяне.",
  "От какого косметического недостатка наши предки стремились избавиться, утирая лицо первым яйцом от рябенькой курицы?": "От веснушек.",
  "В 1964 году на экраны вышел тамильский фильм \"Navarathri\". В нем было всего девять ролей. А почему этот фильм попал в Книгу рекордов Гиннесса?": "Потому что все девять ролей сыграл один актер - это рекордное число ролей, сыгранных в одном фильме одним актером.",
  "Почему на своих первых турнирах для взрослых Гарри Каспаров играл стоя?": "Чтобы дотянуться до фигур, т.к. на этих турнирах он начал играть третьеклассником.",
  "Помните, как у Льюиса Кэрролла Алиса встретила Льва и Единорога, бившихся за корону Белого Короля. Что-то подобное было и на самом деле. Чаша весов склонялась то в одну, то в другую сторону, но в 1603 году Яков Стюарт и Елизавета Тюдор сумели приостановить эту борьбу, а в 1652 году, во многом, благодаря генералу Кромвелю, она закончилась. Чем?": "Присоединением Шотландии к Англии и образованием Великобритании.",
  "Это слово заимствовано греками из семитских языков, где оно означало \"камыш, тростник\". Оно имело значения \"отвес\", \"линейка для графления\", \"правило, норма\", \"мера, образец\", а во множественном числе означало \"таблицы\". Назовите это слово.": "Канон.",
  "Около какого большого города находится железнодорожная станция Шведская могила?": "Возле Полтавы.",
  "Робеспьер погубил у одной женщины двух сыновей. В день его казни она стояла рядом с эшафотом и, когда казнь свершилась, несколько театрально воскликнула... Что же?": "\"Бис!\"",
  "Что, согласно верованиям наблюдательных славян, предвещает увиденный во сне кабак и пьянство в нем?": "Жестокую головную боль.",
  "Переведите на греческий \"Тот, кто способен обозреть все вместе\".": "Синоптик.",
  "Анекдот. Женщина истошно кричит на улице: - Помогите... мой ребёнок проглотил рубль... он сейчас задохнется... Вдруг из толпы зевак выскакивает мужик, быстро хватает ребенка за ноги и начинает его трясти, пока монетка не выпадает. Мать начинает горячо благодарить спасителя: - Спасибо вам, доктор! Если бы не вы... - Я не доктор... Закончите анекдот.": "\"...Я налоговый инспектор\".",
  "Думаю, что все вы видели цирковой номер: укротитель кладет голову в пасть льву. Достаточно льву сжать челюсти... Но он этого не делает. Боится хозяина? А чего бояться, если хозяин останется без головы. Нет, здесь объяснение иное. Найдите его за минуту.": "Засовывая голову в пасть хищника, дрессировщик одновременно наворачивает губы льва на его же зубы. Теперь лев просто не может сжать челюсти - ведь тогда ему придется прокусить собственные губы!",
  "Наверное, у каждой национальной кухни есть особое блюдо, которое нигде больше не найдешь. В Китае едят ласточкины гнезда, в Японии особым образом готовят ядовитых рыб. А некоторые немецкие рестораны предлагают посетителю необычные спагетти \"Старый герцог\". Стоят они \"всего\" 30 марок, но, если вы хотите, чтобы их \"приготовили\" специально для вас, то нужно заплатить на 10 марок больше, а за употребление их без лишних свидетелей придется выложить целых 50 марок. \"Гурманы\" же могут потребовать от этого \"блюда\" выполнения совсем не свойственных спагетти функций. Уважаемые знатоки! Под каким именем это \"блюдо\" знают в России?": "Стриптиз.",
  "В бельгийской столице немало интересных мест: королевский дворец, ратуша, Атомиум, улица ресторанов. Местные жители относятся к ним с большой почтительностью. А вот об одном из самых известных объектов бельгийцы говорят с большой неохотой: и почему только все туристы по приезду в Брюссель норовят увидеть именно это? И уж тем более не стоит просить жителей столицы показать сестру этой достопримечательности. Назовите эту сестру.": "Писающая девочка.",
  "Одежда древних германцев была очень проста. Что добавили к ней в XIX веке немецкие студенты, любившие щеголять на карнавалах в исторических, по их мнению, костюмах?": "Рога на шлем.",
  "Однажды во Фрязино на свадьбе гражданин лет пятидесяти в шутку надел на голову чугунный горшок вместо шляпы. Надеть надел, а вот снять не смог. В результате гражданин был доставлен в больницу со странным диагнозом. Каким?": "\"Голова в инородном теле\".",
  "Закончите стихотворение, придуманное слушателем \"Нашего радио\". \"Когда-нибудь увидишь ты, Как у мужчин растут хвосты. Это неправильные дяди...\"": "\"...Хвосты у них растут не сзади!\"",
  "В 1632 году была издана Библия, которая благодаря опечатке стала огромной редкостью и получила название \"Библия разврата\". И пропало-то всего две буквы (в русском переводе некоей фразы). А какая фраза получилась в итоге?": "\"Прелюбодействуй!\"",
  "Николай Николаевич Бернадос свое изобретение, сделанное в 1882 году назвал электрогефестом. А как называются те, кто им пользуются?": "Сварщики.",
  "Царь Алексей Михайлович соглашался за три рога Индрик-зверя, обладающие целебными свойствами, уплатить десять тысяч рублей \"мягкой рухлядью\". Что такое \"мягкая рухлядь\"?": "Меха.",
  "Главная резиденция старинного шотландского семейства Боуз-Лайон - замок Глэмис, который является одной из древнейших построек на Британских островах. Как и в любом старом замке, в нем есть свои реликвии, среди которых живущие там привидения - Серая Леди и Слуга-Вампир - и зал, на полу которого видно пятно крови. Скажите, чья же, согласно преданию, это кровь?": "Короля Дункана.",
  "Некая фирма, занимающаяся продажей цыплят, избрала в качестве рекламного девиза известную поговорку. Когда фирма выходила на китайский рынок, переводчики ошиблись, и в результате получилось - \"Съешь свои пальцы\". Назовите девиз фирмы.": "\"Пальчики оближешь\".",
  "В начале 1953 года в Англии было менее 2 млн. телевизоров, но к июню их число уже превысило 2,5 млн. А что послужило причиной?": "То, что было решено показать в прямом эфире коронацию Елизаветы II 2 июня.",
  "Простенькая изобретательская задачка. Все знают, как измерить градусником температуру тела человека. Измерить температуру тигра несколько сложнее, но ничего невозможного в этом тоже нет. А каким образом померить температуру маленького жука?": "Нужно насыпать много жуков в стакан и вставить туда градусник.",
  "Как-то раз французские солдаты схватили известного пирата Сюркуфа. На допросе его спросили, где он прячет награбленное золото. \"С собой вожу\", - ответил Сюркуф и был наказан за беспримерную наглость. И лишь через несколько веков обнаружилось, что пират говорил правду. Где же он хранил золото?": "Якорь на пиратском фрегате был сделан из золота.",
  "Большинство нынешних посетителей Третьяковки не может без экскурсовода понять смысл более половины вывешенных там произведений. Изучение чего, кроме специальных справочников и энциклопедий, помогло бы им?": "Библии.",
  "В книге \"КГБ сегодня, невидимые щупальца\" Д. Баррот утверждает, что, как правило, КГБ запрещает контакты с агентами в праздничные дни. В этом - стремление защитить покой. Чей?": "Членов Политбюро и высшего руководства.",
  "Китайская народная примета гласит, что если женщина во сне видит упавший в воду меч, то это предвещает ее скорую смерть. Скажите как можно точнее, что предвещает сон, в котором она вытаскивает меч из воды?": "То, что она скоро родит сына.",
  "О. Америнджер говорил, что политика - благородное искусство получать голоса бедных и деньги на избирательную компанию от богатых, обещая при этом всем... Что?": "Защитить одних от других.",
  "\"Альфред Нобель - это убогое полуживое существо, и человеколюбивый врач, в сущности, должен был бы придушить его в тот момент, когда оно с криком вступало в жизнь\". Кто однажды в сердцах сказал это?": "Альфред Нобель.",
  "Какой тост предлагает в своей рекламе в журнале \"7 дней\" одна из фирм по продаже ковровых покрытий?": "За прекрасный пол!",
  "Большое значение в последние годы приобретают поставщики услуг Internet - провайдеры. Так, рекламный щит компании \"MTU-информ\" утверждает: \"Неважно, какая скорость у вас. Главное - какая скорость у вашего провайдера\". Рядом с надписью изображены два животных. Одно из них - кенгуру. Назовите второе.": "Кенгуренок.",
  "Скажите по-древнегречески \"мореплаватель во Вселенной\".": "Космонавт.",
  "Назовите простое по составу, наиболее часто применяемое и очень эффективное средство при отравлении метиловым спиртом.": "Водка.",
  "Как-то молодой тогда режиссер Андрей Кончаловский рано утром должен был снимать эпизод с удаляющейся по улице девушкой в шубке и туфлях на высоких каблуках. Разбудить на раннюю съемку брата должен был 14-летний Никита Михалков, но он проспал. В результате актриса не дождалась и ушла с площадки. Как Кончаловский наказал проштрафившегося брата?": "Никите пришлось самому сыграть эту девушку.",
  "Историк Сергей Соловьев приводит письменный источник XVII века, в котором упоминаются лица трех полов. При этом речь не идет ни о какой природной аномалии. Вероятно, автор считал, что люди третьего пола не вполне соответствуют одному из существующих в природе полов. Какой пол помимо мужского и женского упомянут в источнике?": "Девичий.",
  "Чем, по мнению Альфреда Хичкока, ограничивается продолжительность фильма?": "Выносливостью мочевого пузыря обычного зрителя.",
  "Героиня фильма \"Пять вечеров\" заметила, что любовь - это электрический ток. А какое уточнение внес ее собеседник?": "Переменный ток.",
  "Женщины Спарты, у которых погибли сыновья, перед похоронами, шли на поле битвы, чтобы взглянуть на тело погибшего. А что конкретно их интересовало и почему?": "Если сын был ранен в спину, то, рыдая от стыда, спешили покинуть поле битвы, предоставляя хоронить мертвых другим.",
  "Главным материалом для письменности в античности служили папирус, пергамент и деревянные дощечки. А из какого дерева, судя по германским языкам, изготовлялись эти дощечки?": "Из бука.",
  "На свадьбе известной актрисы Памелы Андерсон и барабанщика группы \"Мотли Крю\" Томми Ли вместо традиционного обмена бриллиантовыми кольцами и прочей всякой чепухой влюбленные обменялись татуировками. Причем Памела вытатуировала имя Томми на пальце, а Томми не поскупился и разукрасил ее именем все тело. А где происходила столь необычная свадьба?": "На пляже.",
  "В 1690 Джон Флэмстид открыл новую звезду и назвал ее 34 Тельца. Вильям Гершель переименовал ее в Georgium Sidus, за что получил от короля Георга III королевскую пенсию. Другие же астрономы больше века называли ее именем Гершеля. А как, начиная с 1850 года, ее называем мы?": "Уран.",
  "В некоторых провинциях Таиланда от них гибнет до 70 % зерновых. В Китае из-за них теряется столько зерна, сколько Кита экспортирует, а в Италии 30 % аварий энергосистем - их дело. Назовите их.": "Крысы.",
  "Что футурист Каменский назвал \"праздником бракосочетания слов\"?": "Поэзию.",
  "Об этом, по мнению Сьюзена Эрца, мечтают миллионы людей, - тех самых людей, которые мучительно думают, чем бы занять себя в дождливый воскресный вечер. О чем они мечтают?": "О бессмертии.",
  "Французский писатель Леон Гозлан встретился как-то с одним немецким филологом, который прочел ему лекцию о том, что Адам и Ева в раю говорили по-немецки. \"Очень может быть\", - ответил Гозлан. А что, по его мнению, произошло вследствие этого?": "Их оттуда изгнали.",
  "В первой партии нашумевшей встречи Гарри Каспарова и Владимира Крамника дерзкий юноша поразил \"матерого волка\" берлинским вариантом испанской защиты. Пробиться через грамотно выстроенные защитные редуты Каспарову так и не удалось, и он сам предложил ничью. Как журналисты окрестили действия Крамника?": "Они назвали ее \"берлинской стеной\".",
  "Она бывает у людей. Она бывает у животных. Она бывает даже у некоторых металлов. Назовите того, кто погиб в результате действий персонажа с таким прозвищем.": "Берлиоз.",
  "У животных это чаще всего встречается у птиц - орлов, цапель, щурков. Но бывает это и у некоторых видов жаб, ос и даже у антилоп. Назовите того, кто, как считается, сделал это первым из людей.": "Каин, это - братоубийство.",
  "К очередной годовщине первого апреля спелеоклуб Московского физико-технического института выпустил немного нестандартную тетрадку. В ней вместо клеточек находились кружочки. На последнем листе, как водится, находилась таблица физических величин. По поводу одной из единиц времени стояла ссылка на место хранения эталонных негров. А подумайте, какая связь между этой, самой обычной единицей времени, единицей длины и собственно негром.": "Секунда - время, за которое негр пробегает одну девятую часть стометровки.",
  "Слишком часто экспедиции в это место заканчивались неудачей. Поэтому журналисты и назвали его Бермудским треугольником. Бермудским треугольником чего?": "Солнечной системы.",
  "По мнению Томаса Саса, если вы говорите с богом - это молитва. А как он называл беседу бога с вами?": "Шизофрения.",
  "Перед последним матчем чемпионата Индии по футболу сложилась интересная ситуация. Одной из команд для того, чтобы стать чемпионом Индии необходимо было выиграть матч с разницей мячей не менее чем +115 в свою пользу. Матч тот она выиграла таки со счетом 116:1, но чемпионом не стала. Почему?": "Под давлением общественности Индийский Футбольный Союз вынужден был дисквалифицировать обе команды за договорной матч.",
  "11 января 1703 года вышла в свет первая русская печатная научно-техническая книга. Кто же был ее автором, если сам Ломоносов назвал эту книгу \"вратами совей учености\".": "Магницкий.",
  "Переведите на греческий язык слово \"чаша\" если таких чаш на Земле осталось совсем немного.": "Кратер.",
  "Завершите высказывание Уилсона Мизнера: \"Если вы крадете у одного автора - значит это плагиат, а если у многих, то это...\"": "Исследование.",
  "Помимо закона Мерфи существует огромное количество аналогичных законов. Попробуйте самостоятельно восстановить закон Шерри Грейдитера: \"Все что может испортиться, портится, но не сразу, а...\"": "На другой день после окончания гарантийного срока.",
  "Скажите, как мы называем 7 лет XVI века, которые сейчас деликатно назвали бы прямым президентским правлением?": "Опричнина",
  "Переведите на древнегреческий \"звездообразный\".": "Астероид.",
  "После события октября 52-го года переходившие в христианство князья слали челобитные, в которых (царю), жаловались на свою горькую участь. Какое выражение в связи с этим появилось?": "Сирота казанская.",
  "На рисунке Ивана Семенова глядящий на бесцеремонно ведущих себя в трамвае, Ной предлагает Симу: - Подождем, Сим следующего ковчега: в этом едет пара... Пара кого?": "Хамов.",
  "Назовите современную территорию, на которой ранее обитала ветвь племени сиу - конза.": "Канзас (другое произношение названия племени - канза).",
  "2697 км - именно такая длина у самой протяженной морской границы. А граница эта между Канадой и... чем еще?": "Гренландией (т.е. Данией).",
  "\"Сев в нее, - писал участник польского похода на Москву Маскевич, - я на целую пядень не доставал головою до верхней стороны канала\". Назовите ее?": "Царь - пушка.",
  "В древних папирусных свитках заголовок помещался не в начале, а в конце свитка, чтобы предохранить его от стирания при частом чтении. Читателю это было не очень удобно, поэтому к свитку прикрепляли еще и пергаментную ленту с сокращенным заголовком. Как она называлась?": "Титул (titulus).",
  "Александрийский папирус делился на сорта; каждый сорт имел свое название. Так, были иеретический (для религиозных нужд) и эмпирический (для рынка) папирус. Скажите, почему один из сортов назывался \"амфитеатром\"?": "Потому что мастерская по его изготовлению находилась вблизи городского амфитеатра.",
  "После траурного митинга по поводу смерти Сталина, будущий политолог Бурлацкий сказал своему спутнику: \"Теперь остался лишь один живой классик. Надо срочно запасаться его произведениями\". О ком он так говорил?": "О Мао Цзэ-Дуне",
  "Говорят, что изобретателем модного ныне WebTV (телевидения по Internet'у) стал почтальон Печкин: именно он первым сказал... Что?": "\"У вас телевизор паутину показывает\".",
  "Человеческие дети за десять лет вырастают почти на метр. Бамбуку, чтобы вымахать на такую высоту, достаточно нескольких дней. И, тем не менее, журнал \"Пшекруй\" утверждает, что из всех живых существ быстрее всего растет рыба. Назовите ее отличительную особенность.": "\"Из всех живых существ быстрее всего растет рыба, особенно уже пойманная\".",
  "Андрей Битов в своей книге \"Оглашенные\" предложил новую интерпретацию фразы \"пройти огонь, воду и медные трубы\". Где же можно их пройти?": "В самогонном аппарате.",
  "Гилберт Честертон считал, что свободный стих, как и она, - это противоречие в термине. Назовите ее.": "Свободная любовь.",
  "В журнале \"Новый Амадей\" была опубликована целая серия сделанных с немалым \"искусством\" фотографий обнаженных женских ягодиц. Какое название получила эта серия?": "Поп-арт.",
  "Станислав Ежи Лец как-то раз ударился в химию. И родил очередной афоризм. Завершите его: \"Деньги не имеют запаха, но...\"": "Улетучиваются.",
  "В конце V века Галлию завоевали племена, родовое имя которых, по одной из версий, означало \"смелые\". Под каким названием знаем их мы?": "Франки.",
  "В античности ходили разные байки про селенитов. Например, что их женщины рожают яйца, из которых вылупливаются селениты ростом в 15 раз выше людей. Название же заменивших их в наше время существ происходит от имени римского божества. Какого?": "Марса (речь идет о марсианах, а селениты - жители Луны, т.е. Селены).",
  "Многие из вас видели фильм \"Черная акула\" с вертолетом КА-50 в главной роли. Интересно, что его 30-мм одноствольная пушка установлена в особом месте корпуса, что повышает точность огня. Где именно установлена пушка?": "В центре масс вертолета.",
  "Как-то раз солнечным днем в 1800 году Вильям Гершель положил термометр на радугу, полученную им от призмы. Что он открыл в этот день?": "Инфракрасное излучение.",
  "Древние греки довольно часто изображали ее лицо на амулетах, так как считалось, что она отвращает несчастья. Назовите того, кто ее победил.": "Персей.",
  "В австралийском Сиднее во времена недавно закончившейся летней олимпиады на городских улицах можно было увидеть множество плакатов, на которых было написано: \"Смотрите в другую сторону\". Кому эти плакаты предназначались?": "Иностранным автомобилистам/пешеходам.",
  "В переводе с арабского имя беты Малой Медведицы - звезды Кохаб - означает \"звезда севера\". Астрономы находят две причины этого факта. Во-первых, эта звезда достаточно яркая. Назовите вторую причину.": "Раньше она была Полярной звездой.",
  "Что запрещалось делать русскому государю в течение восьми дней после коронации и миропомазания?": "Мыться.",
  "Историограф первого кругосветного путешествия Антонио Пигафетта в 1521 году записал в своем дневнике о двух туманных пятнышках, наблюдавшихся им к югу. Под каким именем они известны в наше время?": "Магеллановы облака (Большое и Малое).",
  "Какая статья имеет самый большой объем в Большом энциклопедическом словаре мифологии на букву И?": "Иисус Христос.",
  "Титул этого человека звучал так: \"Властитель двух стран света и двух морей, покровитель Мекки и Медины, обладатель Константинополя, Адрианополя, Бурсы, Кипра, Дамаска, Алеппо, Белграда и Багдада\". Назовите страну, которой он правил.": "Османская империя.",
  "Что, согласно названию, должен делать участник игры, которую часто называют \"шашками наизнанку\"?": "Поддаваться.",
  "Вы, наверное, знаете, что Ганимед, сын Троса, был живым вознесен на небо и стал своеобразным \"официантом\" на постоянных пьянках у олимпийских богов. А вот его брату, Илу, боги приказали запрячь корову и идти за ней, пока она не остановится. На том месте, где корова остановилась, юноша основал город, назвав его своим именем. Назовите второе, более известное, название этого города.": "Троя.",
  "Лишайник, саранча, выделения тли. Это и многое другое предлагается учеными в качестве того, что много веков назад было названо... Как?": "Манна небесная",
  "Существует версия, что для своих \"полетов\" Дэвид Копперфильд использует спрятанный под одеждой мощный магнит. Специалисты отвечают: да, это возможно, но тогда Копперфильд совершил бы не более двух-трех полетов. Почему?": "Магнитные поля такой мощности убили бы его.",
  "Самая яркая звезда созвездия Малый Пес - Процион - в Древнем Египте восходила незадолго до Сириуса. Египтяне всегда с нетерпением ждали эти две звезды: они предвещали скорый разлив Нила. Переведите название \"Процион\" на русский язык.": "Предшественник собаки.",
  "Кого Плиний Старший описывал как змею с белым пятном на голове, напоминающим корону или диадему, если с течением времени облик этого существа начали изображать совершенно иначе?": "Василиска.",
  "Есть мнение, что название для них придумал Парацельс, взяв за основу греческое слово \"гносис\" - \"знание\". Назовите того из них, кто в составе небольшой группы 25 декабря отправился в безнадежный путь.": "Гимли.",
  "Переведите на древнегреческий \"рассеяние\".": "Диаспора.",
  "Во время какого события в 1973 году в Африке произошло массовое самоубийство, а индийские полицейские расстреляли Луну?": "Солнечное затмение.",
  "В Японии существует много странных обычаев. Так, рассказывая о печальном событии, японец обязательно будет улыбаться. Зачем?": "Чтобы не огорчать слушателя.",
  "В немецком языке существует слово der Hune (дер хюне) - великан. Так кого же древние германцы считали такими великанами?": "Гуннов.",
  "Этих двоюродных братьев звали Дмитрий Яковлевич и Харитон Прокофьевич. Первый был вице-адмиралом, второй - капитаном 1-го ранга. Назовите их фамилию.": "Лаптевы.",
  "Вопреки распространенному мнению, разбить его очень легко - достаточно неудачно ударить обо что-то. А от какого города обычно производят его название?": "Дамаска.",
  "Согласно одному из законопроектов американского штата Оклахома, мужчина, прежде чем заняться любовью, обязан заручиться письменным разрешением дамы. При этом он должен предупредить, что следствием может быть беременность, опасная для ее здоровья. А что изменится, если дама принадлежит национальному меньшинству?": "Разрешение следует писать на родном для нее языке.",
  "Как известно, первым в космосе побывал Юрий Гагарин. Алан Шеппард тоже вскоре побывал в космосе. И даже установил рекорд, который тоже занесен в \"Книгу рекордов Гиннеса\". Надо заметить, что, если противоположные рекорды время от времени бьются, то этот стоит до сих пор. В чем же заключается рекорд этого суборбитального космического полета?": "Это самый короткий космический полет.",
  "Название пролива Эресунн состоит из двух датских корней. Второй из них означает \"пролив\". А какое отношение имеет к этому проливу слово, от которого произошел первый корень?": "Эре - мелкая датская монета. На протяжении нескольких веков датчане взимали плату со всех судов, пересекавших пролив.",
  "Одна из статей в журнале \"Новое время\" была посвящена нашумевшему видеофильму об интимных забавах генерального прокурора Скуратова. Заголовок этой статьи, к тому же, перекликался с названием советского шпионского фильма. Как называлась статья?": "\"Конец прокурора\".",
  "Государством Сан-Марино управляют два капитана-регента. По мнению лингвистов, именно из Сан-Марино распространился по Европе обычай всегда употреблять в вежливом разговоре... Что?": "Местоимение \"вы\", даже если вы разговариваете с одним человеком.",
  "Практически все ирландские фамилии начинаются с префиксов Mac- или O'. Как известно, Mac с ирландского означает \"сын\". А что означает O?": "Внук.",
  "Свою фирму он основал в 1923 году в США. Размещалась она на ферме в городке Рузвельтилд; ее персонал состоял из шести человек, а стартовый капитал составил 800 долларов, вложенных пайщиками компании - русскими эмигрантами. Назовите фамилию основателя фирмы.": "Сикорский.",
  "В конце XIX века норвежцы и шведы жили в едином государстве. Норвегия стремилась к полной независимости, и пик взаимного раздражения пришелся на 1895 год. Чтобы поддержать миролюбивые инициативы норвежского парламента, этот человек принял решение передать норвежцам... Что?": "Права на Нобелевскую премию мира.",
  "Этот отель в Швеции имеет площадь 3000 кв. м. и способен принять на ночлег до ста гостей. В настоящее время в нем есть кинотеатр, бар и даже часовня. Скажите, кто был инициатором постройки подобного сооружения в России?": "Анна Иоанновна.",
  "Отец погиб в начале второй. Сын во второй победил, за что и получил свое прозвище. Внук прославился во время третьей, за что получил такое же прозвище, но с прибавлением слова \"Младший\". Назовите это прозвище.": "Африканский.",
  "Он, живший с 1644 по 1737 годы, ставил на свои работы вписанные в двойной круг крест и буквы А и S. А в каком городе он работал большую часть своей жизни?": "Кремона.",
  "В Китае он символизирует силу, осмотрительность и энергию, в буддизме он символ мудрости и терпения Будды. А что он символизирует, когда на нем три звездочки?": "Республиканскую партию США.",
  "Ее отец, Филипп Третий Габсбург, принадлежал к испанской ветви Габсбургов. Назовите ее, догадавшись, к какой ветви Габсбургов принадлежала ее мать, Маргарита Габсбург.": "Анна Австрийская, королева Франции.",
  "В Амбрезеровском музее в Вене хранится это, изготовленное из разноцветного дерева и украшенное австро-тирольским гербом. В комплект с этим входят статуэтки представляющие австрийских императоров, от Рудольфа Первого до Максимилиана Второго, на каждой из которых мягким металлом выложено имя императора. Для чего это предназначено?": "Для игры в шахматы. Все это шахматная доска и фигурки для игры.",
  "Что в 1525 году сделал для взбунтовавшихся крестьян тележник Георг Вербер, использовав для этого стволы вяза и железные обручи?": "Пушки. Один из немногих в истории случаев применения деревянных пушек.",
  "По словам жившего IV веке кесарийского епископа Василия Великого, клеветник пакостит сразу троим. Назовите всех троих.": "Оклеветанный, слушающий клевету и сам клеветник.",
  "Суд, которому по приказу Писарро подвергли верховного инку Атауальпу, приговорил его к сожжению на костре. При этом сами испанцы предложили Атауальпе способ, с помощью которого он мог облегчить свою участь, которым он и воспользовался. Испанцы, в качестве ответного жеста, выполнили свое обещание, и Атауальпа был не сожжен, а задушен. Что же он для этого сделал?": "Принял христианство.",
  "Это звание в XVIII-XIX веках носили 823 парижанина, пожизненно получавших пенсию. Даже в 1874 году в бюджете Франции упоминались люди, ее получающие, хотя их оставалось все меньше и меньше. Воспроизведите хотя бы приблизительно это звание.": "Участник штурма Бастилии (или взятия Бастилии).",
  "В этом качестве довольно часто использовали пиковый туз. В литературе описан случай, когда человек умер вскоре после того, как у него оказалось это. Назовите имя и фамилию этого человека.": "Билли Бонс. Речь шла о черной метке.",
  "После того как князь Святослав взял болгарский город Переяславец, он собрался идти войной на Византию. Византийцы, готовясь к войне с воинственным русским князем, предложили Святославу выплатить дань ему и его дружине. Что, таким образом, выяснили византийцы?": "Численность дружины Святослава. Дань выплачивалась из расчета на каждого человека.",
  "Участник конкисты Бесерильо нашел и убил около 300 индейцев, за что получил к имени приставку \"дон\", став таким образом единственным доном в своем роде. В чем была его уникальность?": "Он был псом. Единственная собака, официально носившая дворянскую приставку к имени.",
  "Русский дипломат XVI века Федор Карпов писал о своем времени, что купить можно все: нежную страсть, почет, дружбу, власть. Как он назвал это время?": "\"Золотой век\".",
  "По словам Лабрюйера, это \"Значит не предаваться безделью, а самолично решать что делать и чего не делать\". А какое функциональное предназначение несет самый крупный объект представляющий это?": "Маяк.",
  "По словам Леонардо да Винчи, первая картина состояла из простой линии, которая окружала то, что однажды пришлось пришивать. К кому?": "К Питеру Пену.",
  "В разгар битвы при Креси к английскому королю Эдуарду Третьему примчался сэр Томас Нарвиг, сообщив, что на правом фланге, где бьется сын короля, приходится совсем туго и попросил подкреплений. Тогда король поинтересовался, убит или ранен его сын, и, узнав, что сын цел и невредим, посоветовал Сэру Томасу не мешать ребенку... Делать что?": "Зарабатывать рыцарские шпоры.",
  "На одной из древнегреческих Олимпиад разгорелся спор о том, присуждать или нет первую премию лошади по кличке Аура, пришедшей быстрее всех. Что эта лошадь сделала на старте?": "Сбросила седока.",
  "Он умер в 326 году до нашей эры от чрезмерного напряжения после битвы при Гидаспе. Еще в XIII веке монголы помнили его и показывали его потомков, хотя сомнительно, чтобы это действительно были его прямые потомки. Назовите его имя.": "Буцефал.",
  "По приказу Октавиана Августа, триумфаторы, на деньги от военной добычи, были обязаны в империи приводить в порядок то, что однажды было поставлено в один ряд с людьми. Назовите этих людей.": "Дураки.",
  "Когда русские войска взяли город Арзрум, пленный Осман-паша попросил графа Паскевича позаботиться об этом. В СССР, во второй половине XX века получила известность история, в которой об этом, принадлежащем, правда, не Осман-паше, заботился значительно менее родовитый человек. Назовите его фамилию.": "Сухов.",
  "Император Тиберий часто и охотно делал это, правда, избегая делать это в сенате. Впрочем, такие великие политические деятели как Перикл и Солон делали это намного чаще, как в повседневной жизни, так и во время политических споров и выступлений. Делали что?": "Говорили по-гречески.",
  "Одним из объяснений их \"самоубийств\" является то, что во внутреннем ухе заводятся черви-паразиты. О ком идет речь?": "О китах.",
  "Антропологи одной из версий происхождения этого ритуала считают следующую: наши пещерные предки слизывали друг у друга пот с лица, поддерживая собственный солевой баланс. Продемонстрируйте этот ритуал.": "Поцелуй.",
  "Николай Дроздов посоветовал одному тасманийцу рекламу для его мотеля. Закончите ее: \"При открытии острова Тасман высадился недалеко отсюда и...\"": "Остановился в этом мотеле.",
  "В кругах столичной интеллигенции ходит проект памятника-речного буйка на Москва-реке. Кому будет поставлен этот памятник?": "Му-му.",
  "Какому актеру, по справедливости, на церемонии вручения \"Золотого Остапа\" представители пограничных войск Российской Федерации вернули шубу, часы и многое-многое другое?": "Сергею Юрскому - Бендеру в \"Золотом теленке\".",
  "Что в норвежском языке, в котором слова образуются на манер финских, означает совокупность слов \"trav\" - \"рысь\" и \"bane\" - \"дорога\"?": "Ипподром.",
  "Послушайте перечень городов: Хэнчен, Яньчи, Анбянь, Фынчжень, Янчас... Что их объединяет?": "Великая китайская стена.",
  "Иммануил Кант советовал относиться к человечеству только как к первому, но никогда как ко второму. А кто породил высказывание, суть которого состоит в оправдании первым второго?": "Орден иезуитов.",
  "Кому, в 1993 году журналист \"Аргументов и Фактов\" Дмитриев, задал в интервью следующий вопрос: \"Были ли в вашей \"итоговой\" судьбе какие-то серьезные проколы?\"": "Евгению Киселеву.",
  "На Филиппинах этих популярных там промысловых животных сначала 10 часов выдерживают в холодной воде, затем очищают, промывают и намного подсушивают на решетке. После этого посыпают солью с 7% добавлением квасцов, и ждут 2-3 дня, пока они не сожмутся и не затвердеют. Назовите этих животных.": "Медузы.",
  "Первый комментатор его записей, Срезневский, ставил их очень высоко, говоря, что с ними могут сравниться, из работ его современников, только рассказы ди-Конти и Васко де Гамы. Куда он путешествовал?": "За три моря.",
  "В начале XIX века в России были изданы две книги со сходными названиями, имеющие отношение к одной тематике. Названия различалась во второй части: у одной из книг вторая часть названия звучала как \"по правилам Петра Великого\", у другой - \"по правилам Суворова\". Воспроизведите начало названий.": "\"Наука побеждать\".",
  "Рекламно-продюсерское агентство \"Стронг-ТВ\", снявшее по Пушкинским \"Маленьким трагедиям\" проект, где Моцарта играл Владимир Жириновский, вело переговоры с Михаилом Горбачевым, о его съемках в очередном проекте, где он, по задумке авторов, должен был играть персонажа английской классики. Какого?": "Короля Лира.",
  "Долгое время он был длиной 6670 км, но из-за некого сооружения образовалось то, что поглотило несколько изгибов, и он стал на несколько километров короче. Что это за сооружение?": "Асуанская плотина.",
  "Анекдот, популярный среди виндсерферов. У одного человека спросили, почему он ушел из гребли на каноэ в виндсерфинг. Какой известной фразой, произнесенной однажды видным политиком XX века, этот человек ответил на вопрос?": "\"Лучше умереть стоя, чем жить на коленях\"."
}