{
  "У нас некоторые люди специально для скворцов строят скворечники. А южноамериканцы любят устанавливать на своих домах кормушки-поилки в форме цветка с подсахаренной водой. Для кого?": "Для колибри.",
  "В критические для российской экономики дни сентября 1998 года журналист Сергей Доренко мрачно пошутил, что если рубль и дальше так будет падать, то скоро он будет стоить 50... Чего?": "50 копеек!",
  "Что позаимствовал Лев Давидович Бронштейн, сосланный в Сибирь за революционную агитацию и сбежавший оттуда в 1902 году, у одного из своих охранников?": "Свой псевдоним - Троцкий.",
  "В Израиле к клею, нанесенному на марки, предъявляется обязательное требование - он должен быть... Каким?": "Кошерным.",
  "Будучи совсем маленьким, он уже имел опасного врага, претендовавшего на его жизнь. Спасением его стало доброе слово Учителя Закона и буйвол, отданный в выкуп. С помощью буйвола же он, когда подрос, справился со своим врагом. А какому же закону учил его Учитель?": "Закону Джунглей.",
  "В статье \"порнография\" в Советском Энциклопедическом Словаре упоминается только одна книга. Какая?": "Уголовный кодекс.",
  "До сих пор спорят, был ли Соами архитектором, монахом или мастером чайной церемонии. Очевидно лишь то, что до сих пор, несмотря на все усилия, многие не могут увидеть важную часть самого известного его произведения. Назовите это произведение.": "Сад камней.",
  "Подавляющее большинство из вас их любит, что доказывает хотя бы ваше присутствие здесь. А какой именно из них оказал негативное влияние на моральный облик жителей одного большого города?": "Квартирный.",
  "Всем курильщикам известна фирма \"Ронсон\". Во время Второй Мировой войны ее военная продукция делала то же, что и мирная, правда, в сильно увеличенном масштабе. Что же она выпускала во время войны?": "Огнеметы.",
  "Одна из американских социологов замечала: \"Люди расскажут Вам все про свою семейную жизнь, секс, пьянство, венерические болезни. Выдадут все секреты, кроме одного...\" Назовите секрет, который американцы вам никогда не выдадут.": "Размер зарплаты.",
  "Этой площади в Киеве повезло с переименованиями больше всех. В свое время она называлась Думской, Царской, 3-го Интернационала, Кирова, Калинина, Октябрьской революции. А как она называется сейчас?": "Майдан Незалежности (Площадь Независимости).",
  "Амброс Бирс говорил, что магия - это способ превращать суеверия... Во что?": "В звонкую монету.",
  "По закону, действующему до сих пор в Лос-Анджелесе, муж имеет право бить свою жену кожаным ремнем, только если его ширина не превышает двух дюймов. А что необходимо, чтобы муж имел право бить ее более широким ремнем?": "Согласие жены.",
  "30 октября 1938 г. на корабли ВМС США, стоявшие на рейде в Нью-Йоркском заливе, был созван по тревоге весь приписной личный состав. А от кого они должны были в тот день защитить Америку?": "От марсиан.",
  "Археологи шутят, что некоторые из их впечатлительных коллег в ходе раскопок стоянок неандертальцев могут легко доказать, что неандертальцы открыли беспроволочный телеграф. А на основании чего они сделают такой вывод?": "На основании отсутствия проволоки.",
  "Продолжите высказывание Фрэнсиса Бэкона: \"В Писании говорится, что мы должны прощать врагов наших, но нигде не сказано...\"": "\"...Что мы должны прощать наших друзей\".",
  "В Сиднее существует необычное учебное заведение, воспитанники которого обучают детей правильному произношению слов. Фактически, являются логопедами. Кто они?": "Попугаи.",
  "Макиавелли писал, что государства приобретаются либо своим, либо чужим оружием, либо доблестью. Чем еще, по мнению Макиавелли, приобретаются государства, если некто обращался к этому как к одному из младших офицерских чинов?": "Удачей.",
  "Этот документ, который в свое время имели десятки миллионов человек, обязывал своего обладателя среди прочего: делать утреннюю гимнастику, проявлять хороший вкус в одежде, быть внимательным к окружающим, здороваться со знакомыми, закаляться, а также соблюдать правила техники безопасности. За систематические нарушения этих правил к владельцу могли быть применены различные меры наказаний. Что это за документ?": "Школьный дневник.",
  "Недавно уплыли в море мыс Эймери, бухты Торехавн, Эванса и Инграм. А где это произошло?": "В Антарктиде.",
  "Он родился в северной африканской стране, но стал поистине национальным героем в европейском государстве. Летом этого года он огорчил южноамериканцев, а недавно поверг в глубокое уныние и россиян. Кто он?": "Зинедин Зидан.",
  "Кем, по мнению Сэмюэля Батлера, может быть всякий, кто считает себя лучше своего соседа?": "Священником.",
  "Золотая улочка в Праге тянется вдоль Пражского Града, лепится к самым его стенам. Сюда часто любил захаживать император Рудольф II. А кто на этой улице жил?": "Алхимики - улица-то была золотая.",
  "Данте в \"Божественной комедии\" описал 7 кругов ада. Наш соотечественник описал лишь один. Кто он?": "Солженицын.",
  "Герой одного из романов Айзека Азимова, молодой математик Гэри Сэлдон, говорит своему собеседнику: \"Знаете, математики порой имеют дело с колоссальными числами, но эти числа не имеют ни малейшего отношения к...\" К чему?": "\"...Уровню их доходов\".",
  "На первом месте в Большой Советской Энциклопедии стоит слово \"Аа\". Такое название носят многие реки. А какое слово стоит на последнем месте и что оно означает?": "Яя. Это река в Кемеровской и Томской областях.",
  "Говорят, что одну русскую пословицу с помощью электронного словаря перевели с русского языка на английский, а потом с английского обратно на русский. В результате получилось следующее высказывание: \"превратности судьбы заводят нас порой так далеко, что даже козёл покажется идеалом\". Назовите исходную пословицу.": "\"Любовь зла - полюбишь и козла\".",
  "Закончите стихотворение Д. К. Россеттера: \"Мудрец Эйнштейн играть на скрипке мог. Но славу принесло ему другое: Теории его могли понять лишь двое...\"": "\"Он сам, да временами Бог\".",
  "Специально для дальтоников недавно было предложено дублировать это буквами: К, Ж... А какой еще?": "З (цвета светофора).",
  "1600 год, столица Италии. На одной из площадей собирается народ, чтобы поглазеть на то, что там будет происходить. 1945 год, столица Швейцарии. По одной из улиц, стараясь оставаться незамеченным, идет человек, заходит в одну из парадных. Что объединяет эту площадь и эту улицу?": "Цветы (площадь Цветов в Риме, где сожгли Джордано Бруно, и улица Цветов в Берне, куда шел Плейшнер).",
  "По закону, действующему до сих пор в Теннесси, перед двигающимся автомобилем должен бежать человек с красным флагом, если... Что?": "Если машиной управляет женщина.",
  "Его обвинительная речь в деле Корнелия Долабеллы оказалась настолько блестящей, что сразу утвердила за ним репутацию одного из первых ораторов Рима. В следующем году он по просьбе греков привлек к суду за вымогательство и взяточничество Гая Антония. После этих двух процессов он покинул Рим и отправился на Родос слушать лекции знаменитого ритора Аполлония Молона. А теперь назовите, пожалуйста, самое известное литературное произведение этого человека.": "\"Записки о галльской войне\".",
  "По словам Константина Мелихана, книга - это все об одном. А что такое газета?": "Это ничего обо всем.",
  "То, что набоковский Гумберт Гумберт не мог сделать, хотя и очень хотел, захотел и смог сделать некий академик в Петербурге в марте 1997 года. Я не спрашиваю, что он сделал, скажите хотя бы, как его зовут.": "Саша (он женился на Лолите).",
  "Александр Белл, тот самый, который изобрел телефон, никогда не говорил по телефону ни со своей женой, ни с ее матерью. А почему?": "Они обе были глухими.",
  "Доктор физико-математических наук Владимир Фридкин замечает, что некая книга стала для него путеводителем по Иерусалиму. Как называлась эта книга, автор которой никогда в Иерусалиме не был?": "\"Мастер и Маргарита\".",
  "24 мая 1937 года газеты опубликовали приветственную телеграмму руководителей партии и правительства покорителям Северного полюса. Прочитав эту телеграмму, Ян Эрнестович Рудзутак понял, что жить на свободе ему осталось недолго. И, действительно, в тот же день Рудзутака арестовали. Что позволило ему сделать столь точный прогноз своей судьбы?": "Его не было среди людей, подписавших приветствие, хотя его подпись запрашивали.",
  "Продолжите высказывание Томаса Фуллера: \"Едва ли поправится тот больной, кто сделал врача...\"": "\"...Своим наследником\".",
  "В рублевом пространстве мы привыкли видеть на ценниках сокращения типа \"р.\" и \"у.е.\". А что на ценниках в Европе означает сокращение \"Fl.\"?": "Гульден (флорин - его старое название).",
  "В 623 году в дом пророка Мухаммеда переехали десятилетняя Айша. С собой она привезла много игрушек: например, деревянную лошадку. Как известно, Мухаммед подарил Айше 50 дирхемов. Скажите, какое событие послужило причиной переезда маленькой Айши в дом пророка?": "Айша стала женой пророка.",
  "Недавно был изобретен плазменно-жидкостный сварочный аппарат размером с бытовой фен. Он, как бумагу, режет титановый лист, сваривает сталь и медь. Однако использовать его в России затруднительно. Чем же заправляется этот аппарат?": "Водкой (можно и спиртом).",
  "В одном из рекламных роликов, наблюдая за бутербродом, падающим всегда маслом вниз, человек в костюме утверждает, что его компания - единственная, которая может сгладить последствия этого закона. Назовите род деятельности рекламируемой компании.": "Страховая деятельность.",
  "Страшное нашествие поразило Синцзян-Уйгурский автономный округ на северо-западе Китая. Для борьбы с бедствием была натренирована десятитысячная армия цыплят, однако, и цыплята, и подкрепление из десятков тысяч скворцов были призваны на помощь только после того, как все попытки справиться с катастрофой с помощью техники провалились. А что об этом бедствии писал А.С. Пушкин?": "Саранча прилетела, все съела и улетела."
}