{
  "\"Женщины чувствуют себя счастливыми только тогда, когда есть мебель и мужчина...\" Закончите эту шутку.": "\"...который эту мебель передвигает\".",
  "В 60-х годах в борьбе за Кубок Европы встретились команды \"Барселона\" и \"Челси\". Первый тайм закончился победой \"Барселоны\" 2:0. Второй тайм выиграла \"Челси\" - тоже 2:0. Спор решил жребий. Внимание, вопрос. Сколько голов забила \"Барселона\"?": "4",
  "Закончите слова Рея Брэдбери: \"Я не предсказываю будущее, я его...\"": "\"...предотвращаю\".",
  "Описание Александровского кремля времен Ивана IV. Стены сложены из бревен, врезанных одно в другое и доверху засыпанных землей. Снаружи поверх бревен выложена стена толщиной в один кирпич от земли до спальни. Для чего нужна эта стена?": "Как защита от пожара.",
  "Сейфун Бахри с острова Ява преодолел 800 километров пешком, двигаясь задом наперед. Какие неприятности начались у него после установления этого рекорда?": "Пришлось заново учиться ходить нормально.",
  "Джон Голсуорси писал об этом событии: \"Вот он,... гроб века\". Кого же на самом деле хоронили в этом гробу?": "Королеву Викторию.",
  "Недавно ученые обнаружили в могильнике на берегах Черного моря куски шерстяной ткани. Диаметр ее волокон - всего 16 микрон. Считают, что она могла стать причиной известной поездки. Кто был ее начальником?": "Ясон.",
  "Режиссер Уайлдер говорил о Мерелин Монро: \"У нее грудь как гранит, а мозги...\" А мозги он сравнивал с одним продуктом. Где его производили?": "В Швейцарии.",
  "Зачем вождь новозеландского племени Игатиява Мотутере всю жизнь носил на лице маску из тыквы?": "Он был так красив, что не мог отделаться от поклонниц.",
  "Русские казаки, расквартированные в оккупированном Париже в 1814-1815 годах, обогатили французский язык новым словом, которое постепенно вернулось в русский язык в слегка измененной форме в сферу питания. Назовите его.": "Бистро.",
  "На большом юбилейном концерте в Прокуратуре СССР после выступления знаменитого оперного певца конферансье Брунов сказал: \"Ну кто еще мог бы позволить себе такое! Только артист\". Что же позволил себе народный артист?": "Спеть Арию князя Игоря \"О дайте, дайте мне свободу\".",
  "Свердловская область. Колчедан. Золото. Платина. Медь. Асбест. Бокситы. Изумрудам, можно сказать, повезло - их два. Чем же так повезло изумрудам?": "В Свердловской области два населенных пункта с таким названием.",
  "Доходы бывшей танцовщицы из Кантона - красавицы Шен - составили с 1957 по 1971 год 150 миллионов долларов. В 1985 году на международной конференции в Вудс-холле была оглашена официальная цифра годовых потерь в 1 миллиард долларов от деятельности, которой заработала свои миллионы красавица Шен. Чем же она занималась?": "Пиратством.",
  "Если вы смотрели фильм \"Добро пожаловать или Посторонним вход воспрещен\", то, может быть, помните, что в столовой лагеря висела картина \"Три богатыря\", в спальне \"После битвы князя Игоря с половцами\". Режиссер хотел пойти еще дальше и разместить картины Васнецова по всему лагерю. Так, в кабинете директора должен был висеть \"Иван-крестьянский сын и Змей Горыныч\", в клубе - \"Царевна Несмеяна\". Назовите еще две картины, одна из которых помещалась на пляже, а вторая возле калитки.": "\"Аленушка\" и \"Баба-Яга\".",
  "На кого написана следующая эпиграмма: \"Нет. Много говорить не надо. Все ясно сразу и без слов. Вот смотришь на него... и видишь Над головою нимб из сов\".": "На Александра Друзя.",
  "В испанском городе Балоне установили необычный памятник. Мэр города объяснил, что необходимо отдать дань той, которая самоотверженно и тихо трудится и почти никогда не жалуется, хотя ее непрерывно мучают и издеваются над ней безмерно. Назовите ту, которой был поставлен памятник.": "Печень.",
  "Поставкой защиты кораблей от течи и гниения на адмиралтейскую верфь занималась целая слобода под петровским Петербургом. Что сейчас расположено на месте слободы?": "Смольный.",
  "Дмитрий Иванович, Божию милостию царевич Великой Руси, Углицкий, Дмитровский и иных, князь от колена предков своих, и всех государств Московских государь и дедич. Таков текст ворошной или рваной печати Лжедмитрия I. Из чего была сделана печать, получившая такое название? Я приму только точный ответ.": "Из вырванного языка колокола.",
  "Богине Ине (чей культ процветал в древнем Эпидевре) приносили в жертву хлеб, бросая его в фонтан. Богиня принимала или не принимала жертву. Догадавшись, какой вид выяснения истины возник в средневековье из этого обычая, вы скажете, что было предпочтительнее сделать, чтобы избежать положенного наказания.": "Утонуть.",
  "Закончите стихотворение Танны Линдстрем, 13 лет, в переводе с датского Агнии Барто. \"Любовь - это такое чувство, Когда испытываешь такое чувство, Такое чувство, которое...\"": "\"...которое раньше не чувствовал\".",
  "Директор одного из немецких зоопарков попал в больницу с диагнозом несварение желудка из-за того, что в течение двух недель забирался по несколько раз на дню в клетку к белым медведям, ел сырое мясо и пил молоко. Зачем?": "Научить брошенного медвежонка есть самостоятельно.",
  "Японское трехстишье. \"Вот сердцем я чту, Отдыхая в полуденный жар Людей...\" Закончите его поточнее.": "\"...на полях\".",
  "Испанцы подают к хересу \"tapas\" кусочки дешевой закуски. Изначально они задумывались не как закуска, а как отвлекающий маневр. Для кого?": "Для мух.",
  "Двое жителей финского города Сильсярви установили рекорд по швырянию сырых яиц - 96,9 м. Почему они были вдвоем?": "Один бросает, другой ловит.",
  "В Словаре Николая Курганова приводилось немало придуманных слов, призванных заменить слова иностранные: жесты - на телокривия, браслет - на зарукавье, микроскоп - на мелкозор. А какое слово предлагалось заменить на прямостой?": "Перпендикуляр.",
  "В первом издании этой книги под портретом автора была написана фраза, которая, кроме традиционного перевода, может означать и следующее: \"Это благородный рыцарь...\", далее имя пропущено, \"...поляк из Венеции\". Как же звали автора?": "Марко Поло.",
  "У болгар существует поверье, что странствовал когда-то Господь по земле и остановился вечером у стога сена переночевать. Ночью мыши погрызли весь хлеб у него в котомке. Рассердился Всевышний, швырнул в мышей рукавицу. Что произошло с рукавицей после этого?": "Она превратилась в кошку.",
  "Вес 76 килограммов, рост 183 сантиметра, наполовину швейцарец, наполовину - шотландец, среди особых примет - шрам на правом плече и следы пластической операции на правой руке. Его лицо видели два миллиарда человек. Его нынешнее воплощение больше всего мечтает о его гибели. А кто был вторым и самым известным?": "Шон Коннери.",
  "Еще с античных Олимпиад самыми именитыми спортсменами всегда считали победителей трех игр. В их честь устанавливали персональные статуи. А вот в Великобритании с пятикратным чемпионом Олимпийских игр 38-летним гребцом Стивом Редгрейвом поступили чисто в британском стиле. Как?": "Посвятили его в рыцари.",
  "Это - видоизмененный побег с очень маленьким уплощенным стеблем и сочными чешуевидными листьями, в которых запасаются вода и питательные вещества. Один такой побег стал широко известен благодаря автору \"Грамматики фантазии\". Назовите его имя.": "Чиполлино.",
  "Согласно \"Книге рекордов Гиннесса'2000\", в Германии действуют самые строгие правила для создателей компьютерных игр. Например, персонажи, которых по ходу игры убивают, обязаны иметь \"максимально отвратительный и отличающийся от человеческого облик\". А что, согласно этим правилам, должно быть в компьютерных играх только зеленого цвета?": "Кровь.",
  "Одна из диет, помещенная в соответствующем разделе медицинской газеты, называется \"райское голодание\". На употреблении какого продукта строится эта диета?": "Яблок.",
  "Согласно топонимическому словарю, этот город возник как крепость, сооруженная по приказу древнерусского князя и названная в честь его сына. А автор вопроса в детстве считал, что этот город назван так потому, что там когда-то было много... Кого?": "Львов.",
  "По мнению Геродота, когда они пришли туда, ее там не было: она была на самом деле в Египте, но они не поверили, пока не проверили. А кто был их предводителем?": "Агамемнон.",
  "Белорусы называли их Ляля, Цёця, Житень и Зюзя. Они никогда не собирались вместе и не меняли своего порядка. Как их называют сейчас по-русски?": "Времена года: весна, лето, осень, зима.",
  "\"Временник\" Ивана Тимофеева и Новый летописец отмечают в мае-июне 1591 года три \"зла\", случившиеся \"ко искушению русских людей\": нашествие Казы-Гирея, пожар в Москве в Занеглименье... Назовите третье зло.": "Убийство (смерть) царевича Дмитрия в Угличе.",
  "Во время Второй мировой войны СССР использовал различные методы пропаганды для борьбы с немцами. Если в начале войны листовки и радиообращения с призывами сдавать оружие не приносили особого эффекта, то во второй половине кампании их эффективность значительно повысилась, и не в последнюю очередь из-за привлечения к ней военнослужащего, фамилию которого я попрошу вас назвать.": "Паулюс.",
  "Шаны (народ, живущий в Бирме) поклонялись многочисленным богам, обитающим на Луне, Солнце, звездах. Иногда эти боги спускались пировать на священную гору. Они лакомились изысканными кушаньями и пили небесное вино. А что видели люди, когда боги переворачивали бокалы и вино проливалось сквозь тучи?": "Радугу.",
  "В \"Туманности Андромеды\" Иван Ефремов рассказывает о том, что семнадцатилетние юноши должны сдать экзамен. В виде заданий может быть предложено расчистить нижний ярус пещеры Кон-и-Гут, провести дорогу к озеру Ментал через горный хребет, возобновить рощу старых хлебных деревьев в Аргентине, уничтожить больших осьминогов, появившихся у Тринидада, и так далее. Как называется этот экзамен?": "Подвиги Геракла.",
  "Мне трудно сказать, почему именно этот идол западноафриканских племен стал притчей во языцех, причем не только среди русских, но и среди англичан, о чем свидетельствует включение его имени в англо-русский словарь Мюллера. Возможно, из-за рифмованности имени. Как же зовут идола?": "Мумбо-Юмбо.",
  "У североамериканских людей есть такая легенда. Однажды боги вылепили фигурки людей из глины и положили их в печь обжигать. Все прошло успешно, но в следующий раз боги заболтались и забыли вовремя вынуть фигурки из печи. А потом боги, уже боясь передержать статуэтки, вынули их раньше времени. Кто получился в первый, второй и третий раз?": "Индейцы, негры и белые.",
  "С 1987 года Отдел древнерусской литературы Пушкинского дома начал выпускать \"Словарь книжников и книжностей Древней Руси\", в котором учтены все известные произведения древнерусской литературы и их авторы. Кому посвящена первая словарная статья первого выпуска этого словаря, рассказывающего о домонгольской литературе, если имя этого человека там не упоминается?": "Автору \"Слова о Полку Игореве\".",
  "Суеверные англичане не любят говорить о своем возрасте. На вопрос, сколько им лет, некоторые ответят, что они одних лет со своим языком и чуть постарше кое-чего другого. А чего?": "Своих зубов.",
  "Петр I, стремясь принести западную культуру на Русь, заботился также и о знакомстве своих подданных с античной культурой и мифологией. Так, он лично контролировал перевод и издание \"Библиотеки\" Аполлодора. Какому учреждению был поручен перевод мифологической библиотеки?": "Святейшему Синоду.",
  "Поэту Василию Гиппиусу принадлежит следующее двустишие: Ах! Матовый ангел на льду голубом, ... ... пишу я в альбом. Восстановите два пропущенных слова.": "Ахматовой Анне.",
  "Первоначально это была монография, научная работа, которая называлась \"По Уссурийскому краю\". А под каким названием эта монография известна сейчас?": "\"Дерсу Узала\".",
  "На одной из картин флорентийского художника XVI века Кассони Кампана изображено сооружение в целом округлой формы с множеством обрывающихся или замыкающихся в тупик линий внутри. На картине нарисованы женщина, воин в рыцарских доспехах и тот, с кем этот воин сражается. Причем и воин, и его противник изображены в самом центре сооружения. Назовите имена всех троих.": "Ариадна, Тесей и Минотавр.",
  "Раз в год некоторые жители Лондона получают послания с просьбой позвонить мистеру Лайону. Куда они попадают, набирая этот номер?": "В лондонский зоопарк.",
  "Во второй половине XII века во Францию вернулся крестоносец Ж. Монгольфье, пробывший много лет в плену в Дамаске и обучившийся там некоему ремеслу. Вскоре во Франции началось производство того, что до этого было запрещено к применению во многих странах Европы. Назовите производимый продукт, учитывая его высокую толерантность.": "Бумага.",
  "Один из главных героев известной детской книги был \"списан\" с видного политического деятеля родной страны автора, а место действия - со столицы этой страны. Вспомнив характерную особенность предметов, составлявших неотъемлемую часть облачения жителей описанного в книге города, скажите, \"отражением\" каких реальных объектов, хорошо нам известных, являются эти предметы.": "Американских долларов.",
  "Известная русская икона Богородицы неявно подчеркивает, что, по сравнению, например, с богом Шивой, Богоматерь имеет вдвое меньшие возможности. Из какого эпитета, использованного в названии иконы, это видно?": "Троеручица.",
  "При подписании пакта Молотова - Риббентропа лейб-фотограф фюрера Генрих Гофман побывал в Москве в гостях у Сталина. Сталину его фотопортреты работы Гофмана вполне понравились. Но когда Гофман привез фотографии в Берлин, то Гитлер воспротивился появлению некоторых из них в немецкой печати. Ему не нравилась на них одна деталь, которую в конце концов заретушировали, и фото были благополучно опубликованы в Германии. Почему же ему эта деталь не понравилась?": "Гитлер был некурящий.",
  "В 1927 году талантливый поэт Илья Сельвинский написал сонет, посвященный охоте. А в 1928 году не менее талантливый Владислав Ходасевич написал сонет \"Похороны\". Эти два произведения выделяются в общем ряду сонетов тем, что в каждом из них 15. А 15 чего?": "Слов.",
  "В некоем анекдоте хакер был отвлечен от компьютера подругой, жаждавшей общения, выслушал вполуха ее рассказ о происшествии с НЛО, имевшем место вчера вечером возле ее дома, и порекомендовал ставить LINUX. А что же случилось с НЛО?": "Под окнами зависло.",
  "По одной из версий, начало производству этого во Франции дали евреи, изгнанные из Испании. Широко известная картина изображает женщину, несущую это. Информация о том, что детеныш некоего млекопитающего испытывает в этом нужду, была передана с использованием технических средств связи. К какому отряду принадлежат эти млекопитающие?": "Хоботные.",
  "По дороге на турнир в Саранске команда \"Неспроста\" получила нечто - и сырое, и в мешочке одновременно. Пригляделись - а оно, фактически, еще и всмятку. Что же это было?": "Постельное белье.",
  "Фалес считал, что это - божество мироздания; Жермена де Сталь считала, что это - нуль, который увеличивает достоинства нравственных качеств; Андрей Битов считал это способностью к реальности на уровне сознания. Назовите человека, который, по мнению нескольких уральцев, высказываемому публично, получил свое имя за то, что обладал этим.": "Тутанхамон.",
  "Объекты этих двух прикладных научных дисциплин традиционно антагонистичны друг другу. Однако первая из них нередко ошибочно принимается за науку об одном из видов искусства, а словом, звучащим практически так же, как вторая, была озаглавлена работа, посвященная творчеству видного корифея этого искусства. Назовите его фамилию.": "Феллини.",
  "Эта кличка, буквально означающая лошадь желто-рыжей масти с черными хвостом и гривой, в русской классической литературе встречается нередко. А в наши дни практически не отличающееся на слух слово стало устоявшейся иронической заменой некоему собственному имени. Приведите это имя.": "\"Советская Россия\".",
  "Некоторые из нас ради развлечения пробовали себя в пуле и знают, что разновидности этой игры различаются как правилами, так и системой записи. Официальное название этой игры - иноязычное, но есть и чисто русская игра, внешне весьма на нее похожая и использующая правильный многоугольник того же вида. А что и в каком количестве помещается внутрь этого многоугольника?": "15 шаров.",
  "Спортивный комментатор радиостанции \"Эхо Москвы\" отметил, что последние 25 лет в шахматах проходили под знаком борьбы разнообразных \"К\". То боролись Карпов с Корчным, то Каспаров с Карповым, теперь - Крамник с Каспаровым. Однако были у Каспарова еще два грозных противника, побеждавшие его: один за доской, другой \"около доски\" - и оба тоже на букву \"К\". Назовите обоих.": "Компьютер и Кампоманес.",
  "Вставьте два последних слова, завершающие стихотворение Маршака \"Меры веса\": Писательский вес по машинам Они измеряли в беседе: Гений - на ЗИЛе длинном. Просто талант - на \"Победе\". А кто не сумел достичь В искусстве особых успехов, Покупает машину \"Москвич\" Или ходит пешком...": "\"...Как Чехов\".",
  "1925 год. Взяв на кисточку немного красной краски, художник закрасил последний квадрат и закончил \"лучшую картину всех времен и народов\". Назовите имя художника и название картины.": "Сергей Эйзенштейн, \"Броненосец Потемкин\".",
  "Те, кто бывал в подмосковной Перловке, могут знать улицу Веры Волошиной - студентки, комсомолки, спортсменки, героически погибшей в годы Великой Отечественной войны. Но определенной известностью Вера пользовалась и до войны. А каким из видов спорта ей бы следовало заниматься, по мнению Ивана Дмитриевича Шадра?": "Академической греблей (принимается и просто \"греблей\"; но другие конкретные виды гребли не принимаются).",
  "Бывший директор ФСБ генерал Ковалев рассказал о том, как некогда в Афганистане его сопровождал начальник полковой разведки. Вдруг грянул выстрел, и снайперская пуля поразила спутника Ковалева. Задумавшись над тем, почему снайпер выбрал не его, а его спутника, Ковалев обнаружил, что в литературе описана интересная закономерность. Если снайпер видит вдали двоих идущих случайных людей, то первой целью в 98 % случаев он выбирает того, кто... Закончите мысль.": "\"...меньше по габаритам\".",
  "Широко известная поговорка: \"Свято место пусто не бывает\", - имеет церковное происхождение, и означает, что некоторый объект ни при каких обстоятельствах не может быть пустым, то есть непокрытым. А как называется этот объект?": "Престол.",
  "Отметина на теле. Деталь электронной лампы. Небольшой источник знания. Назовите четвертый, последний член ряда.": "Сычуг.",
  "Это русское слово произошло от персидского термина, обозначавшего легкие временные постройки для ярмарочных представлений, а потом и труппу актеров. Добавив к нему английское причастие, можно получить название одной из современных поп-групп. Используется это причастие и в других названиях, где его нередко заменяют аббревиатурой из 3 букв. А какая русская аббревиатура, тоже из трех букв, имеет в аналогичных русских названиях тот же смысл?": "ООО (засчитывается и О.О.О.).",
  "Это появилось в Китае в начале нашей эры, а в XII веке это стало применяться в Европе в привычных для нас целях. Сейчас некоторые из нас используют это на дачных участках или могут увидеть на стройплощадках, а то и взять прямо на улице. Что же это?": "Тачка.",
  "Отдыхая на Эгейском побережье Турции, автор вопроса обратил внимание на группу китайцев, регулярно в одно и то же время задумчиво вглядывавшихся в морскую даль. Как выяснилось, их смущало то, что наблюдаемая картина противоречит известному тезису, давшему название китайской революционной песне. Как надо сформулировать этот тезис, чтобы он стал справедлив в местных условиях?": "\"Алеет Запад!\".",
  "История их появления - яркий пример убыстрения научно-технического прогресса. Первая из них появилась в начале XIV века, вторая - в 1675 г., а вот третья - уже в 1700 г. А во сколько раз скорость третьей превышает скорость первой?": "В 720 раз.",
  "Некоторые военнослужащие способны делать это при помощи сапожного инструмента. Это входило в платную услугу, оказанную О. Бендером в конспиративном порядке. А некая хозяйка немедленно изгнала свою кухарку, застав ее за этим. В каком городе это было?": "В Петербурге (Санкт-Петербурге).",
  "По мнению одного филолога, в этом русском фразеологизме на самом деле упоминается не орудие труда, а персонажи южнославянской мифологии - красивые девушки, подобные русалкам, связанные с водой и умеющие летать. Вероятно, они владели магией и могли совершить действие, описываемое во фразеологизме. Какое именно?": "Писать по воде.",
  "На официальном сайте организации УЕФА во всех технических разделах и разделах помощи, не посвященных новостям и текущим соревнованиям, для всех футбольных клубов полное равноправие. Тем не менее, в одном месте упомянут отдельно ото всех московский \"Спартак\". Если вы догадаетесь, чтО это за место, то без труда назовете вторую команду, вместе с которой там упомянут наш чемпион.": "Спарта.",
  "В 1959 году, на экраны Франции вышел фильм Франсуа Трюффо, название которого представляло собой французскую поговорку \"400 ударов\". Через 10 лет в СССР был снят фильм-сказка, название которого представляло из себя русский вариант этой пословицы. Назовите этот фильм.": "\"Огонь, вода и медные трубы\"",
  "Знаменитый кинорежиссер Григорий Козинцев писал: \"Если, условно говоря, первое произведение - трагедия ревности, то второе - трагедия совести, а третье - трагедия честолюбия\". Назовите и первое, и второе, и третье в правильном порядке.": "\"Отелло\", \"Гамлет\", \"Макбет\".",
  "Курт Воннегут в своем романе \"Времетрясение\" предполагает, что это появившееся в 1952 году произведение, за которое автор был удостоен Нобелевской премии, метафорически отражало судьбу вышедшего за 2 года до того и разгромленного критиками романа того же автора. Что же это за произведение?": "\"Старик и море\".",
  "Искусственный аналог этого впервые был применен в 1982 году в США. Все его детали были покрыты полиуретаном, на который \"привили\" вещество, предотвращающее образование тромбов в крови. Наверняка почти всем присутствующим известен тот, кто стремился обрести оригинал этого. А кто рассказал нам о шестилетнем сыне его коллеги?": "Некрасов.",
  "Совершив преступление, она не сопротивлялась аресту и спокойно отправилась в тюрьму. На суде она заявила: \"Я убила одного, чтобы спасти сотни тысяч других\". Ее жертва находилась в месте, подобном тому, где другой человек, благодаря своей проницательности, испытал массу положительных эмоций. Кстати, он также умер насильственной смертью. В каком городе?": "Сиракузы.",
  "Имя этого законодателя происходит от еврейского \"радость, смех\". Относительно происхождения его фамилии этимологи спорят. По одной из версий, в основу фамилии легло арабское имя, которое переводится как \"Великий\". Другая версия объясняет происхождение этой фамилии тем, что ее родоначальник появился на свет поздней осенью. Какую научную дисциплину основал этот законодатель?": "Роботехнику.",
  "Собаки из кинологического центра МЧС России работали в Турции, где искали погребенных под руинами после землетрясения людей, искали до последнего - даже тогда, когда надежды почти не осталось и трупы под руинами начали разлагаться, пугая власти началом возможной эпидемии. Именно в эти последние дни собаки заболели. Причина болезни всех собак была одна и та же. Назовите эту причину.": "Дезинфекция руин.",
  "Средневековая Москва издали поражала путешественников великолепием и красотою, особенно летом. Но впечатление менялось, когда путешественник въезжал внутрь города: его поражала бедность жилищ и церквей, обширные пустыри, грязь. Немец Адам Олеарий писал, что издали казавшаяся великолепным Иерусалимом, внутри Москва являлась бедным... А вот с каким городом сравнил он Москву, вы скажете через минуту?": "С Вифлеемом.",
  "Этот сюжет был популярен у художников Ренессанса как повод изобразить женскую натуру. Могут присутствовать Купидон или маленькие ангелы. Со временем, смертная женщина, изображавшаяся на картине, стала символом целомудрия. Назовите объект, который непременно присутствовал в верхней части этих картин.": "Золотой дождь.",
  "Первоначально его племя занимало бОльшую часть долины Верхней Темзы. А в результате руководимого им восстания - обрело независимость и расширило свои границы. Прожил он 95 лет, но мы считаем, что погиб он в юном возрасте, а с подачи писателя ассоциируем с ним три слова. Каких?": "Последний из могикан.",
  "Император Священной Римской империи Иосиф II непочтительно отзывался о тех монашеских орденах, устав которых не предусматривал полезного для государства труда: \"Эти монахи ничего не производят, даже...\" Закончите эту спорную мысль императора.": "\"...детей\".",
  "Фольклорист Афанасьев писал: \"Это не более чем поэтическая картина ветра, который несет ее на своих крыльях... потому что ветер разметает облака и туманы, расчищает небо...\" Кого так описывал Афанасьев?": "Ведьму на помеле. Ответы, в которых не указано летательное средство, не принимаются.",
  "В США скоро будут выпускаться специальные емкости - небольшие баночки со встроенной компьютерной памятью. Она будет запоминать, когда банку открывали в последний раз и через определенное время издавать звуковой сигнал. А что будет храниться в этих емкостях?": "Лекарства.",
  "Сценарий \"рекламно-пародийного ролика-анекдота\". Открывается дверь в кабинет стоматолога. Входит щуплый мужичонка в дорогом костюме, с ним - двое накаченных, коротко стриженных амбала в майках, на которых написаны названия двух известных продуктов. Мужичонка поворачивается лицом к камере и, указывая на \"братков\", говорит... Что?": "\"Они защищают мои зубы с утра до вечера!\"",
  "Они любят пиво и тусовки, тяготеют к оригинальной символике, продукцию Ирбитского завода предпочитают продукции Ижевского, в основном, из-за качества звука. Поговаривают, что на своих подруг они ставят клеймо с надписью \"Собственность N 2\". А на что они ставят клеймо \"Собственность N 1\"?": "На мотоцикл.",
  "Роберт Фултон, будучи в Париже, в 1800 году написал панораму города, которую не многим более, чем через десяток лет, стали называть пророческой. Догадавшись, какое катастрофическое событие изображала эта панорама, вы сумеете буквально в двух словах назвать картину.": "\"Пожар Москвы\".",
  "Загадка Симфосия-схоластика. Много вызвал я слез, хоть и не был причиною горя. Путь мой к небу ведет, но тяжелый мне воздух преграда, Тот, кто меня породил, и сам без меня не родится.": "Дым.",
  "Эти два слова состоят из шести букв и разнятся первыми двумя. Александр Васильевич Суворов, говоря о понятиях, обозначаемых этими словами, замечал, что они являются параллельными прямыми, которые не пересекаются. Кстати, похожее мнение относительно этих двух понятий, имеет и русская поговорка. Назовите ее.": "Дружба - дружбой, а служба - службой.",
  "Согласно одной из версий это поверье берет свое начало от веры в то, что не рожденные души находятся там, где много болот и трясин. Что это за поверье?": "О том, что детей приносят аисты.",
  "Изобрел это Роберт Рекорд из Оксфорда, и он же первым использовал это в своей книге \"Точильный камень мудрости\", изданной в 1557 году. Свой выбор Рекорд объяснял тем что \"нет двух предметов более сходных\". Через минуту сдайте это изобретение Роберта Рекорда.": "На карточках с ответом должен быть изображен знак равенства =.",
  "Христианский священник Бартоломе де лас Касас приводит случай, когда один из вождей кубинских индейцев собрал свой народ перед корзиной и сказал: \"Это бог христиан, давайте бросим его в реку, чтобы его не нашли у нас и не перебили всех нас\". Какое, практически не требующее затрат состояние, поговорка сравнивает с тем что было в корзине?": "Молчание.",
  "В 50-х годах XX века многие жители подмосковной Фирсановки получили возможность сфотографироваться в обнимку с Лениным на памятнике, представляющем Ленина, сидящего на скамейке. Почему этой возможности не было еще в сороковых годах?": "На скамейке, в обнимку с Лениным, изображался Сталин. После развенчания культа личности эту часть памятника сняли.",
  "По утверждению Эрла Амхерста, в \"плохие старые времена было три легких способа разориться\". Самым надежным среди них было сельское хозяйство. Какой способ был самым быстрым, а какой - самым приятным?": "Самый быстрый - скачки, самый приятный - женщины.",
  "Это стало особенно популярным после того, как 16 ноября 1906 года Теодор Рузвельт был сфотографирован в этом во время путешествия по некому объекту. Назовите и это, и объект?": "Панама и Панамский канал.",
  "Весной случается так, что многие пчелы не возвращаются со сбора нектара и гибнут, не найдя дороги обратно в улей. Назовите причину этого явления, ведь обычно пчелы хорошо ориентируются.": "Опьянение (перебродившим нектаром).",
  "В агломерации Рандстад сосредоточена практически вся официальная и деловая жизнь Нидерландов. Так, Амстердам - важнейший финансовый и культурный центр страны, Гаага - резиденция правительства и парламента, Роттердам - крупнейший в мире порт. А чем известен расположенный недалеко от Утрехта городок Сустдэйк?": "В нем живет королева.",
  "Как-то для одного эксперимента нужно было сжать стальную пружину, поместить ее внутрь прибора, и там оставить. Причем, по условиям опыта, пружина должна была разжаться примерно через полчаса. Сжать-то просто, но ведь это пружина - она сразу распрямится, едва ее отпустить! Связать? Нельзя, ведь внутри прибора пружина должна быть свободна... Как же поступили изобретатели?": "Сжали пружину и заморозили, поместив в сухой лед.",
  "В феврале 1938 года была совершена попытка перелета над Северной и Южной Америкой по маршруту Нью-Йорк - Огненная Земля. Однако в Гватемале самолет потерпел аварию, и летчик на несколько месяцев оказался прикованным к постели. Назовите абсолютно точно то \"небесное тело\", которое появилось в итоге этого несчастного случая.": "\"Планета людей\".",
  "Это имя происходит от испанского слова, означающего \"удача\", и, действительно, для многих то, что носит это имя является символом удачи в жизни. Правда многим из нас известна носительница этого имени, которой в жизни явно не везло. Судите сами, за достаточно короткий срок она потеряла положение в обществе, неплохое материальное положение и мужа. Назовите ее мужа.": "Граф де Морсер или Фернан Мондего.",
  "Писательница Ирина Царева так подписала одну из известнейших фотографий этого ученого, изображающую его лицо в фас крупным планом. \"Интересно, что бы вы подумали об этом старикашке, если бы не знали кто он такой?\" А что он делает на этой фотографии?": "Язык показывает.",
  "18 февраля 1914 года вся редколлегия журнала \"Работница\", первый номер которого должен был выйти через 5 дней, была арестована. Из всех пришедших на заседание избежать ареста удалось только Анне Ильиничне Ульяновой. Каким образом?": "Она опоздала на заседание.",
  "Во времена войны во Вьетнаме с французскими колонизаторами даже невооруженные вьетнамцы доставляли много хлопот французским войскам. Например, они могли за ночь перекопать магистраль ямами и траншеями в несколько метров шириной и глубиной. Казалось бы, французам с их современной техникой не должно было составлять труда зарыть эти препятствия. Но мешала этому в первую очередь одна дополнительная мера, предпринимавшаяся вьетнамцами. В чем же она состояла?": "Они уносили с собой вырытую землю.",
  "(Черный ящик) На карикатуре в одном из журналов был изображен \"Набор юного аквалангиста\". В него входили ружье для подводной охоты и произведение, с которой многие из вас наверняка познакомились на уроках литературы. Это произведение находится сейчас в черном ящике. Назовите его.": "Пьеса Максима Горького \"На дне\".",
  "Во время демонстрации сериала \"Улицы разбитых фонарей\", перед началом каждой серии шла заставка спонсора показа, \"Beeline GSM представляет...\", и лишь затем шло название серии. После показа одной из серий спонсоры вряд ли остались довольны получившимся словосочетанием. Воспроизведите название этой серии, совпадающее с названием детской игры.": "\"Испорченный телефон\".",
  "В 1848 году из непрочной конфедерации кантонов Швейцария превратилась в единое союзное государство. В первой статье конституции говорится: \"Объединенная сила всех создает впредь общую силу\". А как звучит девиз, начертанный на швейцарском знамени?": "\"Один за всех, и все за одного!\"",
  "(Черный ящик) 400000 швейцарских франков выделил на сооружение этого здания президент клуба альпинистов Франц Вабель. Оно будет установлено на высоте 3238 метров возле наиболее популярной у альпинистов трассы в кантоне Берн. В черном ящике находится то, что любой альпинист сможет найти в этом здании. Что в черном ящике?": "Туалетная бумага.",
  "Цитата: \"Средние века оставили ее незахороненной, время от времени гальванизируя и заклинаниями возвращая к жизни ее труп. Он стоял в слезах на ее могиле и пытался воскресить ее душу. В один фатально благоприятный момент это удалось\". Назовите ее и его.": "Античность и ренессанс",
  "Вас часто просят закончить высказывание или назвать автора какого-нибудь произведения. На этот раз вам придется выполнить оба требования. Однажды ученый Седвиг получил в подарок книгу. В ответном письме ее автору он с иронией подписался \"Ваш старый друг, а ныне потомок...\". Закончите подпись и назовите автора книги.": "\"...обезьян\", Дарвин.",
  "Судьба трофейных кораблей часто бывает печальной. Так, линкор \"Новороссийск\", принадлежавший ранее фашистской Италии, погиб в результате взрыва. Меньше года прослужил американцам и бывший немецкий тяжелый крейсер \"Принц Ойген\". Назовите место, где благодаря стараниям новых хозяев закончилась его история.": "Атолл \"Бикини\". Он послужил мишенью при испытаниях ядерного оружия в июне 1946 г.",
  "(Черный ящик) Англичане считают, что это - женщина, но мы, как и арабы, точно знаем, что он - мужчина. А вот его сосед - мужчина на всех этих языках. Они оба находятся в черном ящике. Назовите их.": "Ферзь и король.",
  "Название этого животного имеет непосредственное отношение и к мифологии, и к музыке. Назовите другое животное, которое, судя по названию, больше первого примерно на 5 процентов.": "Питон.",
  "На радиостанции \"Эхо Москвы\" есть программа для автомобилистов, и одна из излюбленных мишеней для остроумия тамошних журналистов - автомобили \"Москвич\", технически несуразные, но зато носящие громкие имена: \"Юрий Долгорукий\", \"Князь Владимир\", \"Иван Калита\". В одной из передач привели байку о последней разработке этого завода - новой машине, у двигателя которой якобы 7 цилиндров, и все - разного диаметра. Какое название дали этой модели?": "\"Василий Блаженный\".",
  "Исход гражданской войны в Риме решило знаменитое морское сражение, произошедшее у мыса, для русского слуха явно названного в честь их. И в наши дни за них часто разворачиваются настоящие битвы. Обладание некоторыми из них, помимо привилегий, влечет за собой и ущемление определенного права. Какого права?": "Права голоса. Речь идет об акциях.",
  "Русский пропагандистский лозунг начала I Мировой Войны призывал вернуть обратно некий предмет, восстановив положение, имевшее место до середины XV века. Что это за предмет и куда его предлагалось вернуть?": "Крест на Святую Софию.",
  "(Черный ящик) В начале нашего века в России, как и сегодня, были популярны душещипательные любовные романы. Блестящий афорист Дон-Аминадо описал сюжет типичного произведения такого жанра как процесс употребления трех разных напитков тремя персонажами. Один из этих персонажей - мамаша героини, она пьет липовый чай. А те жидкости, которые пьют, соответственно, герой и героиня, находятся в черном ящике. Что же это за жидкости?": "Герой пьет водку (у Дон-Аминадо - горькую), героиня - кислоту (яд и т.п. - принимается).",
  "Обычно это животное не относят к хищникам, хотя все знают, что оно может быть свирепым и опасным. В скифских изображениях оно занимает промежуточное положение между хищниками и травоядными. Но в широко известном произведении описано такое животное, которое несомненно было хищным. Впрочем, возможно, это было вовсе не это животное, а... Кто? Принимается только абсолютно точный ответ.": "\"То ли буйвол, то ли бык, то ли тур\".",
  "Согласно средневековому преданию последние 30 лет своей жизни, буквально подаренные ему, он провел в строгом воздержании и был поставлен первым епископом города Китиона на Кипре. Назовите имя этого человека.": "Лазарь. Именно тот, которого воскресил Христос.",
  "(Черный ящик) Советник по культуре штата Аризона Джоанна Райт предложила исключить из школьной программы произведения популярного писателя, поскольку в его книгах имеются: - декларация безусловного разделения положительных и отрицательных персонажей, что представляется пропагандой фанатизма; - пропаганда национальной и расовой неполноценности: положительные герои имеют выраженную европеоидную внешность, а монголоидные и негроидные персонажи - герои отрицательные; - половая дискриминация: среди активных персонажей его книг нет практически ни одной женщины, и в целом женщины составляют не более 10% от общего числа персонажей. Итак, произведение какого писателя, наверняка хорошо известное очень многим из вас, находится сейчас в черном ящике?": "Джона Толкиена."
}