{
  "Владимир Успенский пишет, что Будённый на определенном этапе обошел ДумЕнко, который по сути и являлся создателем красной кавалерии. Какой глагол мы заменили в тексте вопроса?": "Обскакал.",
  "В фильме \"Жестокость\" описывается жизнь сибирской глубинки первых лет советской власти. Группа милиционеров заходит в питейное заведение. На реплику официанта один из них отвечает: \"ОНИ в Байкале\". А какой город упомянул в аналогичной ситуации другой функционер?": "Париж.",
  "Тамерлан с младенчества отличался хищным нравом. По легенде, в биографии полководца имел место факт, который имел место и в жизни полумифического человека, умершего, как принято считать, в 717 году до нашей эры. Назовите этого человека.": "Ромул.",
  "Одесская пресса порой была падкой до сенсаций, и подаваемый ею материал не всегда отличался точностью фактологии. Так, одна из газет утверждала, что в районе Пересыпи лопнул ОН. Иногда ОН, как в случае Кении и Сомали или Казахстана и Узбекистана, играет роль ЕЕ. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Государственная граница.",
  "Название книги Петра Деманта, в которой он рассказал о своем пребывании в Гулаге, - \"ИКС XX века\". Слово \"ИКС\" одной буквой отличается от заглавия произведения XIV века. Назовите ИКС.": "Зекамерон.",
  "Герой Владислава Бахревского, боярин, чрезвычайно расстроен перспективой ссылки. Бахревский с присущей ему образностью изложения пишет: \"[ПРОПУСК] сдобное тесто и проступило на Василии маленькое испуганное лицо\". Заполните пропуск словом из пяти букв.": "Опало.",
  "Шишир Мехротра считает электронные таблицы вроде \"Excel\" явлением из прошлого века. Принятую систему ссылок из формулы на значения в других ячейках Мехротра уподобляет ЕМУ. Назовите ЕГО двумя словами.": "Морской бой.",
  "В произведении Алана Мура журналист описывает огромных размеров гимнастический зал. Он пишет, что в зале ТАКИЕ брусья ДЕЛАЮТ ЭТО. Догадайтесь, какое слово мы заменили словом \"ТАКИЕ\", и напишите три слова, которые мы заменили словами \"ДЕЛАЮТ ЭТО\".": "Пересекаются в бесконечности.",
  "Прототипами для персонажей произведения Хуана Каналеса стали Джек Керуак и Аллен Гинзберг. В русском переводе один из героев упоминает \"красивых раскованных девчонок\". Какое слово мы заменили?": "Разбитных.",
  "Нил Стивенсон сравнивает множество ИХ на вешалках с гроздьями винограда. Множество ИХ можно увидеть на картине \"Месяц сбора винограда\". Назовите ее автора.": "[Рене] Магритт.",
  "Героиня фантастического романа страшится того, что нацисты могут сделать, обладая мощнейшей бомбой. Она думает, цитата: \"Несомненно, рано или поздно они осуществят задуманное, ведь их мышление всегда направлено на реализацию идеи \"Зима\"\". Какие два слова мы заменили словом \"Зима\"?": "G&ouml;tter Dammerung.",
  "<раздатка> ..., рассуждал Ливий, но небезгрешен и, помимо прочего, алкоголик. Римляне же не зависели от одного какого-либо харизматичного лидера. </раздатка> Перед вами цитата из книги, в которой автор пересказывает сочинение Тита Ливия. В начале цитаты мы пропустили несколько слов. Кто упоминается в пропуске?": "Александр Македонский.",
  "Согласно старинной армейской шутке, пушка изготовляется так: берется АЛЬФА и обливается медью. АЛЬФОЙ называют небольшие захолустные населенные пункты. Что мы обозначили АЛЬФОЙ?": "Дыра.",
  "В 1894 году делегация от уссурийского казачества явилась к Николаю II с целью поздравить его с восшествием на престол. В составе делегации было много георгиевских кавалеров. Одного из посланцев можно было охарактеризовать переиначенным названием средневекового произведения, в котором, в частности, предлог заменен на \"С\". Напишите исходное название этого произведения.": "\"Витязь в тигровой шкуре\".",
  "В своем романе Шишков описывает странствия молодого Емельяна Пугачёва по России. Емельян становится свидетелем крестьянского бунта, во время которого мужики бережно выносят из подожженного барского дома ИКС. Назовите ИКС тремя словами, два из которых начинаются с одной буквы.": "Портрет Петра Третьего.",
  "После этого вопроса можно было бы объявить перерыв. В одном из эпизодов романа Леонида Жарикова белогвардейский аэроплан сбрасывает на позиции большевиков кучу прокламаций. Некий красноармеец, держа бумагу в руках, весело кричит: \"А ОНА где?\". Назовите ЕЕ семибуквенным словом.": "Махорка.",
  "В предисловии к книге о Брусиловском прорыве сказано, что на фронтах Первой мировой войны люди гибли под АЛЬФАМИ, словно сами были АЛЬФАМИ. Назовите АЛЬФУ.": "Гусеница.",
  "Герой современного российского фильма со злой иронией говорит, что никогда не дал бы голодающему рыбу. Разве что ИКСА. Назовите ИКС.": "Лещ.",
  "В романе Сюзанны Кларк описано заклинание под названием \"раздевание дамы\", во время прочтения которого следовало совершать некое действие. То же действие совершают во время другого магического ритуала. Какие слова при этом произносят?": "Любит - не любит.",
  "<раздатка> | . . . . . . . . . </раздатка> Героиня Брайана О'Мэлли - повар. Поэтому она смотрит сериал, главный герой которого, судя по всему, не варит, а печет. Напишите английское название этого сериала.": "\"Baking Bad\".",
  "В меню одного ресторана достаточно широко представлены рыбные блюда. На его логотипе к ножке латинской буквы \"P\" [пэ] пририсованы несколько штрихов, похожих на бородку. Чье имя носит этот ресторан?": "Святого Петра.",
  "В XIX веке лондонский изобретатель предлагал модель почты, перемещавшейся в специальных контейнерах по натянутой проволоке. Проволока должна была через относительно небольшие интервалы крепиться к каким-то опорам, а затем все эти линии сходились бы к главному концентратору. Ответьте точно: что предлагалось использовать в качестве такого концентратора?": "Верхушку/шпиль собора Святого Павла.",
  "Персонажи романа \"Криптономикон\" - компьютерщики. Рассказывая об их визите на рынок, автор сравнивает выставленные на торговом лотке ИКСЫ с растущими из пенопласта психоделическими грибами. Назовите ИКСЫ сложным словом.": "Светодиоды.",
  "\"Мне нравится ваше лицо, оно всё как бы состоит из длинных прямых линий\", - сказал художник человеку, которого пригласил быть одной из моделей для картины. Этот человек по жизни был совсем не мрачным, а потому расстроился, увидев результат. Назовите эту картину.": "\"Американская готика\".",
  "Персонаж романа о XVII веке участвовал в бунте против царя и в доказательство этого демонстрировал свои руки. Какую букву мы заменили в вопросе?": "Б.",
  "В романе Бернарда Корнуэлла густой туман сравнивается с ЭТИМ. А каким было ЭТО в греческом мифе?": "Золотым.",
  "Нарисовавший ЕГО Александр Райхштейн в 1990 году эмигрировал в Финляндию. Назовите ЕГО двумя словами, начинающимися с одной и той же буквы.": "Поросенок Петр.",
  "Поэтессу подозревали в доносительстве и в связи с этим заменяли в ее фамилии буквы \"И\" на буквы \"Э\". Какая фамилия получалась в итоге?": "Гэппэус.",
  "В одной из саг говорится, что стропилами во дворце Одина служат ПЕРВЫЕ, а его крыша состоит из ВТОРЫХ. В XVIII веке знаменитый скандинав предложил использовать ПЕРВОЕ и ВТОРОЙ для обозначения... Чего?": "Мужского пола.",
  "Хвастливый персонаж Теофиля Готье заявляет, что всегда попадает в город через пролом в стене, а выходит через АЛЬФУ. \"АЛЬФА\" - заглавие известного романа. Назовите этот роман.": "Триумфальная арка.",
  "Средневековая японская игрушка приводится в движение с помощью веера. Его взмахи заставляют игрушку раскачиваться и даже совершать прыжки. Впрочем, всё равно ничего устрашающего не получается. Эта игрушка представляет собой... Ответьте двумя словами: кого или что?": "Бумажного тигра.",
  "Однажды Лаплас сказал Мэри Сомервилль, что кроме Каролины Гершель лишь две женщины смогли понять его труды - это сама Мэри Сомервилль, а также миссис Грейг, о которой Лапласу, по его словам, ничего не было известно. Кем с 1804 года был Сэмюэль Грейг?": "[Первым] мужем Мэри Сомервилль.",
  "<раздатка> it seems the bastard was rich! </раздатка> К фотографии особняка известного человека был оставлен комментарий: \"Похоже, ублюдок был богат!\". В ответ автор вопроса предположил, что комментатор в одном из слов написал несколько лишних букв. Назовите упомянутого известного человека.": "[Уильям] Шекспир.",
  "Представители этого народа, в основном, живут в часовом поясе плюс два часа от Гринвича. Однако американские военные иногда упоминают этот народ, когда речь идет о времени со сдвигом ноль часов от Гринвича. Назовите этот народ.": "Зулусы.",
  "Персонаж Борхеса говорит, что делал баранов подобными тиграм. Этот персонаж был ИМ. Назовите художника, отец которого тоже был ИМ.": "Тинторетто.",
  "В сленге американских кинематографистов есть выражение, которым называют последнюю порцию работы в конце съемочного дня. Первое слово в этом выражении - \"Martini\". Напишите второе слово.": "Shot."
}