{
  "ЖЕНА Прозвенел уже будильник на работу - [...] Обещал ты все прибрать, помыть посуду... Выходные позади - а грязь повсюду.": "Понедельник начинается! В субботу",
  "ПЕВИЦА Раньше формами была я обездолена, Нынче ж кличут \"[...]\".": "силиконовая Долина",
  "МЕЖЗВЕЗДНЫЙ ТАМОЖЕННИК Торговца фруктами придется задержать, К нему нашлись для разговоров темы. [...] - Не с Ригель-три, а с Проциона-пять.": "Гранаты у него не той системы",
  "НИИЧАВО, 20 ЛЕТ СПУСТЯ Ура! Сподобились чинуши! Пошла горячая вода, [... ...]!": "Отогревая наши души За все минувшие года",
  "ФОТОЖУРНАЛИСТКА Во тьме торосы я снимала. Прикольный вышел репортаж! В [...] За фантастический пейзаж.": "ночь ледяная рябь канала",
  "АВТОМОБИЛИСТ В багажник за шиной полез я вчера... [...] - зияет дыра.": "Ни дна, на покрышки",
  "НА РЕПЕТИЦИИ (abab) Катюша, довольно картавить! Люди ж Хотят слышать чистое пение! [... ...]?!": "Доколе же ты, \"Катилина\", будешь Испытывать наше терпение",
  "ТОНУЩИЙ (abab) [... ...]! Утонуть я не должен! ВдовОй Не должна остаться жена!": "Глубина-глубина, я не твой! Отпусти меня, глубина",
  "НАЧАЛЬНИК СТРАЖИ Как? Всё народ на площади толпится? Ведь я велел им всем угомониться! Я час назад глядел: народ смирился [...].": "И разошелся. То есть расходился",
  "ЛЕНИН С герба убрать немедля лишний груз - Мы сами не грозим чужим просторам. Но будет встречен яростным отпором Любой [...].": "поднявший меч на наш Союз",
  "ХЕЙМДАЛЛЬ Нет, врагам не подкрасться к порогу. Каждый день, заступая на пост, [...], Что с Вальхаллы ведет на Биврёст.": "Выхожу, Один, я на дорогу",
  "ЭЛРОНД - ЭЛРОСУ Жизнь людей - мгновение, вспыхнет и погаснет; [...]. Свежесть, юность, молодость, век за веком счастья - Потеряешь всё это ты, брат мой, навсегда.": "Наша жизнь - мальчишеские вечные года",
  "(abab) Яванна песни чистые Споет о красоте, [... ...].": "И вырастут ветвистые Деревья в темноте",
  "ПЕРЕД ИСХОДОМ НОЛДОР (aabb) Стояли эльфы, полные тревоги, - [... ...], Валары с ними разговор вели.": "Красивые и мудрые, как боги. И грустные, как жители земли",
  "Отличник Вася Пупкин, гордость школы, На попаданье пару раз претендовал На первенство страны по волейболу. [...].": "Но, к сожалению для школы, не попал",
  "Терапевт со стетоскопом седой Одобрительно кивнул головой: \"Богатырь! Здоров! Иди в мяч играй! Все, достаточно, [...]!\"": "Бобёр, выдыхай",
  "ПЕЛЕ В 80-Е ГОДЫ Мы титула четвертого заждались, ей-же-ей! Вернется ль время шестьдесят второго? [...] Поднявшей чемпионский кубок снова?": "Увижу ли Бразилию до старости моей",
  "На Кубке Мира по стрельбе Наш тренер шепчет сам себе: \"Как эта [...]! Эх, нам такого бы стрелка!\"": "черная меткА",
  "ЧЕМПИОН ПО ПРЫЖКАМ В ВОДУ (abab) Как побеждаю? Расскажу. Все просто, новички: [... ...].": "Встаю, ныряю, ухожу - И мне идут очки",
  "(КОВАРНЫЕ БРУСЬЯ) \"Золото\" пусть конкурентов порадует. [...], Кончена Олимпиада. Увы. Дальше - хирург, операция, швы.": "А для \"звезды\", что сорвалась и падает",
  "МОНЯ, ХРЯПА (abab) Зовет играть нас заграница, В России тоже есть куда... [... ...].": "Но только в \"Портленд\" воротиться Нам не придется никогда",
  "Младенца подбрасывал вверх Бонапарт. Глядела счастливая мать из оконца: \"[...]! Карьере твоей дам блистательный старт!\"": "Орленок, Орленок, взлети выше солнца",
  "Оцеплен дом. Зима. Морозно. Хрустит снежок под сапогом. И фляга с водкой, чтоб не мерзнуть, [...].": "Все ходит по цепи кругом",
  "Сраженный в битве пулей злой, Пал воин... Внешне - как живой. Лишь на груди его одно [...].": "Большое красное пятно",
  "Прикручен хвост ослика туго К владельцу - [...]!": "медвежья услуга",
  "Палатка. Закат. Военный стан. Коньяк превосходен. Разговор. - Насколько ж он выдержан, майор? - [...]!": "Пятнадцатилетний, капитан",
  "Без детей было Карло постыло... Вдруг идея его осенила! Он схватил инструмент и дровину [...]ил сына.": "И немедленно выпил",
  "У ПОСТЕЛИ БОЛЬНОГО - Жить будет, доктор? - Безусловно. - Он еле дышит, весь в жару! - [...], А жар спадет уже к утру.": "Пустое! Сердце бьется ровно",
  "ПРАВИТЕЛИ-СОСЕДИ - Пусть спорам всем конец положит Раздел земель, что посреди. - Я [...] В те времена, что впереди!": "за! Граница нам поможет",
  "ПРОКУРОР Ваша честь, за злодейство такое [...]. Пусть преступник полвека с тоскою Проведет за решеткой централа.": "Тридцать лет - это все-таки мало"
}