{
  "На вывеске магазина интимных товаров \"Он и Она\" изображены два кусочка ИКСА. Назовите ИКС английским словом.": "Puzzle.",
  "По мнению героини Джулиана Барнса, секс по-английски - это ОНИ: вверх-вниз, вверх-вниз, финиш, и все валятся от усталости... Назовите ту из НИХ, которая существует с 1829 года.": "Гонка \"Оксфорд - Кембридж\".",
  "Рассуждая о происхождении жизни, Джанет Уинтерсон называет ЕЕ лотерейным шариком с выигрышным номером. Назовите ЕЕ.": "Планета Земля.",
  "В Барселоне есть прибрежная улица Дам (Каррер де лес Дамес), о появлении которой рассказывают так. Если испанское судно во время шторма оказывалось на краю гибели, капитан иногда прибегал к последнему средству спасения: он торжественно давал некое обещание Богу. Впрочем, это средство спасения было доступно не всякому капитану. Сформулируйте упомянутое обещание максимально точно.": "Я женюсь на первой женщине, которую встречу, сойдя на берег.",
  "(pic: 20100306.jpg) Какие два слова мы прикрыли черным прямоугольником?": "Фиговых листков.",
  "Герой Олдоса Хаксли прилетает из Англии в Соединенные штаты. Сначала ему кажется, что окружающие молятся про себя на ходу. Назовите то, что было причиной его ошибки.": "Жевательная резинка.",
  "Прочитав про женщин, переставших носить изящные наряды после того, как священник напугал их вечными муками, любящий анаграммы автор вопроса заметил, что ОНА для этих женщин стала ИМ. Какие слова мы заменили на \"ОНА\" и \"ИМ\"?": "Мода, адом.",
  "Персонаж Бёрджесса, сильно поколачивающий свою подружку, однажды повел ее на спектакль по известному сюжету. Той же ночью, проснувшись, он обнаружил подружку стоящей около его постели с НИМИ. Назовите ИХ.": "Ножницы.",
  "Английский премьер-министр Пальмерстон в 1858 году возмущался: \"Вы еще смеете просить денег на дело, цель которого - сократить расстояние <...> и без того слишком короткое?\". Тем не менее, в XX веке это дело было сделано. Назовите результат этого дела.": "Тоннель под Ла-Маншем.",
  "Англичанин Генри Мортон, рассказывая о путешествии по Испании, упоминает свой скрепленный шинами и бинтами ИКС. Назовите ИКС.": "Испанский язык.",
  "В Британском музее есть скульптура с забавным названием \"Девушки, играющие в АЛЬФЫ\". Сонник говорит, что АЛЬФЫ снятся к слухам. Какое слово мы заменили словом \"АЛЬФЫ\"?": "Бабки.",
  "<раздатка> !акчунв теанз есв </раздатка> В пародии Дмитрия Быкова на \"Код да Винчи\" следователь находит записку, которую вы видите. Первое предположение следователя состоит в том, что в записке использован ИКС. По словам журналиста, родившегося в 1892 году, его ИКС был... Какой?": "Скрепленный шинами и бинтами.",
  "Согласно одному поверью, за несколько дней до первого использования ИХ нужно положить в морозилку, чтобы ОНИ примерзли друг к другу. Назовите ИХ двумя словами.": "Обручальные кольца.",
  "В одной из частей \"Науки любви\" Овидий учит, как сохранить любовь. Объясняя, как трудно удержать крылатого Амура, он рассказывает о двух беглецах. Назовите их.": "Икар, Дедал.",
  "Сергей Трифонов, коллекционирующий старинные кирпичи с различными изображениями, назвал экспонаты своей коллекции ИМИ истории. Известно, что каменщики могут с годами утратить ИХ. Назовите ИХ.": "Отпечатки пальцев.",
  "[Выносится книга \"Альтист Данилов\".] Герой романа \"Альтист Данилов\" рассказывает другому персонажу о своем интересе к книгам. Другой персонаж с пониманием отвечает, что в последнее время многие стали ДЕЛАТЬ ЭТО. Перед началом тура мы тоже СДЕЛАЛИ ЭТО, в чем вы сможете убедиться при оглашении ответа. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Вкладывать деньги в книги. [При оглашении ответа извлечь из книги заранее вложенную в нее купюру.]",
  "(pic: 20100307.jpg) Первые два иероглифа означают ИКС, вторые - ИГРЕК. От ИКСА до ИГРЕКА более 360 километров. Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Токио, Киото.",
  "Действие повести Замятина происходит в чопорном английском городке. Персонаж повести говорит, что здесь все пишут письма на бумаге с линейками, поскольку мысль в этом городе должна двигаться согласно строжайшему расписанию. С чем этот персонаж сравнивает линейки на почтовой бумаге?": "С рельсами.",
  "Автор вопроса однажды получил в подарок flash-накопитель. Он назвал этот подарок тремя словами, два из которых одинаковы. Напишите эти три слова.": "Память на память.",
  "Герой романа Грегори Норминтона, чтобы не сойти с ума после смерти жены, еще сильнее привязывается к своей работе. С кем сравнивает Норминтон этого героя?": "С Улиссом.",
  "(pic: 20100308.jpg) Уважаемые игроки! Какое слово мы закрыли?": "Бисерным.",
  "Рассказывают, что правитель Севильи Аль-Мутамид очень любил свою жену и готов был потакать всем ее капризам. Однажды, увидев ЭТО, жена заставила мужа пообещать, что она сможет увидеть ЭТО снова. Тогда султан приказал засадить равнину миндальными деревьями. Назовите ЭТО.": "Снег.",
  "В романе Набокова ОНИ по ночам жемчужно-розово улыбались сами себе, как некий чудный представитель глубоководной морской фауны. Назовите ИХ.": "Вставные челюсти.",
  "Иорданскому королю Абдулле во время визита в Британию больше всего понравилось ЭТО, так обеспокоившее организаторов визита. Король часами смотрел на ЭТО с огромным удовольствием. Назовите ЭТО.": "Дождь.",
  "Внимание, черный ящик! Герой романа \"Чудеса и диковины\" наблюдает в зоопарке за \"бесполезными брачными танцами\" влюбленного дронта, над которым решили подшутить посетители. Что находится в черном ящике?": "Зеркало.",
  "В фильме \"Дочь Якудзы\" снялись Чика Аракава, Вадим Дорофеев, Сергей Гармаш, Мусака Наомаса, Ирина Розанова. В статье об этом фильме можно найти название другого фильма, действие которого происходит в Токио. Как называется этот фильм?": "\"Трудности перевода\".",
  "По легенде, охотника Алфея, преследовавшего красавицу Арефусу, боги превратили в бурный ручей. Видимо, настолько бурный, что местные жители называли его \"лишающим ЭТОГО\". Назовите ЭТО.": "Невинность.",
  "В английском языке есть выражение \"паутина ЕЕ\". В романе Маргарет Этвуд ОНА говорит, что сравнение с пауком ЕЙ не нравится: \"У меня и в мыслях не было заманивать мужчин в свои сети - наоборот, я лишь пыталась не угодить в сети, расставленные для меня\". Назовите ЕЕ.": "Пенелопа.",
  "<раздатка> Closest Metro Stop: Capitol South (orange/blue line) Exit station using main exit Walk approx. 2 blocks N on 1st Street SE. </раздатка> В наше время ответ на вопрос, предназначавшийся персонажу Марии Кравчуновской, может быть, например, таким. Сформулируйте этот вопрос.": "Как пройти в библиотеку?",
  "Мы не знаем, в какой мере Зевс, Посейдон и бог земледелия Иасион заботились о своей внешности и насколько модно они одевались. Однако кое-что об их пристрастиях нам известно. Каким несуществующим словом назвал каждого из них автор вопроса?": "Деметросексуал.",
  "По-датски ЭТО называется \"дни пшеничного хлеба\". Недавнее исследование показывает, что полезно устроить ЭТО через три года после... Чего?": "Свадьбы.",
  "Бутанская пословица: \"Если превысить меру, даже ОНО станет ядом\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Молоко матери.",
  "Глаза Мильтона хранятся в банке со спиртом в Манчестерском литературно-философском обществе. В 1995 году генетики выделили и исследовали ДНК из сетчатки. Результат соответствовал ожиданиям. Какое слово мы заменили на другое?": "Дальтон.",
  "Дуплет. 1. Несложная задача, в которой из нескольких кусочков нужно сложить округлый предмет, носит название из двух слов. Какая фамилия входит в это название? 2. В одной компьютерной головоломке требуется управлять полетом округлого предмета, направляя его к округлой цели. Какая фамилия стала названием этой головоломки?": "1. Колумб. 2. Ньютон.",
  "(pic: 20100309.jpg) Ответьте двумя словами, что начали делать английские ботаники Герберт и Кольвиль в начале XIX века.": "Скрещивать гладиолусы.",
  "Музыкант из романа Питера Хёга, огорчив собеседника, оправдывается тем, что в силу своей профессии должен использовать и ИХ тоже. ИХ обычно 36. Назовите ИХ.": "Черные клавиши."
}