{
  "Когда Евгения Сазонова спросили, сможет ли он сыграть на фортепьяно ИКС, он ответил, что не сможет, но вот его жена, хорошая хозяйка, сможет наверняка. На этот вопрос вы, возможно, найдете ответ ИКС. Какие три слова мы заменили на \"ИКС\"?": "В четыре руки.",
  "В одной не лишенной юмора статье про маленькую пуэрториканскую лягушку написано, что ее тело короче, чем ее элеутеродактилус кокви. Какие два слова мы заменили на \"элеутеродактилус кокви\"?": "Латинское название.",
  "Газета \"Аномальные новости\" сообщает, что в квартире жительницы Пятигорска поселился барабашка и пишет ей на машинке послания, используя расходный материал черного цвета. Назовите этот расходный материал.": "Нитки.",
  "Когда Гертруда Стайн занималась иксом, соседи слышали крики, а в квартире снизу опасно раскачивалась люстра. Какие две буквы мы заменили на одну?": "Бо.",
  "(pic: 20090020.jpg) Автор вопроса воспользовался ЕЮ, увидев в книге эту иллюстрацию и надеясь позднее сочинить вопрос. В подписи к этой иллюстрации тоже есть ОНА. Назовите ЕЕ.": "Закладка.",
  "[Ведущему: ударение - ГаньерИ.] Некто Ганьери был таким преданным приверженцем Наполеона, что не только бережно хранил предмет, когда-то бывший в личном пользовании императора, но и наполнял по праздникам этот предмет шампанским и вместе с товарищами пил из него в память о Наполеоне. Назовите этот предмет двумя словами.": "Ночной горшок.",
  "Когда Афина с воинственным криком вышла из головы Зевса, Зевс позволил ШАМПАНСКОМУ пролиться на остров Родос. В другом греческом мифе ШАМПАНСКОЕ предшествует рождению. Какие два слова мы заменили на \"ШАМПАНСКОЕ\"?": "Золотой дождь.",
  "Жена Льва Ландау вспоминает: \"Все знавшие его физики говорили: еще не было в мировой науке теоретика, столь виртуозно владевшего математическим аппаратом. Для него не существовало ИКСОВ. Он мог всё\". Напишите трехбуквенное обозначение ИКСА.": "lim.",
  "Байаме, герой австралийских легенд, чтобы исцелить своих жен, положил их на НЕГО, и жены, до того не подававшие признаков жизни, быстро поднялись на ноги. Сонники говорят, что увиденный во сне ОН предвещает девушке появление множества поклонников. Назовите ЕГО.": "Муравейник.",
  "(pic: 20090021.jpg) Перед вами подсвечник, изготовленный в XVI веке в Турции. Путеводитель по музею, в котором этот подсвечник хранится, сообщает, что ОНИ впервые попали в Европу в XVI веке через папского посланника при Оттоманском дворе. Назовите ИХ.": "Тюльпаны.",
  "Эдвард Радзинский пишет, что Екатерина II, недовольная очередным разглашением государственной тайны, заменила в пословице ЕГО на Шлиссельбург. Назовите ЕГО.": "Киев.",
  "Грэхем Паркер, по профессии строитель, в течение 26 лет терпеливо трудился над этим объектом. Последние \"кирпичики\" встали на свои места в январе 2009 года. Назовите архитектора, спроектировавшего этот объект.": "Рубик.",
  "В фильме \"Ошибка резидента\" и его продолжениях актриса Элеонора Шашкова сыграла жену шпиона Тульева, засланного в СССР западными спецслужбами. Но известность этой актрисе принес эпизод из другого фильма. Назовите место действия этого эпизода максимально точно.": "Кафе \"Элефант\".",
  "Когда Юрий Выменец склеил девушку, Наталья Кудряшова была очень расстроена. Предводитель крестьянского восстания Нильс Даке сумел склеить Девушку в 1542 году. Что мы заменили на \"склеить Девушку\"?": "Разбить Вазу.",
  "Рассказывая о том, как буржуазия отвлекает молодежь от классовой борьбы, газета \"Новый Петербург\" пишет, что ОНА была создана в начале семидесятых годов при участии Киссинджера. Назовите ЕЕ.": "Группа \"KISS\".",
  "[Ведущему: кавычки не озвучивать!] \"Обитательницы\" заведения на Мэрилебоун Роуд \"носят\" нижнее белье, которое меняют раз в неделю. Без белья одежда не сидит должным образом. Какими двумя словами обычно называют этих \"обитательниц\"?": "Восковые фигуры.",
  "В книге \"Копилка народных мудростей\" говорится, что маленькую ЕЕ секут, приговаривая: \"Пошли отца, пошли мать, пошли тетку, пошли дядю\". Назовите ЕЕ.": "Рыба.",
  "Как ни странно, эти двое встречались только один раз - видимо, потому, что они жили в разных средах. При этой единственной встрече на Даунинг-стрит виконт не сразу понял, с кем разговаривает, а вот будущий герцог, конечно, сразу узнал виконта. Назовите этих двоих.": "Нельсон и Веллингтон.",
  "Какими двумя словами Сальвадор Дали называл вымощенную известняком дорогу около своего дома?": "Млечный путь.",
  "Описывая пожар в библиотеке, Грегори Норминтон называет корчащуюся в пламени ЕЕ \"живой иллюстрацией к Апокалипсису\". Назовите ЕЕ двумя словами.": "Карта мира.",
  "В ответе на этот вопрос 13 букв. Назовите то, с чем Владимир Набоков сравнил частично заполненный ящик для бутылок.": "Крестословица.",
  "Жители Фиджи верили, что душу незамужней женщины после смерти ожидают неприятности. Поэтому, если жена умирала раньше мужа, муж клал ей под мышку ЭТО. Персонаж европейской сказки, конечно, ни разу так не поступил. Назовите ЭТО.": "Борода.",
  "(pic: 20090022.jpg) ОНО на этой картине Вермеера символизирует угасание католической веры в Нидерландах. Редакторы пакета надеются, что обеспечили ЕГО. Назовите ЕГО двумя словами.": "Отсутствие свечей.",
  "[Для вопроса требуется репродукция, розданная для предыдущего вопроса.] (pic: 20090022.jpg) Некоторые детали на этой картине Вермеера, как полагают, не могли на самом деле присутствовать в мастерской художника, будучи атрибутами богатых домов. Одна такая деталь - роскошная люстра, другая - дорогой ОН. Каким английским словом называют соревнования, в которых участвуют два ИХ?": "Mixed.",
  "Черно-белая литография Бентона Спруанса называется \"Юная брюссельская девушка\". Какое слово в этом названии мы заменили на \"брюссельская\"?": "Цветная.",
  "Пока все в доме еще спали, героиня романа Кейт Джейкобс приготовила кексы, обсыпанные сахарной пудрой. Она назвала их кексами в НЕЙ. Если верить одному стихотворению, первая в мире ОНА - это костюм Адама. Назовите ЕЕ.": "Пижама.",
  "В одной шуточной энциклопедии только две статьи - про фрукт и про птицу. Как называется эта энциклопедия?": "Кивипедия.",
  "У юного Валеры Лобановского в прихожей лежала куча разбитых ИКСОВ. В одной сказке ИКС спорит со своим братом, но потом признает, что брат прав. Назовите ИКС двумя словами.": "Левый ботинок.",
  "В разговоре с этим человеком писательница Кэтрин Маклин заметила, что у человечества всегда были свои паразиты и симбионты, будут они и в будущем, в домах из стали и бетона. Назовите этого человека.": "Гарри Гаррисон.",
  "В одном фантастическом рассказе город представляет собой одно здание, гигантское в основании и сходящееся почти в точку на вершине. Этот город сравнивается в рассказе с огромной ЕЙ. В столице одного современного государства две больших ИХ. Назовите эту столицу.": "Аддис-Абеба. Незачет: Алма-Ата.",
  "От ЕЕ латинского названия образовано слово, которым римляне называли воинское подразделение из примерно десяти человек. ЕЕ русское название восходит к латинскому слову, означающему \"дворец\". Назовите ЕЕ.": "Палатка.",
  "Фильм \"Эд Вуд\" рассказывает о режиссере, снимающем фильмы ужасов. В начале фильма в кадре один за другим появляются некие предметы, а на них - имена занятых в фильме актеров, в том числе Сары Джессики Паркер, Билла Мюррея и Патрисии Аркетт. После \"Эда Вуда\" все эти актеры вполне успешно продолжили свою карьеру. Какие предметы показаны в начале фильма?": "Могильные плиты.",
  "(pic: 20090023.jpg) Перед вами изображение с главной страницы одного сайта. Назовите человека, творчеству которого посвящен этот сайт.": "Велимир Хлебников.",
  "ОН упоминается при описании окраски самцов некоторых видов попугаев. Японский изобретатель предложил делать в НЕМ кармашки для разных мелочей. Назовите ЕГО.": "Галстук.",
  "Действие мультфильма \"Мадагаскар-2\" происходит в Африке. Один из героев узнаёт своего давно потерянного сына по родинке. Эта родинка имеет форму ПЕРВОЙ, причем автору вопроса даже удалось разглядеть ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Африка, Мадагаскар.",
  "Услышав сообщение ведущего радиостанции о том, что сегодня звучат только песни о любви, один из редакторов пакета предположил, что через девять дней эта станция будет передавать только ИХ, на что другой редактор заметил, что один из НИХ скорее уж передадут сегодня. Какой?": "Мендельсона."
}