{
  "Потеряв отца, лишившись скота и чуть не расставшись с жизнью, он решил отомстить обидчику. Как он сам объяснял своему спасителю причину, по которой всегда оказывался в нужное время в нужном месте?": "\"Стреляли!\"",
  "Где, по мнению древних римлян, находится то, что, по мнению одного грека, дороже друга?": "в вине",
  "Своеобразный рекорд был установлен в 1960 году в США, когда 88 монет, 39 пилочек для ногтей, 26 ключей и 3 набора бус извлекли... Откуда?": "из желудка человека.",
  "Во время второй мировой войны за венгерский город Сехешфехервар шли трехмесячные бои. После его взятия солдаты шутили: \"Город легче взять, чем...\" Что?": "выговорить.",
  "В 1937 г. на Украине прокуратурой было проверено 54825 рабселькоровских писем. Из них подтвердилось 42500 или 77,4%. На кого была возложена ответственность за то, что остальные 22,6% писем не подтвердились?": "на прокуратуру.",
  "Он был биологом, океанографом, талантливым художником, двенадцать раз завоевывал титул чемпиона Норвегии по лыжам, был чемпионом мира в беге на коньках. Если вы поняли, о ком идет речь, то скажите, как будет по-норвежски \"Вперед\"?": "\"Фрам\" - корабль Ф.Нансена.",
  "В 1805 году в небольшом австрийском местечке Браунау состоялся смотр союзных австрийско-российских войск, готовившихся к борьбе с Наполеоном. Все это красочно описал Л.Н.Толстой в романе \"Война и мир\". А спустя 84 года, по одной из версий, там же родился человек, также описавший некую борьбу. Ответьте, как же называлась эта книга.": "\"Майн кампф\".",
  "С 1912 года в Москве на Чистых прудах за 65 копеек в будний день и за 32 копейки в воскресенье можно было увидеть то, что происходило 7 сентября в 12.30... Где?": "на Бородинском поле",
  "Художник-баталист Франц Алексеевич Рубо вошел в историю русского искусства, как создатель первых отечественных панорам. Его \"Бородинскую битву\" можно увидеть в Москве на Кутузовском проспекте, \"Оборону Севастополя\" - в Севастополе на Историческом бульваре. А где можно увидеть панораму \"Штурм аула Ахульго\"?": "нигде, т. к. она не сохранилась.",
  "Киль этого уникального для своего времени сооружения был выкован у Креза, гребной вал - у \"Пэна и компании\" в Лондоне, винт - у Скотта в Глазго, резервуары - у \"Кайля и компании\" в Париже, листовая обшивка - у лерда в Ливерпуле, машины - у Круппа в Пруссии, таран - в мастерских Мотала в Швеции, измерительные приборы - у братьев Харт в Нью-Йорке. Скажите, каким девизом пользовался инициатор этого проекта?": "\"Mobilis in mobile\" (\"Подвижный в подвижном\") (это \"Наутилус\").",
  "Этот \"ловкий человек\" перепробовал немало профессий. Он был бродячим певцом, освоил несколько цирковых специальностей, работал преподавателем гимнастики и старшим пожарным в одной из европейских столиц. В 30 лет он покинул родину и избрал тихий и спокойный род занятий. Какой именно?": "он поступил в слуги",
  "В 50-60-х годах XIX века в России издавался популярный сатирический журнал. В 1900 г. начал выходить его тезка, правда, в другой стране и с другой идейной нагрузкой. Назовите автора самой первой строчки основного текста первого номера нового издания.": "А.И.Одоевский: \"Из искры возгорится пламя...\"",
  "На рубеже веков популярным самарским фельетонистом был некий Иегудник Хлламида. Скажите, чьими были самые известные его дети?": "солнца",
  "В книге А.Золотько \"Игра втемную\" приводится пример программирования сознания. Одна газета написала, что из золота партии отлита статуя Дзержинского перед зданием КГБ на Лубянке. А кто еще, по мнению современников, пытался прятать золото столь же оригинальным способом?": "Александр Иванович Корейко в золотых гирях.",
  "Их было 11, скрытых и безропотных. Осталось 8. Имена двух, погибших в самом начале, неизвестны. Назовите цветочное имя еще одной жертвы.": "Гюльчатай (\"гюль\" - цветок). Зульфия, Зухра, Саида, Гюзель, Хафиза, Джамиля, Зарина, Лейла...",
  "В Китае это называют хуайлу, в Кении - киту кидого, в Мексике - уна мордида. Во многих странах это - образ жизни, иногда без этого невозможно заниматься бизнесом. Но недавно 34 государства подписали договор, направленный на искоренение этого в международных торговых отношениях. О чем идет речь?": "о взятке.",
  "В войсках Чингис-хана существовало два вида казни: удушение, когда казнимого заворачивали в кошму, и повешение. Но поскольку в безлесной степи трудно найти дерево, то в качестве виселицы использовали одно подручное средство. Назовите это средство, если после казни тела повешенных могло видеть все войско, даже не сходя с места.": "верблюд",
  "Этот вопрос чисто на знания. Чему равны 1650 63,73 длины волны оранжевого излучения атома изотопа криптона-86?": "1 метру (это эталон метра).",
  "\"- Дикость, подлость и невежество не уважают прошедшего, а пресмыкаются перед одним настоящим! - Вы на что намекаете? - Я не намекаю, я цитирую\". Кого именно?": "А.С.Пушкина.",
  "Древние иранцы тела покойников не сжигали, не погребали и не бросали в реку, чтобы не осквернять огонь, землю или воду. Существовало два способа избежать осквернения: покрыть труп воском (воск осквернение уничтожал), или... Назовите второй способ.": "отдать тело на растерзание хищным птицам или зверям.",
  "На титульном листе рукописной лоции надпись: \"Сие мореходное расписание составлено вернейшим порядком, по которому мореплаватели находят, то есть узнают, все опасные места и через то...\". Закончите тремя словами эту надпись.": "\"... сберегают жизнь свою\".",
  "Ходжа Насреддин, как известно, однажды, играя в кости, ухитрился проиграть, выбросив два очка, когда его соперник выбросил три. Назовите еще одного литературного персонажа, оказавшегося точно в такой же ситуации.": "лорд Винтер",
  "В древней Греции во времена смут во главе недовольных становилась личность, выделявшаяся умом, и объявляла себя единовластителем. Независимо от того, хорошо или дурно эта личность управляла, называли ее... Как?": "тиран.",
  "Он - специалист в ракетно-космической технике, в строительстве плотин, выдающийся танцовщик современности. Несмотря на все это, он занимает весьма скромную должность. Он - технолог. А его фамилию Вы назовете через минуту.": "Петухов",
  "Звуковой вопрос.": "1. Прачка, грузчик, учитель, няня. 2. Собака, коза, лошадь.",
  "Какого литературного героя не очень грамотный иностранец назвал \"горячим ослом\"?": "Дон Кихота",
  "Александр Македонский во время персидского похода в начале зимы отпустил домой часть воинов, приказав им вернуться весной с новыми войсками. Каких воинов отпускал Александр Македонский?": "женатых.",
  "Борис Культуртригер, Лев Соколовский, Глазиус-Шенкер, Фанатюк, Карл Павиайнен... Что появилось спустя некоторое время после этих пятерых частников?": "Контора \"Рога и копыта\".",
  "Вы, наверное, думаете, что сейчас речь пойдет о фильме \"Белое солнце пустыни\"? Правильно думаете. Итак, \"Белое солнце пустыни\". В роли Верещагина - Луспекаев, Сухов - А.Кузнецов. А один древний герой однажды назвался так, как вполне можно сказать об исполнителе роли Джавдета. Назовите этого героя.": "Одиссей",
  "Один джентльмен предложил другому джентльмену профинансировать приобретение некоего бытового прибора в связи с аварийным состоянием другого бытового прибора. Назовите степень одного и должность другого джентльмена.": "доцент и младший научный сотрудник.",
  "Не знаю, как у вас, а у меня дома он находится между первым и вторым, что, между прочим, полностью соответствует его названию. О чем идет речь?": "о телеканале \"Интер\" (интер - между).",
  "Берег Норвегии выглядит кружевом: узкие бухты, заливы, фиорды, лагуны, мели, острова - все это так многочисленно, что понимаешь Виктора Гюго, который сказал: \"... они утомляют память путешественника и терпение...\". Чье?": "топографа.",
  "Лечение ЭТИМ издавна широко использовалось в народной медицине самых различных стран. По мнению врачей, ЭТО укрепляет мышцы, выравнивает ритм сердца и кровяное давление, устраняет депрессию и нервозность. А по мнению ученых, ЭТО обладает еще и сексуальным воздействием. Призыв делать ЭТО звучит в арии одной из опер Леонкавалло. К кому обращен этот призыв?": "К паяцу",
  "Принято считать, что ЭТО изобретено в 1445 году. Автору изобретения в Германии поставлен памятник. Итальянцы считают изобретателем ЭТОГО Памфило Кастальди и установили памятник ему. Бельгийцы установили монумент в честь Иоганна Брио, которого они считают первым. Есть аналогичный памятник и в Москве, хотя Россия и не претендует на мировое первенство. А вот в стране, где действительно ЭТО было изобретено и сделано впервые, не удосужились увековечить это монументально. Назовите эту страну.": "родина книгопечатания - Китай.",
  "Известно, какая у нее прическа и какого цвета один из предметов ее одежды, она хорошо двигается под музыку и, в общем-то, человек не грубый. Казалось бы, не слишком выдающаяся личность, но знают ее все. Как ее зовут?": "Любочка",
  "По какому параметру упомянут в книге рекордов Гиннесса находящийся в Бирме колокол \"Минган\" массой более 90 тонн?": "самый большой действующий колокол в мире.",
  "В 1941 году Анри Петен требовал \"всенародного осуждения изменника Родины, ведущего открытую борьбу против законного правительства\". А против кого вел открытую борьбу тезка этого \"изменника\" возле небольшого городка на берегу Бискайского залива (ныне департамент Приморская Шаранта)?": "Шарль д'Артаньян, тезка Шарля де Голля, вел борьбу против гугенотов.",
  "О регистрации подобных птиц объявила полиция Гонконга. В соответствующей анкете владельцы пернатых должны были указать разновидность, возраст, пол и нечто еще, что присутствует в некоторых анкетах для людей. Что же именно?": "язык, на котором разговаривают попугаи.",
  "В 1854 году по окончании 3-го курса Французской мужской особой гимназии для иностранцев один из потомков рода Чезанне получил награды за латинский и греческие языки, почетный отзыв за историю и арифметику. По какому предмету он не был аттестован?": "Поль Сезанн не был аттестован по рисованию.",
  "В рассказе Я.Гашека \"Генуэзская конференция и \"Народные листы\" один политический обозреватель, чтобы показать противоборство требованиям Советской власти на конференции в самой России, \"расстрелял\" великого русского писателя. Какая машина в одном из произведений этого писателя сыграла далеко не последнюю роль?": "Паровоз",
  "Впервые это сконструировал француз Бартелеми Тиманьи. Возможно, не случайно, ведь Франция считается законодательницей всего нового в этой сфере и ныне. Изобретение Тиманье усовершенствовал американец Эллиас Хоу, но один немецкий еврей стал продавать изобретение Хоу под своим именем. Под каким?": "Зингер.",
  "Вы, наверное, думаете, что сейчас речь пойдет о книге \"Золотой теленок\"? А вот и нет. Речь пойдет о КВНе. В первой телеигре возрожденного КВН встречались команды МИСИ и ВИСИ. Капитанам было предложено сдать экзамен по какому-нибудь предмету. Капитан команды МИСИ решил сдать экзамен по улице Горького. Какой вопрос задало ему жюри?": "\"Вдоль или поперек?\""
}