{
  "Для торжественного приема в Кремле ко Дню Победы была соткана праздничная АЛЬФА, на которой каждой БЕТЕ соответствовал бы герб, символизируя вклад всех союзных республик в победу. Назовите АЛЬФУ и БЕТУ словами, начинающимися на соседние буквы.": "Скатерть, тарелка.",
  "Мемориальная доска в память о НЕМ есть в Таллине, а в другом посвященном ему мемориале доска является частью композиции. Напишите вторую и четвертую буквы его фамилии.": "е, е.",
  "Ашот Наданян в шутку объясняет популярность шахмат в Армении тем, что армяне видят там... Закончите трехбуквенным словом.": "Хаш.",
  "(pic: 20170923.jpg) В репертуаре Вахтанга Кикабидзе есть шуточная песня, посвященная собственной супружеской неверности. В ней предполагается, что в его случае было бы уместнее говорить, что он время от времени ПОЕТ. Какие два слова мы заменили словом \"поет\"?": "Ходит направо.",
  "План побега Григория Котовского из кишиневской тюрьмы состоял в том, чтобы нейтрализовать охрану сигаретами с НИМ. Что сравнивается с НИМ в работе середины XIX века?": "Религия.",
  "<раздатка> Поронзо </раздатка> В одном языке отсутствует звук, обозначаемый буквой \"ф\". Поэтому решение, принятое более четверти века назад, объясняют и фонетическими причинами. О каком языке идет речь?": "О киргизском.",
  "Внимание, слово \"ИКС\" - замена. В повести Камила Икрамова силач говорит, что равного себе видал разве что в ИКСЕ. Переведите слово \"ИКС\" на узбекский язык пятибуквенным палиндромом.": "Quduq.",
  "После того как Стефан БатОрий СДЕЛАЛ ЭТО в 1584 году, рижские купцы подняли мятеж, заявив, что им будут грозить значительные убытки из-за срыва сроков поставок. Что такое \"СДЕЛАТЬ ЭТО\"?": "Ввести григорианский календарь.",
  "Муслим Магомаев вместе с коллегами проходил стажировку в театре \"Ла Скала\". Однажды весной по удивленным глазам руководительницы театра советские певцы поняли, что на родине слишком буквально воспринимают первое слово в словосочетании. Напишите это словосочетание из трех слов.": "Международный женский день.",
  "Каракумский канал проходит вдоль всей территории Туркменистана. Сапармурат Ниязов сравнил туркменские города с ЭТИМ. ЭТО присутствует в названии не самой известной картины. Какого художника?": "[Яна] Вермеера.",
  "По преданию, белорусский писатель и первопечатник Франциск СкорИна родился в день солнечного затмения. Ольга Шутова пишет, что полумесяц на фоне солнечного диска у Скорины служил тогдашним аналогом ЭТОГО. Изобразите ЭТО.": "&copy;.",
  "Дуплет. 1. В одном путеводителе говорится, что по мере карьерного роста Хрущёва ЕЕ интерьеры становились всё пышнее. Один из ЕЕ оформителей - Григорий Опрышко. Назовите ЕЕ. 2. ОНА появилась позже остальных и свое название получила уже при Хрущёве. Напишите это название.": "1. [Станция метро] \"Киевская\". 2. \"Украина\".",
  "ЧагАн, или Семипалатинск-4, - это город в Казахстане. Кроме того, \"чаган\" - одно из названий растения. Какого?": "Полыни.",
  "В памирской сказке царь наставляет сына: если тот не будет заниматься торговлей - делом, казалось бы, неблагородным, - то произойдет невозможное. Ответьте двумя словами, начинающимися на одну и ту же букву: что именно произойдет?": "Золото заржавеет.",
  "В театре города ПаневЕжиса считают, что зритель должен унести в памяти не улыбающиеся лица, а мысли, которые пробудил спектакль. Поэтому в театре Паневежиса не бывает ЕГО. В названии известного рассказа можно найти ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прощальный поклон.",
  "(pic: 20170924.jpg) Перед вами маршрут шестого, заключительного, этапа одного автопробега. Какое слово стало названием этого автопробега?": "\"Россия\".",
  "По словам Якова Шура, в середине I века до нашей эры ОН занял подобающее ему место и мог обозревать и год минувший, и год наступающий. Напишите ЕГО имя.": "[Двуликий] Янус. Незачет: Январь.",
  "Один литературный герой использовал сравнение с чашкой: если хочешь налить в нее свежий чай, нужно вылить старый. Сравнение с чем, высказывая ту же мысль, использовал другой литературный герой?": "Чердак.",
  "В США выпускаются сувенирные географические карты, на которых большинство из НИХ изображено на территории Монтаны, Невады, Вайоминга, Вашингтона и некоторых других штатов - в среднем от трех до пяти на каждый штат. А вот на территории большинства штатов, в том числе Флориды, Нью-Йорка и даже Техаса, на этих картах нет ни одной из НИХ. Назовите ИХ одним словом.": "Звезды.",
  "Уэйн Руни был задержан за управление автомобилем в нетрезвом виде и в итоге был вынужден целоваться с Тэтчер. И никто ему не помогал. Какие два слова мы заменили словами \"целоваться с Тэтчер\"?": "Красить забор.",
  "Однофамилец знаменитого человека, родившегося в конце XVII века, в молодости не смог приехать в Москву. Недавно об этом с некоторым оптимизмом писала одна российская газета. Напишите общую фамилию этих людей.": "Бах.",
  "(pic: 20170925.jpg) Перед вами герб российского города, названием которого является слово греческого происхождения. Напишите это слово.": "Асбест.",
  "Героиня фильма \"Крепостная актриса\" узнаёт, что ее возлюбленный якобы собирается СДЕЛАТЬ ЭТО. Героиня обиженно говорит ему, что он может любить хоть яблоко, хоть сливу. Скорее всего, ЭТО СДЕЛАЛ музыкант из книги итальянского писателя. Ответьте точно тремя словами: что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Жениться на Груше.",
  "Когда конкистадоры входили в город, ацтеки назначали им свиту, которая непрерывно жгла благовония. Исследователь отмечает, что дело было не в особом уважении к испанцам, а в АЛЬФЕ. Слово \"АЛЬФА\" происходит от имени той, которой был посвящен орфический гимн. Какое слово мы заменили АЛЬФОЙ?": "Гигиена.",
  "(pic: 20170926.jpg) Набор трансформеров \"Боевой расчет\" состоит из двух серий - основной (10 игрушек) и дополнительной (4 игрушки). Перед вами трансформер из дополнительной серии. В России он продается под названием, первые буквы которого совпадают с названием крупного города. Назовите этот город.": "Дели.",
  "Дуплет. 1. Какое слово греческого происхождения стало названием русскоязычной программы \"Переводчик чисел\"? 2. Напишите имя актрисы, которая родилась около 57 лет назад и сыграла примерно в 60 фильмах.": "1. Титло. 2. Тильда.",
  "Одно стихотворение Киплинга заканчивается словами \"После всех твоих скитаний наступил покой\". В нем спрашивается, насколько далеко расположены от географического объекта, принадлежащего Великобритании, другие объекты, которые сейчас находятся на территории Чехии, Испании, Беларуси и Бельгии. Какое женское имя упоминается в названии этого стихотворения?": "[Святая] Елена.",
  "Сергей Маузер сначала хотел уйти в монастырь, но потом влюбился и женился. Чтобы прокормить семью, он действительно открыл ИКС. Назовите ИКС двумя словами, начинающимися на парные согласные.": "Свечной заводик.",
  "Гавайское слово \"оумуамуа\" можно перевести примерно как \"первый гость издалека\". Оумуамуа получил индекс 1I [один и], где латинская буква I означает \"ИКС\". В статье, посвященной \"ИКСУ\", упоминается то, что происходило четыре года назад в Канаде, Исландии и Лос-Анджелесе. Какое слово латинского происхождения мы заменили ИКСом?": "Interstellar.",
  "Герой фильма \"Ворошиловский стрелок\" мстит за честь своей семьи. Этот фильм снимался под рабочим названием \"АЛЬФА\". В советском детективном фильме под названием \"АЛЬФА\" подозреваемый активно противодействует милиции. Какие два слова мы заменили словом \"АЛЬФА\"?": "Сицилианская защита.",
  "Михаэль Шумахер провел более трехсот гонок \"Формулы-1\" и к концу карьеры достиг рекордного показателя, примерно соответствующего двум ИКСАМ. В стихотворении, посвященном ИКСУ, упоминается миллиард поясов от халатов. Назовите ИКС.": "Экватор.",
  "Один из мультфильмов Текса Айвери представляет собой пародию на фильм ужасов. В эпизоде мультфильма ровно в полночь появляется скелет... Кого?": "Кукушки.",
  "Отто Юльевич Шмидт был близок к руководству страны. Одно из первых воспоминаний сына Шмидта - как отец берет его с собой, а потом разрешает влезть в ПЕРВЫЙ и сажает на ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Царь-колокол, царь-пушка.",
  "[Ведущему: сделать паузу после слов \"в Испанию\".] За трансфер Винисиуса Джуниора в Испанию клубу \"Фламенго\" будет заплачено 45 миллионов евро. Или, по подсчетам автора вопроса, около 170 миллионов... Чего?": "[Бразильских] реалов.",
  "Одно историческое место в Великом Новгороде носит имя ПерЫнь. По замечанию Феликса Разумовского, главный удар по НЕМУ был нанесен в Перыни. Какое слово мы заменили словом \"ОНО\"?": "Язычество.",
  "Предки Олега Лундстрема с одной стороны некогда переселились в Одессу. Свое происхождение Лундстрем описывал устойчивым выражением из четырех слов. Воспроизведите его.": "Из варяг в греки.",
  "В стихотворении Алексея Суркова описана смерть поручика-белогвардейца: ОНА хладнокровно ищет белую эмаль креста. Вот, в общем-то, и всё стихотворение. Назовите ЕЕ одним словом.": "Мушка.",
  "Алеша Попович был влюблен в Настасью. Однажды, приехав с битвы, он сказал, что Настасья стала... Ответьте одним словом: кем?": "Вдовой.",
  "(pic: 20170928.jpg) На раздаточном материале Блаженный Иероним ДЕЛАЕТ ЭТО. ДЕЛАЕТ ЭТО и герой другой скульптурной композиции. Ответьте двумя словами: что делает?": "Вытаскивает занозу.",
  "Тематическая подборка \"Кино ПРОПУСК\" включает в себя фильмы, например, Курта ХОффмана, КЭнзи МидзогУти, Алессандро БлазЕтти. А могла бы, несколько фамильярно, Хосе ЭскамИльи или Джозефа МанкЕвича. Какое короткое слово мы пропустили?": "Оси.",
  "Зигмунд Фрейд пишет, как в два года увидел мать обнаженной. Биограф замечает, что стеснительный Фрейд не смог описать этот случай, не прибегая к спасительной... Ответьте одним словом: чему?": "Латыни.",
  "Героя известного произведения обвиняют в том, что он перепутал: сначала подал отварное мясо, а не суп. Напишите его имя, одна из согласных в котором - удвоенная.": "Труффальдино.",
  "В древнем мире существовали две крупнейшие библиотеки. Какими тремя словами автор вопроса назвал писца, который переписывал каждую книгу в двух экземплярах, второй тайно продавая в Александрию с выгодой для себя?": "Труффальдино из Пергама.",
  "Алгоритм, заложенный инженером Шенноном в мышь-робота, позволял той не проходить одни и те же участки дважды. Ответьте пятибуквенным словом: какое имя получила эта мышь?": "Тесей.",
  "[Ведущему: четко прочитать слово \"Кентская\"; после слова \"характеристику\" сделать паузу.] Ботаник Ричард Мейби приводит ЕГО уточняющую характеристику - Кентская красавица. Ответьте точно: что такое \"ОНО\"?": "Яблоко, упавшее на голову Ньютону.",
  "В последнем предложении какой сказки есть слова: \"тоже сидели за столом и делали от удивления...\"?": "Огниво.",
  "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!] Описывая стремительно появившуюся грозовую тучу, ЛОренс ДАррелл упомянул ЕЁ. В известном произведении \"ОНА\" рифмуется с возвратным глаголом. Назовите ЕЁ.": "Каракатица.",
  "В российском романе описана не слишком продуктивная игра в фанты, во время которой одному участнику достаётся дыра от баранки, другому - прошлогодний снег, а ещё одному - правый ОН. Назовите ЕГО двумя словами, которые начинаются на парные согласные.": "Глаз КутУзова.",
  "Герой АкУнина поначалу был увлечён роковОй женщиной, но затем стал относиться к ней совсем по-другому. Его собеседник предполагает, что герой увидел... Что и где?": "Лилию на плече.",
  "Американец Пол Зак, известный своими исследованиями окситоцИна, призывает людей как можно чаще обниматься. Прозвище Зака - \"ЗАВОДНОЙ СИН\". Какие два слова мы заменили словами \"ЗАВОДНОЙ СИН\"?": "Doctor Love.",
  "Дуплет: два вопроса по 30 секунд обсуждения каждый, ответы сдаются на одном бланке. 1. Согласно концепции пяти стихий, земля побеждает воду. Один из лидеров ЭТОГО считал, что правящей династии соответствует синий цвет. Назовите ЭТО тремя словами. 2. Давая клятву верности, участники ЭТОГО ещё и обмазывали губы кровью. Назовите ЭТО тремя словами.": "1. Восстание жёлтых повязок. 2. Восстание красных повязок.",
  "(pic: 20170929.jpg) Прозвище, появившееся в 1934 году, герой Андрея ВОлоса объясняет тем, что его первоначальный обладатель чем-то похож на капитана. Напишите это прозвище из двух слов.": "Великий Кормчий.",
  "Отсутствие видимых практических результатов привело к появлению издевательской частушки, в которой ЕЁ называли главным сельскохозяйственным животным. Назовите ЕЁ словом греческого происхождения.": "ДрозофИла.",
  "[Ведущему: не обращать внимания команд на то, что слово \"хотбург\" написано со строчной буквы!] После Второй мировой войны немцы были ослаблены. В рассказе КрИсты Вольф описывается заброшенный замок, которому нашли новое применение. В русском переводе этот замок получил прозвище \"хОтбург\". Какие две буквы мы пропустили в предыдущем предложении?": "Ча.",
  "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!] Согласно статье, которая была напечатана в \"ГенерАль анцАйгер\", АЛЬФУ дотла сожгли коммунисты. Считается, что один из персонажей \"АЛЬФЫ\" символизирует безразлично отвернувшуюся страну. Назовите АЛЬФУ.": "ГернИка.",
  "В одном из вариантов с Европой происходит то же, что и с НЕЙ. ОНА немногим больше Европы. Назовите ЕЁ.": "Ио.",
  "Слово \"anax\" [анАкс], встречающееся у ГомЕра, означает человека, наделённого властью, или даже божество. Каким коротким словом предлагал переводить его АнтонИн БАртонек?": "Pan.",
  "В творчестве ЭжЕна ИонЕско встречаются отсылки к восточной культуре. Известный человек утверждал, что Ионеско был хорошо знаком с \"ТибЕтской книгой мёртвых\" и \"УпанишАдами\". Сам этот человек анализировал и тексты Гомера. Назовите этого человека.": "МИрча ЭлиАде.",
  "Многие восточные города строились по плану, который символизировал устройство Вселенной. В качестве примера этого тезиса Мирча Элиаде приводил в том числе город, который в конце девятнадцатого века должна была связать с ЛаОсом железная дорога. Назовите этот город.": "МандалАй.",
  "(pic: 20170930.jpg) Вопрос перед вами. Время!": "Молекула этанола.",
  "В одном романе советский писатель показывает другу свою книгу, вышедшую во Франции. Взглянув на обложку, друг задаёт недоумённый вопрос, после чего писатель цитирует стишок, в котором рифмуются слова \"ранИм\", \"гонИм\" и... Какое слово?": "Псевдоним."
}