{
  "Первый изданный в Австралии справочник по виноделию был неудачным ИКСОМ, что привело к неурожаю. ИКСОМ снабжено начало русского романа. Назовите ИКС точно.": "Перевод с французского языка.",
  "Отречение папы БенедИкта Шестнадцатого породило много слухов. Появилось даже видео, на котором человек, очень похожий на бывшего папу, совершает ЕГО. Назовите ЕГО односложным словом.": "Хадж.",
  "Одним из первых мультфильмов стала картина \"Прекрасная ЛюканИда, или борьба усачей с рогачами\". Имя заглавной героине подсказало ОНО рогачей. Что такое ОНО?": "Латинское название семейства.",
  "Джеймс ПИрсон пишет, что в Северной Корее собрания четверых и более людей считаются незаконными. Одним из немногих исключений является ОНО. Считается, что в НЁМ люди более откровенны из-за низкой вероятности встретиться когда-нибудь ещё. Назовите ЕГО словом французского происхождения.": "Купе.",
  "Северокорейская революция 2009 года сопровождалась массовым уничтожением портретов Ким Ир Сена. Какое слово мы заменили в предыдущем предложении?": "Деноминация.",
  "Богослов ГазИ-МухаммЕд не хотел, чтобы искушения отвлекали его от религиозной рефлЕксии. АмирАн УрушАдзе пишет, что Гази-Мухаммед во время размышлений ДЕЛАЛ ЭТО. В известной истории ЭТО ДЕЛАЛИ, опасаясь... Кого?": "Сирен.",
  "Произведение 1912 года критики сравнивают с \"ИлиАдой\". По его сюжету жену правителя ИХ подозревают в измене с графом из соседнего племени. Назовите ИХ.": "Рогачи.",
  "КшИштоф ВАрга отмечает, что даже спустя сто лет итоги ТрианОна остаются болезненной темой, и из обихода так и не вышло альтернативное название нынешней Словакии. Напишите это название из двух слов, которые начинаются на одни и те же две буквы.": "Верхняя Венгрия.",
  "Согласно одному политическому плакату, чтобы вернуть национальное самосознание, надо вдвое снизить уровень коммунизма. В какой стране был создан этот плакат?": "В Польше.",
  "Действие биографической книги БригИтты ХАманн завершается в 1913 году. В русском переводе её подзаголовок состоит из четырёх слов, второе из которых - \"диктАтора\". Напишите остальные слова подзаголовка.": "Портрет в юности.",
  "В позднем средневековье из-за развития мореплавания приходилось экономить древесину, что способствовало широкому распространению ИХ. Александру ГЕнису ОНИ показались похожими на буржуев в подтяжках. Назовите ИХ словом, составленным из двух корней.": "ФАхверки.",
  "После индустриализации девятнадцатого века город ХЕмниц стали называть важным. Восстановите в исходном виде слово, в котором мы заменили букву.": "САжным.",
  "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!] УдэгЕйцы, которые некогда массово населяли Приморье, рассказывали, что из-за дыма костров к заливу Святой Ольги добирались уже ТАКИЕ ИКСЫ. Говоря о \"ТАКОМ ИКСЕ\", Джим ХОберман отметил работу оператора, камера которого выделывала замысловатые пируэты. Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Чёрный лебедь.",
  "Музыкант Джо-Вон Скотт считает себя настоящей звездой. 21 августа прошлого года Скотт ДЕЛАЛ ЭТО без каких-либо приспособлений, после чего отменил несколько концертов. Что такое \"ДЕЛАТЬ ЭТО\"?": "Смотреть на солнце.",
  "По словам Александра ГАрроса, интернет дал шанс обрести популярность всем желающим, но заставил довольствоваться ИМИ, поскольку дольше никто смотреть не станет. Назовите ИХ тремя словами, два из которых начинаются на одну и ту же букву.": "Пятнадцать секунд славы.",
  "На ближневосточном фронте Первой мировой войны ИХ впервые применили у НЕЕ. Назовите ИХ и ЕЕ.": "Газы, Газа.",
  "[Ведущему: не говорить игрокам, что \"Новое\" в тексте вопроса написано с заглавной буквы.] Евреи, эвакуированные в двухтысячных годах из Сектора Газа, не хотели ничего оставлять арабам, поэтому в городке НицАн, куда их переселили, даже появилось Новое... Что?": "Кладбище.",
  "[Ведущему на всякий случай: слово \"гренадерка\" читается именно через \"е\".] (pic: 20180417.jpg) ОНА мешала бросать гранаты, и поэтому была заменена гренадеркой. Назовите ЕЕ.": "Треуголка.",
  "Жители каких поселений, согласно исторической легенде, каждую ночь обгоняли поезд?": "Потёмкинских деревень.",
  "Объясняя, почему советская власть репрессирует священников, чекист из романа Захара Прилепина говорит, что поп сильнее, чем ЭТО, потому что в ЭТОМ всё молча и на бегу. Назовите ЭТО.": "Кино.",
  "Говоря о роли Крупской в подпольной работе, Лев Данилкин называет Надежду Константиновну загадкой Ленина. Какое слово мы заменили словом \"загадка\"?": "Энигма.",
  "Лев Данилкин считает, что факт любовной связи между Владимиром Лениным и Инессой Арманд доказан не до конца. Подтверждая свою точку зрения, он пишет, что даже ОНА узнала о таких слухах только в 1914 году. В слове \"ОНА\" мы пропустили несколько букв. Восстановите это слово в исходном виде.": "Охранка.",
  "Попавший в плен к вьетнамцам летчик Нелс ТАннер на допросах держался героически. Так, когда его спросили, знает ли он американских пилотов, отказавшихся служить во Вьетнаме, он назвал ЕГО. Напишите ЕГО имя и фамилию, которые в русском языке начинаются на одну и ту же букву.": "Кларк Кент.",
  "(pic: 20180418.jpg) Считается, что КихатИро ОницУка придумал подошву для этих кроссовок, когда... Ответьте точно: что делал?": "Ел осьминога.",
  "Автору вопроса кажется неслучайным тот факт, что много пишущий о НИХ Дэвид Айк в свое время был спикером Партии зеленых. Назовите ИХ.": "Рептилоиды.",
  "На англоязычной шуточной картинке, высмеивающей привычку некоторых мужчин широко расставлять ноги в общественном транспорте, изображен ОН в вагоне метро, а к ЕГО названию прибавлено слово \"spreading\" [спрЕдинг]. Назовите ЕГО двумя словами.": "Витрувианский человек.",
  "(pic: 20180419.jpg) Какими двумя словами автор вопроса предлагает переводить название этой гравюры?": "\"Любительница саке\".",
  "<раздатка> Мы - противники тусклого. Мы приучены к шири - самовара ли тульского или ... </раздатка> Дмитрий Быков пишет, что скорость была главной чертой творчества Андрея Вознесенского. Закончите розданное вам четверостишие шестью символами.": "ТУ-104.",
  "Героиня восточной сказки превращается из младенца во взрослую девушку всего за три месяца. Ее имя в переводе означает \"лучезарная дева, стройная, как...\". Что?": "Бамбук.",
  "В поэме \"Детская раса\" Уильям Олд утверждает, что человечество еще находится на ранней стадии развития, но обладает возможностями для роста. Автору вопроса кажется, что сам этот вопрос опровергает оптимизм Олда, поскольку он, в отличие от поэмы, не написан... Закончите предложение двумя словами.": "На эсперанто.",
  "В 1965 году, рассказывая о достижениях советской науки последнего десятилетия, редактор журнала \"Юность\" назвал ЕЁ затылком. Назовите ЕЁ тремя словами.": "Обратная сторона Луны.",
  "В сказке братьев Гримм король приказывает герою решить деликатную проблему, обещая в случае успеха женить его на одной из своих многочисленных дочерей. То, что было нужно королю, принёс ИКС, с которым герой подружился в начале сказки. Кто такой ИКС?": "Аист.",
  "ДжЕральд Бром сочинял свою версию известной истории под влиянием кельтских легенд, вдохновляясь, в частности, Тир на Ног - \"островом юных\". Как зовут заглавного героя книги Брома?": "ПИтер.",
  "Говоря о затерявшемся в море рыболовецком сейнере, Алексей ЗАурих уподобляет волны ИМ. Из созданных в Нормандии ИХ особенно ценились ОНИ на закате. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Стога сена.",
  "Историки предполагают, что РобеспьЕру при аресте нарочно выстрелили в НЕЁ. Чья ОНА стала причиной смерти множества людей?": "Ослиная.",
  "Значительная часть ранних заметок СтендАля о музыке и живописи была утрачена. В объяснении причин этого упоминается ОНА. ЕЙ посвятили грустную песню швейцарские наёмники. Напишите ЕЁ название.": "БерезинА.",
  "По образному выражению Станислава ДжимбИнова, даже оказавшись в НЁМ, Карл СЭндберг не до конца утратил всё шведское, УИльям КАрлос УИльямс - всё испанское, а Джон ЧиАрди - всё итальянское. Назовите ЕГО двумя словами.": "Плавильный котёл.",
  "Родившийся в начале девятнадцатого века ГЕнри ЛонгфЕлло был известен ещё и как переводчик с итальянского. В названии сонета, который он написал в 1842 году, второе слово можно перевести как \"путешествие\". Напишите первое слово этого названия.": "Mezzo.",
  "Согласно фильму \"Терминатор-2\", Джон КОннор перепрограммировал героя ШварценЕггера для собственной защиты. По мнению автора вопроса, это перепрограммирование могло состояться неподалёку от городка в штате ОрегОн. Как называется этот городок?": "Дамаск.",
  "Биограф отмечает, что во время путешествия МагеллАну благоприятствовала погода, и называет его человеком, который укротил стихии. В другом эпизоде биографии дикарь, который встретил матросов Магеллана на берегу ПатагОнии, назван ИМ. В продолжении, написанном ЭрнЕстом РенАном, ОН олицетворяет народ. Напишите ЕГО имя.": "КалибАн.",
  "Если верить Джеймсу Бёрку, первые американские ОНИ совпадали по размерам с однодолларовыми банкнотами, поскольку машины для работы с банкнотами в то время уже существовали. Назовите ИХ сложносокращённым словом.": "Перфокарты.",
  "В декабрьском матче чемпионата России по футболу комментатор назвал опасный момент ИКСОМ, пояснив, что на поле было скользко. Какое слово мы заменили ИКСОМ?": "БуллИт.",
  "Рассказывают, что в своё время Трофим Лысенко в экспериментальной лаборатории ДЕЛАЛ ЭТО сливочным маслом. Ответьте двумя словами, которые начинаются на одни и те же три буквы: что такое \"ДЕЛАТЬ ЭТО\"?": "Кормить коров.",
  "Посетив концептуальный бар, героиня Эрика ГарсИи осталась недовольной. По её словам, повсюду слишком много шерсти, а названия выпивки - например, \"ОН с содовой\" - не выглядят остроумными. Назовите ЕГО словом, которое нередко пишут через дефис.": "Скотч-терьер.",
  "В фантастическом романе РОберта УИлсона земляне колонизируют далёкую планету, которая совсем не похожа на их родину. Популярной поговоркой у колонистов стала киноцитата. Какой топоним в ней фигурирует?": "Канзас.",
  "Если верить Википедии, ЭТИМ были забиты до смерти многие инакомыслящие - ведь в оформлении ЭТОГО нередко использовалась твёрдая пластмасса, да и цвет был подходящий. Назовите ЭТО.": "Цитаты председателя Мао.",
  "(pic: 20180420.jpg) По мнению литературоведа, ЭТО могло произойти на пару дней раньше, но в дальнейшем биографы поправили дату, и теперь принято считать, что ЭТО произошло в день святого Георгия. Назовите ЭТО.": "Рождение УИльяма ШекспИра.",
  "Многие болельщики \"Спартака\" тяжело переживали уход из клуба тренера МАссимо КаррЕры. Посетитель спортивного портала упрекнул фанатов в чрезмерном поклонении итальянцу и ехидно назвал ИМИ. Поясняя свои требования, некоторые из НИХ приводят в пример сикхов. Кто такие ОНИ?": "ПастафариАне.",
  "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!] По легенде, Ромул пропахал плугом борозду в форме окружности. Поэтому некоторые авторы считают, что \"ПЕРВЫЙ\" этимологически родственен \"ВТОРОМУ\". В каком устойчивом выражении фигурируют ПЕРВЫЙ и ВТОРОЙ?": "Городу и миру.",
  "В 1974 году, собираясь путешествовать, НОрио СудзУки поставил себе три цели. Первые две - отыскать дикую панду и снежного человека. Третьей поставленной цели Судзуки удалось добиться на острове. Кого он нашёл?": "ХИроо ОнОду.",
  "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!] Расстояние, на котором сходит на нет давление ветра, в одной книге образно названо внешней границей ЕЁ. Основные события \"ЕЁ\" разворачиваются после нападения на Пёрл-Харбор. Назовите ЕЁ двумя словами.": "Империя Солнца.",
  "Дуплет: два вопроса по 30 секунд обсуждения каждый, ответы сдаются на одном бланке. 1. Однажды, увидев подсолнух, Аллен ГИнзберг и Джек КеруАк погрузились в философские размышления. Неудивительно, ведь в виде подсолнуха нередко изображают АЛЬФУ. Какое слово мы заменили АЛЬФОЙ? 2. Однажды, увидев подсолнух, Аллен Гинзберг и Джек Керуак погрузились в философские размышления. Посвящённый этому текст Гинзберг озаглавил \"БЕТА подсолнуха\". Какое слово мы заменили БЕТОЙ?": "1. МАндала. 2. СУтра.",
  "<раздатка> 1. Нагромоздите тела под Аустерлицем и Ватерлоо, Сложите в могилу и дайте мне работать &nbsp; 2. Они ещё построятся в полки! Уже грядёт, уже маячит битва!.. ПРОПУСК были слишком высоки. А дети подрастают очень быстро. </раздатка> Дуплет: два вопроса по 30 секунд обсуждения каждый, ответы сдаются на одном бланке. 1. Американец Карл СЭндберг подражал своему более известному соотечественнику. Стихотворение, две строки которого мы вам раздали, написано от лица ЕЁ. Назовите ЕЁ. 2. Перед вами четверостишие из \"Стихов о хане БатЫе\" Роберта РождЕственского. Какое слово мы в нём пропустили?": "1. Трава. 2. Колёса.",
  "В одном фантастическом романе герой попадает в параллельный мир. Прогуливаясь по улицам якобы родного города, он говорит, что предпочёл бы увидеть конец света. Объясняя своё состояние, герой упоминает ЕЁ. Назовите ЕЁ двумя словами.": "Зловещая долина.",
  "По мнению специалистов, несколько вариантов из множества прошли отбор благодаря устойчивости к ультрафиолету. Назовите любой из этих нескольких вариантов.": "АденИн.",
  "<раздатка> Open Reading Frame </раздатка> Гены, у которых нет аналогов в родственных организмах, получили название от розданного вам словосочетания. Другое название таких генов - ОНИ. Назовите ИХ.": "Сироты.",
  "Книга Уильяма Смита \"ПРОПУСК Deus\" [пропуск дЭус] задумывалась как ответ на нападки рационалистов. Заполните ПРОПУСК палиндромом.": "Ecce [Экке].",
  "По мнению Жиля Делёза, через всю личную жизнь известного человека проходит образ ЕЁ. Так, например, в письме 1889 года ЕЮ была названа овдовевшая КозИма ВАгнер. Назовите ЕЁ.": "АриАдна.",
  "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!] Считается, что \"Заблудившийся трамвай\" Гумилёва был написан под влиянием \"ИКСА\". По мнению критиков, автор \"ИКСА\" в семнадцать лет предсказал свою судьбу, которая была полна скитаний и закончилась смертью в порту. Назовите ИКС.": "Пьяный корабль.",
  "В произведении Харта Крейна описана воронка, образованная тонущим кораблём. По мнению Крейна, настоящая ОНА должна находиться вовсе не на ВУдлоне в Бронксе, а в океане. Назовите ЕЁ двумя словами, которые начинаются на одну и ту же букву.": "Могила МЕлвилла.",
  "По словам Рона Саймона, для фанатов американского футбола запись первого Супербоула является ЭТИМ. Автор вопроса назвал ЭТО словом \"Супербоул\". Назовите ЭТО.": "[Священный] Грааль.",
  "ОН выдавал свое пятно от золотухи за отметину, похожую на необычную птицу. Возможно, ЕГО фамилия происходит от птицы. Назовите ЕГО.": "[Емельян] Пугачёв.",
  "В одной сказке дедушка хочет нанять киллера, однако ИКС оказывается ИГРЕКОМ, и план срывается. Если ИКС является ИГРЕКОМ, то известная задача решается иначе. Назовите ИКСА и ИГРЕКА словами, которые начинаются на одну и ту же букву.": "Волк, вегетарианец.",
  "Приехав в Эфес, Митридат СДЕЛАЛ ЭТО, таким образом определив место, где заканчивается граница святилища. По легенде, перед смертью ОуАйн Черногубый СДЕЛАЛ ЭТО, таким образом определив место, где будет похоронен. Что такое \"СДЕЛАТЬ ЭТО\"?": "Выстрелить из лука.",
  "Когда в середине XVIII века в Париже стали пропадать люди, в народе распространился слух о болезни Людовика XV. Утверждали, что Людовик занимается практически тем же, что и человек, живший примерно на полтора века ранее. Назовите этого человека.": "[Эржебет] БАтори.",
  "По мнению ТеодОруса КарасАваса, спартанцы не занимались панкратионом, поскольку считали, что сражение и ОНИ - вещи несовместимые. Назовите любое из НИХ, упоминающихся в романе 1996 года.": "Никому не рассказывать о Бойцовском клубе.",
  "В фильме \"Люди, которые смотрят на коз\" показаны эксперименты, в ходе которых солдатам требовалось убить козу ЕЮ. Хэштег \"ОНА\" используют некоторые любители шахбокса. Назовите ЕЕ двумя словами.": "Сила мысли.",
  "Ацтекскую богиню ТлацолтеОтль, которая поедает людские грехи, изображали с АЛЬФАМИ. АЛЬФА - один из вариантов прозвища правителя, родившегося в IV веке. Назовите АЛЬФУ двумя словами.": "Черная губа.",
  "[Ведущему: в первом предложении сделать логическую паузу после \"Наполеона\".] После падения Наполеона французская армия стала нести многочисленные небоевые потери. Майкл Кинч отмечает, что французские генералы-антибонапартисты хорошо помнили о дружбе Наполеона с англичанином. Назовите этого англичанина.": "[Эдвард] Дженнер.",
  "[Ведущему: во втором предложении сделать логическую паузу после \"британца\".] Скульптура Наполеона, который, по-видимому, хотел уподобиться античным героям, стала трофеем англичан. Говоря о Наполеоне, стоявшем в доме у Веллингтона, ФИлип Карр-Гомм отмечает, что в XX веке представить ЕГО в резиденции британца было невозможно. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Голый Гитлер.",
  "По словам Алана Тейлора, иногда после подъема по карьерной лестнице Черчиллю не везло, и тот возвращался на предыдущие позиции. Говоря о неудачных моментах в карьере Черчилля, Алан Тейлор упоминает животных. Назовите этих животных одним словом.": "Змеи.",
  "ТИбор ЭгервАри пишет, что в фашистской Германии \"ИКС\" был особенно популярен и что для \"ИКСА\" нанимали специальных свистунов. Известный ИКС, в числе прочего, не упоминал о книгопечатании. Какие два слова мы заменили ИКСОМ?": "Венецианский купец.",
  "В стихотворении Роберта Бёрнса под названием \"Цыганская баронесса\" заглавный персонаж цинично радуется свободе и шутит, что даже дьявол долго не вытерпит. Какие два слова мы заменили словами \"цыганская баронесса\"?": "Веселый вдовец.",
  "Мне не нравится этот вопрос, особенно с учетом громоздкого костыля, но десять долларов на дороге не валяются. Рассказывают, что в годы работы над НЕЙ сотрудники одного виргинского учреждения предпочитали приходить на корпоративы со своим спиртным. Назовите ЕЕ двумя словами.": "Сыворотка правды.",
  "После ремонта телескопа Хаббл астронавт Джон ГрАнсфельд действительно произнес фразу, которая заканчивается словом \"Хаббл\". Напишите эту фразу.": "Good luck, Mr. Hubble."
}