{
  "ТАКИЕ ОНИ упоминаются в заголовке статьи о перспективах освоения Арктики. Какие два всем вам известных слова мы заменили оборотом \"ТАКИЕ ОНИ\"?": "Северные горизонты.",
  "Прослушайте строки Владимира Маяковского: \"Под землей товарищ крот / до ушей разинул рот\". Процитированные строки можно увидеть в одном московском учреждении. Назовите это учреждение двумя словами, начинающимися на одну и ту же букву.": "Музей метрополитена.",
  "Внимание, в вопросе слова \"СДЕЛАЛИ ЭТО\" являются заменой. С будущим правителем Индии АламгИром II СДЕЛАЛИ ЭТО, поскольку правивший в тот момент падишах решил, что юноша представляет опасность. С каким русским правителем СДЕЛАЛИ ЭТО?": "Василий II [Темный].",
  "В конце XIX века некоторые модницы перекрашивали ЕГО под цвет платья. Назовите ЕГО словом, произошедшим от двух латинских корней.": "Велосипед.",
  "Льву Гумилёву приписывают следующее высказывание: \"На Куликово поле пришли москвичи, серпуховчане, ростовчане, белозерцы, смоляне, муромляне и так далее, а ушли с него - ОНИ\". Назовите ИХ.": "Русские.",
  "Прадо, Центр искусств королевы Софии и Музей ТИссена-БорнемИсы составляют \"ЕГО искусств\". Один из ЕГО параметров равен 36 градусам, поскольку имеет место известная пропорция. Назовите ЕГО двумя словами.": "Золотой треугольник.",
  "В российском футболе одно время клубам с чистой репутацией вручали приз \"Мяч без НИХ\". ОНО, открытое в середине 1660-х годов, характеризуется двумя прилагательными. Напишите оба этих прилагательных.": "Большое, красное.",
  "(pic: 20161046.jpg) Перед вами старый герб города ЛангепАс в Ханты-Мансийском автономном округе. Буровая вышка в окружении кедров символизирует также ЕЕ. Другую \"ЕЕ\" создал в 1864 году русский поэт. Назовите ЕЕ двумя словами.": "Железная дорога.",
  "В 1995 году во Франции была отчеканена монета, на которой к НИМ добавили Шарля, хотя тот и не присутствовал. Напишите ИХ фамилии.": "Рузвельт, Сталин, Черчилль.",
  "(pic: 20161047.jpg) Перед вами фрагмент шуточной картинки, согласно которой \"Рафаэлло\" - это только один из четырех вариантов. Назовите любого из тех, в честь кого названы три остальных варианта.": "Донателло.",
  "<раздатка> В Японии поезд делает остановку на маленькой станции только для того, чтобы доставлять к месту учебы школьниц. </раздатка> В одном из слов на раздаточном материале мы пропустили букву. Какую?": "У.",
  "При жеребьевке финальной стадии чемпионата мира по футболу 2010 года в соперники Англии достались Алжир, Словения и американцы. При помощи прозвища английские журналисты подчеркнули, что группа и вправду ТАКАЯ. Какая - ТАКАЯ?": "Легкая.",
  "По свидетельствам очевидцев, Федор Васильевич сам уничтожил собственную усадьбу Вороново. А в каком году?": "1812.",
  "Один персонаж монолога Святослава Ещенко предупреждает другого, чтобы тот не перепутал метро с НИМ. Первый ОН был открыт в 1940 году в Калифорнии. Назовите ЕГО.": "[Ресторан] \"Макдональдс\".",
  "(pic: 20161049.jpg) На карикатуре журнала \"Time\" [тайм], фрагмент которой мы вам раздали, ПЕРВАЯ представлена в виде ВТОРОГО. По одной из версий, слово \"ВТОРОЙ\" происходит от названия города. Назовите ПЕРВУЮ и ВТОРОЙ.": "Аляска, гамбургер.",
  "После 2005 года в озере Пончартрейн на юго-востоке штата Луизиана стали попадаться никогда ранее не встречавшиеся там акулы-быки. Назовите причину этого явления, использовав имя собственное.": "[Ураган] Катрина.",
  "[Ведущему: в первом предложении логическое ударение - на слово \"ним\", а не на слово \"расчетах\".] При строительстве моста между немецким и швейцарским городами, разделенными рекой, возникла нестыковка по вертикали на 54 см из-за ошибок в расчетах, связанных с НИМ. В России ЕГО измеряют, отталкиваясь от Кронштадтского футштока. Назовите ЕГО.": "Уровень моря.",
  "Уникальная лестница замка Шамбор состоит из двух частей, которые расположены таким образом, что тот, кто поднимается по одной из них, не мешает тому, кто спускается по другой. С чем сравнил эту лестницу Паскаль Киньяр?": "Спираль ДНК.",
  "Искусствовед Сюзи Ходж отмечает связь между развитием неоклассицизма, опиравшегося на античное наследие, и процессом, начатым в середине XVIII века под руководством Рафаэля Алькубьерре. Назовите любой из городов, с которыми связан этот процесс.": "Помпеи.",
  "В телепередаче \"Вопрос науки\" ведущий назвал ЕГО машиной времени, ведь чем он мощнее, тем в более дальнее прошлое можно заглянуть. По одной из версий, первый ОН появился в Нидерландах в начале XVII века. Назовите ЕГО.": "Телескоп.",
  "Преподаватель немецкого языка рассказывал, как, будучи в Германии, получил прозвище за характерные речевые ошибки. В конце визита преподавателю подарили ЕГО зеленого цвета. Назовите ЕГО двумя словами.": "Световой меч.",
  "Собираясь на телеинтервью 31 октября 1984 года, премьер-министр Индии Индира Ганди на свою беду посчитала, что ОН ее полнит. Назовите ЕГО словом с двумя корнями.": "Бронежилет.",
  "Пространство между НИМИ имеет стандартную ширину 12-13 миллиметров и называется улочкой. Для кого эти улочки предназначены?": "Для пчел.",
  "Эпиграфом к передаче \"Очевидное - невероятное\" были строки Пушкина: \"... и гений, парадоксов друг\". В своем последнем интервью Сергей Капица, ведущий программы, на вопрос \"Каково место Бога в вашей картине мира?\" ответил: \"Я русский православный...\". Закончите фразу словом греческого происхождения.": "Атеист.",
  "Описывая одного персонажа, Борис Лавренёв упоминает овальную форму его фигуры в малиновой куртке и перекрещение ремней на его спине. Автор шутит, что если персонаж повернется передом, можно будет увидеть и другую букву. Какую?": "В.",
  "Льюис Кэрролл любил писать письма в форме ребусов. Зачастую такие письма начинались с изображения животного. Какого?": "Оленя.",
  "(pic: 20161051.jpg) Перед вами фрагмент старого логотипа. Логотипа какой сети?": "\"Burger King\".",
  "Прозвище игроков и фанатов футбольного клуба \"Фиорентина\" - фиалки. Согласно расхожему итальянскому выражению, у преданного фаната \"Фиорентины\" - ТАКОЕ ОНО. ОНО было заветной мечтой будущего правителя ТАКОЙ страны. Какие два слова мы обозначили как \"ТАКОЕ ОНО\"?": "Фиолетовое сердце.",
  "О герое современного романа говорят, что тот может оказаться настолько коварным и хладнокровным, что даже удивительно наличие у него рук и ног. В пояснении этой фразы фигурирует ОНА. ОНА изображена на гербе коммуны Шланген. Назовите ЕЕ.": "Змея.",
  "В своей книге Крис Тёрни поступил с погубившим древнюю сосну ученым так, как должны были поступить с НИМ. Напишите ЕГО имя.": "Герострат.",
  "(pic: 20161052.jpg) Вопрос перед вами. Время!": "Тор.",
  "Живший в эмиграции артист Александр Вертинский нередко испытывал нужду, поэтому посещал ЕГО перед своим выступлением и после. ЕГО название связано с провинцией в европейской стране. Назовите ЕГО.": "Ломбард.",
  "В ноябре 2015 года в прокат вышел фильм \"Иерей-сан\", в котором Кэри-Хироюки Тагава сыграл японского православного священника. Незадолго до этого Тагава, кажется, СДЕЛАЛ ЭТО. Что именно сделал?": "Крестился.",
  "<раздатка> X также ввел в оборот термин, который переводится как \"содействующие\". Корни X стоит искать во французской провинции Пуату-Шаранта. Какого ученого мы в этом вопросе обозначили как X? </раздатка> Вопрос перед вами. Время!": "[Франсуа] Виет.",
  "По мнению Регины ТодорЕнко, индийцы пережИли многочисленные эпидемии только благодаря ИМ. Неудивительно, что ОНИ во все времена ценились на вес золота. Назовите ИХ.": "Специи.",
  "Майский переворот в Сербии произошел 11 июня 1903 года. В статье Википедии об этом событии в пояснении упоминается ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Старый стиль.",
  "Александр Лебзяк объяснил, почему во время Олимпиады в Рио-де-Жанейро назвал российских боксеров ИМИ: \"Я хотел, чтобы они разозлились, чтобы они приехали не просто посмотреть Бразилию\". Назовите ИХ.": "Туристы.",
  "[Ведущему: выделить голосом слово \"яркой\".] Героиня одной сказки, подводя итог своей короткой, но яркой жизни, не сожалеет, что ей пришлось пожертвовать собой ради осуществления своей мечты - побывать на балу. Чем была эта героиня?": "Свечой.",
  "В некачественной электронной версии одной книги упоминается дом с номером больше двух тысяч. На какой улице этот дом расположен?": "Бейкер-стрит.",
  "(pic: 20161053.jpg) Перед вами шуточная минималистическая реклама одного средства, с которой мы убрали два слова. Какие?": "До, после.",
  "[Ведущему: слегка выделить голосом слова \"бьет дама\".] На картине Адриана ван Остаде, на которой мужчину с туго набитым кошельком бьет дама, изображены ОНИ. Борис Рохленко считает ИХ причиной этой драки. Назовите ИХ.": "[Игральные] карты.",
  "В 1916 году гарнизон под командованием майора Рейналя оборонял отрезанный от основных сил форт. В своем последнем отчаянном донесении майор написал: \"Это мой последний...\". Кто?": "Голубь.",
  "В повести Тамары Крюковой говорится, что Новый год наступил, как всегда, позабыв прихватить с собой новое счастье, и первого января ровным счетом ничего не изменилось. Только ОН занял место своего старого, потрепанного собрата. Назовите ЕГО одним словом.": "Календарь.",
  "Согласно шорскому поверью, мир разделен на три сферы: землю злых духов, нашу землю и землю верховного бога Ульгеня, которая делится еще на несколько частей. При этом на вершине удовольствия находятся луна и звезды. Какие два слова мы заменили в тексте вопроса другими двумя?": "Седьмом небе.",
  "В детстве Николай долго хотел скрипку. Получив ее, он понял, что научиться играть на скрипке тяжело, поэтому забросил это занятие. Затем Николай увлекался театром, фотографией, шахматами, химией и электротехникой. Назовите фамилию Николая.": "Носов.",
  "В цикле романов \"Левиафан\" писателя Скотта Вестерфельда державы Антанты владеют технологией, позволяющей создавать искусственно сфабрикованных животных. Например, \"Левиафан\" - британский воздушный корабль, созданный на основе кита. Назовите двумя словами существо, которое доставило на \"Левиафан\" письмо из Санкт-Петербурга.": "Двуглавый орел.",
  "Один из ЕЕ вариантов называется \"Тигр\". Другой ЕЙ пришлось воспользоваться ведром черной краски, чтобы не быть белой вороной в компании пони. Назовите ЕЕ.": "Зебра.",
  "В одном из выпусков передачи \"Галилео\" говорится, что американские солдаты, отправляясь на гражданскую войну, с удовольствием вооружились ножами Уорнера. Эти ножи до сих пор выпускают под авторским названием Bull head - Бычья голова. Какое слово мы пропустили в тексте вопроса?": "Консервными.",
  "Герой Бориса Васильева мальчик Жора не был активистом, однако состоял в переписке с Германией, с Испанией, с Китаем, писал даже в Лигу Наций насчет детского вопроса. Назовите причину этой переписки словом греческого происхождения.": "Филателия.",
  "По словам Владимира Щербакова, власти Сомали фактически закрывают глаза на необходимость поддержания правопорядка на своей территории. Голоса недовольных не слышны, реальное положение дел замалчивается за долю от выкупа, получаемого пиратами. Забавно, что на серебряной монете 2001 года достоинством 10 сомалийских шиллингов изображены ОНИ. Назовите их.": "Три обезьяны.",
  "С появлением первых автомобилей самой большой проблемой и опасностью для водителей были гвозди и другой металлический мусор, легко прокалывающий шины. Основным источником этого мусора были ОНИ. Через некоторое время проблема с НИМИ решилась сама собой. Назовите ИХ.": "Подковы.",
  "В 70-е годы XX века в Чили была национализирована медная промышленность. Это стало одной из причин государственного переворота, в ходе которого был убит президент Чили Сальвадоре Альенде. В названии статьи Лейлы Теджетовой об Альенде содержится известная фраза из четырех слов. Напишите эту фразу.": "Люди гибнут за металл.",
  "В Афганистане единственный экземпляр этого животного находится в кабульском зоопарке и носит кличку Ханзир. Несмотря на изолированность, в 2009 году Ханзир был отправлен на карантин. Кто же такой Ханзир?": "Свинья.",
  "В 2020 году празднуется юбилей принятия поправки к Конституции США, вводившей избирательное право для женщин. Было даже организовано движение, призывающее изменить ЕЕ дизайн. Назовите ЕЕ максимально точно.": "Купюра в 20 долларов США.",
  "(pic: 20161055.jpg) Розданная вам картинка помещена в учебнике, предназначенном для НИХ. Иногда они используют скульпмакеты - муляжи деревьев или камней. Назовите ИХ словом английского происхождения.": "Снайперы.",
  "[Ведущему: максимально четко прочитать слово \"октет\".] Некоторые специалисты считают, что использование этого термина не всегда корректно, и в большинстве случаев требуется замена на \"октет\". Назовите этот термин.": "Байт.",
  "Один академик рассказывал, что ОНИ на самом деле использовались по всей Руси. Однако только в одном городе почва была достаточно сырой, что изолировало ИХ от кислорода. Назовите ИХ двумя словами.": "Берестяные грамоты.",
  "Согласно одной притче, дорога в рай уже давно заросла. Именно поэтому АЛЬФЕ нужна БЕТА. Кого или что мы заменили АЛЬФОЙ, а что - БЕТОЙ?": "Смерть, коса.",
  "Персонаж Бориса Акунина за отличную службу получил в награду фамилию Октябрьский, а его настоящая фамилия в книге не сообщается. Однако некоторые исследователи полагают, что настоящее имя Октябрьского - ПРОПУСК. Другой ПРОПУСК родился в 1904 году. Заполните пропуск двумя словами.": "Алексей Романов.",
  "Исследования показали, что во время разведки ОНИ вынуждены периодически закрывать ушные раковины, чтобы не повредить слуховой аппарат. Назовите ИХ.": "Летучие мыши.",
  "В театральной байке описывается такой эпизод: в одном спектакле под звуки надвигающейся грозы из бутафорского \"леса\" на сцену выходил актер, переодетый в медведя. Однажды вместо актера медведя пришлось играть обычному мужику. Рабочий за занавесом ударил молотком по жестяному листу, и в этот миг \"медведь\"... Что сделал?": "Перекрестился.",
  "На авиасалоне в Ле-Бурже из самолета \"Руслан\" появился самолет СУ 26М, а следом за ним вертолет КА-32. С чем сравнил эту военную технику журналист Леонид Парфёнов?": "Матрешка.",
  "В 1970-е годы Джон Неттлшип преподавал химию в английской школе Уайден. Одна из учениц считала Неттлшипа излишне строгим и несправедливым. Назовите фамилию этой ученицы.": "Роулинг.",
  "Очевидцы описывают зулусских жен как прилежных и работящих. Согласно одному сайту, еще прилежнее жена зулуса работает, когда собирает средства на покупку ЕЕ. Назовите ЕЕ двумя словами.": "Вторая жена.",
  "Некоторые колумбийские солдаты уже более десяти лет находятся в плену у повстанцев. Для поднятия их духа власти Колумбии в 2011 году привлекли популярных музыкантов к созданию хита, который радиостанции передавали в течение двух месяцев. Прослушайте его фрагмент: (aud: 20160010.mp3) Задумка властей стала возможной благодаря ЕЙ. Назовите ЕЕ, упомянув фамилию.": "Азбука Морзе.",
  "Герой фильма, говоря о своей скромной роли в деле, сравнивает себя с НЕЙ. Рассуждая о преимуществах такого положения, герой замечает, что пути назад у него нет. Назовите ЕЕ.": "Пешка.",
  "(pic: 20161056.jpg) Вы видите перед собой фрагменты произведений специфического вида искусства, связанного с НИМ. ЕГО изобретатель сказал: \"Я только расширил точки и тире вниз\". Назовите ЕГО.": "Штриховой код.",
  "Расположенный на юге Чили город Пунта-Аренас значительно замедлил свое развитие в начале 1920-х годов. Причиной этого стал ОН. Назовите ЕГО двумя словами.": "Панамский канал.",
  "В рассказе Рюноскэ Акутагавы монах, недовольный своей внешностью, решает укоротить ЕГО, но через некоторое время ОН возвращается к прежнему размеру. Мы не просим назвать ЕГО. Назовите русского классика, творчеством которого вдохновился Акутагава при написании этого рассказа.": "[Николай Васильевич] Гоголь.",
  "Персонаж романа Виктора Гюго \"Девяносто третий год\" был известен тем, что не пропускал ни одной ЕЕ в Париже. Свои прогулки он называл посещением \"красной мессы\". Назовите ЕЕ.": "[Смертная] казнь.",
  "Авгуры использовали ИХ перед отплытием кораблей и в зависимости от поведения определяли благосклонность богов к путешествию. В Японии сейчас проводятся поединки ИХ, оснащенных специальными липучими и режущими приспособлениями. Назовите ИХ.": "Воздушные змеи.",
  "В одноименной песне ОНА выходит \"из темной пещеры, где пряталась днем\" и терзает душу героини. В статье о НЕЙ упоминаются авиаперелеты со сменой часового пояса. Назовите ЕЕ одним словом.": "Бессонница.",
  "Политическое движение, призывающее к революции, выдвинуло лозунг \"Америка готова к новому ЕМУ\". В произведении 1862 года ОНО проходит в Подмосковье. Назовите ЕГО одним словом.": "Чаепитие."
}