{
  "Какой несъедобный предмет Иосиф Бродский образно назвал желтой слезой, висящей на растрепанной косице?": "[Электрическую] лампочку.",
  "МИтио КАку пишет, что во времена Эйнштейна физики не тратили время на фундаментальные проблемы, а спешили собирать Нобелевские премии, как ИХ. Другому ученому собирать одно из НИХ даже не пришлось. Назовите ИХ.": "Яблоки [на ветке / с ветки].",
  "Традиционный рецепт сформировался, когда Георгу V в качестве подтверждения могущества подали пудинг из 16 ингредиентов, ориентируясь на число... Ответьте одним словом: чего?": "Колоний.",
  "[Ведущему: кавычки не озвучивать.] В апреле этого года английский клуб \"БОрнмут\" провел серию неудачных матчей, из-за чего значительно опустился в турнирной таблице. Любопытно, что началась эта серия в городе, из которого около ста лет назад начал путь \"ОН\". Назовите ЕГО.": "\"Титаник\".",
  "Йорн Утзон с детства интересовался кораблями, так что его могла вдохновить не только кожура апельсина, но и парусники. В каком городе находится самая известная его работа?": "Сидней.",
  "По прогнозам экспертов, через несколько лет в этой европейской стране появится до 20 тысяч легко перемещаемых домов из дерева и алюминия. Илья Варламов шутит, что прежние усилия страны окажутся бесполезными. Какой страны?": "Нидерланды.",
  "Герой одного романа, священник из позднего Средневековья, сетует, что молодежь распустилась из-за \"новой немецкой чумы\". Ответьте сложным словом: что он так назвал?": "Книгопечатание.",
  "Предполагается, что в первом веке до нашей эры Гай ЦЕстий участвовал в НубИйской войне, и поэтому для него была воздвигнута ОНА - уникальное в Риме явление. Во дворе Наполеона при известном учреждении тоже есть ОНА. Назовите ЕЕ.": "Пирамида.",
  "Герой книги \"Каратель богов\" говорит о глубокой депрессии после поражения. К выражению о том, что у каждого Наполеона есть свое Ватерлоо, герой добавляет известного человека, которого в 1997 году победил ОН. Назовите ЕГО.": "\"Deep Blue\".",
  "[Ведущему: кавычки не озвучивать.] В фильме об Индиане Джонсе, где главный герой противостоит нацистам, есть динамичная сцена, которую в одном анонсе описали как борьбу Форда с \"НИМ\". \"ОН\" - изначально прозвище женщины. Назовите ЕГО.": "Мерседес.",
  "В серии мультфильмов \"Versus\" [вёрсус] показаны шуточные противостояния. В одном из сюжетов герою нужно преодолеть много препятствий, однако всё очень быстро заканчивается его победой. При этом длительность выпуска оказывается такой же, как и всех остальных, - за счет титров. Назовите имя и фамилию прототипа этого героя.": "Джеки Чан.",
  "На церемонии награждения \"Спартака\" за победу в чемпионате России главный тренер МАссимо КаррЕра, поместив ЭТО в карман, сказал: \"Через неделю у нас важный матч\". Назовите ЭТО.": "[Золотая] медаль.",
  "Когда к исследованиям на Большом адронном коллайдере присоединился ученый по фамилии БУД, он сразу занял первое место в научных публикациях. В предыдущем предложении мы пропустили даже не одну, а две буквы. Какие?": "АА.",
  "ДжАред ДАймонд пишет, что ОНИ стали не только причиной широко известной трагедии, но и одной из причин исчезновения гренландских поселений викингов, так как мешали охоте на тюленей и торговле с Европой. Назовите ИХ.": "Айсберги.",
  "В отличие от НЕЕ, Дэйзи, Дебби, Диане и Дениз недавно исполнилось десять лет. Назовите ЕЕ.": "Долли.",
  "Перепад высот на территории бассейна реки ВОлхов невелик. Поэтому в летописях можно найти запись о том, как однажды весной с рекой произошло необычное событие. Такое же событие могло произойти с Иртышом, если бы был реализован советский проект по орошению Средней Азии. Что это за событие?": "Поворот реки вспять.",
  "(pic: 20170902.jpg) Режиссер \"Спартака\" Стэнли Кубрик хотел показать, что римский сенатор должен уметь просчитывать все свои действия. А как Кубрик, по его словам, заработал деньги на свои дебютные фильмы?": "Выиграл в шахматы.",
  "В одном из эпизодов фильма \"Спартак\" несколько тысяч людей должны были одновременно выразить поддержку главному герою. Возможности звукозаписи были ограничены, поэтому на помощь пришли \"Спартанцы\". Где в итоге была сделана запись?": "На стадионе.",
  "В польском фольклоре нечестные представители одной профессии после смерти превращаются в блуждающие огни, которые вечно ходят вокруг одного и того же поля. В латышском романе их ожидаемый приезд обостряет конфликты между богатыми и бедными сельскими жителями. Что это за профессия?": "Землемеры.",
  "Иногда там находят скелеты китов, что подтверждает одну из теорий ЕЕ происхождения. ОНА не только бывает причиной пасмурных дней на Канарских островах, но даже обогащает микроэлементами почву амазонских лесов. Напишите ЕЕ название.": "Сахара.",
  "Ответьте двумя словами: что продает автомат с маркировкой 24/6 [двадцать четыре дробь шесть]?": "Кошерную еду.",
  "Серия мультфильма, где героиню весь день преследуют несчастья, называется \"ТАКАЯ ОНА\". В Ленинграде выпускались календари, где некоторые ОНИ были в буквальном смысле ТАКИМИ, из-за того что не всем предприятиям удалось перейти на сорокачасовую - пять дней по восемь часов - рабочую неделю. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Черная суббота.",
  "Футбольный агент ШАндор ВАрга убедил \"Тоттенхэм\" заплатить за нападающего \"Динамо\" Сергея Реброва требуемые 11 миллионов фунтов, показав владельцу английского клуба фотографию Сергея. Что именно он привел в качестве аргумента?": "[Одиннадцатый] номер [на майке Сергея Реброва в \"Динамо\"].",
  "Согласно статистике, это вещество в той или иной форме ежедневно употребляет 85% населения США. В честь этого вещества названа компьютерная программа, которая периодически симулирует нажатие клавиш. Назовите это вещество.": "Кофеин.",
  "Чтобы ОНИ были крепче, сайт о народных традициях рекомендует уже зимой начинать использовать питание с высоким содержанием кальция. Назовите ИХ.": "Яйца.",
  "Один интернет-пользователь вспоминает, что на контрольных профессор разрешал им приносить шпаргалки на одной стороне листа заранее оговорённого размера. В результате студент принес шпаргалку... На чем?": "На ленте Мёбиуса.",
  "Найл ФЕргюсон пишет, что в XVIII веке Австралия из-за своей удаленности и непривычных ландшафтов была для европейцев своеобразным ИМ. Нарисуйте ЕГО символ.": "&#9794; [символ Марса - кружок со стрелочкой направо вверх].",
  "Так называемая точка Немо находится в Тихом океане, и ближайшие к ней люди живут на расстоянии около трех тысяч километров. Но иногда это расстояние уменьшается до четырехсот километров. Назовите причину этого, использовав аббревиатуру.": "Полет МКС.",
  "ДжАред ДАймонд предполагает, что стандарты западного образованного, индустриального, богатого и демократического общества, могут показаться ТАКИМИ. Какое английское слово мы заменили словом \"ТАКИЕ\"?": "Weird [чтецу: вирд - даблъю-и-ай-ар-ди].",
  "Представителей семьи БокИкьо нередко нанимали для ведения переговоров между другими семьями. Безопасность Бокикьо обеспечивало то, что их семья фанатично следовала принципам ЕЕ. Назовите ЕЕ.": "Вендетта.",
  "Персонаж эссе Кена Кизи полагает, что в сознании человека существует раб, способный отделять хорошее от плохого. Если этот раб сможет отделить достаточное количество добра, то человека ждет немыслимая слава. К сожалению, и этого раба нужно кормить. С кем сравнивает этого раба персонаж?": "С демоном Максвелла.",
  "В 1970-е годы Виктор Беленько бежал из СССР в Америку. Впервые увидев изобилие продуктов в супермаркете, он не поверил своим глазам и решил, что ему просто показывают ЕЕ. В 2014 году некоторые иностранные журналисты утверждали, что на самом деле в Сочи построили ЕЕ. Назовите ЕЕ.": "Потёмкинская деревня.",
  "Во время Второй мировой войны вместо прямой трансляции ударов Биг Бена в эфире британского радио стали включать запись. Сделали это потому, что немецкие физики научились по звуку колокола определять... Что?": "Погоду в Лондоне.",
  "Весной 2017 года, не дожидаясь окончания выходного дня, один французский политический твиттер-аккаунт написал, что в заморских территориях красное вино продается хорошо. Запрет на публикацию чего так пытались обойти?": "[Результаты] экзитполов.",
  "В начале 2000-х Артуро Альва-МорЕно уехал в Америку, устроился на работу, регулярно звонил домой и высылал семье деньги. Но вскоре он перестал выходить на связь. Скептики считают, что на самом деле Артуро просто воспользовался возможностью начать жизнь с нуля. Назовите последнее известное место работы Артуро.": "Всемирный торговый центр.",
  "Внимание, в следующем предложении этого вопроса пропущено одно слово! Герой шпионского фильма предупреждает оппонента, что убьет его. Впоследствии он убивает его с помощью ракеты с теплонаведением. Какое слово мы пропустили?": "Курение.",
  "Когда на рубеже XIX-XX веков профессиональную работу ИКСА выполнял констебль, начинавший день с обхода вверенной территории, количество ответных ругательств заметно снижалось. Назовите ИКСА одним словом.": "Будильник.",
  "Считается, что наиболее уравновешенными и приспособленными к современным условиям жизни являются \"голуби\". Они могут без ущерба для здоровья подстроиться практически к любым условиям и поэтому занимают выгодное положение между ПЕРВЫМИ и ВТОРЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Жаворонки, совы.",
  "Институт частной собственности в одной из азиатских стран имеет многовековые корни и настолько уважаем, что даже ОНА находится в собственности храма - за исключением тропинок и метеорологической станции. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Вершина Фудзиямы.",
  "Одним из первых подводных домов был созданный Жаком-Ивом Кусто \"Преконтинент-1\". Он был сделан из обычной цистерны, и его жители вместо официального названия употребляли имя собственное. Какое?": "Диоген.",
  "Конкурентом ЭТОМУ стал изобретенный Кулибиным водоход. ЭТО было официально запрещено в 1929 году постановлением Народного комиссариата путей сообщения. Назовите ЭТО.": "Бурлацкая тяга.",
  "(pic: 20170903.jpg) Существует список официально утвержденных символов вероисповеданий, используемых на надгробиях Арлингтонского кладбища. Интересно, что среди них есть и тот, который вы видите на раздаточном материале. Символом чего он является?": "Атеизм.",
  "Когда в 1878 году после блестящей работы за границей ОН вернулся в Россию, то притягивал внимание многих высокопоставленных лиц, включая, по воспоминаниям современника, \"светлостей и сиятельств\". Назовите ЕГО.": "[Павел Николаевич] Яблочков.",
  "Обычным горожанам были доступны лишь два крайних прохода ЭТОГО из пяти, центральный же открывался лишь для монарха и членов его семьи. Почти тридцать лет ЭТО было закрыто забором. Назовите ЭТО.": "Бранденбургские ворота.",
  "Картина Поля Гогена \"Бретонская деревня в снегу\" была продана на аукционе после его смерти. По всей видимости, аукционер имел свою точку зрения на творчество художника, поэтому он продал ее ТАК под названием \"Ниагарский водопад\". Как - ТАК?": "Вверх ногами.",
  "Уолтер Скотт выставил на интернет-аукцион \"TradeMe\" [трэйд ми] необычный лот, однако из-за огромного количества жалоб посетителей сайта торги были закрыты. Тогда к нему напрямую обратились представители ресторана \"Адская Пицца\" и за 3800 долларов совершили отличный маркетинговый ход. Что же они приобрели?": "Душа.",
  "С недавних пор ТАМ можно встретить не только Ктулху с Балрогом, но и Вергилия с Беатриче. Где - ТАМ?": "На Плутоне.",
  "Исследователям из Карлсруэ удалось создать полимерный метаматериал с особой структурой, в котором можно скрывать объекты от нащупывания. В статье об этом событии упоминается \"ОНА\". А кто \"ЕЕ\" написал?": "[Ганс Христиан] Андерсен.",
  "Внимание, в вопросе есть замена. Герой Айзека Азимова берется сопровождать свою спутницу по враждебной планете, говоря, что станет для девушки своеобразной АЛЬФОЙ. Если с ним что-то случится, то спутница будет предупреждена об опасности и сможет вовремя вернуться на станцию. Назовите АЛЬФУ.": "Канарейка.",
  "МиллвИна Дин умерла в 2009 году в возрасте 97 лет, а ее прах был развеян по ветру в порту Саутгемптона. За несколько недель до смерти она получила материальную помощь на оплату услуг дома престарелых от Джеймса. Назовите его фамилию.": "Кэмерон.",
  "Однажды Густав III решил проверить, что более вредно - чай или кофе. По приказу короля к эксперименту привлекли двух стрельцов. В тексте вопроса мы заменили одно слово. Какое?": "Близнецов.",
  "[Ведущему: не акцентировать внимание на кавычках.] Результаты исследований, проводимых одной компанией, позволяют предположить, что размер компенсации, \"выплачиваемой\" ЕЮ, может послужить своеобразным индикатором благосостояния большинства американских семей. Назовите ЕЕ.": "Зубная фея.",
  "Внимание, в вопросе есть замена. На прекрасном тихоокеанском острове ЛифУ ОНО связано с крысой и вкусным растением яма. А с каким растением ЕГО связывают в Европе?": "Яблоня.",
  "После того как в филиппинской легенде обрушились мосты, по которым переносили белые кирпичи, ОНО стало ТАКИМ. Самое ТАКОЕ ОНО - Мертвое. Что мы заменили словами \"ТАКОЕ ОНО\"?": "Соленое море.",
  "В японском мифе потомки небесных правителей попадают в подводное царство. Перед царственными гостями расстилают ковры из ЕГО шкуры. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Морской лев.",
  "В одном произведении, пока БартОло в пене, его воспитанница успевает спеться с возлюбленным и готовит побег. От какого топонима образовано одно из слов в названии этого произведения?": "Севилья.",
  "В ходе Копенгагенского сражения командующий флотом при помощи семафорной азбуки подал сигнал к отступлению. Вице-адмирал Нельсон заявил: \"Я не вижу никаких сигналов!\" - и продолжил атаку. А что он сделал перед этим?": "Приложил подзорную трубу к слепому глазу.",
  "(pic: 20170904.jpg) Перед вами часть постера против загрязнения окружающей среды. Что на нем изображено в виде айсберга?": "Полиэтиленовый пакет.",
  "В царской России ловля раков считалась запретной с начала мая по конец августа. Существовало мнемоническое правило, помогающее это запомнить. В чем оно заключалось?": "Если в названии месяца есть \"р\", то запрета нет.",
  "\"Фауст\" Иоганна Гёте - очень популярное в Германии произведение. Томас Манн рассказывал, что сам слышал, как во время театральной постановки \"Фауста\" один из зрителей воскликнул об авторе трагедии: \"Ну и облегчил же он себе задачу! Пишет одними...\". Закончите цитату одним словом.": "\"... цитатами\".",
  "Рене Декарт был очень осторожен и подозрителен. Узнав, что Галилео Галилей предстал перед судом инквизиции, Декарт сказал, что не хочет, чтобы его сочинения были опубликованы раньше, чем через сто лет после его смерти. Один из друзей Декарта ответил на такое заявление: \"Человечеству не прожить так долго без путеводного света твоих мыслей. Постарайся...\". Ответьте двумя словами: что сделать?": "Погибнуть поскорее.",
  "(pic: 20170906.jpg) Статья об этом памятнике погибшим солдатам называется \"Пушечное мясо\". Какую букву мы заменили в предыдущем предложении?": "Е.",
  "Жители центральной Африки, собираясь в соседнее селение в позднее время, собирают ИХ в марлевые мешочки. Первые европейцы, поселившиеся в Бразилии, помещали ИХ перед иконами. Назовите ИХ.": "Светлячки.",
  "(pic: 20170907.jpg) Назовите топоним, упоминающийся в третьей строчке этого хокку.": "Пиза.",
  "Когда пароход \"Фалькон\" вышел из Нью-Йорка 1 декабря 1848 года, на его борту было всего 29 пассажиров. Но когда \"Фалькон\" дошел до Нового Орлеана, прозвучало официальное сообщение, после которого в следующем порту судно ожидали 178 пассажиров, лихорадочно штурмовавших пароход с оружием в руках. Назовите штат, который был конечной целью их путешествия.": "Калифорния.",
  "Убегая от ведьм, герой японского мифа ИдзанАги бросает гребень, после чего ведьмы сразу наталкиваются на препятствие. Из чего был сделан этот гребень?": "Бамбук.",
  "(pic: 20170908.jpg) Описывая пейзаж, герой романа \"Кондуит и Швамбрания\" говорит, что из-за пригорка виднелись заячьи морды ИХ. Назовите ИХ двумя словами.": "Ветряные мельницы.",
  "Из-за большой системы кондиционирования у одного из зданий НАСА есть свой ОН. Впервые ЕГО показали в виде диаграммы в 1936 году. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "ЕЕ жизнь была далеко не сказочной: на Первой мировой войне погибли два сына, только младший, Кэрил, пережил мать. После смерти мужа из-за нужды ОНА вынуждена была расстаться со своими \"Приключениями\". Назовите ЕЕ имя.": "Алиса.",
  "У майя сборщики подати обходили поселения и доставляли собранное в главный город. Бога этих сборщиков изображали в виде НЕЕ. Правильно ведущие хозяйство фермеры заботятся, что бы ОНИ жили недалеко. Назовите ЕЕ.": "Пчела.",
  "НюйвА разбила ЕГО, а ФусИ собрал и склеил. Эта легенда объясняет ЕГО вид. Иногда ОН покрыт лишайником. Назовите ЕГО двумя словами.": "Панцирь черепахи.",
  "Елена Нуряева с сожалением признаёт, что вслед за известным героем многие пытаются СДЕЛАТЬ ЭТО из самого ненадежного в мире материала. Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Собрать [слово] \"счастье\"."
}