{
  "В одном из российских журналов за 1908 год сообщается, что для здоровых глаз ОН безвреден, поскольку пользуются ИМ не чаще двух раз в месяц. Назовите фамилию персонажа Андрея Миронова, являвшегося популяризатором ЕГО.": "Фёст.",
  "Знакомая автора вопроса делала это для публикаций в университетской газете. Иоганн Кеплер регулярно уделял некоторое время этому занятию с целью пополнения семейного бюджета. О чем идет речь?": "Составление гороскопов.",
  "У рабочих конца XIX века ЭТО считалось особым шиком. Для того чтобы сделать это, применялись сухая береста либо сахарный песок. Назовите ЭТО как можно точнее.": "Сапоги со скрипом.",
  "Его одевали четыре человека. Когда одевание было завершено, ему выдали удостоверение, огнестрельное оружие и охотничий нож. На территории какого современного государства это происходило?": "Казахстан.",
  "Название одной из глав книги \"Ванна Архимеда. Краткая мифология науки\" состоит всего из пяти символов. А кому эта глава посвящена?": "Альберту Эйнштейну.",
  "Благодаря директору парижской обсерватории в середине XVII века в \"Отчетах\" Парижской академии наук появилось первое из известных изображений этих шестиугольных кристаллов. А как мы называем эти кристаллы?": "Снежинки.",
  "Н.М. Карамзин, описывая богатства Англии, упоминает \"стада, блестящие своею перловою и серебряною волною\". Здесь нет замен, только два слова со временем изменили свое значение. Напишите современные переводы двух устаревших слов.": "Жемчужною, шерстью.",
  "В XIX веке у кухмистеров было множество обязанностей. Одна из них заключалась в том, чтобы доставить на свадьбу ЕГО. Средняя стоимость такого удовольствия в те времена составляла от 25 до 50 рублей. Назовите ЕГО двумя словами.": "Свадебный генерал.",
  "Согласно результатам социологического опроса, проведенного в США 19 августа 1947 года, о плане Маршалла по восстановлению Европы слышали лишь около 25% опрошенных, а об этих объектах - порядка 90%. О чем идет речь?": "Неопознанные летающие объекты.",
  "Внимание, цитата из учебника \"История средних веков\": \"В первые столетия средневековья немногие бывали за пределами своей округи. Знания большинства людей о мире ограничивались тем, что было видно...\". Вспомнив поговорку о самостоятельности и неповторимости мировоззрения человека, закончите цитату.": "С колокольни.",
  "Этот фильм в США воспринимали по-разному. Белая аудитория смотрела его как страшилку, чем-то перекликающуюся с историей красавицы и чудовища. А афроамериканцы видели в нем рассказ, до боли напоминающий судьбу их предков. О каком фильме идет речь?": "\"Кинг-Конг\".",
  "В средневековой Англии существовал ряд правил для больных, прикованных к постели. К чему их обязывало первое правило?": "К составлению завещания.",
  "Это рискованное путешествие, совершенное двумя смельчаками, длилось 8 часов 23 минуты, причем путь туда занял на полтора часа больше, чем путь обратно. За указанное время было преодолено около двадцати двух километров. Назовите транспортное средство, которым пользовались путешественники.": "Батискаф.",
  "Ученые провели эксперимент, который показал, что ЭТИ ЖИВОТНЫЕ отличают картины Пикассо от картин Моне. Причем, если перевернуть картину Моне вверх ногами, то ОНИ ее не узнают, а вот Пикассо опознают, как бы ученые ни повесили картину. О каких животных идет речь?": "Голуби.",
  "Авторы книги \"101 биография знаменитостей, которых не было\" называют этого персонажа \"последним оплотом британской гордости\". Назовите этого персонажа так, как он обычно сам представляется.": "Бонд. Джеймс Бонд.",
  "Александр Вертинский сотрудничал с газетами. Он делал для них юмористические подборки, а также писал ИХ и ответы на НИХ. Назовите ИХ как можно точнее.": "Письма читателей.",
  "Историк Ричард Пайпс пишет, что образ Джека-потрошителя дает такое же представление о викторианской Англии, как ЕЕ образ - о царской России. Назовите ЕЕ.": "Дарья Николаевна Салтыкова.",
  "[Ведущему: обязательно прочесть комментарий.] Более 60 лет назад некий секретарь обкома вызвал к себе метеорологов и задал им вопросы, которые звучали примерно так: \"Какова толщина зимнего льда?\" \"В каком месте лед толще и дольше сохраняется по весне?\" \"Как можно увеличить его прочность?\" Какой географический объект вызвал такой интерес?": "Ладожское озеро.",
  "У героя романа Джозефа Хеллера ОНА ассоциировалась с узким лазом к ближайшему аварийному люку. Известная вам всем ОНА функционировала на протяжении примерно полутора лет. Назовите ЕЕ двумя словами.": "Дорога жизни.",
  "Советники Муссолини, обратив внимание на то, что подопытные лягушки уловили на расстоянии искру электрода электростатической машины, объявили Гальвани предшественником именно этого ученого. Назовите его.": "Гульельмо (Гильермо) Маркони.",
  "В книге о жизни Стамбула XVI века Робер Мантран, рассказывая о главном отличии женской половины дома от мужской, использует французское слово. Какое?": "Жалюзи.",
  "В вопросе есть замена. Прослушайте отрывок из книги \"Неслучайные случайности\", посвященный французским физикам Пьеру и Мари Кюри: \"Мари, одетая в скромное темное платье, без всяких украшений, даже без обручального кольца на руке, обожженной кислотой, изумлена, увидев такое количество бриллиантов - колец, браслетов, колье, ИКСОВ, диадем, ожерелий\". Какое слово мы заменили на \"ИКСОВ\"?": "Кулонов.",
  "Эту роль исполняли Дэвид Миллар, Уэйн Макклорен и Дэвид Макклин. Все трое впоследствии умерли от эмфиземы и рака легких. А о какой роли идет речь?": "Ковбой Марльборо.",
  "По данным Университета Северной Каролины, в период с 1983 по 2002 год из 57 серьезных несчастных случаев в женском спорте примерно половина произошла с представительницами этой профессии. Назовите ее.": "Группа поддержки.",
  "В одной из деревень представителям этой профессии было сказано: \"Ну и работа у вас трудная - христарадничаете за словом!\". Назовите самого известного представителя этой профессии.": "Владимир Даль.",
  "Этот бывший актер уже был на пенсии, когда Роберт Земекис планировал пригласить его на роль мэра в третьей части фильма \"Назад в будущее\", но замысел так и не был осуществлен. Назовите этого актера.": "Рональд Рейган.",
  "Заполните именем и фамилией пропуск в афоризме Георга Лихтенберга. \"Американец, который первым открыл [пропуск], сделал не очень удачную находку\".": "Христофора Колумба.",
  "Персонаж фантастического романа Дэна Симмонса, обращаясь к дочери, изрекает: \"... третье дитя, дражайшая дочь, вечно моя голова трещит из-за твоей неустрашимости\". Назовите этого персонажа.": "Зевс.",
  "В 1678 году на Сен-Лоранской ярмарке выступала так называемая \"королевская труппа пигмеев\". А как мы называем ее современный аналог?": "Театр марионеток.",
  "В XIX веке православные священники в официальных документах ставили перед своим именем аббревиатуру из трех букв. Воспроизведите ее.": "ПОП.",
  "В начале 2008 года рекорд высоты был побит \"Сингапурским флаером\", вмещающим 784 пассажира. Однако совсем скоро побит будет и он - в 2009 году новый рекордсмен заработает в Дубае, а чуть позже - в Пекине. Какое существительное среднего рода фигурирует в официальных названиях будущих рекордсменов?": "Колесо.",
  "Пять максимальных результатов для Нью-Йорка: 1969 год - торжественная встреча бейсбольной команды \"Метс\" - 1254 тонны; 1981 год - торжественная встреча заложников, освобожденных в Иране, - 1262 тонны; 1951 год - встреча генерала Дугласа Макартура - 3249 тонн; 1962 год - торжественная встреча астронавта Джона Гленна - 3474 тонны; 1945 год - день победы над Японией - 5438 тонн. Что в этом списке измеряется в тоннах?": "Количество вывезенного после мероприятия мусора.",
  "Цитата 1: \"В поисках пищи [...] может проходить в день до 30 км\". Цитата 2: \"Изображение [...] украшает герб ЮАР\". Цитата 3: \"А. Найман был литературным [...] Анны Ахматовой\". Во всех трех случаях пропущено одно и то же слово, только в разных падежах. Напишите это слово.": "Секретарь.",
  "Антрополог Джохансен обнаружил неполный скелет женской особи австралопитека, получивший имя ЛюсИ. Кости ЛюсИ залегали в разновременных слоях, поэтому авторы энциклопедии \"Аванта+. Древние цивилизации\" пишут, что Люси стала [два слова пропущено] австралопитеков в буквальном смысле. Напишите в ответе пропущенные слова.": "Собирательным образом.",
  "Это женское имя попало в Россию в конце XVIII века вместе с \"Песнями Оссиана\" шотландского поэта Джеймса Макферсона. Самая известная обладательница этого имени своими манерами напоминает надоедливую гувернантку и говорит на языке, стилизованном под плохой перевод с французского. Назовите поэта, влюбленного в нее.": "Пьеро.",
  "Ужин - 60 рублей, вино - 55 рублей, 3 фунта миндаля - 3 рубля 75 копеек, 3 фунта изюма - 3 рубля, 4 десятка бергамот - 3 рубля 20 копеек. Итого 124 рубля 95 копеек. Этот счет был составлен бывшим старостой Яковлевым в 1834 году. Назовите день и месяц составления счета.": "19 октября."
}