{
  "Закончите стихотворение Андрея Усачева: Для прощания и встречи Много есть различных слов: \"Добрый день!\" и \"Добрый вечер!\", \"До свиданья!\", \"Будь здоров!\", \"Я Вас рада видеть очень\", \"Мы не виделись сто лет\", \"Как дела?\", \"Спокойной ночи\", \"Всем пока\", \"Прощай\", \"Привет\", \"Буду рад Вас видеть снова\", \"Не прощаюсь!\", \"До утра!\", \"Всем удачи!\", \"Будь здорова!\" И...": "Ни пуха, ни пера.",
  "Дуплет. 1. По одной из классификаций инопланетян, приведенной в книге \"Тайны НЛО\", ИМИ называются зловещие мужские фигуры, обычно появляющиеся по двое или по трое, внешне ничем не отличающиеся от землян. \"ОНИ\" - название голливудского фильма. Назовите ИХ тремя словами. 2. В единственном числе героя первого вопроса этого дуплета называют ИМ. ОН - заглавный герой произведения Есенина. Назовите ЕГО двумя словами.": "1. Люди в черном. 2. Черный человек.",
  "ЕЕ укороченный вариант называется носогрейка. Назовите ЕЕ двумя словами.": "Курительная трубка.",
  "Внимание, в вопросе есть замена. Журналист Евгений Кустов пишет, что для достижения лучших результатов Рафаэль с детства брал КИСТЬ в левую руку, хотя сам был правшой. Напишите слово, которое мы заменили словом \"КИСТЬ\".": "Ракетка.",
  "Некий российский дворянин перестал сморкаться и усвоил себе какой-то особенный победный клик, среднее между свистом, шипением и рявканьем. А де Вламинку и Ван Донгену были свойственны стихийная динамичность, яркий колорит, пронзительная чистота. Каждого из троих, упоминавшихся в вопросе, нередко называют одним и тем же прилагательным. Напишите его.": "Дикий.",
  "Статья о физике Андрее Гейме, вышедшая в 2010 году, называется \"От Оффенбаха до Баха за 10 лет\". Какие два слова в этом названии мы заменили фамилиями \"Оффенбах\" и \"Бах\"?": "Шнобель, Нобель.",
  "Сергей Казаков достаточно вольно перевел в своей книге название операции, разработанной немцами с целью уничтожения кораблей, находящихся в Ленинграде. Впрочем, логика в таком переводе присутствует. Назовите месяц и год проведения этой операции.": "Апрель 1942 года.",
  "С одной стороны ИКС - это всего лишь четыре с небольшим грамма, с другой - целых двадцать с лишним карат. Назовите ИКС.": "Золотник.",
  "3 июня 2010 года на испаноязычном сайте была опубликована статья, в заголовке которой можно найти слова \"marea negra\" [марэа нэгра], а в тексте упомянута скандально известная фирма. Назовите эту фирму.": "\"British Petroleum\".",
  "Более 200 лет ОНА была связана с Андреем. За обладание ЕЮ вели борьбу \"Британия\", \"Иберия\", \"Этрурия\", \"Мавритания\", \"Скотия\", \"Европа\", \"Персия\", \"Нормандия\". А в лирическом стихотворении, переведенном Львом Гинзбургом, ОНА тихо плещется. Назовите ЕЕ.": "Голубая лента.",
  "В известной страшилке для детей изначально речь шла о представителе хазарского племени. С годами она немного изменилась. А кто упоминается в этой страшилке сейчас?": "Коза.",
  "Юрий Анненков в своих дневниках упоминает, что однажды для ЕГО произведения создал чуть более десятка иллюстраций. Далее Анненков вспоминает, что на ЕГО похоронах было очень ветрено. Назовите ЕГО.": "[Александр] Блок.",
  "В 1909 году Императорское Археологическое Общество направило в управу Москвы письмо, в котором выражало тревогу по поводу того, что \"в настоящее время Красная площадь перерезана в разных направлениях\". О \"виновниках\" этого спустя несколько лет москвичи сложили загадку: \"Сорок сидят, двадцать стоят, две собаки лают\". Назовите этих \"виновников\".": "Трамваи.",
  "Никита Шангин вспоминает, что хотел придумать в качестве памятника Владимиру Ворошилову что-то лаконичное и мудрое как... Что?": "Хокку.",
  "В стенах ее родной усадьбы Морбакка скопилось столько семейных преданий, фамильных тайн и легенд, что кто-то из ее обитателей просто обязан был стать рассказчиком. Назовите эту писательницу.": "[Сельма] Лагерлёф.",
  "Что рекламирует статья \"Повелитель каменных джунглей\" в одном из номеров журнала \"Вокруг света\", в которой есть строка: \"Бытует распространенное мнение, что лев - это царь зверей\", если ко льву правильный ответ отношения не имеет?": "Автомобили \"Ягуар\".",
  "Владимир Малов пишет о том, что в конце XVII века при раскопках были обнаружены руины здания. Было выдвинуто предположение, что это вилла одного из соперников Юлия Цезаря. На территории какого древнего города проводились эти раскопки?": "Помпеи.",
  "Согласно \"Словарю русских синонимов\", синонимами этого выражения из трех слов являются, например \"ни два, ни полтора\", \"ни пава, ни ворона\", \"ни пришей, ни пристегни\", \"ни рыба, ни мясо\", \"ни то, ни сё\". Напишите это выражение. Возможно, вам помогут Осип Мандельштам и Данте Алигьери.": "Серединка на половинку.",
  "Один из переводов стихотворения поэта XVII века Чиро ди Перса заканчивается такими строками: ОНИ - от века в каждом человеке: Жизнь - слезы, после жизни - прах, песок. Какое слово мы обозначили словом \"ОНИ\"?": "Часы.",
  "На получение приза за \"Самую необычную историю, связанную с животным\" по итогам 2010 года претендовали: чихуахуа по кличке Принцесса Эбби Фрэнсис, кит, выпрыгнувший из воды и приземлившийся на яхту, горилла, играющая на приставке, появление киосков, торгующих мороженым для собак, телеведущий, пошутивший насчет приготовления вкусных блюд из мяса кошек. Назовите обладателя приза, которого мы не упомянули.": "[Осьминог] Пауль.",
  "В посвященной боевым действиям песне Олега Медведева персонаж произведения 1877 года, прежде чем расстаться с жизнью, срывает чеку. Назовите имя и фамилию этого персонажа.": "Анна Каренина.",
  "ЕГО отсутствие может вам дорого обойтись. Согласно шутке 1960-1970-х годов, ЕМУ надо дать по голове, чтобы ОН заработал. А в мультфильме \"Ивашка из Дворца пионеров\" главный герой побеждает одного из представителей фольклорной нечисти с ЕГО помощью. Назовите ЕГО.": "Огнетушитель.",
  "На верхушке акации обычно находятся молодые листья, еще не успевшие обзавестись шипами. Автор вопроса узнал этот факт из статьи... О ком?": "О жирафах.",
  "В полушутливом досье статьи, посвященной его дню рождения, он представлен так: Дата рождения: 27 января 1832 года. Место рождения: тихая деревушка Дерсбери. Национальность: великобританец до мозга костей. Особые приметы: глаза асимметричные, уголки губ подвернуты, глух на правое ухо; заикается. Хобби: фотограф-любитель, художник-любитель, писатель-любитель. Последнее подчеркнуть. Мы не спрашиваем вас его настоящее имя, назовите его псевдоним.": "Льюис Кэрролл.",
  "В XIII веке путешественник Абдул Латиф писал: \"ЕГО лицо прекрасно, а рот несет печать изящества\". С тех пор это лицо не раз пострадало. Назовите его владельца.": "Сфинкс.",
  "СТАРЫЕ КЛЯЧИ представляют собой переднюю фалангу пальца. Основная функция СТАРЫХ КЛЯЧ - смягчение ударов конечностей о землю. При осмотре отмечают их размёт и косолапость. Какие два слова мы заменили на \"СТАРЫЕ КЛЯЧИ\"?": "Бабки лошади.",
  "Скептически настроенные историки уже в первой половине XIX века предположили, что это произведение начала XIV века - не что иное, как обыкновенная компиляция составленных торговцами из Персии путеводителей. Назовите автора этого произведения.": "Марко Поло.",
  "Английская пресса в 1908 году, описывая ЕГО триумфальное выступление, говорила о почти математической точности рисунков. Мы не просим назвать ЕГО. Назовите материал, на котором были выполнены эти рисунки.": "Лед.",
  "В 1960 году после долгих лет тюрьмы товарищ Лопес стал научным сотрудником Института марксизма-ленинизма при ЦК КПСС. В ту пору шутили, что он занят написанием диссертации на тему \"Альтернативный способ применения...\". Чего?": "Ледоруба.",
  "Прослушайте анонс. \"Секретарши и клерки плачут от счастья! Строгие директора и крутые хакеры дрожат в предвкушении! Приверженцы мозговых штурмов радостно потирают ладони! Смерть знаменитых \"Линий\" уже стучится в дверь в образе новой увлекательной головоломки \"ПЕРВЫЕ за ВТОРЫЕ\". Правила просты, управление максимально доступно, а хитроумные задачки заставят вас пошевелить извилинами!\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Шарики, ролики.",
  "Набоков пишет про НЕГО в курортном городке: \"Приуныл фотограф, радовался ресторатор\". В названии какого оскароносного фильма 1988 года ОН упоминается?": "\"Человек дождя\".",
  "Дед героя повести Гришковца \"Реки\", рассказывая, как они мальчишками делали леску из конского волоса, объяснял, что ребята не просто привязывали один волос за другим, а еще крутили эти узлы, а потом катали леску ладонью по ноге. Дед при этом делал движения, похожие на те, что делают на одном острове, показывая туристам старую технологию производства знаменитого товара. Назовите этот остров.": "Куба.",
  "Чиновников в дореволюционной Москве не любили, бранили, обзывали \"чернилами\", \"скоморохами\", \"пиявками\", \"пьяными мордами\" и даже \"вишней\". Какое слово мы заменили на слово \"вишня\"?": "Земляника.",
  "[Ведущему: отточие игнорировать.] Рассказывая о построенном в 1870 году нью-йоркском здании Equitable Life Building [Эквитэйбл Лайф Билдинг], документалисты говорят: \"Это здание еще не ДЕЛАЛО ЭТО <...>, однако оно перевернуло представления людей о том, каким должно быть офисное здание\". Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Скрести небо.",
  "Один из героев фильма \"Гостья из будущего\" носит фамилию ИКС. Актер по фамилии ИКС сыграл и в фильме \"Гостья из будущего\", и в фильме \"Волшебник Изумрудного города\". Назовите обе исполненных им роли.": "Робот Вертер, Железный Дровосек.",
  "Некоторые книги советский художник Илья Богданеско оформлял от начала и до конца, собственноручно изображая даже ЕЕ. Не многим современным художникам доводилось изображать ЕЕ. Назовите ЕЕ.": "Цена [книги]."
}