{
  "Брайан де Пальма не снял ни одного фантастического фильма, тем не менее, его вклад в фантастическое кино прекрасно виден. Именно он является автором текста, который многие из вас прекрасно знают. Воспроизведите его первую строчку.": "A long time ago in a galaxy far, far away...",
  "В 1973 году в СССР был снят фильм \"Приключения Чиполлино\". Авторов сценария было трое. Двое из них - Самуил Маршак и Феликс Кривин. Третий сценарист сыграл в фильме роль рассказчика. Назовите его.": "[Джанни] Родари.",
  "Как правило, бОльшая часть книг серии \"Жизнь замечательных людей\" озаглавлена именами и, если во время жизни данного человека они уже были распространены, фамилиями. Книга Михаила Филина, посвященная простой женщине, родившейся в XVIII веке, озаглавлена именем и отчеством. Напишите их.": "Арина Родионовна.",
  "Вяземский вспоминал, что от страха сбиться на академическую оду Пушкин думал написать ЕГО прозой, думал даже написать ЕГО по-французски, но вдохновение все-таки пришло. Одна из пользовательниц сайта gostevushka.ru [гостевушка точка ру] пишет, что когда она училась в девятом классе, ЕГО учили девочки. Назовите ЕГО двумя словами.": "Письмо Татьяны.",
  "Купец Николай Нечаевский, пытаясь заманить в город Обдорск предводителя туземного бунта, обещал угостить его царской едой и напоить... Чем?": "Царской водкой.",
  "Прослушайте отрывок из колыбельной Андрея Усачева, действие которой происходит летним днем в зоопарке: На цветке уснула пчелка, Лист на ветке не дрожит. Только тихо мимо волка [пропуск] бежит. Заполните пропуск двумя словами.": "Зайчик солнечный.",
  "Персонаж Дмитрия Мансурова, услышав знакомую многим из вас с детства фразу, предположил, что это жертвоприношение богу ветра. Напишите первые три слова этой фразы, начинающиеся на одну и ту же букву.": "\"Лети, лети, лепесток\".",
  "На обложке сборника спортивно-фантастических рассказов изображен замахнувшийся оружием рыцарь, у ног которого лежит небольшой черный предмет. Напишите название сборника, одной буквой отличающееся от названия одного из видов спорта.": "Хоккей с мечом.",
  "Эмблемой чемпионата мира по хоккею с мячом, который пройдет в России в 2016 году, стал сказочный персонаж, изображающий, как ни странно, хоккеиста. Назовите этого персонажа.": "Колобок.",
  "Когда Эдуар-Марсель Сандоз завел петуха, соседи некоторое время терпели шум, но в итоге все-таки пожаловались в полицию. Прибывшим по вызову полицейским Сандоз честно заявил, что уже давно избавился от петуха. Назовите истинного виновника шума в последние дни перед вызовом полиции.": "Попугай.",
  "Во время захвата иранского посольства в Лондоне переговорщики от полиции согласились выпустить заявление террористов по Би-Би-Си в обмен на освобождение двух заложников. Захватчики предоставили выбор самим заложникам, и те решили отпустить беременную женщину и мужчину, отличавшегося богатырским ЭТИМ. Назовите ЭТО односложным словом.": "Храп.",
  "Когда Элеонора Арагонская вышла замуж за Эрколе д'Эсте, среди свадебных подарков было несколько картин, прославляющих подвиги ЕГО. Назовите ЕГО.": "Геркулес.",
  "По древней персидской традиции молодожены слизывают с пальцев друг у друга мед. Во время этого процесса Бехруз Рафии погиб, подавившись ИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Накладные ногти.",
  "Елена Суслина пишет, что многие модницы начала XIX века, одеваясь не по погоде, часто болели, а некоторые от простуд даже умирали. Напишите устойчивое выражение, которым она заканчивает посвященный этому абзац.": "Красота требует жертв.",
  "По состоянию на 2012 год, в Лондонском метрополитене ЭТО СДЕЛАЛИ всего два человека. Юрий Дружников рассказывал, что СДЕЛАЛ ЭТО в очереди. В каком учреждении была эта очередь?": "Родильный дом.",
  "Рассказывая о намерениях Карла XII присоединить русский север к Швеции, отдать Польше Смоленщину и Киевщину и расчленить оставшуюся территорию на 7-8 удельных княжеств, Сергей Мерцалов, забегая вперед, упоминает ИХ. Назовите ИХ устойчивым выражением из двух слов.": "Наполеоновские планы.",
  "Кутузов сравнил Наполеона с бурным потоком, а Москву - с НЕЙ. Назовите заглавного мультипликационного персонажа, являющегося ЕЙ.": "Губка Боб - квадратные штаны.",
  "Однажды ЕГО сотрудники вышли на забастовку с плакатами \"Кто мы: мыши или люди?\" и \"Один гений и 700 гномов\". Назовите ЕГО.": "[Уолт] Дисней.",
  "Уна Макдональд пишет, что когда британский парламентарий Рольф Дадли Уильямс выступил против законопроекта о государственных субсидиях для собачьих питомников, он допустил серьезную ошибку, забыв о том, что \"собака - ОНА британской политики\". Назовите ЕЕ двумя словами.": "Священная корова.",
  "Маргарита Жерар нанесла своему мужу смертельный удар по голове домашней ЕЙ. Рассказывают, что ОНА послужила причиной смерти знаменитого древнего грека. Назовите ЕЕ.": "Черепаха.",
  "Французский литератор XIX века Амеде де Баст известен, среди прочего, фразой \"он поцеловал эту белую и округлую, как у НЕЕ, руку самым почтительным образом\". Назовите ЕЕ двумя словами.": "Венера Милосская.",
  "В середине XVI века на Астраханское ханство была наложена ежегодная дань - 3000 рублей серебром и 3000 ИХ по 2,5 метра. Назовите ИХ точно.": "Осетры.",
  "В вопросе словом \"ОНО\" заменено другое слово. Согласно исландской поговорке, четверть - от отца, четверть - от матери, четверть - от воспитания и четверть от НЕГО. Концовка поговорки схожа по смыслу с песней из советского мультфильма. Назовите заглавного персонажа этого мультфильма.": "[Капитан] Врунгель.",
  "Надеемся, что у вас не останется плохого осадка от пакета. 96% ЕЕ \"сыновей\" были совершенно одинаковыми - одного от другого не отличить. Назовите ЕЕ двумя или тремя словами.": "Оловянная ложка.",
  "Ян Янсен Стрейс в своей книге приписал ЕМУ слова: \"... от тебя получил я так много золота, серебра и драгоценностей, ты отец и мать моей чести, славы и тьфу на меня за то, что я до сих пор не принес ничего в жертву тебе\". Назовите ЕГО.": "[Степан Тимофеевич] Разин.",
  "ИХ китайский аналог со злаковой начинкой назывался \"цзюэшу\", что означает \"рогатое просо\". В переводе ИХ названия на русский язык фигурирует другая часть тела. Назовите ИХ.": "Пельмени.",
  "В 1965-1966 годах в Молдавии был налажен выпуск вина под маркой \"Херес\". Выпускался \"Херес\" в вариантах с содержанием сахара до 1 грамма на 100 миллилитров и до 3 граммов на сто миллилитров. Можно сказать, что в это время молдавский херес имел ИХ. \"ОНИ\" - распространенный вариант перевода названия известного произведения. Назовите ИХ двумя словами.": "Две крепости.",
  "Некоторые историки утверждают, что Наполеон был первым, кто стал принимать ЕГО вовнутрь, а Абсурдопедия называет ЕГО крепким спиртным напитком, отличающимся разнообразным вкусовым букетом. Назовите ЕГО.": "Одеколон.",
  "Согласно таджикской пословице, ПОДДУБНЫЙ всюду чужой. Иван ПОДДУБНЫЙ - персонаж известного романа. Какую фамилию мы заменили на \"ПОДДУБНЫЙ\"?": "Бездомный.",
  "Перед гастролями Валентина Филатова фирма \"Кавасаки\" поместила в центре Токио огромную фотографию ПОДДУБНОГО, едущего на мотоцикле. Какую не фамилию мы заменили на \"ПОДДУБНЫЙ\"?": "Медведь.",
  "Голландский ученый Ван Гельмот в XVII веке описал эксперимент, в котором он якобы с помощью грязной рубахи, темного шкафа и горсти пшеницы добился появления на свет ПЕРВЫХ. Согласно древнегреческой пословице, ПЕРВАЯ появилась благодаря ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Мышь, гора.",
  "Рассказывая о папиросах, Фаина Османова и Дмитрий Стахов употребили словосочетание \"вредоносный патриотизм\". Фразой ранее они использовали устойчивое выражение из двух слов, ставшее названием всей заметки. Напишите эти два слова.": "\"Дым отечества\".",
  "Редактор Microsoft Word предложил автору вопроса заменить фамилию человека, ставшего обладателем патента на производство \"рабочих комбинезонов без бретелей с карманами для ножа, денег и часов\", на птицу. Какую именно?": "Страус.",
  "На Бестужевских курсах Надежда Крупская подружилась с совершенно непохожей на саму Надю Аполлинарией Якубовой. Друзья дали им сказочные прозвища из двух слов, причем прозвища различались только несколькими буквами в середине второго слова. Воспроизведите прозвища в любом порядке.": "Василиса Премудрая, Василиса Прекрасная.",
  "Шварценеггер хотел лично продублировать свою роль Терминатора на немецком языке, но Арнольда подвел ОН, по мнению прокатчиков несоответствующий суровости персонажа. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Австрийский акцент.",
  "Согласно летописи, закончилось всё тем, что народ в мокрой одежде разошелся по домам. А в каком году это произошло?": "6496."
}