{
  "Знаменитый актер Роберт Де Ниро среди прочего славится умением растворяться в роли. Например, чтобы сыграть опустившегося боксера, он растолстел на 30 кг, а готовясь к роли священника, неделями носил сутану. Согласно шутке одного журналиста, Де Ниро отказался от главной роли в фильме \"Последнее искушение Христа\" из-за того, что вряд ли найдется кто-нибудь, кто смог бы его научить ЭТОМУ. Назовите героя известной песни, который также пытался узнать секрет ЭТОГО.": "Апостол Андрей.",
  "Производитель процессоров фирма AMD, в отличие от конкурентов из Intel, не нумерует образцы своей продукции, а использует в качестве названий понятия из совершенно определенной области - иппологии. Так, их предпоследний на момент написания вопроса процессор назывался Palomino (Паломино) - порода лошадей, разводимых на западе США, Великобритании, Австралии. Последнему же процессору решено было дать название, которое в принципе применимо ко всем породам лошадей. Вероятно, по замыслу авторов, оно должно подчеркнуть исключительность разработки и продемонстрировать превосходство над конкурентами. Мы не спрашиваем у вас оригинальное название процессора, воспроизведите его русский перевод.": "Чистокровный.",
  "Возле горного перуанского городка Уанкайо есть заведение под названием Санта-роса-де-Окопа. В почетном месте этого заведения находится своеобразная \"доска почета\", на которой можно увидеть портреты 54 человек с датами рождения и смерти. Последний из них, кстати, датирован 1925 годом. Кто же эти люди, удостоившиеся подобной чести?": "Миссионеры",
  "Одна из компаний - производителей пищевых полуфабрикатов придумала для своей продукции оригинальное название. Вторая часть этого слова обозначает хлебобулочное изделие, а первая часть указывает на высокую скорость приготовления. Сам же неологизм, воспринимаемый на слух, совпадает с именем знакомого нам с детства литературного персонажа. Отметим, что сам этот персонаж по мнению одного из его друзей, был совсем неразборчив в гастрономических вкусах. А вам придется через 1 минуту вспомнить его имя.": "Торопыжка.",
  "Патер Браун, брат Кадфаэль, Уильям Баскервильский. Этот ряд обозреватель \"Киевских ведомостей\" Елена Кириченко завершила российской женщиной. Назовите эту женщину.": "Инокиня Пелагия Лисицына - героиня произведений Б. Акунина; Указания по зачету: Ключевое слово в ответе: Пелагия.",
  "В одной из программ спортивного канала 7ТВ ведущий в прямом эфире вел беседу с главным тренером сборной России по пулевой стрельбе. По ходу разговора ведущий поинтересовался, в состоянии ли подопечные тренера проявить такую же меткость и в других видах спорта. Скажем, сможет ли кто-нибудь из них попасть мячом в верхний угол футбольных ворот. Тренер не растерялся и довольно остроумно парировал выпад ведущего. Попробуйте догадаться и ответить максимально точно, как он аргументировал свой отрицательный ответ.": "Мои подопечные привыкли попадать не в девятку, а в десятку.",
  "Хозяйством композитора Танеева заведовала его няня - простая деревенская женщина. Однажды она стала настойчиво просить Сергея Ивановича дать хотя бы один концерт. Потребность, которая ею двигала, была вовсе не материального, а скорее гастрономического характера. Ответьте, зачем же ей было это делать?": "Дома закончился лавровый лист.",
  "В апреле 2002 года газета \"Известия\" опубликовала результаты опроса наших соотечественников на тему \"Самые известные итальянцы\". На 20 месте оказался Эрос Рамазотти, на 10 - Марко Поло, на 4 - Данте Алигьери. Имена итальянцев, вошедших в первую тройку, действительно нам хорошо известны, в том числе и благодаря некоему квартету. Назовите имя его четвертого участника, не упомянутого среди ответов в этом опросе.": "Донателло.",
  "Врач Элиас Леннрот в 1828-1834 годах совершил несколько путешествий по Карелии и Архангельской губернии. Его поиски, приводившие его в глухие деревни вплоть до берегов Ледовитого океана увенчались успехом, и в 1835 году он впервые опубликовал свое обобщение найденного. Если вы поняли, что именно стало результатом поисков, то легко сможете ответить на следующий вопрос. Какое название в советское время получил округ Вуоккиниеми, в котором поиски увенчались наибольшим успехом?": "Калевальский.",
  "По итогам исследования, проведенного в 1999 году в США, был опубликован альманах, который ранжирует популярность 250 профессий (видов работы) по нескольким критериям: условия работы, безопасность, наличие стресса, величина дохода, престижность и т.д. Какая профессия, упоминаемая в Библии, занимает последнее место по совокупности всех критериев?": "Рыбак.",
  "Этот боевой генерал много сделал для развития в России женского образования. О шарме господина генерала ходили легенды. \"Фамильное, родовое!\" - ахали пожилые дамы, слышавшие, еще юными девицами, легенды о том, как отец генерала в пять минут очаровывал светской беседой дам, а мать пленяла окружающих своей красотой. Назовите его знаменитых родителей.": "Александр Сергеевич Пушкин и Наталия Николаевна Гончарова.",
  "Папа автора этого вопроса использует свое, оригинальное название для некоего устройства, имеющегося сегодня в подавляющем большинстве семей. Вероятно, он не знаком с жаргоном знатоков, и не знает, что в нем так именуется вполне одушевленный человек, без которого в некоторых играх не обойтись. Впрочем, и без этого предмета папе в минуты отдыха обойтись бывает довольно сложно. Догадайтесь, о чем речь и назовите его общепринятое наименование.": "Пульт дистанционного управления (для телевизора).",
  "Прослушайте четверостишие Твардовского, в котором мы сделали несколько купюр: Что делать мне с тобой, моя присяга? Где взять слова, чтоб рассказать о том, Как в [пропуск] нас встречала [пропуск], И как встречала в [пропуск]. Мы не просим вас восстановить стихотворение дословно, назовите лишь упоминающийся в нем город и два числительных.": "Сорок пятом, Прага; шестьдесят восьмом.",
  "В романе японского писателя Харуки Мураками \"Слушай песню ветра\" герой, называя свой знак зодиака, замечает следующее: \"Знак почему-то не самый благоприятный. (Пропуск) - тоже Козерог.\" Вспомните самого известного из Козерогов и заполните пропуск.": "Иисус Христос.",
  "Артур Кларк однажды так сказал о своем коллеге: \"Он имеет 4 пишущих электромашинки и может печатать сразу 4 книжки 2 руками и 2 ногами, а сколько он извел деревьев! Чтобы издать его произведения, пришлось уничтожить 5,7x10^16 га. Он - настоящая экологическая катастрофа. Но, несмотря на все это, он - не...\". Закончите высказывание одним словом.": "Робот.",
  "По мнению завзятых охотников и изысканных гурманов, мясо дичи должно быть слегка \"с душком\", а потому нуждается в особой обработке. Во французском кулинарном словаре даже имеется специальный термин faisander, произошедший, кстати, от слова \"фазан\". Означает он следующее: подстреленную птицу подвешивают за шею на несколько дней в прохладном, хорошо проветриваемом месте и пускают в дело только тогда,... Когда же следует приступать к приготовлению такой дичи?": "Когда шея оборвётся и тушка упадёт на пол.",
  "В XIX веке в России был в ходу хозяйственный термин, употреблявшийся в отношении производства крепкой спиртной продукции сверх нормы. Это слово и ныне не покинуло нашу речь, хотя теперь стало означать нечто, имеющее непосредственное отношение к отдыху (например, по словарю Ожегова). Назовите это слово.": "Перекур.",
  "В романе Татьяны Толстой \"Кысь\" есть следующее определение: \"Середь дня - вечер; это и есть ОНА\". Назовите ЕЕ.": "Зима.",
  "В украинской газете \"Сегодня\" есть рубрика, в которой публикуются различные истории из жизни политиков, спортсменов, деятелей искусства. Название рубрики состоит из двух написанных через дефис слов, второе слово - \"клуб\". Прочтя это название и не зная содержания рубрики, можно предположить, что она посвящена группе людей, являющихся любителями... Какого транспортного средства?": "Мотоцикла",
  "Геннадий Воронов, в советское время занимавший различные посты в руководстве страны, вспоминает, что будучи первым секретарем Оренбургского обкома партии, он однажды был вызван на встречу Брежневым. Леонид Ильич в то время отдыхал в Пицунде, поэтому встреча проходила в довольно непринужденной обстановке. Так, сначала коллеги искупались в море, а затем сыграли несколько партий в популярную настольную игру. Как вспоминает Воронов, после нескольких проигрышей Леонид Ильич неожиданно поинтересовался состоянием дел в некоей отрасли, которую Воронов пытался развивать в своем регионе. Попробуйте проникнуть в неожиданный ход мысли Брежнева и через минуту назвать эту отрасль.": "Козоводство.",
  "В конце 19 века в Париже выходила специальная газета. Тираж её был мал, что, возможно, обуславливало относительно высокую стоимость. Газета помещала сведения о торговых мероприятиях, благотворительных базарах и распродажах, а также объявления типа: \"Ищу слепого, немного играющего на флейте\". Для кого предназначалась эта газета?": "Для нищих.",
  "Психологи утверждают, что этот цвет воспринимается как близкий, холодный, агрессивно-тревожный, так как совмещает в себе противоположные стремления. Один из составляющих его цветов соответствует флегматичному темпераменту, потребности в покое, плавному почерку, а второй - наоборот, возбуждению, импульсивности, и потому действует подавляюще на слабых людей. Как пример такого толкования второго компонента используется картина, заглавный персонаж которой как раз обладает таким темпераментом. Скажите, какая производимая с ним процедура изображена на этой картине?": "купание.",
  "Если производить общее название поклонниц этого популярного актера от его фамилии, то непосвященным может показаться, что его творчество особенно ценят инвалиды. А если изменить в фамилии одну гласную и ударение, как сделали актеры московского театра, то прозвище поклонниц становится предметом одежды. Каким?": "Безрукавка.",
  "Представьте себе фотографию местности на севере России, а на ней - почерневшие от времени старинные сосновые храмы, и вставьте пропущенное слово в отрывок из стихотворения А. Городницкого: \"И стоят среди полей, Исцелив людские раны, Срубы черные церквей, - [Слово пропущено] белых храмов\".": "\"... негативы...\".",
  "В этой испанской провинции много музеев. Больше всего народу приходит в галереи Пикассо и Дали. Ответьте абсолютно точно, какой музей по посещаемости занимает третье место?": "Музей футбольного клуба \"Барселона\".",
  "Старинная туркменская легенда рассказывает о султане, которому с небес была дана красавица-жена. При этом ему было поставлено три условия, при нарушении которых его жена была бы немедленно взята обратно. Одно из них запрещало султану смотреть на некую часть тела жены. Султан нарушил данный запрет и его жена действительно улетела на небо. Из литературы нам также известен другой случай, когда мужчина сумел разглядеть лишь эту часть тела возлюбоенной. Но и эта история имеет печальный финал - романтическая связь заканчивается смертью мужчины. Скажите, а как звали его возлюбленную?": "Дона Анна.",
  "Одно событие произошло в 1878 году, другое - 40 лет спустя. В обоих случаях 28-летние женщины сыграли роковую роль в судьбе мужчин. Оба мужчины пострадали, но остались в живых. Одну из женщин оправдали, другую - осудили. Назовите их.": "Вера Засулич и Фанни Каплан",
  "Согласно известной поговорке, первое - это совсем не второе. На первом основан метод лечения, за выдумку которого Собакевич мечтал перевешать немецких и французских докторов. Второе - псевдоним, под которым выступала одна чеховская героиня. А как ее звали на самом деле?": "Каштанка.",
  "Если верить О. Шпенглеру, древние египтяне и греки по-разному относились к исторической длительности. Первые - с благоговением, вторые - не замечали ее. Это отразилось, в частности, в двух диаметрально противоположных способах совершения одного и того же обряда, характерных для этих народов. Через минуту вам предстоит назвать эти два способа.": "Мумификация и кремация.",
  "В Советском энциклопедическом словаре 1985 г. издания между статьей о направлении философии, признающем личность первичной творческой реальностью, и короткой статьей со ссылкой на Иран, находятся две статьи, объясняющих антонимичные понятия. Напишите то трехбуквенное слово, которое отличает названия этих двух статей друг от друга.": "Нон.",
  "Восьмидесятисемилетний Морис Вассе недавно поведал о том, что с 1944 по 1969 год он состоял на службе у генерала де Голля. В своих мемуарах он пишет: \"Я сообщал ему все, что мне было известно, но всегда заключал фразой: \"И теперь, мой генерал, вы вправе делать все, что вам угодно!\". Назовите специальность Вассе, если на сегодняшний день ученую степень по ней можно получить в одном-единственном вузе - находящемся в Сиэтле колледже имени Иоганна Кеплера.": "Астролог.",
  "Хотя проблема конфронтации рас в современном мире уже вроде бы канула в прошлое, некоторые вещи до сих пор вызывают кривотолки. Так, в США очень многих забавляет тот факт, что лучшим в X на сегодняшний день является черный, а лучшим в Y - белый. И действительно, хотя все барьеры давно уже убраны, еще лет пять назад такое трудно было бы представить. Ответьте, что такое X и что такое Y, если одно из них - это вид спорта, а другое - музыкальный стиль.": "Гольф и рэп.",
  "Газета \"Нью-Йорк Таймс\" в одной из своих публикаций написала, что два человека с негритянскими корнями оказали огромное влияние на Россию: один в духовной сфере, а другой - в телесной. Назовите обоих.": "Александр Сергеевич Пушкин и Елена Ханга.",
  "Какими известными словами Гиппократ начал свою фразу, которая заканчивается следующим образом \"... случайные обстоятельства скоропреходящи, опыт обманчив, суждения трудны\"?": "\"Жизнь коротка, искусство - вечно\".",
  "Их историческая родина - древняя Персия. По одной из легенд в них скрыто само счастье. Их воспевали и Хафиз, и Саади, посвятивший им поэму \"Гулистан\" ещё в 1258 г. В Греции их называли асфоделями. В 1619 г. Амбросий Боссарт написал картину, которая ныне украшает королевский музей Амстердама, а в 19 веке французский классик посвятил им свой роман. Назовите российского исполнителя, название песни которого совпадает с названием романа.": "Александр Розенбаум.",
  "Женившись в 1989 г. на красавице итальянке русского происхождения, младше его на 30 лет, Бродский писал: \"Я - [слово пропущено], она - [второе слово пропущено], посмотрим, кто-то родится\". Воспроизведите пропущенные слова.": "\"... Иосиф,... Мария...\".",
  "Однажды Николай I пустился в рассуждения о храмах Москвы и пришел к выводу, что народ не зря приписывает Москве некий статус, который человек может получить только посмертно. Находившийся же рядом князь Меншиков заметил, что помимо этого под управлением нынешнего губернатора она может претендовать и на другой статус. Какой же?": "великомученицы. Указание по зачету: \"мученицы\" принимать.",
  "В статье \"Мы живем среди цифр\" эмигрантского журнала \"Новый американец\" Сергей Довлатов писал: \"Мы любуемся первым снегом... обретаем второе дыхание... называемся третьей волной... подлежим четвертому измерению...\". Продолжите мысль Довлатова и ответьте, чем тяготятся эти люди?": "Пятой графой.",
  "В подобном случае англичане употребляют идиому, буквальный перевод которой многие из вас могли неоднократно наблюдать воочию благодаря одному советскому киножурналу. А вот французы и немцы в этом вопросе солидарны и употребляют ту же идиому, что и мы. Воспроизведите её.": "Стрелять из пушки по воробьям.",
  "Столица Тибета Лхаса очень долгое время была закрытым городом, куда запрещался доступ иностранцам. Вполне логично, что попытки проникнуть в Лхасу иностранцами предпринимались постоянно. В 1881 году сюда сумел попасть индиец Сарат Чандра Дас, которому помог первый министр ламы. Правительство Тибета узнало об этом случае только через год, когда Чандра Дас уже отбыл на родину, но кара была устрашающей. Провинившийся министр получил воистину высшую меру наказания, существовавшую в Тибете. Его не просто казнили, но еще и наложили специальный запрет. А в чем была суть этого запрета?": "Запретили перерождаться в дальнейшем.",
  "В ходе открытого чемпионата США по теннису 2002 года организаторами были предприняты беспрецедентные меры безопасности. Зрители при входе на стадион подвергались чрезвычайно тщательному досмотру, в ходе которого, как это водится, случалось немало курьезов. Так, в первый же день у одного из поклонников тенниса отобрали пакет с весьма безобидным содержимым. Может быть, ретивый охранник был просто неравнодушен к этому содержимому - и это неудивительно, ведь на протяжении многих лет в пристрастии к нему был замечен целый ряд деятелей литературы и искусства. Среди них можно отметить двух народных артистов России - композитора и киноактера. Вас же я попрошу назвать зарубежного литератора, с которого начинается этот воображаемый список.": "Карло Гоцци.",
  "Недавно группа американских ученых пришла к революционному, хотя и весьма неоднозначному открытию, что ОНА действительно лечит. По их утверждению, если родственники и друзья больного совершают это, то на 20-30 % увеличивается вероятность того, что после перенесенного заболевания осложнений не будет. Это средство даже помогло зачать группе корейских женщин. Что это за средство, если оно не требует специального назначения и относится к самым древним разновидностям лечения?": "Молитва.",
  "Братья Стругацкие вошли в литературу почти одновременно с Андреем Вознесенским, Робертом Рождественским, Евгением Евтушенко. По мнению некоторых, той эпохе покровительствовали две музы. Одна из них Эвтерпа. Назовите вторую.": "Урания.",
  "Ученого Дмитрия Малянова, персонажа Стругацких, внезапно абсолютно беспочвенно обвиняют в убийстве соседа, погибшего при странных обстоятельствах. Описывая эту кошмарную ситуацию, авторы отмечают: \"Это не лезло ни в какие ворота. То есть до такой степени не лезло, что не имело смысла ни говорить, ни кричать, ни молчать.\" А что же, по их мнению, следовало бы сделать в этой немыслимой, неправдоподобной ситуации?": "Проснуться.",
  "Долгие годы люди спорят о судьбе этого человека. После того, как он неожиданно исчез, его заочно приговорили к смертной казни. По слухам, одни его видели в качестве католического пастора в Польше, а другие монахом в Сан-Антонио. А один из его знакомых охарактеризовал его следующим образом: \"Маленький секретарь, большой интриган и грязная свинья\". О ком идет речь?": "О Мартине Бормане.",
  "В номере кабинета этого писателя и журналиста на Би-Би-Си не было ничего зловещего. Тем не менее, в его знаменитом романе одно упоминание о комнате с таким номером вызывает панику, потому что там находится \"то, что хуже всего на свете\". Назовите максимально точно породу животных, которые связаны с этой комнатой количественно.": "Далматинцы.",
  "Членами Гильдии российских адвокатов являются специализированные юридические структуры, носящие различные названия. Так, среди прочих есть структура с составным названием на современный манер. При буквальном его толковании можно подумать, что тезка столичного мэра занимается одним из национальных занятий, особенности которого теперь известны широкому зрителю. Назовите эту структуру, входящую в Гильдию.": "\"Юраудит\".",
  "Живший в XVII веке пятый далай-лама Агван-лобсан-чжамцо говорил, что прежде Монголия была греховна, питалась мясом и кровью. Но стараниями буддизма \"море крови превратилось в...\" Закончите цитату одним словом.": "Молоко.",
  "Прослушайте отрывок из стихотворения В. Маяковского: \"И нет ни в одной долине ныне Гор, вулканом горящих. Судья написал на каждой долине: \"...\". Так что же написал судья на каждой долине?": "\"Долина для некурящих\".",
  "В газете \"7 дней\" была опубликована история о том, как жена прислала мужу домой из похода телеграмму о своем возвращении с таким текстом: \"Люблю (далее следовали еще два слова)\". Когда она вернулась домой, муж открыл перед ней холодильник со словами: \"Вот тебе целая колбаса, целая головка сыра, целый батон\", а в качестве объяснения показал текст все той же телеграммы. Воспроизведите этот текст полностью.": "\"Люблю целую еду\" - в телеграммах, как известно, знаки препинания отсутствуют, вот и здесь не было запятых.",
  "Этого преступления сейчас не найдешь ни в одном уголовном кодексе. Неудивительно, ведь судить тогда пришлось бы слишком многих. А у вот у ацтеков, в эпоху более суровых нравов, оно каралось смертью. Если глава семьи преступал закон, то семья имела право убить его палицей на том месте, где заставала переживающим последствия совершенного преступления. Безнаказанно совершать это могли только мужчины, которым перевалило за 70, а также другие мужчины во время некоторых религиозных праздников. О чем же идет речь?": "Пьянство.",
  "Этот политический деятель является одним из главных героев романа, который написал главный герой другого романа. А один персонаж Венедикта Ерофеева обещал повесить портрет этого деятеля своим детям на стенку. Вспомните одну из самых известных фраз этого деятеля и назовите полезное качество, которое персонаж Ерофеева собирался таким образом привить детям.": "Чистоплотность.",
  "Директор Института стран СНГ Константин Затулин, комментируя в прошлом году перед журналистами злоключения Павла Бородина, упомянул, что в связи с этими событиями злые языки в Белоруссии дали Швейцарии новое название. Оно позаимствовано у просторечного наименования города в Московской области, находящегося на берегу Клязьмы. Назовите продукцию, благодаря выпуску которой этот город стал знаменит с конца XIX века.": "Платки (шали).",
  "Недавно стало известно, что Красный Крест получил права на использование образа этой звезды телеэфира в брошюрах, пропагандирующих безопасный секс и борьбу с наркоманией. И если строгость этой звезды в вопросах предохранения и раньше не вызывала сомнений, то ее участие в компании против наркотиков может показаться забавным. Кто она?": "Масяня."
}