{
  "Как известно, на последнем чемпионате мира по футболу было много претензий к судейству. На эту тему родилось и немало шуток. Так в одной из них представитель испанской команды перед четвертьфинальной игрой с корейцами предположил, какое количество карточек получит его команда от судьи. Попробуйте и вы ответить, сколько и каких карточек напророчил представитель испанской сборной своей команде?": "Одну желтую и две красных.",
  "Знаете ли вы четвертую строку басни Крылова \"Осел и мужик\"? А древнеримский эвфемизм, означавший \"умереть\"? А английскую поговорку, означающую \"лицемерно заботиться\"? Журналист Андрей Кротков считает, что если вы всего этого не знаете, вам не понять без комментария даже несколько первых строк... Чего?": "Романа в стихах \"Евгений Онегин\".",
  "В городе Биробиджане совместное предприятие \"Тайга-Восток\" начало производство особого продукта, рецептура которого одобрена специальным разрешением, выданным в Москве. Возможности предприятия позволяют выпускать 400-500 тысяч единиц продукта в месяц, вкус его, по утверждению экспертов, не отличается от стандартного продукта, выпускаемого в других городах, но в название, также достаточно стандартное, добавлено одно дополнительное слово. Какое?": "Кошерная.",
  "После октябрьской революции много внимания уделялось пропаганде, в том числе монументальной. Так, в Москве был снесен памятник великому князю Сергею Александровичу, убитому эсерами в 1905 году. На его месте предполагалось поставить памятник другому человеку, также погибшему в 1905 году. Кому же?": "Эсеру Каляеву - убийце Сергея Александровича, казненному за это.",
  "Иллюстрация на странице 4 книги Абрамяна и Шипилова: за столом сидят эскимос, китаец, таитянка и ковбой. Догадавшись, что каждый из них символизирует, ответьте, чему учит эта книга?": "Игре в бридж.",
  "Подстанции сети мобильных телефонов, выглядящие как вышки с антеннами, портят пейзаж в сельской местности. Поэтому в США их стали маскировать под сосны, ветряные мельницы, одинокие утесы и церковные колокольни. А под что их маскируют на юге США?": "Под гигантские кактусы.",
  "Мария Афанасьевна Колыванова, дама приятная во всех отношениях, вряд ли могла бы встретиться со своим всемирно известным английским \"тезкой\". Но если бы эта встреча произошла, он, вероятно, традиционно представился бы тремя словами. Назовите эти три слова.": "Bond. James Bond.",
  "Название этого вида спорта происходит от двух иноязычных слов. Если второе слово перевести на русский, а первое не переводить, и из полученных семи букв обоих слов составить анаграмму, получится фамилия того, кто является чемпионом, но совсем в другом виде спорта. Дайте точный ответ, как он называется.": "Формула-1",
  "Это хотели сделать Святогор и Илья Муромец. Приписывается готовность сделать это и вполне реальному человеку, трагически погибшему от руки иноземного завоевателя. Назовите этого человека.": "Архимед.",
  "Закончите двумя словами афоризм: \"У каждых родителей есть свои плюсы и минусы, как, впрочем, у любого ... ...\"": "Источника питания.",
  "По одной из версий, изобретателем этого термина является президент США, употребивший его в 1807 году в обращении к Конгрессу. Поскольку известно множество вариантов его перевода на русский язык, воспроизведите этот термин по-английски.": "Public relations.",
  "Как легко догадаться, название корпорации \"Western Union\", занимающейся переводами денег, означает \"Западный Союз\". Когда был взломан ее интернет-сайт, посвященная этому статья в \"Известиях\" получила в качестве названия первые два слова чрезвычайно известного поэтического произведения двух авторов. Правда, второе слово лишилось при этом некоей частицы. Воспроизведите название статьи.": "\"Союз рушимый\".",
  "На территории одной из воинских частей Кишинева стоит памятник молдавскому господарю Стефану Великому. При более тщательном рассмотрении выяснилось, что корона, длинные усы и локоны на памятник \"налеплены\" позднее, а вот предмет одежды и деталь внешности, напротив, удалены. Что же именно удалили при перелицовке?": "Кепку и бородку.",
  "По наблюдениям зоологов из Колорадского университета, расположение волос на морде этих животных говорит об их темпераменте. Если характерный для многих из них завиток находится высоко на лбу или отсутствует совсем, это нервное и агрессивное животное. Для тех, у кого завиток шерсти находится между глаз или еще ниже, характерен спокойный нрав. Это открытие, видимо, пригодится при отборе. Куда?": "На корриду.",
  "После хоккейного турнира последней олимпиады белорусские болельщики всерьез обсуждали возможность сооружения в Минске памятника главному тренеру сборной Белоруссии Владимиру Крикунову. Какую пушкинскую строчку они хотели выбить на постаменте?": "\"Отсель грозить мы будем шведу\".",
  "Рецепт 1904 года: \"2 рябчика, 1 телячий язык, 1/4 фунта паюсной икры, полфунта свежего салата, 25 штук отварных раков, 2 свежих огурца, 5 яиц вкрутую\". Назовите все это одним именем собственным.": "Оливье.",
  "В одной из развлекательных телепередач серии \"Доброе утро, страна!\" ведущая Лолита Милявская появилась в образе монахини и говорила о том, что следовало бы проводить время в посте и молитвах - правда, тут же призналась, что сама она соблюдает только один пост, поскольку не соблюдать его - слишком накладно. Назовите этот пост.": "Пост ГАИ.",
  "В послевоенной Западной Европе возникла мода на освещение в синей гамме в ванных и туалетах. Это нововведение уменьшало время, проведенное в них. За счет чего достигалась экономия?": "Трудно читать типографский текст.",
  "По утверждению авторов фильма \"Старики-разбойники\", это - плата человеку за то, чтобы он не работал. А назовите любимое средство передвижения человека, провозглашавшего, что это является началом жизни.": "Велосипед.",
  "В специальном выпуске украинского еженедельника \"Футбол\", посвященного чемпионату мира-2002, рассказы о большинстве сборных-участниц сопровождались эпиграфами в виде цитат из их национальных гимнов. Исключение составила, в том числе, статья, которой предшествовала цитата из произведения нашего соотечественника. Это произведение, по мнению журналистов, местные жители наверняка бы сделали своим гимном, если бы знали его. Назовите животное и два растения, неоднократно упоминающиеся в этом произведении.": "Крокодил, пальма, баобаб.",
  "Фамилия этого человека, по одной версии, произошла от слова, означающего \"шум, крик, мятеж\". По другой версии это же слово означало \"метель\". Мы знаем о его произведении, название которого состоит всего из двух букв, в то время как наиболее известное зарубежное произведение этого жанра озаглавлено четырьмя цифрами. Назовите эти две буквы.": "\"Мы\".",
  "Как известно, футболисты не только частенько нарушают спортивный режим, но и весьма изобретательно оправдывают подобные проступки. Так, по их словам, пива они выпивают для отрыва, водки - для обводки, коньяка - для рывка, самогона - для разгона и т.д. (особенно тонок вариант \"полста - для сухого листа\"). А для чего, согласно тому же фольклору, они пьют кока-колу?": "Для приколу.",
  "Пантагрюэль не желал этого, потому что \"бродяги на кладбище святого Иннокентия греют себе зад костями мертвецов\". А почему не желал этого известный советский поэт?": "Была такая земля - Москва.",
  "Вставьте пропущенное слово в заметку из журнала \"Русский спорт\" от 1912 года: \"Состязание на скорость началось в 10 часов утра. Первым отправился на машине \"Опель\" А.Н. Коншин, лично управлявший своим конем. С ним ехал [...] Гавриков\".": "Шофер.",
  "На волне увлечения динозаврами родился следующий анекдот. Маленький динозаврик спрашивает у матери: \"Когда я умру, я попаду на небо?\" - Мать отвечает отрицательно. - \"Что же, в ад?\" - Мать опять отвечает отрицательно. В какое же место, по ее мнению, он попадет?": "В палеонтологический музей.",
  "Лишь двум футболистам за всю историю удалось сыграть на пяти чемпионатах мира. Еще несколько игроков приняли участие в четырех чемпионатах. А вот швед Эрик Нильссон и швейцарец Альфред Биккель сыграли лишь на двух чемпионатах мира. Однако это их достижение считается также в своем роде уникальным. Чем же это объясняется?": "Они участвовали и в ДОВОЕННОМ, и в ПОСЛЕВОЕННОМ чемпионатах.",
  "Во время Гражданской войны в США сложилась парадоксальная ситуация: новейшие нарезные орудия не использовались для стрельбы на полную дальность, потому что невозможно было оперативно учитывать результаты стрельбы. А какое изобретение, сделанное примерно через 10 лет после этой войны и тоже в США, дало такую возможность?": "Телефон.",
  "Впервые идея ее использования была выдвинута в 1880 году в книге Беллами \"Глядя назад\". Первый аналог был выпущен в 1914 году фирмой \"Mobil Oil\" [мобил ойл] из картона. В 1928 году \"Farrington Manufacturing\" [фэррингтон маньюфэкчуринг] применила для этого металл. Лишь в 60-е годы прошлого века для ее изготовления стал использоваться материал, который дал ей современное название. Какое?": "Пластиковая карта.",
  "Закончите тремя словами - и одновременно названием химического вещества - стихотворение Ильи Бабицкого: \"Поли, химик-криворучка, Кислоту пролил. В том, что в дырку стали брючки, [...]\"": "\"Поли хлор винил\".",
  "Группа российских \"звезд\" участвовала в известном зарубежном проекте. Входя к постоянному участнику проекта, весьма немолодому человеку, они почему-то приветствовали его словами: \"Здравствуй, Дедушка Мороз!\" - а между собой придумали ему прозвище \"старый фуа-гра\"... Что же это был за проект?": "\"Форт Байяр\".",
  "В словах из песни 70-х годов мы заменим одно слово на слово \"ШМЯК\". Ваша задача - догадавшись, что это было за слово, заполнить пропуски в третьей и четвертой строках. \"ШМЯК - это взрыв скал. ШМЯК - это новый штурм. С одной стороны, [...], С другой стороны, [...]\".": "Байкал, Амур.",
  "Крылатое выражение приписывает ЕМУ целительские способности. А в романе Джона Апдайка \"Кентавр\", напротив, ученица довольно неожиданно называет ЕГО в ответ на вопрос учителя: \"Какие ты знаешь эрозионные агенты?\" Назовите ЕГО.": "Время.",
  "Согласно Йохану Хейзинге, автору знаменитой книги \"Homo Ludens\" (\"Человек играющий\"), в греческом языке есть суффикс \"инда\", обозначающий игру. Например \"сферинда\" - игра в мяч. Как мы называем игру, которую греки называют \"базилинда\"?": "Царь горы.",
  "Английские исследователи полагают, что это действие служит для ребенка в утробе матери способом тренировки дыхательных мышц. Рот при этом остается закрытым, чтобы в дыхательные пути не попадали околоплодные воды. Что же это за действие, если в утробе матери мы производим его в 3000 раз чаще, чем будучи взрослыми?": "Икота.",
  "За свою жизнь этот человек создал более 400 инструментальных концертов, однако мы полагаем, что большинству из вас известны только четыре из них. Назовите любой из этих четырех.": "\"Зима\", \"Весна\", \"Лето\" или \"Осень\".",
  "Китайское слово \"вань\", помимо основного, имеет также значения: \"ощупывание, обследование, обнюхивание, перебирание бисера\" и даже \"наслаждение лунным светом\". А основное значение этого слова в переводе на русский является названием всем нам известной компании. Назовите ее основателя.": "Владимир Яковлевич Ворошилов.",
  "Над гробницей кардинала Залусского в Краковском соборе красуется изображение, которое должно было напоминать о бренности человеческого существования. Назовите мужское имя, которое в свое время носили однотипные предметы, украшенные этим изображением.": "Роджер.",
  "\"Эффект Паули\" - шутливое название отказа в работе приборов при появлении знаменитого физика-теоретика Паули. Однажды был подготовлен розыгрыш. Часы в зале, где должен был выступать Паули, соединили при помощи передаточного механизма с дверью. При открытии дверей часы должны были встать. Однако часы не остановились. Почему?": "Отказал передаточный механизм.",
  "В 1923 году муж собрал свои воспоминания и дневниковые записи. Позже его жена переработала их в киносценарий, который годами лежал на полке с характеристикой \"трудный\". Назовите двух людей, которые все же взялись за этот сценарий.": "Братья Васильевы.",
  "Один литературный персонаж планировал издать ряд указов, направленных на поддержку искусства. В частности, он хотел ввести новую дорожную повинность: прополку... Чего? Ответьте двумя словами из цитаты.": "\"Народной тропы\".",
  "В период правления Екатерины II в течение короткого срока количество государственных крестьян увеличилось на 2 миллиона человек. Попробуйте догадаться, откуда они взялись, если аналогичным образом в 1918 году государственная казна пополнилась на 830 миллионов рублей.": "Отобрали у церкви.",
  "Действие романа Сергея Лукьяненко \"Спектр\" происходит в недалеком будущем. Главный герой, частный детектив, вспоминает, как он однажды в детстве по назначению воспользовался перекисью водорода. Чьих приключений он перед этим начитался?": "Эраста Фандорина.",
  "В арабской поговорке о человеке, который желает сделать что-то неосуществимое, фигурирует слон. A куда направляет этот человек слона?": "В игольное ушко.",
  "Рецепты, предлагаемые специалистами таковы: выпить перед этим немного спиртного, во время этого переключать внимание на окружающие предметы и стены, напрягать время от времени различные группы мышц. И все это для того, чтобы не увенчалась успехом работа тех, кто использует изобретение американца Леонарда Килера, сделанное им в 1933 году. Что же это за изобретение?": "Полиграф.",
  "Мы привыкли, что на конкурсах \"Мисс Вселенная\" девушки демонстрируют ноги. Однако в 1963 году английская газета \"Дэйли экспресс\" присвоила этот титул женщине, которая в том году вообще несколько дней не стояла на ногах. Назовите эту женщину.": "Валентина Терешкова.",
  "Частица; дипломат, оставивший след в биологии; имя известного изобретателя; областной центр на Украине. На следующее место в этом ряду могут претендовать, например, три художника-передвижника, два писателя-однофамильца и один российский император. Назовите этого императора.": "Александр II.",
  "В 1926 году Морис Эшер опубликовал цикл гравюр \"Шесть дней творения\". Какое животное было изображено на первой?": "Голубь.",
  "В разделе \"Современная драматургия\" интернет-библиотеки Максима Мошкова между Томом Стоппардом и Петером Туррини находится автор, который заметно превосходит их по популярности. Назовите криминальное произведение этого автора, которое его \"озолотило\".": "\"Криминальное чтиво\".",
  "Вокруг индийского города Варанаси ЭТОГО практически нет. Однако ЭТО привозят сюда с разных концов страны для продажи, причем такая торговля очень выгодна. Причина в том, что среди сотен тысяч людей, посещающих эту святыню на Ганге, много тех, кто берет билеты в один конец. Что такое ЭТО?": "Дрова.",
  "Среди столиц летних Олимпиад таких больше половины, в их числе Париж и Москва. А вот вопрос со столицами зимних Игр тоньше. Если на момент проведения, то всего одна - Осло. Если на сегодняшний день, то появится и вторая. Назовите ее.": "Сараево.",
  "Герой известного романа, законченного в 1979 году, Марлен Кузенков, так же как и другие сотрудники советских спецслужб, называл этот объект на американский манер - ОКЕЙ, считая его не только политическим анахронизмом, но и чудесным явлением природы. Назовите этот роман.": "\"Остров Крым\".",
  "В конце 19 века сыщик Сабуров получил признание вора в краже, всего-навсего спросив его: \"Признавайся, это ты украл ожерелье?\" И тем не менее вор упал на колени и тут же признался. Ответьте абсолютно точно, каким образом был задан вопрос.": "По телефону.",
  "Героиня рассказа Михаила Лернера размышляет о том, что вечером придут гости, после чего сразу начинает думать о том, как пишется ЭТО слово: со второй \"и\" и четвертой \"е\" или наоборот. Назовите это слово.": "Винегрет.",
  "Писатель Сергей Буртян опубликовал роман \"Кот\". Среди его персонажей есть программист по фамилии Мельников, олигарх Королев с дочерью. Мы не спрашиваем \"дворянское\" прозвище еще одного героя. Назовите имя этого героя, если его отчество - Измайлович.": "Марк.",
  "Многие годы Кореей правила династия Ли. Кроме 27 реально правивших королей, в династии Ли было и пять \"почетных\" королей. Они получили это звание за особые заслуги перед династией. При этом каждый получил его после некоего события в своей жизни. Какого?": "Смерти.",
  "В разгар съемок фильма \"Индиана Джонс: В поисках потерянного ковчега\" возникла проблема. Сложный трюк с перелетанием через машину вместо Харрисона Форда выполнял каскадер, однако режиссеру Спилбергу нужно было снять крупные планы самого актера, волочащегося на веревке за автомобилем. Форд выражал сомнение в безопасности этого. Однако Спилберг привел довольно циничный аргумент, с которым актер согласился. Закончите этот аргумент: \"Да если бы это было опасно, мы бы...\"": "\"... делали это в конце съемок\".",
  "В одном из современных переложений ОНА спасает своего возлюбленного (да и себя заодно) при помощи собственной эйдетической памяти. Назовите то, чем ОНА пользовалась в каноническом варианте.": "Нить.",
  "Лентулов, Машков, Куприн, Фальк дают представление о первом элементе этого множества. Титульный персонаж Акунина - о втором. Известный подсудимый - о третьем. Назовите недостающий четвертый элемент.": "Трефовый валет.",
  "[Ведущему: DVD читается как \"ди-ви-ди\".] Как в рекламной публикации еженедельника \"Коммерсант ДЕНЬГИ\" были названы два бесплатных фильма, предоставляемых в подарок каждому покупателю DVD-плейера? В качестве подсказки скажем, что в ответе должно быть семь букв.": "DVDенды.",
  "Где можно видеть фразу Гоббса: \"Здесь лежит истинно философский камень\"?": "На могиле Гоббса.",
  "Путешественник Барбэ д'Оревильи писал, что княгиня Дашкова отказалась делать это, и, по мнению д'Оревильи, \"это было актом дендизма\". Путешественник объяснял это тем, что быть таким в России и значит быть красивым. Под этим суждением есть и этимологическое основание. Ответьте, чем же не воспользовалась Дашкова, шокировав окружающих?": "Румянами.",
  "Длина этого - 4 метра, ширина - 2 метра. В 1989 году, во время выставки в Париже, куда это было привезено из Италии, фотограф Секундо Пиа сделал два снимка этого и, проявляя их, увидел нечто, пробудившее к этому дополнительный интерес. А из какого города это было привезено в Париж?": "Турин.",
  "ИКС находился в Судане. Для того, чтобы получить его, Франция предоставила правительству Судана самолеты для борьбы с внутренними мятежниками; содействовала вычеркиванию Судана из списка стран, поддерживающих террористов; поддерживала в вопросе о смягчении долгового бремени. ИКС можно назвать и частью имени вождя, и названием животного. Какого животного?": "Шакал.",
  "В одном из произведений Юрия Полякова герой и его дочь используют новое слово, чтобы называть им своих телохранителей. При этом сам герой исходил из того, что официально эти люди охраняли не его, а его документы. А вот дочка исходила все же не от документов, а от отца. Воспроизведите это слово.": "Папкохранители.",
  "[Ведущему: equinox читается как \"экуинокс\".] Англо-русский словарь под редакцией О'Брайена приводит два значения слова equinox. Первое - \"равноденствие\". Назовите второе.": "Равнонощие.",
  "У индейцев тихоокеанского побережья Канады существовала культура масок. Маски были пяти типов: Бобр, Крохаль, Ворон, Сова и Весенний... Кто?": "Лосось.",
  "У одного знатного японца загорелся дом, в котором хранились ценные реликвии. Его слуга-самурай вызвался спасти их и бросился в огонь. После пожара нашли тело погибшего слуги, но реликвии были спасены. Скажите абсолютно точно, что сделал слуга, чтобы спасти драгоценности?": "Харакири.",
  "С одной стороны - Любовь и Торговля. С другой гораздо больше - Война, Верховная власть и так далее. Мы не просим продолжить перечисление. Просто скажите - сколько их всего с другой стороны?": "Шесть.",
  "Совместный поиск фамилий этих двух ученых в мегаэнциклопедии Кирилла и Мефодия дал ссылку только на одну статью - \"Солнечная система\". В русском написании фамилии этих ученых отличаются на одну букву. Назовите обоих.": "Галилей, Галлей.",
  "Однажды Людовик XIII, выходя из комнаты, предложил Ришелье пройти вперед, сказав: \"Именно вас считают истинным королем Франции\". Ришелье после этого действительно рискнул выйти впереди короля! Однако предварительно он прихватил из комнаты одну вещь. Какую?": "Канделябр.",
  "Некто Майкл Кейт написал небольшой рассказ, в котором знаков препинания было примерно в девять раз меньше, чем слов. Догадавшись о принципе написания, вы через минуту начнете аналогичный текст по-русски.": "\"Это я знаю и помню прекрасно...\"",
  "Василий Андреевич Жуковский, без сомнения, был ВТОРЫМ, а одно из самых известных его произведений повествует о ПЕРВОМ. Литературовед А.Н.Веселовский назвал развитие осознанного литературного авторства переходом от ПЕРВОГО ко ВТОРОМУ. Ответьте через минуту в правильном порядке, кто тут ПЕРВЫЙ, а кто ВТОРОЙ?": "Певец и поэт.",
  "Фирма \"Nemiroff\" выпустила новый вид традиционной для себя продукции, дав ему довольно оригинальное название. Как сленговое слово оно указывает на несомненные достоинства предлагаемого продукта. В то же время это слово особенно близко определенной категории людей - для них оно связано с хорошей погодой в утренние и вечерние часы, с азартом и успехом в любимом деле. Какое же емкое прилагательное нашла фирма \"Nemiroff\"?": "\"Клевая\".",
  "В 1990 году весь мир отмечал 150-летний юбилей важного события в истории цивилизации. В СССР по этому поводу, естественно, была выпущена почтовая марка. На марке было изображение венка, сплетенного из дикой розы, бледно-желтого нарцисса, чертополоха и примулы. Англия ограничилась выпуском почтовой марки с портретом Роуленда Хилла. Чей же юбилей отмечался?": "Первой почтовой марки.",
  "В передаче \"Однако\", которая вышла в эфир 28 мая 2002 года, ведущий Александр Привалов говорил о проблемах образования в России. Сделав неутешительные выводы, в конце передачи он процитировал известное выражение, использованное Нобелевским лауреатом 1954 года. В этом выражении Привалов заменил одно существительное словосочетанием, актуальным в дни показа передачи. Воспроизведите исходное слово и словосочетание, которым оно было заменено.": "Колокол и последний звонок.",
  "В результате землетрясения 1862 года на озере Байкал образовался новый залив. Название, которое он получил, совпадает с названием объекта знаменитого мошенничества. Как же этот залив назвали?": "Провал.",
  "Послушайте загадку древнего мудреца и поэта Рудаки: Он без ушей отлично слышит. Он хром. А поступь так легка, Лишенный глаз, весь мир он видит, красноречив без языка. Как стан любовницы, он гибок, змее движеньями подобен, Он наделен печали цветом и грозной остротой клинка. Наиболее эрудированные из вас смогут назвать его так, как его называли в древности на Востоке. Если же это для вас затруднительно, назовите любой из его современных аналогов.": "Калам (палочка для письма).",
  "Что бы об этом числе ни говорили во всем мире, в Австралии оно - телефонный номер для вызова полиции, скорой помощи и пожарных. В Англии таков номер дороги, соединяющей Суинтон и Манчестер. Даже Рональд Рейган когда-то жил в доме с таким номером. Назовите это число, которое, кстати, делится на 37.": "666.",
  "Возвращаясь в Россию из заграничного путешествия, этот поэт написал жене из Варшавы: \"Я не без грусти расстался с гнилым Западом, таким чистым и полным удобств, чтобы вернуться в эту многообещающую в будущем грязь нашей Родины\". Воспроизведите самые известные строки этого поэта о Родине.": "\"Умом Россию не понять...\".",
  "Чтобы стать им, необходимо выполнять законы, первый из которых - соблюдение полного молчания во время основного действия, второй - полное соблюдение правил чести, и, наконец, необходимо было еще принять присягу, в результате чего человек признавал себя \"юридически мертвым\". Тот, кто прославил одного из них в 2000 году, в 2001 прославил ученого. Назовите этого ученого.": "Джон Нэш.",
  "Для выбора невесты будущего императора Византии Константина VI в 787 году его мать, регентша Ирина, разослала по всем городам и деревням гонцов со свитком, в котором указывались возраст будущей невесты, рост и размер ноги. Самое удивительное: для выбора невесты послам кроме свитка еще выдавали... Что?": "Туфельку.",
  "5 июля 1935 года в деревушке Амдо родился мальчик, что, естественно, не вызвало никакого ажиотажа у его близких. Однако мумия, восседавшая на троне вдали от этого места, как утверждают некоторые, повернула голову с юга на северо-восток. Поворот головы явился одной из причин того, что через пять лет этот мальчик стал... Кем же?": "Далай-ламой.",
  "В Китае, помимо самых распространенных, выделяют еще у-луньский, или бирюзовый, белый и переработанный. Нам более известны четыре других. Три из этих четырех напоминают о некоем устройстве. Назовите это устройство.": "Светофор.",
  "Как известно, с цветком папоротника связаны самые фантастические народные поверья. Говорят, если положить цветок папоротника за щеку, то можно приобрести свойство, которое герой европейского романа конца XIX века обрел благодаря своему опыту. Назовите это свойство.": "Невидимость.",
  "[Чтецу: ни в коем случае в ходе прочтения стихотворного отрывка не упоминать наличие в нем специфического написания ключевых слов. Отрывок читается просто как лирическое стихотворение, без комментариев.] Юрию Казарновскому принадлежит цикл пародий под общим названием: \"Что кто из поэтов написал бы по прибытии на [далее в названии нами пропущено название географического объекта]\". В этом цикле в пародии на Александра Блока есть такое четверостишие: А там за далью принудительной, Над пылью повседневных скук, СЛОН серебрится упоительный И раздается чей-то \"стук\". На слух этого не уловить, но вот при прочтении этого отрывка, из-за особенностей написания двух слов легко можно догадаться, что это за географический объект. Назовите его.": "Соловецкие острова.",
  "17 апреля 1861 года, в день своего рождения, Александр II учредил медаль. На лицевой стороне медали был его профиль и надпись \"Благодарю\", внизу дата - 19 февраля 1861 года. Попробуйте хотя бы примерно воспроизвести надпись на обратной стороне медали.": "\"За труды по освобождению крестьян\".",
  "Михаил Анчаров - один из первых советских представителей этого популярного жанра. Однако, называя этот жанр, сам он предпочитал пользоваться прилагательным не с кельтским, а с французским корнем. Добавим, что из нескольких возможных прилагательных Анчаров выбрал, видимо, самое длинное. Как же называл этот жанр Михаил Анчаров?": "Менестрельская песня.",
  "Название города Нальчика - столицы Кабардино-Балкарии - в переводе на русский язык означает вполне конкретный предмет. Этот же предмет изображен на городском гербе. Однако кабардинские лошади и лихие джигиты, оказывается, тут ни при чем. Все дело в горной гряде, окружающей город с трех сторон. Как же переводится на русский слово \"Нальчик\"?": "Подкова.",
  "Эта река получила свое название за необычайное зловоние. А единственное известное нам сооружение, стоящее на ее берегах - за свою высокую температуру. А два кустарника здесь, в общем-то, ни при чем. Назовите реку и сооружение.": "Смородина и Калинов мост.",
  "При дворе фараонов был человек, которому доверяли носить ЭТО, причем назначались на такую должность только представители знати. Японские генералы использовали ЭТО, отдавая приказания. В Европе внутри ЭТОГО прятали записки или яды. Согласно одной из легенд, впервые ЭТО появилось, когда Эрот застал свою жену Психею с Эолом и в гневе оторвал Эолу... что?": "Крыло.",
  "Евклид сопоставил людей разных возрастов - детей, отроков, юношей и мужей (то есть взрослых) - с геометрическими понятиями: одним он назначил глубину, другим - точку, третьим - поверхность, четвертым - линию. Перечислите эти геометрические понятия так, чтобы их порядок соответствовал возрастам - от младшего к старшему.": "Точка, линия, поверхность, глубина.",
  "Петербургский литературовед Мейлах был известен широким применением дословных выдержек из текстов. Загородную дачу Мейлаха - его крепость, его оплот - коллеги назвали французским словом. Каким?": "Цитадель.",
  "В начале 1980-х годов застой в экономике, неудачи во внешней и внутренней политике подорвали в массах веру в прессу. Тиражи газет стали падать, резко сократилось число подписчиков. В тупике оказалась и самая популярная газета \"Комсомольская правда\". Но нет худа без добра: именно тупик и вытащил \"Комсомолку\"... А какого журналиста должна за это благодарить газета?": "Василия Пескова.",
  "[Чтецу: X читается как \"икс\", Y - \"игрек\", Z - \"зет\", Q - \"ку\".] Внимание, цитата из произведения итальянского писателя Альгаротти, в которой некоторые слова заменены латинскими буквами: \"X - это Y, сквозь который Z смотрит на Q\". Y и Q в сочетании с предлогом составляют крылатое выражение Пушкина. Назовите X и Z.": "Петербург, Россия.",
  "В сборнике К. Душенко \"Афористикон\" есть утверждение анонимного остряка, согласно которому представитель этой профессии обладает \"лучшими качествами дрессировщика, клоуна и цирковой лошади, которую год за годом гоняют по кругу\". О какой профессии идет речь?": "Учитель.",
  "В \"Популярном библейском словаре\" А.И.Павловского сказано: \"Как и многое в Библии, образ (два слова пропущены) - это образ огромной силы обобщения, ставший общечеловеческим символом страдания изгнанников всех времен и народов. Как характерно, что мы не знаем даже ее имени\". О ком идет речь?": "О жене Лота.",
  "Известная актриса Амалия Мордвинова-Гольданская отличается завидной работоспособностью: играет в театре, снимается в кино, пишет сценарии, занимается режиссурой, ведет программу на телевидении. Коллеги считают ее ненормальной женщиной. Дома ей дали ласковое имя - Ляля. А какое имя ей дали в театре?": "Аномалия.",
  "В рассказе Анатолия Трушкина \"Страшный суд\" некий уроженец города Мариуполя просит приговорить его к ежедневному чтению на сон грядущий книг двух авторов. Вместо этого его приговаривают к чтению полного собрания сочинений третьего автора. Назовите всех трех авторов, причем если порядок первых двух не существен, то третий автор в вашем ответе должен непременно стоять последним.": "Зощенко, Ахматова, Сталин.",
  "По мнению психолога Марии Осориной, ключевое слово в этом произведении - \"край\". Слово указывает границу, где мир, защищенный материнскими руками, соприкасается с чужим огромным миром. Именно так у ребенка выстраиваются первые координаты пространства жизни. А кто в этом произведении угрожает телу ребенка?": "Серый волчок.",
  "Это, принадлежавшее некогда Калиостро, сопровождало Наполеона в качестве приспособления для питья. Это, принадлежавшее Хаджи Мурату, до сих пор находится в Москве. А судьба какого человека была решена в результате реализации пятидесятипроцентной вероятности, связанной с появлением этого?": "Остапа Бендера.",
  "Первое слово - должностное лицо. Второе слово - хозяйство, которым это лицо заведует. Если в обоих словах заменить одинаковые первые буквы двумя другими одинаковыми буквами, получатся два придуманных слова из стихотворения Артура Богатова: Я, как завистливый нищий, Твоими ресницами высечен. Хочешь, я стану [пропущено первое слово] В твоем огромном [пропущено второе слово]\". Напишите два пропущенных слова.": "\"Ресничим\", \"ресничестве\".",
  "В 1946 году в мир пляжной моды ворвался купальник \"бикини\". Однако ханжеская Америка еще долго не признавала его, а полиция даже штрафовала на пляжах одетых в бикини девушек. И провинилось бикини не тем, что состояло из двух частей: ведь раздельные купальники появились еще в 30-х годах прошлого века. Ревнителей нравственности возмущало другое. Как писала одна из газет: \"Можно раздеваться, но нельзя же открывать для всех...\" Что?": "Пупок.",
  "Известно, что Леонардо да Винчи писал справа налево и его записи приходилось читать с помощью зеркала. Таким же образом написал некоторые свои письма известный писатель. Несомненно, что этому способствовала его работа над одной повестью. Назовите этого писателя.": "Льюис Кэрролл.",
  "О НИХ в XIX веке написал близкий друг Лермонтова, ныне мало кому известный поэт. Потом, в том же XIX веке, великий писатель использовал строчку о НИХ в ностальгическом стихотворении. В XX веке еще один поэт вспомнил о НИХ, изменив в той же строчке время глагола. Имена всех трех поэтов начинаются с одной и той же буквы; мало того, два первых были тезками. Ответьте в двух словах, какими же были ОНИ?": "Хорошими и свежими.",
  "В национальной библиотеке Австралии открылась выставка \"Великие мастера Мортимера Меннеса\". На ней представлены полотна Леонардо да Винчи, Рембрандта, Гейнсборо, Ван Дейка, Веласкеса, Рубенса... Но, что удивительно, Мортимер Меннес никогда не коллекционировал работы старых мастеров. А что же он делал?": "Подделывал их.",
  "В дореволюционной Москве это был обычный ремесленный переулок, заселенный мастерами, которые поставляли продукцию и императорскому двору, и московским аристократам. В 1956 году переулок был переименован и стал называться улицей Марии Ермоловой, которая, оказывается, в детстве жила именно здесь. Прошли годы, и улица снова стала называться переулком: ей вернули старое имя. Назовите того, кто своим творчеством отчасти поспособствовал этому возвращению.": "Владимир Высоцкий.",
  "При рассмотрении вариантов памятника Татищеву в Перми одна инициативная группа решила, что лучший вариант - это изображение Татищева в стиле Александра III или Юрия Долгорукого. Для рекламы своего варианта они придумали каламбур, который с одной стороны указывает на то, как должен выглядеть памятник, а с другой стороны, утверждает, что этот памятник будет легитимным. За какого же Татищева предлагала голосовать эта группа?": "За конного.",
  "\"А более всего голубоглазая девушка Елена Ёлкина желала знать именно [пропуск], которая лучше Мурманска, но определенно, похуже Рязани, Саратова, Томска, Ульяновска...\" Какой же российский город желала загадать Елена Ёлкина?": "Йошкар-Ола.",
  "Книга Герберта Уэллса \"Россия во мгле\" посвящена поездке писателя в Советскую Россию в 1920 году. Как называется шестая глава этой книги?": "\"Кремлевский мечтатель\".",
  "Согласно \"Малой энциклопедии современных знаний\", для человека, родившегося под знаком Луны в созвездии Рака, счастливыми являются три камня. Два из них - жемчуг и изумруд. Назовите третий камень.": "Лунный камень.",
  "Назовите персонажа литературного произведения, о котором его автор отозвался как о \"костлявом, тощем, взбалмошном сыне, полном самых неожиданных мыслей, доселе никому не приходивших в голову\".": "Дон Кихот.",
  "Что Ги де Мопассан назвал \"почтенным растением, которое сохранило для нас мысли умерших\"?": "Папирус.",
  "В СССР страсть к планированию порой доходила до абсурда. Ответьте, какую сдачу продукции стало планировать колхозам Министерство сельского хозяйства в конце 60-х годов XX века?": "Сверхплановую.",
  "Одно из произведений Пушкина имеет подзаголовок, утверждающий, что это произведение - всего лишь перевод с английского. По одной из версий, таким образом Пушкин хотел избежать слухов о том, что в данном произведении отражены его тяжелые отношения с отцом. Назовите это произведение.": "\"Скупой рыцарь\".",
  "Будучи послом СССР в США, Андрей Громыко сказал в частной беседе, что Джек Лондон - самый популярный в Советском Союзе американский писатель, если не считать Марка Твена, Фенимора Купера и еще одного автора, который создал всего одну широко известную в СССР книгу. Как она называется?": "\"Десять дней, которые потрясли мир\".",
  "Этого европейского монарха начала XIX века в России иронически называли \"Царем Еремой\". Назовите его настоящие имя и фамилию.": "Жером Бонапарт.",
  "Выступающие в США российские хоккеисты Олег Кваша и Андрей Назаров имеют одинаковый рост (196 см) и вес (106 кг). Каким прозвищем наградила их газета \"Спорт-Экспресс\" в номере от 24 января 2002 года?": "\"Башни-близнецы\".",
  "В книге \"Учимся учиться\", выпущенной в Советском Союзе в годы перестройки, приводится список используемой литературы. Назовите фамилии четырех авторов, чьи произведения открывают этот список.": "Ленин, Маркс, Энгельс и Горбачев.",
  "ЕГО создателю обычно дают умереть, поэтому в местах ЕГО добычи возникает зловоние. Назовите ЕГО.": "Жемчуг.",
  "Отгадайте загадку народа коми: \"Сам тонкий, сам длинный, а на траву сядет - и не видно его\".": "Дождь.",
  "В 1991 году перед возвращением Петербургу имени святого Петра между сторонниками различных названий разгорелась нешуточная борьба. По одну сторону баррикад стояли коммунисты-ленинцы, которые создали комитет с тем, чтобы \"оградить город от любых попыток переименования\". Заседания комитета проходили в помещении музея. Назовите этот музей.": "Музей обороны Ленинграда.",
  "При Петре I житель Мезени Григорий Черепанов сообщил императору, что нашел на Ухте нефтяной ключ. Петр пожаловал Черепанову 6 рублей и послал на Ухту человека, чтобы разобрался, \"можно ли иметь от той нефти прибыток\". Какая профессия была у посланного человека?": "Аптекарь.",
  "В США был проведен опрос, в ходе которого выяснилось, что 38% респондентов за присоединение нового, 51-го штата. 49% оказались против. В самом \"потенциальном штате\" пятая часть опрошенных оказалась за присоединение, а более трех четвертей опрошенных эту идею с негодованием отвергла. Назовите страну, о которой шла речь в опросе.": "Канада.",
  "Для нас, людей, ЭТО, прежде всего, мимолетное физическое удовольствие, сравнимое с оргазмом. Так считает профессор одной из парижских клиник. А у лани ЭТО - сигнал об усталости, крокодилы делают ЭТО перед атакой для устрашения, а у обезьян ЭТО - непременный атрибут ухаживания самца за самкой. О чем идет речь?": "Зевок.",
  "Однажды один старый служитель Эрмитажа сказал ЭТОМУ ЧЕЛОВЕКУ: \"Ваши-то, когда в семнадцатом году брали дворец в первый раз, и то меньше напортили...\". Назовите ЭТОГО ЧЕЛОВЕКА.": "Сергей Эйзенштейн.",
  "\"Они возникают, едва раздвинешь ветви разросшегося сада, - шестеро немолодых мужчин, стоящих на песчаной площадке. Жизнь еще не оставила их, но с нею они уже попрощались\". Сад этот находится на улице Варенн в Париже, однако эти шестеро являются гражданами другого города. Какого?": "Кале.",
  "Коалиция общественных организаций \"За свободную от табачного дыма Украину\" помогает людям, страдающим от табакокурения. Для желающих расстаться с этой дурной привычкой придуман несложный комплекс действий. Первое - сдержаться, когда приспичит закурить; второе - три раза глубоко вздохнуть; третье - отвлечься, например, вспомнить смешной анекдот и последнее - пить воду мелкими глотками. Каким называется этот комплекс действий?": "\"СТОП\".",
  "Как-то вечером президент Кеннеди вошел в кабинет своего помощника и сказал: \"Мне нужна срочная помощь\". \"Что прикажете?\" - среагировал подчиненный. Кеннеди попросил достать ровно 1000 кубинских сигар не позднее девяти утра следующего дня. Уже в восемь утра сигары лежали на столе у президента. Кеннеди поблагодарил, вздохнул с облегчением, достал из ящика стола лист бумаги и тут же подписал. Это было запрещение... Чего?": "Торговли с Кубой.",
  "Петербургский музей А.С.Пушкина развернул оригинальную экспозицию портретов современников поэта. Все портреты были поделены на два ряда. Романтические персоны из верхнего ряда оказались обладателями вполне заурядных обыденных физиономий в нижнем, хотя это были те же самые люди. Что за портреты были в нижнем ряду?": "Дагерротипы.",
  "В десятую годовщину Октября в Москве и Ленинграде параллельно прошли несанкционированные демонстрации левых большевиков - противников Сталина. Их лозунги звали к борьбе с бюрократией, к участию рабочих в управлении страной. Особенно скандально выглядел лозунг, призывающий выполнить... Что именно?": "Завещание Ленина.",
  "Жители одной из швейцарских деревень судятся сразу с несколькими французскими компаниями за сохранение имени своей деревни за производимой ими продукцией. Основным аргументом швейцарцев является то, что они производят свой товар более тысячи лет, а французское изделие, хотя имеет всемирную славу, производится лишь с XVI века. Как называется швейцарская деревня?": "Шампань.",
  "Солист популярной группы \"Markscheider Kunst\" (Маркшейдер Кунст) Серафим на концертах нередко предстает перед публикой в футболке с англоязычными надписями следующего содержания. Сверху вниз там написано: \"One Tequila\", \"Two Tequila\", \"Three Tequila\". Вместо слова \"Four\" в самом низу футболки написано другое, созвучное этому числительному, слово. Его появление после трех текил автору вопроса кажется вполне логичным. Назовите это слово по-русски или по-английски.": "Floor (пол).",
  "По мнению журналиста Бориса Ходоровского японский топоним Сидзуока стал этим летом для россиян синонимом некого бельгийского топонима. Какого?": "Ватерлоо.",
  "Советские актеры Николай Крючков и Петр Алейников присутствовали на одном из кинофестивалей за рубежом в качестве гостей. Крючков показал на хорошенькую раскосую актрису: \"Петь, глянь какая корейка-то!\". Алейников с присущим ему юмором заметил, что она действительно хороша, только у нее явно чего-то не хватает. Чего?": "Грудинки.",
  "В 2001 г. во Франции были приняты дополнения к правилам дорожного движения. В соответствии с ними резко увеличивался штраф за несоблюдение дистанции до впереди идущей машины. Рекомендованная оптимальная дистанция должна равняться \"двум крокодилам\". Представьте себя за рулем автомобиля, мчащегося по французской автостраде, и скажите, какую часть предстоящей вам минуты обсуждения потратит машина на преодоление расстояния, равного рекомендованной дистанции?": "1/30 часть.",
  "Летом 2002 года в Московском центре искусств на Неглинной располагалась выставка женских портретов художников XIX-XX веков из собраний Русского музея. Героини полотен очень разные. Их объединяет то, что все они позировали тщательно одетыми, и за эту работу не получали ни копейки. Что же за женщины были изображены на портретах?": "Жены художников.",
  "Прошедшим летом, в июне, в мире отмечался день коллективной борьбы с ЭТИМ. Но достаточно открыть энциклопедию афоризмов почти ровно в середине, чтобы убедиться: есть люди, для которых ЭТО - благо. Тем, кто боится ЭТОГО, Чехов неожиданно советовал не жениться. Газета \"Алфавит\" считает, что лучшим средством от ЭТОГО является правильный выбор в молодости по-настоящему любимого дела, которое станет на многие годы пищей для ума и отрадой для сердца. О чем идет речь?": "Об одиночестве.",
  "Уже два десятилетия в Дагестане отмечается Праздник Белых Журавлей, учрежденный народным поэтом Расулом Гамзатовым. Это - праздник поэзии. Кому он посвящен?": "Погибшим на войне.",
  "Норвежский футболист Кеннет Кристенсен досрочно прервал свой контракт с клубом третьего дивизиона \"Виндбьярт\" и перешел в конкурирующую команду \"Флой\". По обоюдной договоренности, в качестве компенсации новый клуб Кристенсена отдал его прежним хозяевам почти 77 кг креветок. Почему именно столько?": "Столько весит сам Кристенсен.",
  "Звезда советской эстрады Вадим Мулерман вспоминает, что ему запретили исполнить на концертах в Москве песню \"Хмуриться не надо, Лада\" из-за того, что в ней содержится строчка \"Нам столетья - не преграда!\". В каком году это произошло?": "1970.",
  "При поиске информации об этом известном петербургском предприятии, поисковая машина нашла, к удивлению автора вопроса, кроме искомой компании, \"Беломорско-Онежское пароходство\", \"Ломоносовский фарфоровый завод\" и даже почему-то \"Малоярославецкий завод Стекломонтаж\", несмотря на то, что в поисковой строке имя компании было задано абсолютно точно. О какой компании идет речь?": "ЛОМО.",
  "ЭТО впервые появилось в России в 1708 году. С помощью ЭТОГО узнавали можно ли \"кровь пущать, мыслити почать, брак иметь, зверей и рыбу ловить, платье кроить, в мыльне мыться\". Производство ЭТОГО монополизировало государство, а частным лицам запрещалось не только изготавливать, но и привозить ЭТО из-за границы. Сейчас ЭТО может стать хорошим подарком к празднику. К какому?": "К Новому году.",
  "Перед Олимпиадой-80 разразился скандал: в СССР производилась и продавалась только \"Пепси-кола\", а у \"Кока-колы\" было генеральное соглашение с Международным олимпийским комитетом на эксклюзивное обслуживание всех Олимпийских игр. Олимпиада была под угрозой срыва, но власти приняли соломоново решение, и все прошло гладко. Что же это было за решение?": "На всех олимпийских объектах продавали только \"Кока-колу\".",
  "Первый покоритель Эвереста сэр Эдмунд Хиллари считал, что этот человек мог бы сказать что-нибудь более естественное, например, \"А вот и мы, Иисус...\" О каком человеке идет речь?": "О Нейле Армстронге.",
  "Начиная с 1956 года, в штате Западная Виргиния (США) увеличилось количество женщин, приговариваемых к смертной казни. Специалисты связывают это с тем, что в том году произошло изменение в составе суда присяжных по делам об убийстве. Кто получил туда доступ?": "Женщины.",
  "Точное количество входящих в первое множество вряд ли назовут даже специалисты. Входивших во вторую общность отечественными специалистами в 1979 году было зафиксировано 138. Вторых в переносном смысле порой называют так же как и первых, биография которых стала причиной ужаса известного героя. Какой фактор объединил вторых в одну группу?": "Население, превышающее миллион человек.",
  "Многие жители западных стран, особенно молодые, воспринимают Усаму бен Ладена не столько как террориста номер один, сколько как своего рода сказочного злодея. Засильем фигурок и масок лидера \"Аль-Каиды\" в витринах магазинов игрушек уже никого не удивишь. Однако мексиканская фирма \"Ла-Каса-Бени-де-Халиско\" и тут умудрилась соригинальничать. Теперь каждый ребенок может расправиться с Бен Ладеном. А какая птица чаще всего оказывается в России на месте Усамы в исполнении этой мексиканской фирмы? (Принимается только точный ответ).": "Петушок.",
  "Эту японскую компанию основал некто Такаянаги. Тем не менее, в полном ее названии присутствует слово \"Виктор\". Напишите, под каким именем она более известна нам.": "JVC.",
  "В некоторых ресторанах пианистам, хирургам, карманникам и неопытным посетителям рекомендуется прибегнуть для совершения этого действия к помощи официанта. Двое обжор однажды жестоко обманули несколько десятков тех, над кем это действие совершают. Назовите этих обжор.": "Морж и Плотник.",
  "Статья в журнале \"Стольник\" под названием \"По горло\" имела подзаголовок \"Большие секреты маленькой детали\". В статье словаря Даля об этой детали приводится несколько синонимов ее названия, среди которых, например, есть гайка и втулка. А какой синоним приводится с пометкой \"у животных\"?": "Ошейник.",
  "По словам Михаила Веллера, это произведение можно охарактеризовать как \"сборник скабрезных анекдотов, апеллирующих к половому инстинкту и нездоровому любопытству читателя\". Перевод названия этого произведения входит в название другого произведения, созданного спустя более чем через 500 лет после первого. Какое действие приписывается этому переводу во втором случае?": "Потрясли мир.",
  "По слова Марка Твена, если он с женой расходился во мнениях, они обычно поступали так, как хотела она. Такой способ решения проблемы жена называла тем же словом, которым другой автор назвал свою книгу, впервые изданную в 1981 году в Нью-Йорке на русском языке. Назовите это слово.": "Компромисс.",
  "В качестве расшифровок этой аббревиатуры можно найти и элементарный набор, используемый всеми нами, и линейку с амперметром, и газету, совмещающую в названии скорость и смерть, и представителей заграницы, что нам помогут. А еще в этот список можно добавить занятие, к которому многие из нас неравнодушны. Но чаще мы, имея в виду это занятие, упоминаем не чужого человека. Кого же мы упоминаем?": "Свояка.",
  "Внимание! Бескрылка Эмиля Кроткого! Вы перед зрителем кино Предстали в образе негаданном: Вы - кардинал. Не мудрено, Что [...] Найдя \"крылышко\" этой бескрылки, назовите его автора, которому Эмиль Кроткий и посвятил это стихотворение.": "Александр Вертинский.",
  "Среди островов Соловецкого архипелага есть Большой и Малый Заяцкие острова. Любопытно, что зайцы на этих островах никогда не встречались, а местная фауна представлена в основном перелетными птицами. Почему же острова так называются?": "Туда ездили за яйцами.",
  "По представлениям египетских жрецов, человек состоит из девяти составляющих. Это - тело, душа, мумия, сердце, жизненная сила, еще одна душа, бессмертный двойник, тень. Что представляла из себя последняя составляющая?": "Имя.",
  "Известный русский путешественник Федор Конюхов во время плавания на яхте через Атлантику готовил себе суп: три картошки, сладкий перец, морковь, чеснок, немного капусты и колбасы. Назовите в любом порядке два оставшихся ингредиента, входивших в состав супа в пропорции два к одному.": "Морская и пресная вода.",
  "Казанова, будучи в Санкт-Петербурге, в беседе с Екатериной Второй назвал это явление недостатком русской жизни. \"В конце концов, это надоедает, - писал он в своих мемуарах, - шутка становится нелепой, потому что длится слишком долго\". Назовите писателя, озаглавившего этим одно из своих произведений.": "Федор Михайлович Достоевский.",
  "Журнал \"National Geographic Adventure\" в списке развлечений для продвинутых и пресыщенных путешественников - любителей острых ощущений - назвал сплав на плоту по Янцзы, велосипедный пробег по Гималаям, 400 км по австралийской пустыне на верблюде. Но главный \"топ\" - неделя в одном российском \"городке\". В каком?": "В Звездном городке.",
  "[Чтецу: Кавычки в слове \"Англия\" не читать и не выделять голосом.] Монтень пишет об изнеженном императоре Гелиогабале, который сначала повелел возвести роскошную башню, облицованную ценнейшими породами дерева, золотом и самоцветами. Потом для него были сплетены специальные шнуры из золотых нитей и алого шелка. Потом ему выковали меч из чистого золота. Потом была заказана коллекция драгоценных флаконов из топазов и изумрудов. Назовите литератора, который достиг аналогичной цели в конце 1925 года в \"Англии\".": "Сергей Есенин.",
  "Президент Финляндии Тарья Халонен увлеклась неким восточным искусством, объяснив свой интерес к нему женскими мотивами: это искусство - отличный способ \"оттачивать\" фигуру. О каком искусстве идет речь?": "Танец живота.",
  "Как известно, существуют прыжки в длину, высоту, тройной и с шестом. А в Германии существует термин \"зайтеншпрунг\", в буквальном переводе с немецкого означающий \"прыжок в сторону\". Правда наши люди в этом случае не прыгают, хотя тоже передвигаются. Что же они делают?": "Идут налево.",
  "К празднованию 75-летия Санкт-Петербурга Екатерина II получила подарок из одного из российских городов. Внешне он представлял собой невысокий цилиндр диаметром целых три метра и высотой несколько десятков сантиметров, на поверхности которого была подробная карта российской столицы с указанием даже мелких проулков и тупичков. К сожалению, подарок сей не сохранился... Внимание, вопрос! Из какого города был прислан этот подарок?": "Из Тулы.",
  "Английский писатель XVIII века Лоренс Стерн в романе \"Жизнь и мнения Тристрама Шенди, джентльмена\" постоянно обращается к читателям и своим знакомым, вступая с ними в незримый диалог. Среди его обращений есть и такое: \"Милая Дженни, - все так торопится - пока ты завиваешь этот локон, - гляди! Он...\" Завершите эту фразу одним словом, а поможет вам в этом автор песни \"Подмосковные вечера\".": "Поседел.",
  "Для одного путешественника она послужила промежуточным звеном между отверстием и млекопитающим отряда зайцеобразных. А какой французский писатель, по мнению одной команды КВН, много писал о ней?": "Бальзак.",
  "Некоторые россияне пользуются этим предметом (как и многими другими) не только по назначению: соскребают иней со стекла, пытаются открыть замОк, намазывают масло и икру на бутерброд... А некоторые выцарапывают нечто на его поверхности, что делать категорически не рекомендуется. Назовите разновидность этого, омоним которой - отметка, но не в дневнике.": "VISA.",
  "Осенью 2002 года Королевское общество химии Великобритании впервые отступило от своей традиции, приняв в свои ряды необычного члена. Вступление этого человека в Королевское общество было приурочено к 100-летию его деяния, отмечавшегося годом ранее, в ходе которого он использовал достижения химии, причем, как гласит решение Королевского общества - первым в своей сфере деятельности. Описание упомянутого события включает в себя упоминание некоего животного. Назовите его точно двумя словами.": "Собака Баскервилей.",
  "После возвращения из Египта Нельсон был буквально завален подарками, самый оригинальный из которых был сделан из мачты французского корабля. Нельсон приказал поставить его в кают-компании за своим креслом и не расставался с ним до самой смерти. Возможно, он сопровождал его и после смерти, но достоверных данных на этот счет у нас нет. Что же это?": "Гроб.",
  "Почетными жителями дальневосточного города Арсеньев вот уже более четверти века являются Максим Мундзук и Юрий Соломин. А не так давно это же звание - посмертно - было присвоено иностранцу, имевшему непосредственное отношение к первым двоим и получившему в свое время более ценную награду. Назовите этого иностранца.": "Акиро Куросава.",
  "У многих земледельческих народов на празднике жатвы существовал любопытный обряд. В течение некоторого времени специальное лицо, а иногда руководитель празднества, должны были принять особую позу, чтобы уподобиться растению. Считалось, что урожай будет хорошим, если этот человек сможет выдержать необходимое время. Назовите героя сказки, который провел в этой позе всю свою жизнь.": "Стойкий оловянный солдатик.",
  "По словам автора этого всемирно известного творения, ныне утратившего популярность, которое было создано в 70-е годы прошлого века, идея цилиндричности внутреннего механизма пришла ему на набережной Дуная. Он смотрел на бакены, которые из любого положения возвращались в начальное. Назовите фамилию этого человека.": "Рубик.",
  "Одна из строк книги издательского дома \"Ридерз Дайджест\", выглядит так: \"нехристианские службы\". Относится она к описанию факта из жизни Святого Петра, почитаемого в христианском мире. Воспроизведите последние символы предыдущей строки, объясняющие противоречие.": "ран-.",
  "Ее отец Акрисий - царь Аргоса, получил предупреждение, подобное тому, что было дано царю из Фив, но с поправкой на поколение. Из ее имени несложно сделать анаграмму и получить существо, аналог которого есть и в русской мифологии. Назовите этот аналог.": "Русалка.",
  "Этот спорт появился в Бельгии в 19 веке. Первые соревнования проходили по маршруту Лондон - Антверпен. Рекорд дальности подобных состязаний был зафиксирован на маршруте остров Икабо (Западная Африка) - Лондон. Он составил по одним данным 8000 км, по другим - около 11000 км, минуя Сахару. Что это за спорт?": "Голубиный.",
  "Пользование салфетками за столом вошло в российский обычай при Петре Первом. Следствием какого петровского указа стал этот обычай?": "Указа брить бороды.",
  "Однажды Лидия Русланова услышала, как поет молодая тогда еще Людмила Зыкина. \"Милочка\", - сказала она, - \"вот ты спела..., а ОН у тебя не замерз\". Кто ОН?": "Ямщик.",
  "В Германии встречаются специальные лифты. Они просторнее обычных и содержат два набора управляющих кнопок. Один - на обычной высоте около 140 см. Второй - на высоте 80-90 см. Для кого предназначены эти лифты?": "Для людей в инвалидных колясках.",
  "Трудно представить Персию без кальяна... Когда-то давно сосуды наргиле (именно так персы называют кальян) делались не только из глины, но и из других природных материалов, например из страусиных яиц. Однако в большинстве наргиле в качестве резервуара использовалось нечто более крепкое. Внимание, вопрос! Переведите с персидского слово \"Наргиль\".": "Кокос.",
  "В 1999 году журнал \"Коммерсант-власть\" опубликовал результаты опроса на тему \"За кого из киногероев вы проголосовали бы на президентских выборах?\". Третьим стал Глеб Жеглов. Вторым - маршал Жуков. А победитель этого опроса имел немало общего с нынешним президентом России Владимиром Путиным. Назовите победителя.": "Штирлиц.",
  "В качестве аргументов он привел, в частности, такие факторы как крашеные волосы, склонность к курению, неспособность к рождению детей, закончив аргументом, с его точки зрения, решающим. Какой ответ был получен на последний аргумент, на чем, собственно, все и закончилось?": "\"У каждого свои недостатки\".",
  "Автор говорил, что по сценарию их звали Митя и Мотя, но на экране они оказались безымянными. Однако, одно имя в известную нам версию вошло и отлично всем знакомо. Назовите того, чьими непримиримыми врагами были Митя и Мотя.": "Леопольд.",
  "Автором этого произведения был капитан армии, вдохновленный красотой молоденькой баронессы. Он писал его ночью на сорванной афише, а утром исполнил перед обществом, собравшимся у местного барона. По приказу барона произведение было отпечатано на листовках в местной типографии, но листовок оказалось слишком много, и большое их количество прямо в упаковке было выброшено на помойку вблизи рынка. Там их и нашли торговцы из некоего города, который до сих пор значится как родина этого произведения. Назовите этот город.": "Марсель.",
  "В книге Стивена Кинга \"Сердца в Атлантиде\" студенты называли ее \"Стервой\". Для тех из них, кто слишком увлекался охотой за ней, дело кончилось исключением. А для какого героя классического произведения встреча с ней кончилась еще более трагично?": "Для Германна.",
  "\"Котлами называют сосуды для вина, сильно расширенные и пониженные и имеющие форму большого круга\". В этом определении, взятом у академика В.А.Обручева, автор вопроса перевел одно слово с испанского и два - с греческого. Назовите латинское слово, обозначающее то, о чем идет речь.": "Вулкан.",
  "С 686 года до н.э. это продолжалось до момента, пока участники могли держаться на ногах. В соответствии с реформой Джона Брауна это стало регламентироваться с точки зрения пространственного обустройства, но вот длительность вновь ограничена не была, составляя порою до 70 условленных единиц времени. А в 1867 году маркиз Квинсберри ввел правило, касающееся безопасности и отразившееся на внешнем виде участников. Что же он ввел?": "Боксерские перчатки.",
  "Летом 1782 года в Петербурге распространилась мода на запонки, набалдашники и перстни с камнями из непривычного материала. Утверждали, что даже в Париже, тот, благодаря чьей деятельности этот материал появился, ввел моду на перстни с его использованием. Ну а вообще-то материал представлял собой отходы от обработки... Чего именно?": "Гром-камня.",
  "Они отсиживаются в укрытиях по 20 часов в сутки, и лишь изредка покидают их. Причем самки в это время еще и откладывают икринки, за которыми ухаживают долгие 8 месяцев. Вот и весь ответ на знаменитый вопрос. А что за вопрос?": "Где раки зимуют?",
  "К Рождеству 2003 года компания Mattel выпускает новый вариант своей продукции совместно с компанией Lingerie, выпускающей нижнее белье. Этот вариант выпущен ограниченным тиражом, рассчитанным на коллекционеров, и будет продаваться только лицам, достигшим 14 лет. А что выпускает компания Mattel?": "Куклу Барби.",
  "[Ведущему: Naked Lunch читается как \"Нейкид ланч\".] \"Торговец этим не продает свой продукт потребителю, он продает потребителя своему продукту\", - пишет Берроуз в своем известном романе \"Naked Lunch\". Что же это за продукт?": "Наркотики.",
  "Маньяк-убийца из американского фильма \"Радиоволна\" получил у журналистов кличку \"убийца соловьев\". Кого же он убивал на самом деле?": "Медсестер.",
  "Однажды автор вопроса бродил по Москве и увидел рекламный слоган одной из московских компаний, который выражал полную уверенность в успехе ее деятельности относительно всех конкурентов. Другой смысл слогана довольно четко указывал на характер ее деятельности, связанный с продажей мебели. Воспроизведите оба слова этого слогана.": "\"Обставим всех\".",
  "Фрагмент одного современного текста гласит: \"Да поможет нам первая, и да сохранит нас вторая\". Назовите первую и вторую, с учетом того, что правило это действует далеко не во всех случаях.": "Клавиши F1 и F2.",
  "В одном своем стихотворении Александр Городницкий упоминает двух своих коллег, спящих у края католической земли. Наиболее известное произведение одного из них посвящено другому. Назовите обоих.": "Васко да Гама и Камоэнс.",
  "В одном из электронных сборников текстов \"Библиотека в кармане\" в раздел русской рок-музыки по ошибке попало произведение одного английского классика. Причиной, очевидно, стало название файла, в котором хранилось это произведение. Назовите этого классика.": "Льюис Кэрролл.",
  "Серьезной угрозе подвергся один из сегментов продовольственного рынка Великобритании. Продукция, в изобилии потребляемая населением страны, может оказаться просто ненужной, если сохранится тенденция, наметившаяся в последние годы. Российские же производители этого товара, который появился у нас относительно недавно, могут утешаться тем, что нам такая тенденция пока, увы, не грозит. А что вместо упомянутого товара теперь могут использовать англичане?": "Воду из-под крана.",
  "Согласно преданию, однажды лесной пожар отрезал дровосеку по имени Ус путь к спасению, и тогда он срубил высокий кедр, очистил его от ветвей и сделал то, благодаря чему спасся и стал первым... Я не спрашиваю, первым кем. Жителем какой страны был Ус?": "Финикия.",
  "Если этого талантливого немца уменьшить на одну четырнадцатую, многие решат, будто он на некоторое время погрузился в состояние абсолютной неподвижности. назовите этого немца.": "Заммер.",
  "До недавнего времени жители города Иванова гордились названием своей улицы, справедливо полагая, что другой такой в России нет. Названа она была в честь большевистских боевых дружин, которые в 1905-1907 годах проводили учения в ближайшем лесу под Иваново. Однако в ноябре 2002 года было принято решение все же переименовать улицу. Какое же название она носила?": "Улица Боевиков.",
  "Путешественник Федор Конюхов хорошо известен своими морскими странствиями. На каких кораблях он только не плавал! Но корабль, который он собирается использовать в своем следующем путешествии по нашей планете, совершенно непохож на все предыдущие. Что это за корабль?": "Верблюд.",
  "В шуточном кратком курсе английского языка даны забавные неправильные переводы некоторых английских фраз. Перевод одной весьма известной фразы провозглашает говорящих эту фразу... грибами. Дайте правильный перевод этой фразы.": "\"Мы - чемпионы!\"",
  "В Доме Творчества в Переделкино жил в 50-е годы прошлого века беспородный пес Шарик, бывший любимцем местных обитателей. Один из писателей даже написал \"Дневник Шарика\" от его имени. Большая часть действия происходит в столовой, где каждому из присутствующих даются оценочные характеристики. Умнейшим, талантливейшим и гуманнейшим литературоведом был, например, по мнению Шарика, профессор И.Н.Розанов. А вот профессора Гусева, несмотря на то, что тот был личным секретарем Льва Толстого, Шарик считал писателем второсортным и совсем неинтересным. Какая особенность Гусева стала причиной такой оценки?": "Вегетарианство.",
  "Их очень много - 30-60 тысяч в одной единице, что легко объясняется тем, что теоретически ежедневно их может прибыть на 1-3 тысячи. А какое необычное существо предполагалось поймать с помощью предмета, в котором постепенно сокращалось количество продукта, ими произведенного?": "Слонопотам.",
  "Начало международной известности одного актера связано с нечистым развлечением и с нечистой силой, к которой он имел прямое отношение. Его средневековый тезка известен большим количеством благих дел, благодаря чему ему был посвящено немало культовых сооружений. Назовите самого известного деятеля культуры, служившего в подобном учреждении.": "Джонатан Свифт.",
  "Александр Дюма, рассказывая о выздоровлении д'Артаньяна после ранения, упоминает два обстоятельства, способствовавшие тому, что оно протекало весьма быстро. Первое - целебные свойства бальзама его матери. Назовите второе.": "Отсутствие врачей.",
  "В начале этого известного стихотворения мы можем встретить последовательность, в которую входят нарушение нормального ритма жизнедеятельности, древний поэт и движущие элементы в активном состоянии. А что сделал автор этого ряда с множеством транспортных средств упомянутых далее?": "Прочел их список до середины.",
  "На карикатуре Анатолия Яхина российский парламент изображен в виде трех дверей: на первой написано \"Верхняя палата\", на второй - \"Нижняя палата\". Что написано на третьей двери, если лишь она закрывается на засов?": "\"Палата N 6\".",
  "На одной из карикатур Владимира Гробова из цикла \"Толкование заморских слов\" изображен мужчина, в изнеможении ползущий по пустыне и видящий далеко на горизонте огромную бутылку тонизирующего напитка. Какое заморское слово объясняется таким образом?": "Дальтоник.",
  "Сегодня в них чаще всего используется состав на масляной или, значительно реже, - на водяной основе, не считая, впрочем, случаев использования того, что придумал один японец в 1962 году. Есть также и такие, в которых состав подается под давлением. Интересно, что последние предназначены для довольно узкой группы людей, причем эти люди используют их меньшую часть своей жизни. Кто эти люди и что это за предметы?": "Космонавты и ручки.",
  "39-летний Майкл Джордан заявил в середине 2002 года, что возвращается в большой спорт, заключив контракт с вашингтонским клубом \"Уизардз\". Комментируя это решение, Джордан фактически повторил название одного фильма, только не в повелительном наклонении. Воспроизведите название фильма.": "Никогда не говори \"никогда\".",
  "Декабристу Павлу Ивановичу Пестелю наверняка было бы стыдно за своего отца, который, занимая при Екатерине II важный пост, ввел в России это. Упоминание об этом есть в начале \"Ревизора\", а Жуковский по поводу этого возмущался: \"Как же хотят уважения к законам в частных лицах, когда правительство все беззаконное себе позволяет?\" Что же это такое?": "Перлюстрация писем.",
  "Художественный фильм по мотивам девяти рассказов собирается снять киностудия \"XX век Фокс\". Уилл Смит сыграет в нем роль детектива, расследующего преступление, нарушающее сразу несколько законов. Кто якобы совершает это преступление?": "Робот.",
  "В одной из песен Ады Якушевой упоминается один дальневосточный город, к названию которого она добавила буквы \"в\" и \"ь\", в результате чего название стало четко указывать на суровость местного климата. Как же стало звучать название города в ее варианте?": "Вьюжносахалинск.",
  "Закончите одним словом заголовок репортажа Газеты.Ru о ходе чемпионата США в августе 2002 года: \"По ком воет...\"": "Серена.",
  "В одном из московских дворов дети приспособились играть в футбол с оригинальными воротами. Роль штанг ворот выполняли два камня, а сетки как таковой не было, но вместо нее использовались подручные средства, позволявшие четко определить, был гол или нет. Правда, ворота приходилось частенько двигать, хотя материального ущерба никому не наносилось. В каком же случае засчитывался гол?": "Если сработала сигнализация автомобиля.",
  "Сайт www.explan.ru сообщал: \"Согласно оценкам специалистов института экономических исследований, оборот теневой экономики в Корее составляет более 11% ее валового национального продукта. Эксперты института уже давно тщательно изучают деятельность местных...\" Закончите эту фразу одним словом.": "Корейко.",
  "Надеюсь, вы не станете ругаться на очередной вопрос по энциклопедии Кирилла и Мефодия. При поиске по этому слову большая энциклопедия Кирилла и Мефодия-2003 выдает ссылки на пять людей. Для двух из них это слово служит фамилией, еще в двух статьях оно используется как указание на принадлежность человека к определенному городу. Еще одна статья посвящена Юрию Яковлеву. Назовите это слово.": "Ржевский.",
  "Этим словом обозначают полосу наносной суши, отделяющую от моря лагуну или лиман. Так же называется один из районов портового города. Рядом с этим районом зачастую можно услышать другой район. Назовите этот второй район.": "Молдаванка.",
  "В октябрьском номере журнала \"Playboy\" была статья, посвященная тому, как и где в Москве можно быстро и вкусно поесть. Название статьи лишь одной буквой отличается от пришедшей из Америки популярной еды. Причем само получившееся название статьи также сообщает нам о популярной еде. Воспроизведите название статьи.": "Поп-корм.",
  "Один из них имеет самое непосредственное отношение как к американскому штату, так и к неким \"птицам\". Другой был переименован, хотя и после переименования в его названии осталось три слова. Как же он назывался до переименования?": "\"У погибшего альпиниста\".",
  "После ареста в апреле 1939 года Николая Ежова, среди предъявленных бывшему народному комиссару обвинений был особый пункт - шпионаж в пользу иностранных государств. Причем в начале следствия его обвиняли в сотрудничестве с одной разведкой, в конце - фигурировали уже разведслужбы другой страны. Назовите обе страны, в пользу которых якобы работал Ежов.": "Германия и Великобритания.",
  "Немецкий любитель пива Михаэль Фай сконструировал необычный аппарат для варки пива на дому, представляющий собой некий агрегат, работающий под управлением компьютера. Описание аппарата с подробными рецептами приготовления янтарного напитка дается на специальном сайте. Однако в статье, повествующей о \"пивоварне на дому\" особо подчеркивается: если вы захотите повторить конструкцию немца, то вам необходимо помнить, что на некое обычное в любом доме действие вам придется потратить гораздо больше усилий. Какое действие?": "Стирку.",
  "В одной из телепередач \"Парк автомобильного периода\" ведущий, рассказывая об итальянской малолитражке \"Фиат-Чинквеченто\", несколько раз упомянул русскую реку. Какую?": "Ока.",
  "6 февраля 2003 года, на следующий день после выступления госсекретаря США Пауэлла в Совете безопасности ООН британская \"The SUN\" поместила на первой странице коллаж. На нем - фото двух всемирно известных людей и надпись, совпадающая с названием нашумевшего кинохита. Надпись отражала суть сказанного днем ранее в Нью-Йорке - связь двух изображенных на коллаже деятелей и чудовищную, по мнению британских журналистов, сущность каждого из них. Мы не спрашиваем, чьи лица красовались на передовице \"The SUN\", воспроизведите надпись, помещенную на коллаже.": "Monsters Inc.",
  "Вы, может быть, и не слышали об Абдуллахе ибн аль-Мутаззе, известном поэте и философе IX-X веков из рода Аббасидов. И это неудивительно, учитывая, сколь непродолжительный срок он пробыл на высоком посту. Но его прозвище вы легко восстановите, увеличив в несколько раз известную идиому. Назовите прозвище.": "Халиф на день.",
  "Один из героев Роджера Желязны создал фреску, на которой можно видеть многих великих людей. Например, на ней изображен Леонардо да Винчи, следящий за полетом птиц. Выше всех на фреске изображены двое, о которых сам герой говорит следующее: \"Христианин и Римлянин, воссоединившись, они отбывают из Земного Средневековья к новой свободе, туда, где смог мыслить Леонардо\". Назовите этих двоих, учитывая, что второй был персонажем первого.": "Данте и Вергилий.",
  "Вот мнение Джеймса Хэрриота, высказанное им в его книге \"О всех созданиях - больших и малых\": ИХ осмотр и лечение - \"самая почетная и радостная из всех обязанностей ветеринара, почти привилегия... потому, что они наиболее полно воплощают идею, вокруг которой, в конечном счете, строилась вся моя жизнь - взаимозависимость, доверие и любовь, связывающие человека и животное\". Назовите ИХ абсолютно точно.": "Собаки-поводыри.",
  "Согласно результатам исследований, проведенных компанией \"J'son&Partners\" [\"Джейсон энд Партнерс\"], к 1 февраля 2003 года в России было 19,28 млн. граждан, отличающихся наличием этого. Причем, если это затронуло 50% москвичей, то в среднем по России это число гораздо меньше - 13,4%. Если вы догадались, какой рынок исследовала эта компания, то назовете прилагательное, которое в одной из статей, посвященных этому исследованию, применили к вышеупомянутым гражданам.": "Мобильные.",
  "Иоанна Хмелевская называла их симптомом государственного устройства. Она считала, что хуже советских, возможно, лишь арабские, да и то лишь потому, что она сомневалась в их существовании в арабских странах. А вот в Австралии их можно обнаружить даже в танках, состоящих на вооружении австралийской армии. Назовите их.": "Туалеты.",
  "Журнал \"Цветной телевизор\" в ноябре 2001 года поведал о планах индийских кинематографистов снять римейк \"культового\" голливудского киношедевра. Фильм получит название \"Кутумб\", что в переводе с хинди - \"Семья\". По заявлению продюсера проекта А.Г.Надивала, \"... это будет индийская версия: с песнями, элементами боевика и комедии...\". Название статьи, повествующей об этом, состоит из двух слов и образовано добавлением приставки \"пере\" к первому слову названия голливудского шедевра. Воспроизведите название статьи.": "\"Перекрестный отец\".",
  "Моряки, плававшие в годы II мировой войны на судах и кораблях в Северных конвоях, называли этим словом танкеры. Мы же называем этим словом небольшой бытовой прибор, которым пользуются далеко не все. Какой?": "Зажигалка.",
  "\"Это кино, а не спасательная шлюпка, где женщин пропускают вперед\", - так говорил продюсерам американский актер Спенсер Трейси перед съемками фильма, где он и Кэтрин Хэпберн должны были исполнить главные роли. Эту фразу он использовал как аргумент, желая добиться от создателей фильма определенного результата. Нам же более известны случаи борьбы за противоположный результат. Чего же именно пытался добиться Спенсер Трейси?": "Равного гонорара с актрисой.",
  "В Австралии, в Новом Южном Уэльсе до сих пор существует старательская добыча золота. В пабе старательского городка всё, как и везде в Австралии, но часто встречаются драки. Поэтому висящее на входе в паб объявление заботливо предупреждает посетителей: \"Если у тебя есть ЭТО, то будет лучше, если ты оставишь ЭТО в боксе\". Что ЭТО?": "Вставная челюсть.",
  "В старину на Руси считалось, что назвав \"имя\" животного, можно привлечь внимание опасного хищника, или, напротив, распугать на охоте возможную добычу. Так, например, слово \"орктос\" заменялось другим - \"медоед\" или \"медведь\". Настоящее имя рыбы ныне также забыто, вместо него мы употребляем слово, близкое немецкому \"руппа\" - \"головастик\". Более того, чтобы рыбы не заподозрили о начавшейся рыбалке, табу было наложено и на древнее название одной рыболовной снасти, оно было заменено словом, знакомым большинству из нас с детства. Назовите это слово.": "Невод.",
  "Один из героев Юлиана Семенова называет Пушкина неосуществленной мечтой России. Еще одного \"нерусского\" он называет кладовой России. Кого?": "В.И. Даля.",
  "12 февраля 2003 года главный тренер сборной Ирака по футболу немец Берндт Штанге покинул Ирак. Причем это произошло не только потому, что войну он считает неизбежной, но также и потому, что даже не начавшаяся война уже отразилась на работе самого Штанге, делая ее невозможной. Каким образом?": "Футболистов сборной Ирака призывают в армию.",
  "Писатель Василий Щепетнев предлагает такую версию событий: ОН не виноват. ЕГО просто подставили. Все были против НЕГО, даже жена. Настоящий убийца - ЕГО друг. Неплохой антрополог, он первым углядел необходимую связь. Будучи тонким психологом, автором статей в \"Вестнике психологии\", он ловко нагнетал обстановку. Также помогло доскональное знание слабого здоровья одной из жертв. Его алиби никто даже не интересовался. И целей своих он достиг - остался на свободе и стал ближайшим другом другой, неудавшейся, жертве, даже отправился с ним в путешествие. Назовите фамилию \"настоящего убийцы\" по мнению Щепетнева.": "Мортимер.",
  "Одна из газет по случаю его отъезда с родины поместила на своих страницах брезгливую балладу: Он едет прочь, дабы искать в заморской мути, Разврат под стать своей порочной сути. А он вынес в эпиграф к своему самому знаменитому произведению такие слова: \"Мир подобен книге, и тот, кто знает только свою страну, прочитал в ней лишь первую страницу. Я же перелистал их довольно много, и все нашел одинаково плохими\". Назовите страну, где он закончил свой земной путь.": "Греция.",
  "В предисловии, написанном в 1989 году профессором В.П.Зинченко к русскому переводу западного бестселлера, читаем: \"Несмотря на то, что полные тексты популярных книг этого автора... никогда не издавались в СССР массовыми тиражами, у нас в стране его имя известно широкому кругу людей...\". Заканчивается предисловие стихотворными строками, написанными в свое время А.С.Пушкиным в альбом семилетнему сыну Вяземского: Душа моя Павел, Держись моих правил: Люби то-то, то-то, Не делай того-то. Кажись, это ясно. Прощай, мой прекрасный. Назовите автора книг, переведенных в 1989 году на русский язык профессором Зинченко.": "Дейл Карнеги.",
  "Накануне Рождества 2002 года испанская газета \"El Mundo\" опубликовала фотографию человека в рабочем комбинезоне, на котором черной массой крупными буквами было написано: \"Деда Мороза не существует!\" Тогда же испанский певец Хулио Иглесиас выступил с заявлением, что жертвует авторские права на песню, посвященную его малой родине, на обеспечение деятельности людей, один из которых был изображен на фотографии. Назовите малую родину Иглесиаса.": "Галисия.",
  "В арабском языке часто простые слова и понятия заменяют поэтическими, имеющими форму имени. Например, ибн Сабил, буквально \"сын пути\" - это путник. А \"бинт аль-Йаман\" - буквально \"дочь Йемена\" родилась на самом деле несколько западнее, имеет свой \"дом\" в турецких селах, но и в вашем населенном пункте наверняка есть. Что же означает \"бинт аль-Йаман\"?": "Кофейня.",
  "Чем \"выше\" по генеалогическому древу приматов тем больше \"наследуемый интеллект\", то есть инстинкты, заменяется \"индивидуальным\". Например, молодой горилла, выращенный вне стаи, не может даже спариваться с самкой - не знает, как это делается! Но считается, что дело можно поправить и не возвращая этого гориллу в стаю. Скажите, каким образом, если подобные действия в отношении эволюционных родственников молодых горилл морально порицаются и могут быть уголовно наказуемы.": "Показав порнофильм.",
  "Одним из названий этой нашумевшей, но нереализованной программы было \"Высокая граница\". О какой программе шла речь?": "СОИ.",
  "Цитата из Виктора Некрасова: \"...Что и говорить - швыряние деньгами не их черта. Расчетливость и умение разбираться в разного рода финансовых операциях куда ближе этой нации...\" Известна эта нация в наибольшей степени благодаря одному литературному герою, в отношении которого у того же Некрасова (да и не у него одного) возникало подозрение: а не представитель ли он другой нации с очень древней историей. Назовите литературного героя.": "Д'Артаньян.",
  "Известный актер Алексей Гуськов в своем интервью газете \"Московский комсомолец\" рассказал, что поступил в театральный вуз не сразу, а \"транзитом через Бауманку\". Это обстоятельство заставляло его какое-то время жить в постоянном страхе. Обращаясь к Гуськову и другим своим студентам, попавшим в подобное положение, зав. кафедрой актерского мастерства Олег Николаевич Ефремов говорил, что тот, кто не сумеет СДЕЛАТЬ ЭТО, просто профнепригоден. В итоге Алексей был вынужден пойти на подобный шаг. Ответьте через минуту, где он ЭТО СДЕЛАЛ?": "В райвоенкомате.",
  "Дональд Харден утверждает, что это слово впервые встречается еще у Гомера, и первоначально оно обозначало темно-красный, пурпурный или коричневый цвет. Позже так стали называть и растение с характерного цвета плодами, и смуглый народ, который римляне называли и греческим словом, и его латинизированным вариантом. А название какого мифического существа, согласно Хардену, произошло от этого прилагательного?": "Феникс.",
  "В Японии 40% продаваемой печатной продукции составляют так называемые \"манга\" - 5,5 млрд долларов в год. Сейчас не менее половины \"манга\" ориентировано на взрослых, хотя первоначально они предназначались для детей. Назовите самый известный в мире японский \"манга\".": "Покемон.",
  "Самой дорогой рекламой в мире был телевизионный ролик, созданный по заказу компании \"Эппл\" за 6 млн. долларов. Сюжет показанного в 1984 году ролика представлял собой историю, как мир IBM захватывается новой машиной - Макинтош. А кто стал невольным соавтором этого ролика?": "Джордж Оруэлл.",
  "Она может быть и элементом дренажной системы, и элементом многофункционального сооружения, использование которого в качестве транспортного средства известно нам с детства. Кроме того, она является музыкальным инструментом. Бывший заключенный, игравший на этом инструменте, имеет непосредственное отношение к игровому термину. Какому?": "\"Ва-банк\".",
  "На счет правительства Баварии и по сей день поступают проценты от продажи некогда популярного издания. Делить эти проценты предоставляется родственникам с фамилиями Раубаль и Шмидт. Какое название носит это издание?": "\"Майн Кампф\".",
  "Хосе Анхель родился в Испании, недалеко от Виго, и еще в детстве этот галисийский паренек играл на деревенских свадьбах. Сейчас его диски продаются в Европе миллионными тиражами. Испанского колорита - как мы привыкли его себе представлять - у Хосе Анхеля не сыщешь. \"Инструмент диктует свои законы. Никто уже и не подозревает, что этническая музыка должна бы, по идее, иметь национальную принадлежность\". Впрочем, если вы следите за профессиональной деятельностью некоторых россиян за рубежом, то легко ответите, на каком же музыкальном инструменте играет Хосе.": "На волынке.",
  "Послушайте цитату из романа Харуки Мураками \"Денс, денс, денс...\": \"Мать с сонными глазами, дочь с непроницаемым лицом. Дух покойника. Тяжелый воздух. Кто на кого влияет - сам черт не поймет. Гробовая тишина. Вечер без единого звука. При одной мысли о таком ужине желудок вставал на дыбы. По сравнению с ним ОНО - просто праздник какой-то\". Назовите ЕГО двумя словами.": "Безумное чаепитие.",
  "В конце статьи о русском историке 18-19 веков Михаиле Трофимовиче Каченовском \"Энциклопедический словарь Брокгауза и Ефрона\" рекомендует более подробные сведения о его жизни искать в 42-м номере \"Московских ведомостей\". Что же собой представляли эти сведения?": "Некролог Каченовского."
}