{
  "[Чтецу: проговорить \"двоеточие\" после слова \"осторожно\".] Восстановите два слова в названии статьи, напечатанной на первой странице газеты \"Комсомольская правда\" за 1 июня 1995 года: \"Осторожно: (ПРОПУСК) сапогами не топтать\".": "\"... цветы жизни...\".",
  "В 2003 году исполнилось 125 лет со дня рождения этого друга Хлебникова и Кручёных. По такому случаю последователи юбиляра в одном из белорусских городов испекли символический торт, причем цвет и форма торта были не вполне обычны. Догадавшись, какими они были, назовите фамилию юбиляра.": "Малевич.",
  "В одной ироничной сказке герой попадает в идеальное будущее, каким оно представлялось различным авторам на протяжении всей человеческой истории. Цитата: \"Тот, что был с лопатой, длинно и монотонно излагал основы политического устройства прекрасной страны, гражданином которой он являлся. Устройство было необычайно демократичным, ни о каком принуждении граждан не могло быть и речи (он несколько раз с особым ударением это подчеркнул), все были богаты и свободны от забот, и даже самый последний землепашец имел не менее трех\" ИХ. Назовите ИХ.": "Рабы.",
  "Когда султан Мехмед II Фатих увидел ее, он так пленился ее красотой, что повелел не губить ее. Так святые потеряли лицо, зато у нее появились ковры из Мекки и изречения из Корана. Назовите ее.": "Айя София.",
  "Гримерам, работавшим с Вячеславом Тихоновым, перед съемками приходилось маскировать татуировку, сделанную Вячеславу Васильевичу еще в юности. Татуировка представляет собой всего одно слово, которое стало для Тихонова символическим и называет то, что сопровождает этого замечательного человека до сих пор. Что это за слово?": "Слава.",
  "Юмористическая \"Энциклопедия \"Красной Бурды\" утверждает, что ОНА откладывает буровато-зеленые волосатые яйца с ярко-зеленой сочной мякотью. Назовите столицу государства, жители которого называют себя в ЕЕ честь.": "Веллингтон.",
  "Существует специальное грузило, разработанное для ловли рыбы по течению. Благодаря плоской четырехугольной форме и острым краям, оно плотно прилегает ко дну и легко погружается в песчаник. Вряд ли среди вас есть опытные рыбаки, поэтому вопрос может оказаться сложным. Тем не менее, представьте себе это грузило и ответьте, как оно называется.": "Гроб.",
  "В одном из произведений Замятина описываются парковые насаждения, стоящие стройными рядами и очень коротко подстриженные. Замятин называет эти насаждения словосочетанием, которое практически не отличается от именования персонажей известной повести другого писателя. Кто, наряду с этими персонажами, фигурирует в названии этой повести?": "Урфин Джюс.",
  "Название какого астрономического объекта, по данным Большой Советской Энциклопедии, произошло от слова со значением \"пол, низ\"?": "Земля.",
  "В одной из суфийских притч рассказывается о Молле Насреддине, который встретил индийского мудреца. Этот мудрец старался достичь гармонии с природой и всеми живыми существами. Молла поведал ему о том, как однажды был спасен рыбой от смерти. Пораженный таким уровнем общения с природой, мудрец попросил Моллу рассказать, как это произошло. Выяснилось, что рыба действительно спасла Моллу. От чего грозила ему смерть?": "От голода.",
  "Это семибуквенное слово придумал Игорь Северянин. А в \"бестолковом\" словаре Бориса Нормана этим словом обозначается \"человек, которому ничего не подарили на день рождения\". Автор вопроса надеется, что никто в зале не обозначает себя этим словом. Назовите это слово.": "Бездарь.",
  "Телешоу Эда Селливана с ИХ участием собрало в США аудиторию в 73 млн. зрителей. За время трансляции этого шоу на территории США, по некоторым данным, не было зарегистрировано ни одного правонарушения. Назовите того из НИХ, кто первым ушел из жизни.": "Джон Леннон.",
  "75-летний Эльдар Рязанов, человек в душе молодой, отвечая на вопрос анкеты \"Ваши любимые имена\", написал: \"все [пропуск]\". Уважаемые знатоки, пусть логика поможет вам ответить, какое прилагательное он употребил далее.": "Женские.",
  "Владимир Набоков сделал немало для популяризации русской литературы за рубежом, много лет читал в Корнелльском университете лекции по русской литературе, впоследствии изданные отдельной книгой. Порядок расположения писателей в заглавии этой книги несколько необычен. Запишите: Чехов, Достоевский, Гоголь, Горький, Толстой, Тургенев. Мы не спрашиваем, почему последовательность именно такая. Назовите двух писателей из этого списка, между которыми расположился бы Фонвизин, если бы Набоков читал лекции и о нем?": "Достоевский, Гоголь.",
  "В районе этого города экипаж хотел сбросить малыша, но не смог выбрать, какой толстяк подойдет для этого лучше. Мы не спрашиваем, что это за город - у вас может оказаться две версии. Ответьте, из какого города вылетел экипаж.": "Из Цветочного города.",
  "\"Восстание подавлено!\" - именно так подытожила газета \"Известия\" результаты одного из выступлений этого коллектива. Как он называется?": "\"Спартак\".",
  "В тропическом лесу нередко можно встретить процессии муравьев-листорезов, несущих на себе настриженные листья для нужд муравейника. Однако муравьи-листорезы, кроме того, могут нести еще и маленьких муравьев, которые сидят на этих листьях. А что должны делать эти маленькие муравьи, если то же самое на ваших глазах должен был делать во время обеденного перерыва один студент?": "Отгонять мух.",
  "Римские правители иногда отождествляли себя с богами. Марк Антоний считал себя воплощением Диониса и выпускал монеты со своим изображением в образе Диониса. Секст Помпей требовал, чтобы его почитали в образе Нептуна, что также отразилось в чеканке специальных монет. В образе какого божества поместил на родосских монетах свое изображение Нерон?": "Гелиос.",
  "В одной из эзоповских басен рассказывается о ласке, превращенной в девушку. Она вела себя как хорошо воспитанный человек, пока не произошло событие, сразу разоблачившее ее сущность. В другой истории это же событие предшествовало большому огорчению семейной пары. Чье же появление разоблачило ласку?": "Мышки.",
  "Среди материалов Временного правительства найдено письмо юнкера Петроградской школы, в котором он ходатайствовал о разрешении присоединить к носимой им фамилии слово \"Очаковский\". Молодой человек объяснял свое желание стремлением сохранить в своем потомстве память об отце. Назовите фамилию его отца.": "Шмидт.",
  "Один из персонажей Довлатова в своей речи говорил о пятнах на солнце, а в его кабинете висел портрет Дмитрия Ивановича Менделеева. Начальником какого заведения был этот персонаж?": "Химчистка. (\"Прачечная\" не засчитывается.)",
  "\"Мизерере\" французского композитора Молли было впервые исполнено в присутствии Людовика XIV. Когда пьеса была исполнена, король спросил у графа Граммона, что он думает об этой музыке. \"Прекрасно, прекрасно, государь, то есть прекрасно для ушей...\" Назовите абсолютно точно ту часть тела, для которой, по мнению Граммона, это произведение было не столь приятно.": "Колени.",
  "Уважаемые знатоки! Читали ли вы книгу Стендаля \"Пармская обитель\"? Если нет - тем хуже для вас. В качестве эпиграфа к 14-й главе \"Пармской обители\" Стендаль использовал следующие слова: \"Криками о республике нам хотят помешать пользоваться благами лучшей из монархий...\". Фраза эта взята из 23-й главы безусловно известного вам романа. Как он называется?": "\"Пармская обитель\".",
  "В книге Феликса Кривина \"В стране вещей\" на праздновании юбилея Графин сказал под одобрительный звон бокалов и рюмок, что юбиляр сумел пронести свое тепло, не растрачивая его по мелочам. И это по достоинству оценили благодарные современники: графины, бокалы, рюмки и чайные стаканы. Назовите этого юбиляра.": "Термос.",
  "Норвежцы в 80-ых годах выпустили роскошный проспект рыболовных снастей на русском языке. Издание заканчивается знакомым нам с детства призывом-заклинанием. Воспроизведите его в своем ответе.": "\"Ловись, рыбка, большая и маленькая!\"",
  "В одном фантастическом романе приводится шутка, в которой говорится, что на пир, организованный Юпитером, некий бог получил пригласительный билет на одно лицо. Несмотря на такую честь, приглашенный впал в растерянность. Назовите этого приглашенного.": "Янус.",
  "Этот город находится почти на границе Германии и Франции. В древности он назывался Аргентика; позднее, из-за проходившей мимо города дороги с реки Рейн, его начали именовать \"город у дороги\". Это название почти не изменилось и по сей день. Назовите этот город.": "Страсбур.",
  "Одна из глав книги Даррелла \"Только звери\" в русском переводе называется \"Логово львов\", есть также главы \"Высокомерие верблюда\" и \"Гарцующие гну\". А еще одна глава называется \"Живописный...\" Кто?": "Жираф.",
  "Согласно одному из названий, данных ЭТОМУ местными жителями, ЭТО - \"божественная нить, соединившая лоскутки государства\". По теории инженера-электрофизика Коробейникова, ЭТО - часть межгалактической радиостанции, с помощью которой сигналы с Земли мгновенно достигали любой точки Вселенной. А наш известный современник говорил, что его надгробным камнем будет осколок ЭТОГО и что он хотел бы, чтобы на осколке было написано: \"продолжающий лететь\". Назовите этого современника.": "Дэвид Копперфильд.",
  "Как известно, Александра Мостового, выступающего за \"Сельту\", в Испании называют \"Царем\". А какое прозвище дали одноклубники египтянину Мидо, тоже игравшему за \"Сельту\"?": "\"Фараон\".",
  "Обряд aquaelicium (аквэлициум) древнеримские понтифики совершали с помощью lapis manalis (ляпис маналис) - особого камня, лежавшего перед Капенскими воротами близ алтаря Юпитера Элиция. Этот камень имел форму кружки, из которой по каплям выпускали воду. Во время аквэлициума понтифики двигались с процессией по всему городу, причем в обряде участвовали магистраты и матроны, шедшие босиком и с распущенными волосами. Во время какого природного бедствия происходил этот обряд?": "Во время засухи.",
  "Один из героев Валентина Пикуля получает назначение на должность преподавателя в провинциальной школе. Там ему приходится столкнуться с невежеством учащихся. Так, он тщетно пытается отучить подопечных от употребления глагола \"дарвалдает\". А с каким существительным упоминали нерадивые ученики это слово?": "Колокольчик.",
  "28 ноября 1994 года этот человек стал президентом Общероссийского фонда \"Инвалиды Великой Отечественной Войны\". В именном указателе первого тома издания \"Россия - 2000. Современная политическая история\" его фамилия находится между фамилиями \"Манякин\" и \"Марини\". Назовите эту фамилию.": "Маресьев.",
  "Феликс Кривин в одном из рассказов удивлялся, как ПЕРВЫЙ мог появиться раньше ВТОРОГО. Ведь это, по мнению Кривина, то же самое, как если бы сперва появился труп, а потом уж он развивался в живого человека. О ПЕРВОМ миру поведал 155 лет назад известный авторский дуэт. Назовите ПЕРВЫЙ.": "Призрак коммунизма.",
  "На одном из рисунков Жана Эффеля из серии \"Сотворение мира\" Бог занимается приготовлением коктейля. Надпись под рисунком утверждает, что этот коктейль будет пользоваться большой популярностью. Согласно той же надписи, для изготовления коктейля были использованы два компонента в пропорции два к одному. Назовите оба компонента.": "Водород и кислород.",
  "Граф Бюффон послал как-то Вольтеру в подарок свою новую книгу. Вольтер, польщенный этим подарком, написал Бюффону письмо, в котором назвал последнего \"вторым Плинием\". Бюффон ответил Вольтеру комплиментом на комплимент. Кому из людей Бюффон отдал честь называться \"вторым Вольтером\"?": "Никому.",
  "Михаил Булгаков в \"Театральном романе\" описывает галерею портретов в фойе Независимого Театра. В галерее были помещены портреты Сары Бернар, Мольера и других театральных деятелей. Назовите того артиста, певца и спортсмена, который был в этой галерее изображен одетым в тогу, с жестким лицом, с лавровыми листьями на кудрявой голове и с лирой в руках.": "Нерон.",
  "Василий Песков, вспоминая свое детство, пишет о старьевщике. Он ехал по деревне в телеге и весело выкрикивал: \"Берем тряпье! Берем кости, ...\". Продолжением этой фразы являются слова, в точности повторяющие специализацию сомнительного в коммерческом отношении предприятия. Назовите город, в котором оно функционировало.": "Черноморск.",
  "Испанцы называют этот остров ТЕрранОва. Известное вам название этого острова в переводе на русский имеет практически тот же самый смысл, что и \"Терранова\", только язык, с которого нужно перевести, не испанский, а другой. Напишите это название.": "Ньюфаундленд.",
  "Послушайте слегка подредактированный разговор с камчадалом из книги Мерхинина \"Цепь Плутона\". \"- Знаешь ли ты самую большую в мире юрту? - спросил Сикушкоач. - Нью-йоркский небоскреб Эмпайр Стейт Билдинг - 102 этажа. Больше него в мире юрт нет. - Нет, - сказал Сикушкоач. - Самая большая юрта имеет такую же форму, как и юрты из оленьих шкур. И топят ее по-черному. А высота ее по крайней мере раз в 20 больше, чем у американского небоскреба. Да и построена она была раньше, чем Колумб открыл Америку.\" Ответьте абсолютно точно, что же, по словам Сикушкоача, является \"самой большой в мире юртой\"?": "Ключевская сопка.",
  "Автор вопроса долго не мог правильно понять смысл фразы из песни Майкла Джексона \"Black or White\" [Блэк ор Уайт] из альбома Dangerous [Дэнджерес], которая гласит: \"They print my message in the Saturday sun\" [Зэй принт май мэсидж ин зэ сэтэдэй сан]. Буквально это означает: \"они печатают мое сообщение на субботнем солнце\". Только после того, как автор вопроса увидел клип к этой песне, ему все стало ясно. Ответьте, что держал в руках Джексон, исполняя в клипе этот фрагмент песни.": "Газету (субботний номер \"Sun\").",
  "В 2003 году Букеровская премия была вручена писателю Янну Мартелу за роман \"Жизнь Пи\", действие которого происходит в зоопарке индийского города Пондишери. Какое решение по благоустройству города немедленно после этого события приняли власти реального города Пондишери?": "Построить в городе зоопарк.",
  "В январе 1875 года в Петербурге открылась гостиница \"Европейская\". Она сразу прославилась роскошью интерьеров, великолепной кухней и техническими новшествами. Например, ОНИ предназначались отдельно для публики, багажа, кушаний. Вы, вполне возможно, видели связанные с одним из НИХ злоключения ЧЕТВЕРТОГО. ЧЕТВЕРТОМУ, однако, удалось освободиться после применения определенной духовной техники. Назовите имя и отчество этого ЧЕТВЕРТОГО.": "Иван Васильевич.",
  "8 октября 1840 года к одному из островов, принадлежащих Британской империи, подошли французский фрегат \"Ла бель Поло\" и корвет \"Фаворит\". С острова забрали груз. Под звуки пушечного салюта и радостные крики солдат груз доставили на борт одного из кораблей. Назовите этот остров.": "Остров Святой Елены.",
  "Прослушайте цитату: \"А Он, в небесном спокойствии и чудном отдалении, тихой и твердой стопой уже приближается к людям\". Так описывал Николай Васильевич Гоголь творение своего современника. Назовите фамилию этого современника.": "ИвАнов.",
  "После этого события Никита Хрущев стал ходить повсюду, вплоть до своей дачи и охотничьих угодий, в сопровождении охраны. Это событие произошло 22 ноября. Назовите город, в котором оно произошло.": "Даллас.",
  "Борис Крутиер утверждал: \"Только начинаешь привыкать к плохому, как ОНА становится еще хуже\". А Ги де Мопассан в конце одного из своих романов писал о НЕЙ, что не так уж ОНА хороша, да и не так уж плоха, как думают. Как же этот роман называется?": "\"Жизнь\".",
  "Из кого только не состоял хор в древнегреческих комедиях! В комедии Аристофана \"Лягушки\" хор был одет лягушками, в другой его комедии изображал облака, и так далее. Хор, представленный в комедии одного из его современников, был и вовсе необычен, хотя сами по себе участники хора были многим зрителям знакомы и, в отличие от других хоров, у каждого из них было свое имя. Участников этих было более двух десятков. Некоторые из них наверняка встречались или встретятся вам в школе. Назовите любое из их имен.": "Любое из имен Альфа, Бета, Гамма, Дельта, Эпсилон, Дзэта, Эта, Тэта, Йота, Каппа, Лямбда, Мю, Ню, Кси, Омикрон, Пи, Ро, Сигма, Тау, Фи, Хи, Ипсилон, Пси, Омега.",
  "Статья, напечатанная в \"Огоньке\", подчеркивала глубину падения жанра мыльной оперы. Название этой статьи, состоявшее из двух слов, намекало на известную героиню такой оперы и совпадало с названием географического объекта. Как называлась эта статья?": "\"Марианская впадина\".",
  "Согласно анекдоту, опубликованному на сайте \"Relax.ru\" [релакс точка ру], Мюллер как-то задал Штирлицу вопрос о некоторых его предпочтениях. Штирлиц машинально ответил, но вовремя спохватился и исправился, ответив по-другому: \"Фольксваген-Фольксваген\". Воспроизведите первый ответ Штирлица.": "\"Волга-Волга\".",
  "В романе Кирилла Еськова \"Последний кольценосец\", который является своеобразной пародией на роман Толкина \"Властелин колец\", есть следующая фраза, посвященная технократическому Мордору: \"Это был вызов изнемогшему под грузом собственной мудрости Восходу, где [первое слово пропущено] и [второе слово пропущено] уже давно пожрали друг друга, породив лишь изысканную статику Сада тринадцати камней\". Назовите оба пропущенных коротких слова.": "Инь, Янь.",
  "Отгадайте опубликованную в Интернете стихотворную загадку Алены Нарышкиной. Гордится тот, кто ей владеет. Рад тот, кому лишь предстоит. А тот, кто ей не разумеет, Молчаньем прикрывает стыд. Она поможет стать умнее, Тебе и каждому нужна. А ты не понял, кто она?": "Грамота.",
  "Карело-финский эпос \"Калевала\" рассказывает о поединке мудрого Вяйнямейнена и молодого Ёукахайнена. После того, как Вяйнямейнен во время поединка применил заклинание, конь Ёукахайнена превратился в скалу, кнут - в камыш, острый меч стал молнией в небе. А во что превратился после применения заклинания пестрый лук Ёукахайнена?": "В радугу.",
  "Польский автор афоризмов Ян Климек продолжил эту известную фразу французского епископа Жерома де Анже такими словами: \"... особенно, если едите не вы\". Воспроизведите эту фразу.": "\"Аппетит приходит во время еды...\"",
  "В одной из сказок острова Ланка рассказывается, что в море вокруг острова Ланка ИХ было полно: волны прибоя играли с НИМИ и разбрасывали ИХ на белом песке; а по ночам с НИМИ играл лунный свет, и в полнолуние казалось, что на песке сияет множество маленьких лун. А что это было на самом деле?": "Жемчужины.",
  "В начале 1980-х ЭТОТ ЧЕЛОВЕК откликнулся на приглашение ведущего польской телепрограммы \"Клуб шести континентов\" Рышарда Бодовского и в очередной раз съездил за границу. Там ЭТОГО ЧЕЛОВЕКА часто спрашивали, не является ли он родственником Нобелевского лауреата по литературе. Назовите имя и фамилию этого лауреата.": "Генрих Сенкевич.",
  "Арагонский король Альфонс назвал ИХ своими лучшими советниками, потому что ОНИ, по его словам, без боязни, лести и пристрастия рассказывали ему о том, что он желал знать. Согласно \"Большому энциклопедическому словарю\", много таких \"советников\" погибло в 47 г. до н.э. и 391 г. н.э. В каком городе?": "В Александрии.",
  "В 1874 году молодой человек прибыл в Лондон. Юноша, естественно, хотел посетить в Лондоне один из самых знаменитых музеев, который находился на Бейкер-стрит. Его сводили туда. Внимательно осматривая музей, молодой человек больше всего всматривался в лица преступников. Как звали этого молодого человека?": "Артур Конан-Дойл.",
  "Прослушайте список политиков: Ельцин, Немцов, Березовский и многие другие. Каким спортивным термином среднего рода охарактеризовал эту ситуацию в российской политике остроумный Никита Богословский?": "Многоборье.",
  "В ходе съемок этого сериала для актрисы, исполнявшей одну из главных ролей, было подготовлено 11 нарядов, каждый из которых стоил не меньше тысячи долларов. Это вызывало раздражение у других актеров. По словам художника по костюмам Надежды Васильевой, однажды запросил обновку и исполнитель главной мужской роли. На это художник ответила ему: \"Ну ты же (слово пропущено)!\". Актер возразил: \"Но не до такой степени. И все говорят, что я богатый\". Как называется этот сериал?": "\"Идиот\".",
  "Если верить юмористической \"Энциклопедии \"Красной бурды\", ОНА - очень полезная и удобная штука: ЕЕ можно долго хранить; ЕЕ легко открыть и обменять на варенье и печенье; наконец, это практически единственное, что человек может унести с собой в могилу. Какое слово так объясняет \"Энциклопедия \"Красной бурды\"?": "Тайна.",
  "Недавно на главной площади города Саламанка собралась группа людей в средневековых костюмах. Ровно половина из них была в простых солдатских мундирах. Догадавшись, во что играли эти люди, ответьте, сколько же было людей в простых солдатских мундирах?": "16.",
  "По легенде, ЕГО голову в Стамбул привезли войска султана Мехмета, завоевавшего ряд территорий в Южной Европе. Сейчас ЕГО голова якобы находится под стадионом \"Али Сами Йен\", который называют \"адским местом\". Как звали человека, который в 1897 году создал ЕГО самый знаменитый литературный образ?": "Брэм Стокер.",
  "На одном из рисунков Жана Эффеля из серии \"Сотворение мира\" Бог сидит на облаке. В это время ангелочек стрижет ему ножницами бороду. Остриженные клочки падают куда-то вниз. Подпись под рисунком гласит, что именно так возникла у Бога мысль сотворить... Что?": "Снег.",
  "На день рождения знаменитого актера Василия Качалова три ученицы Школы Художественного театра: Лидия Коренева, Алиса Коонен и Любовь Косминская - анонимно подарили ему некий предмет одежды. Качалов сразу понял, от кого подарок. Что же за предмет одежды подарили ему три ученицы?": "Трико.",
  "Китайцы считали, что ОНО напоминает младенца в утробе матери. ЕГО можно найти в имени легендарного Вавилонского царя. С НЕГО же начинается название врачебной специальности. Назовите эту специальность.": "Ухогорлонос.",
  "По ходу действия аргентинского телесериала \"Дикий ангел\" служанка Милагрос спасла от ограбления Клавдию - жену Диего. В благодарность за это Клавдия взяла Милагрос с собой в Италию. Там и осуществилась мечта Милагрос: она познакомилась с \"Бати\". Под какой фамилией нам известен этот \"Бати\"?": "Батистута.",
  "На самом деле ОНА не цельная, как принято считать, а кованая и состоит из кусков низкоуглеродистой стали весом по 20-30 кг каждый. ЕЕ подземная часть уже основательно подпорчена разрушительными процессами. Сохранность же верхней части объясняется пассивностью атмосферы в азиатском городе, где ОНА находится. Назовите этот город.": "Дели.",
  "Альпинисты поднимаются вверх с помощью веревок, ледорубов, других приспособлений. А англичанин Ян Эшпол поднялся на высоту 11000 футов с помощью целой связки однотипных предметов. Подпись под фотографией Яна в журнале \"Максим\" предлагала ему возвращаться в лес. Какие однотипные предметы использовал Эшпол при подъеме?": "Воздушные шарики.",
  "В \"Лекциях по русской литературе\" Владимир Набоков после анализа Гоголевских строк о шкатулке Чичикова переходит к характеристике другого персонажа \"Мертвых душ\". Назовите этого персонажа.": "Коробочка.",
  "В 1960-х годах в элитных московских кругах велось много разговоров о сумме в несколько миллионов рублей. Остряки утверждали, что имей такие деньги Наполеон, он бы даже не начал завоевание Европы. Как называется произведение, на создание которого была потрачена эта сумма?": "\"Война и мир\".",
  "Цитата из выступления одного из первых советских клоунов: \"Рабочий смотрит на экран с тоской и говорит: \"Великий, но...\" Поняв, какое важное искусство критиковал клоун, закончите отрывок частицей и местоимением.": "\"... не мой\".",
  "Тюлень Гувер, встречавший в конце 80-х годов XX века посетителей аквариума Нью-Ингланд, был единственным тюленем, обладавшим определенной способностью, и превосходил в этой способности даже птиц. Впрочем, вряд ли он смог бы превзойти в этом одну экзотическую птицу, обладавшую к тому же двумя качествами, которые наверняка есть и у вас, уважаемые знатоки. Назовите эту птицу.": "Говорун.",
  "Во время Второй Мировой войны на нескольких английских аэродромах вдоль взлетно-посадочных полос были специально установлены нефтяные горелки, предназначенные для борьбы с неким природным явлением. Каким?": "С туманом.",
  "В преддверии Хэллоуина в одном британском учреждении решили привлечь новых посетителей. Работники учреждения переоделись, в частности, в костюмы вампиров; а в ближайших пабах посетитель мог получить бесплатно пинту пива. Что он для этого должен был сделать в вышеупомянутом учреждении?": "Сдать пинту крови.",
  "Матрос Николай Фокин, плавая на корвете \"Витязь\", однажды во время шторма в Индийском океане пережил вместе с другим матросом необычное приключение, после чего получил новую, несколько нестандартную фамилию из двух слов. Напишите любое из этих двух слов.": "Робинзон.",
  "Загадка итальянского новеллиста Джанфранческо Страпаролы из книги новелл \"Приятные ночи\": \"Я легок, мил, красив, одет нарядно, Я верный друг для дамы и девицы, И вечером, и днем им так отрадно При всех со мной ласкаться и любиться. Мое дыханье нежно и прохладно...\" От чьего имени ведется этот рассказ?": "От имени веера.",
  "В эпоху Нового царства Египет победил \"народы моря\", в том числе пуласти, шердани и шакалаша. После поражения эти народы были вынуждены искать себе новые земли. Пуласти - филистимляне - осели на Ближнем Востоке, отсюда название \"Палестина\". Шердани и шакалаша в конце концов тоже осели на новых местах, причем от названий этих народов, по мнению некоторых ученых, получили свои имена два однотипных географических объекта. Назовите оба объекта.": "Сардиния и Сицилия.",
  "В повести Визбора \"Альтернатива вершины Ключ\" персонаж по имени Спартак обучает паренька Марата. Марат не очень-то хочет учиться, и Спартак сетует, что Марат знает только три слова: \"Сенька\", \"бери\" и \"мяч\". Что изучал мальчишка под руководством Спартака?": "Английский язык.",
  "Делая предложение будущей жене, Макс Маллован спросил: не смущает ли его избранницу, что по роду деятельности ему приходится раскапывать могилы. Она ответила: \"Совсем наоборот. Я обожаю покойников\". Под каким именем нам известна невеста Маллована?": "Агата Кристи.",
  "В 1683 году австрийцы успешно отразили турецкое нашествие и в знак победы сделали ПЕРВЫЙ из ВТОРЫХ. А пару десятилетий спустя в России по царскому приказу стали делать ВТОРЫЕ из ПЕРВЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Колокола и пушки.",
  "На одном из рисунков Жана Эффеля из серии \"Сотворение мира\" Бог сотворяет ЕЕ. Один из ангелочков комментирует акт творения: \"А он уже не так ясно мыслит, как прежде\". Название одной из НИХ совпадает с названием известного фантастического романа. Как же этот роман называется?": "\"Туманность Андромеды\".",
  "Актер Фрунзик Мкртчян говорил о НИХ: \"Я, когда смотрю на НИХ, когда задумываюсь над ИХ судьбой, ей-богу, прямо слезы наворачиваются. Чтобы один-единственный солдат добрался до конца, необходимо, чтобы чуть ли не все остальные пожертвовали собой. Ради большой и высокой цели нужны жертвы\". А кто рассказал нам о девочке, которая однажды не только стала одним из этих \"солдат\", но и \"добралась до конца\"?": "Кэрролл.",
  "Закончите шутку Никиты Богословского устойчивым выражением: \"Забравшись в чужой космический аппарат, инопланетянин почувствовал себя...\"": "Не в своей тарелке.",
  "В одной из книг Генри Лайона Олди описан мир, который населяли Люди Знака, Хозяева Слова, Господа Фразы, Страничники. Ответьте, какое название носил этот мир, если попасть туда довольно неприятно?": "Переплет.",
  "Во время Великой Отечественной войны в составе одной из дивизий воевала командир пулеметного расчета Нина Онилова. В полку у нее было прозвище в честь легендарной предшественницы, якобы воевавшей в том же соединении двадцатью с небольшим годами раньше. Назовите одного из первых командиров этой дивизии, в честь которого дивизия была названа.": "В.И. Чапаев.",
  "Гончаров писал, что пьеса \"Горе от ума\" представляется каким-то кругом знакомых читателю лиц, определенным и замкнутым, как ЭТО. По словам Гончарова, складывается более или менее стандартное представление о всех персонажах, кроме одного - Чацкого. Поэтому Гончаров называет Чацкого пятьдесят третьей... Чем?": "Картой.",
  "Петербургский шахматист Чепукайтис во время игры иногда жульничал и незаметно перемещал своего слона с его диагонали на соседнюю диагональ другого цвета. Евгений Гик в своем сборнике \"Шахматные байки\" озаглавил рассказ об этом \"приеме\" Чепукайтиса названием животного. Назовите это животное.": "Хамелеон.",
  "Юрий Борев в своей книге пишет, что после падения коммунистического режима здание Института чешской литературы в Праге вернули прежним владельцам - иезуитам. Иезуиты согласились временно не выдворять библиотеку института, но потребовали изъять из нее все книги ЭТОГО ЧЕЛОВЕКА и об ЭТОМ ЧЕЛОВЕКЕ. Назовите ЭТОГО ЧЕЛОВЕКА.": "Ян Гус.",
  "Прослушайте отрывок из повести Михаила Веллера \"Баллада о бомбере\": \"Союзники всячески берегли свою живую силу. В отличие от нас. Которые цену выполнения приказа понимали только одну - (ПРИЛАГАТЕЛЬНОЕ ПРОПУЩЕНО). А из всех мер наказания за невыполнение преобладала также одна - (ВТОРОЕ ПРИЛАГАТЕЛЬНОЕ ПРОПУЩЕНО)\". Назовите два прилагательных, одно из которых в этом отрывке характеризует цену, а другое - меру.": "Любая, высшая.",
  "По версии профессора Мартино Ювара, этого человека звали Микеланджело и он родился в сицилийском городе Мессина, в семье Кроллаланца. Гонения инквизиции заставили семью бежать на север Апеннинского полуострова и поселиться на вилле Каза Отелло. Получив отличное образование, Микеланджело в 1588 году, спасаясь от инквизиторов, вновь переехал (на этот раз уже в другую страну) и сменил фамилию. Какую же новую фамилию, по мнению профессора Ювара, он взял?": "Шекспир.",
  "Художник Андрей Кузнецов создает лубочные картинки на современные мотивы и снабжает их соответствующими текстами. Вот один из таких текстов: \"А вот я мужик чуднОй - болван заводной, зовуся [пропуск] - жестяная голова, херосином упиваюся, на самокате зело быстро катаюся, с пищалью изрядно управляюся. Росту во мне три аршина, в нутрЕ имею колеса да пружины. В кузню попал и всю голову себе изломал\". Какой персонаж изображен на картинке, которой соответствует этот текст?": "Терминатор.",
  "За этим событием, произошедшим 20 июля, наблюдали миллионы людей. Журнал \"Парадокс\" так писал об этом событии: \"Невероятно милая сцена: две сутулые большие белые \"гориллы\" несколько минут приветственно подпрыгивали, стоя друг напротив друга\". Мы не станем вас спрашивать, где происходило это событие. Назовите любого из тех, кто в этой цитате из журнала \"Парадокс\" назван \"двумя белыми гориллами\".": "Нейл Армстронг или Эдвин Юджин Олдрин.",
  "В 1943 году союзниками была проведена операция, в ходе которой после многочасовой бомбардировки была уничтожена значительная часть Гамбурга. Эта операция, вероятно, по созвучию, была названа именем другого города. Какого?": "Гоморра.",
  "Однажды Вальтер Скотт в минуту раздумья и мучительных поисков вспомнил старинное стихотворение, в котором описывалось, как был наказан за проступок дворянин Хемпден. В этом стихотворении мы заменили одно из названий словом \"Чучундра\". \"Тогда был в наказанье взят У Хемпдена поместий ряд. Тринг, Винт, Чучундра. Был он рад Спастись ценой таких утрат\". Это стихотворение помогло Вальтеру Скотту решить свою проблему. Какое имя собственное мы заменили именем \"Чучундра\"?": "Айвенго.",
  "Вёлунд, герой скандинавского эпоса, был замечательным мастером. Искусству обращаться с металлами и различными инструментами его учили сами гномы. Однако, злой король Нидгог заставил его трудиться только на себя, а чтобы мастер не смог сбежать, приказал перерезать ему сухожилия на ногах. Но Вёлунд, использовав свое умение, смог вырваться на свободу. Назовите другого легендарного персонажа, которому попытка обрести свободу таким же способом стоила жизни.": "Икар.",
  "В Чехии сопровождающие - ангелочек в белоснежных одеждах и лохматый чертенок; во Франции - Шаланд, бородатый старик в меховой шляпе и теплом дорожном плаще; в Италии - старушка Бефана. А кто традиционно является сопровождающей в России?": "Снегурочка.",
  "В этом вопросе одно слово мы заменили словом \"ПОКЕМОН\". ПОКЕМОН - модель того, что видело со всех сторон достаточно небольшое количество людей. А московский театр с названием \"Русский ПОКЕМОН\" ставит пьесы только одного автора. Кого именно?": "Шекспира.",
  "Вставьте два пропущенных слова в написанное в XIX веке четверостишие Петра Вяземского: Ученье новое для нас не без изъяна: Я сам смущаюсь им, как ни упрям мой нрав; Посмотришь на иных, и скажешь, (ПРОПУСК) прав! Праматерь их и впрямь должна быть (ПРОПУСК).": "Дарвин, обезьяна.",
  "Дина Рубина представляет ЕГО в образе плешивого лагерного охранника в толстых ватных штанах, пропахших табаком. А на сайте goroskop.kulichki.net [гороскоп точка кулички точка нэт] приводится мнение, что ОН появляется уже на пятом-шестом месяце беременности. Назовите ЕГО максимально точно.": "Ангел-хранитель.",
  "Русский историк Погодин с негодованием писал этому человеку, что ТАКИХ ИХ в русском языке нет, а есть ревизские, приписанные, убылЫе, прибылЫе. Назовите фамилию того, кому письмо предназначалось.": "Гоголь.",
  "Эрзянская загадка говорит о НЕЙ: \"Идет по воде - не булькает, идет по болоту - не шуршит\". Назовите ЕЕ.": "Тень.",
  "В 1967 году советским НИИ шерстяной промышленности была разработана ткань, идентичная швейцарскому сукну \"люстрин\". Изготовленные из нее 43 комплекта одежды отправились в 42 музея. Назовите уникальный для России объект, куда был направлен 43-й комплект.": "Мавзолей Ленина.",
  "Автор книги \"Давид против Голиафа\" сравнивает ИХ с Голиафом. Вот несколько посвященных ИМ цитат из этой книги. \"Они будоражат нашу мысль, фантазию\". \"Они заставили нас усомниться в незыблемости многих заученных в юности правил\". \"К чему скрывать, они стали хозяевами положения\". Кто в конце прошлого года в Нью-Йорке сразился на равных с одним из сильнейших \"Голиафов\"?": "Гарри Каспаров.",
  "Средневековые христиане называли его \"цветком Святой Троицы\". Темное пятнышко в середине цветка они сравнивали со всевидящим оком, а в разводах вокруг видели идущее от него сияние. Как сейчас мы называем этот цветок?": "Анютины глазки.",
  "В Малайзии начато производство новой модели мобильных телефонов, предназначенной для широкой группы пользователей. Телефон оборудован системой GPS [Джи-Пи-Эс], чтобы определять географическое положение владельца. Кроме того, специально для таких пользователей одна из малайских компаний сотовой связи предлагает особую услугу: время от времени срабатывает сигнал будильника и на экран мобильника выводится предупреждающее сообщение. А как часто это происходит?": "Пять раз в день.",
  "Лев Кассиль в одной из своих книг пишет о прозвищах, которые ученики давали тем, кто учился в других учебных заведениях. Так, гимназистов называли \"сизяками\". Каким словом персонажи Кассиля, можно сказать, по-родственному называли учащихся Высшего начального училища?": "ВнучкИ.",
  "Однажды на музыкальную передачу была приглашена богатая вдова композитора Имре Кальмана. Надо заметить, что свое состояние Кальман нажил не только за счет своих знаменитых оперетт, но и удачной игрой на бирже. Поэтому нет ничего удивительного в том, что в ответ на просьбу нарисовать скрипичный ключ, даже после нескольких попыток у Веры Кальман выходило совсем другое. Что именно?": "Знак доллара.",
  "Согласно недавно опубликованному в Интернете анекдоту, этот фильм был внесен в Книгу рекордов Гиннесса как самый дорогой в истории предвыборный ролик. Кто исполнил заглавную мужскую роль в этом фильме?": "Арнольд Шварценеггер.",
  "Соединенные Штаты Америки как независимое государство никогда не были монархией. Тем не менее, в одной статье под заголовком \"Изменения климата угрожают монархам\" рассказывалось о реально существующих американских монархах, у которых, кстати сказать, немало родственников. Вы наверняка знаете историю о том, как одна такая родственница успешно остановила развитие экологической катастрофы. Чьи действия были непосредственной причиной этой катастрофы?": "Лисички.",
  "Реклама этого товара, появившегося в продаже в 1946 году, гласила, что если он настоящий, то обязан пройти через обручальное кольцо. То, в честь чего этот товар получил название, также имеет форму кольца. Что это за товар?": "Бикини.",
  "Сравнительно недавно одно французское издательство выпустило для детей познавательную книгу об астрономии. Издатели наверняка считают, что ребенок будет наблюдать за звездами, практически не отрываясь от книги, и поэтому книга обладает необычной особенностью. Представители какого рода членистоногих обладают той же особенностью?": "Светляки.",
  "Император Тиберий был не против, чтобы при определенных обстоятельствах земля огнем горела. А одна аристократка придерживалась, по некоторым данным, совсем иного мнения на этот счет. Воспроизведите это ее мнение.": "\"После нас хоть потоп\".",
  "Владимир Саппак в книге \"Телевидение и мы\" рассказывает, что, когда он был маленьким, гордостью его семьи была беломраморная скульптура купальщицы с отбитой головой. При этом отсутствие головы никого не смущало. Догадавшись, за что часто принимали гости эту купальщицу, ответьте, наличие чего у нее все же смущало гостей?": "Рук.",
  "В день весеннего равноденствия правитель Вавилона отчитывался перед жрецом Мардука. При этом жрец терзал у правителя то, что считалось вместилищем его, правителя, разума. Похожий обычай есть и у нас, только связан он не с днем весеннего равноденствия, а с другим праздником. Каким?": "День рождения.",
  "В юмористическом рассказе М.Билкуна \"Соавторы\" описывается ситуация, когда директор бани, банщик, бондарь, водовоз и крупный политический руководитель, предоставивший научную тему для исследования, требуют признать их соавторами. В каком городе находилась вышеупомянутая баня?": "В Сиракузах.",
  "В середине 1960-х годов один из популярных английских сувениров выглядел так: львенок Вилли благодарит собаку по имени Шалопай за спасение... Назовите имя той, которую спас Шалопай.": "Ника.",
  "Прежде чем какой-нибудь свежеопубликованный роман удостаивался прочтения царем Александром II, несколько экземпляров попадали в руки специально нанятым людям для кропотливой работы. Ответьте абсолютно точно, что эти люди делали с романом, если результатами их труда можно любоваться и по сей день?": "Переписывали от руки.",
  "Если верить сатирику Редькину, некий антрополог Иванов полагает, что когда приматы в процессе развития от обезьяны к человеку начали строить дома, то людьми они еще не стали, но уже могли считаться... Кем?": "Домашними животными.",
  "В Китае деревенский дом - фанза - выстраивается всегда вокруг НЕЕ, и ОНА, таким образом, становится центром и началом жилища. В русской идиоме ОНА также является центром, начальной точкой некоего действия. Какого?": "Танцев.",
  "Ученый Павлов любил говорить, что у некоторых людей отсутствуют способности к установлению причинно-следственных связей. Павлов с иронией отмечал, что такие люди постоянно сталкиваются с неким инструментом. Назовите этот инструмент.": "Грабли.",
  "В 2002 году в газете \"Московский комсомолец\" была опубликована статья, посвященная лидеру сборной России по футболу Егору Титову. Можно сказать, что название этой статьи на 11 лет больше названия известного романа. Назовите автора этого романа.": "Жюль Верн.",
  "Закончите двумя словами двустишие Бориса Заходера \"Из русской грамматики\": \"Несчастий много на моей земле, А счастье - лишь в...\"": "\"... единственном числе\".",
  "Размышляя над тем, кем лучше быть: победителем или барабаном, возвещающим победу, - Александр Македонский победителем называл Ахиллеса. А кого он сравнил с \"барабаном, возвещающим победу\"?": "Гомера.",
  "В 60-е годы прошлого века в школах Италии предложили использовать необычные школьные доски. Писать на них надо было специальными фломастерами. Использование таких досок позволило бы учителям спокойно поворачиваться к классу спиной. А все потому, что доски обладали неким свойством. Какой житель водоемов, судя по названию, обладает тем же свойством?": "Зеркальный карп.",
  "По образному сравнению Льва Лайнера, первый - голова, второй - руки, третий - подкашивающиеся коленки. Назовите всех троих.": "Моргунов, Никулин, Вицин.",
  "Одна из первых известных на Украине театральных интермедий была поставлена в 1619 г. в Коломне Струмиловой. По ее сюжету, бедный крестьянин Клим обманул крестьянина Стецька, продав отнюдь не обещанную лису. Мы не станем вас спрашивать, что же один крестьянин подсунул другому. Как тремя словами называлась эта интермедия?": "Кот в мешке.",
  "Владельцы домов в Амстердаме облагались налогом, который зависел от ширины дома. Поэтому многие здания в этом городе-порте были высокими и узкими, а лестницы таких домов были неширокие, крутые, как будто приставные. Ответьте, как будет по-голландски \"лестница\".": "Трап.",
  "Ливерпульский торговец металлоломом Майкл Баррет утверждал, что случайно нашел записки некоего Джеймса Мейдрика. В этих записках описывалось, чем Мейдрик занимался в период с 31 августа по 9 ноября 1888 года в Лондоне. Через какое-то время Баррет признался, что дневник он написал сам. Британская публика долго не могла прийти в себя после этого признания. Под каким прозвищем вошел в историю тот, за кого выдавал себя Баррет?": "Джек-Потрошитель.",
  "В феврале 1824 года Пушкин писал Бестужеву: \"Радуюсь, что мой (ПРОПУСК) шумит: Недостаток плана - не моя вина. Я суеверно перекладывал в стихи рассказ молодой женщины\". Восстановите пропущенное слово, обозначающее сооружение.": "Фонтан.",
  "На одном из коллажей Артемия Лебедева изображено человеческое ухо, а над ним - водопроводный кран. Название этого коллажа состоит из двух слов - прилагательного и существительного. Воспроизведите в своем ответе это название.": "Ушная раковина.",
  "Анализируя некое произведение, критик Шон Смит нашел следующий недостаток: непонятно, каким спортом занимаются те учащиеся, которые не играют... Во что?": "В квиддич.",
  "Если верить \"Бестолковому словарю\" Виктора Заякина, имя, которое носит персонаж русской литературы, означает \"работника бурильной установки\", а имя соответствующего персонажа западноевропейской литературы означает \"удар ногой\". Ответьте, как же их зовут?": "Буратино, Пиноккио.",
  "Французы еще до этого события - в марте - заметили батареи, состоявшие из двадцати цилиндров каждая. Само событие очевидцы описывали так: \"... возникли два особенных призрака зелено-желтого дыма, движущегося вперед, вплоть до превращения в бело-голубой туман...\". Мы не станем вас спрашивать, что находилось в вышеупомянутых цилиндрах. Вблизи какого населенного пункта произошло описанное событие?": "Ипр.",
  "В книге фантаста Владимира Савченко ученые решили: так как не удалось приблизить звезды к наблюдателям, пускай оборудование поможет наблюдателям приблизиться к звездам. Проект этот был назвал \"ГиМ\" [ГЭ-И-ЭМ]. Расшифруйте первую и последнюю буквы этой аббревиатуры.": "Гора и Магометы.",
  "Во время Кавказской войны, вытеснив повстанцев в горы, генерал Ермолов построил три крепости с воинственными названиями: Внезапная, Бурная и... Как называлась третья?": "Грозная.",
  "В пародийном произведении Леонида Каганова \"Письмо отца Серафимия\" рассказывается о том, как в неком храме внедрялись современные технологии. Настоятель Серафимий почуял неладное, когда увидел, что послушник Настасий снимает со стен иконы и укладывает их в ящик, источающий мертвенный зеленый свет. Настоятель попытался найти в словаре Даля глагол, которым Настасий объяснял свои действия, и нашел похожие слова: \"сканючить\" и \"скапутить\". Нужного слова у Даля, естественно, не оказалось. Какой глагол искал Серафимий?": "Сканировать.",
  "Епископ Робинсон так описывал этот \"мгновенный акт\": \"Тело исчезло и превратилось в энергию, и эта энергия запечатлелась...\". Ответьте максимально точно, изучение чего привело его к такой мысли?": "Туринской Плащаницы.",
  "В одной из славянских легенд девочка ЕГО не съела, а накормила ИМ птиц - детей бога Ярила. Благодарный Ярило подарил за это девочке яблоню, чтобы яблоки своей формой напоминали девочке о ее поступке. Кому удалось ЕГО уничтожить в известном вам с детства произведении?": "Лисе.",
  "Словом \"ареология\" называются две абсолютно разные науки. Первая - ареальная (то есть пространственная) лингвистика. Вторая - наука о строении, составе и истории отвердевшего верхнего слоя некого объекта. Как этот объект называется?": "Марс.",
  "Анализируя некое произведение 1912 года, искусствовед Вера Кирсанова пишет, что ОН полон величия и олицетворяет собой мощь и горделивую красу России; ОН является как бы предчувствием \"невиданных мятежей\" - недаром ОН создавался в то же время, что и образ \"степной кобылицы\" Александра Блока. Назовите создателя произведения, которое анализировала Кирсанова.": "Кузьма Сергеевич Петров-Водкин.",
  "Бенджамин Франклин говорил: \"Остерегайся (слово пропущено) врача и (второе слово пропущено) парикмахера\". Восстановите в правильном порядке два пропущенных прилагательных-антонима.": "Молодого, старого.",
  "Фельетонист Рыклин хранил у себя фотографию, сделанную в 1936 году на одной из официальных встреч журналистов со Сталиным и руководителями партии. Шли годы, изображенных на снимке арестовывали. Хранить фото было опасно, поэтому Рыклин стал постепенно отрезать опальных вождей и журналистов с фотографии. В каком году произошло событие, из-за которого Рыклин отрезал последнего из изображенных рядом и остался на фотографии один?": "В 1956 году.",
  "Однажды в ящике бананов был найден хамелеон. Назовите фамилию детского писателя, который утверждает, что эта история определила его выбор.": "Успенский.",
  "В конце 19 века Яльмар Брантинг сказал: \"Возможно, миллионер, делающий такой подарок, и заслуживает уважения, но нам лучше обойтись как без миллионеров, так и без их пожертвований\". Догадавшись, что произошло с Яльмаром Брантингом в 1921 году благодаря тому, кого он так критиковал, назовите фамилию раскритикованного им человека.": "Нобель.",
  "В романе Михаила Успенского \"Кого за смертью посылать\" описывается русалка. Причитая, она говорит водяному: \"Кабы не ты, изверг, была бы я теперь прекрасной ундиной в Бонжурии\". На это водяной отвечает, что кабы не он, работала бы она сейчас на Туманном Острове. А какое имя она бы тогда носила, если следовать версии водяного?": "Несси.",
  "Сэмюэль Батлер как-то заметил, что англичане путешествуют не для того, чтобы увидеть чужие края, а для того, чтобы увидеть ЭТО. А каким было ЭТО в названии известного советского фильма конца 1960-х годов?": "Белым.",
  "[Чтецу: в слове \"чеверь\" ударение на первый слог.] В эрзянском языке слово \"вень\" означает \"ночной\", слово \"чеверь\" - \"мышь\". Переведите на русский язык двумя словами зафиксированное в селе Какино Гагаринского района Нижегородской области словосочетание \"вень чеверь\".": "Летучая мышь.",
  "Вадим Егоров в одном из своих стихотворений писал о НИХ: \"Высунув языки, что-то кричат с тоски...\" Назовите самого титулованного из НИХ.": "Царь-колокол.",
  "Парламентарии тоже люди и хотят поразвлечься. Бывший депутат рейхстага Зигмунд Гюнтер лет сто назад вспоминал, как седовласые депутаты рейхстага корпели над квадратными коробочками. А сколько однотипных предметов было в такой коробочке?": "Пятнадцать.",
  "\"На 30% - Григорий Печорин, на 50% - Мышкин, по 5% агента Купера и полковника Най-Турса. Немного Андрея Болконского. Остальное от себя\". Назовите фамилию персонажа, о котором так говорил писатель.": "Фандорин.",
  "Согласно шутливому определению этого слова, оно представляет собой название книги, которая предназначена в помощь стоматологу. В словаре Ожегова этому слову дано определение \"крутой и глубокий обрыв\". Что это за слово?": "Пропасть.",
  "Впервые попытка возродить этот регулярный ритуал была сделана в 1928 году. Полностью его процедура была осуществлена восемь лет спустя. Тот, чьи действия послужили этому ритуалу прообразом, был жестоко наказан. А кто наконец избавил его от мучений?": "Геракл.",
  "Согласно английскому наставлению для НИХ, их число равно числу апостолов, проповедовавших истину, и числу разведчиков, посланных в землю обетованную, дабы выяснить и сообщить истину. Однако в Австрии их 8, в Норвегии 10, в Шотландии 15. О ком идет речь?": "О присяжных суда.",
  "Это описание для подавляющего большинства стран требует указания всего одного соотношения. Для Украины и России - 2 к 3, для США - 10 к 19, для Нигерии и Белоруссии - 1 к 2, для острова Гуам - 22 к 41. Такое же описание для одного из современных королевств требует большего количества параметров. Назовите это королевство.": "Непал.",
  "Программа проверки грамматики текстового редактора \"Word-2000\" склоняется к гуманному варианту этой известной фразы. Напишите этот гуманный вариант.": "\"Казнить нельзя, помиловать\".",
  "В одном из своих романов Александр Солженицын пишет, что вера в ЭТО родилась из жажды ненасытных и безрассудных людей. Назовите сказочного персонажа, обязанного своим прозвищем ЭТОМУ.": "Кощей.",
  "Очевидица рассказывала: \"Подняла я голову, вижу - человек идет в мою сторону. Оторопь меня взяла - очень уж странно тот человек был одет, не по-нашему. И появился-то он неожиданно - с ясного неба, словно снег на голову. Потом гляжу: человек улыбается. И до того душевная у него улыбка, что весь мой страх как рукой сняло...\" О ком эти слова?": "О Гагарине.",
  "Персонаж одного из рассказов Саши Черного, мальчик Володя - неутомимый изобретатель. Одно из своих изобретений он сделал на кухне, использовав для него бутылочные пробки и нож. Кто, как принято считать, опередил Володю с этим изобретением еще в XV веке?": "Иоганн Гутенберг.",
  "В сталинскую эпоху советские растениеводы вывели ЕГО новый сорт. По аналогии с известным сортом ЕГО \"родственницы\", этот сорт предложили назвать \"рабочий\". Однако Сталин название не одобрил. По версии \"Загадочной газеты\", дело в том, что ЕГО внешний вид ассоциировался у Сталина с заключенными. Назовите ЕГО.": "Арбуз.",
  "Это объединяет Николь Кидман и известного русского оружейника девятнадцатого века. Из-за этого Кидман, чтобы убедительно изобразить на экране писательницу Вирджинию Вульф, долго училась... Что делать? Принимается только точный ответ.": "Писать правой рукой.",
  "Российско-датская экспедиция \"Беринг-91\" обнаружила на одном из Командорских островов захоронение шести членов экипажа \"Святого Петра\", в том числе и самого Витуса Беринга. Определить, кто же из похороненных Беринг, удалось, опираясь на документы уцелевших путешественников, по наличию некоего предмета. Документы свидетельствовали, что только у Беринга в могиле был ОН. Назовите ЕГО.": "Гроб.",
  "Один литературный персонаж купил себе щенка и устроил ему постель в теплой рубашке. Чтобы щенок не возмущался, что его отделили от выводка и думал, что мать все еще рядом, этот персонаж завернул в рубашку принадлежавший ему предмет, современный вариант которого был создан в XVII веке. Назовите этот предмет.": "Механические часы.",
  "Вставьте два пропущенных слова в четверостишие Игоря Губермана: Нисколько прочих не глупее все те, кто в будничном безумии, прекрасно помня о (ПРОПУСК), опять селились на (ПРОПУСК).": "Помпее, Везувии.",
  "Роберт Грейвз в своей книге \"Мифы Древней Греции\" приводит пары титанид и титанов, владевших небесными объектами. Запишите эти пары: Тейя и Гиперион, Феба и Атлант, Диона и Крийя, Метида и Кой, Фемида и Эвримедонт, Тефия и Океан, Рея и Крон. Англичанин Грейвз не случайно приводит первыми именно Тейю и Гипериона, владевших Солнцем. А какой планетой владели Рея и Крон?": "Сатурном.",
  "В газете \"Публика\" есть рубрика, которая освещает наиболее любопытные новости и вмещает разнообразную информацию. Ее название напоминает о телетайпе и совпадает с русским вариантом названия известного английского рассказа. Как же называется рубрика?": "\"Пестрая лента\".",
  "[Чтецу: читать медленно.] Чтобы ответить на этот вопрос, внимательно запишите список, который мы продиктуем. Первая роль Евгении Симоновой в фильме \"В бой идут одни старики\". Каждое из предложений вопроса, который мы вам в данный момент задаем. Назовите абсолютно точно тот показатель, который объединяет все элементы этого списка.": "11 слов.",
  "Поиск в энциклопедии Кирилла и Мефодия по этому буквосочетанию выдал автору вопроса список из 66 статей, в том числе статьи БАКТЕРИИ, ИНФРАКРАСНОЕ ИЗЛУЧЕНИЕ, ЛЕЙКОЦИТЫ, КАПИЛЛЯРЫ, РАДИОВОЛНЫ и даже СУСАЛЬНОЕ ЗОЛОТО. Какое буквосочетание написал в строке поиска автор вопроса?": "мкм."
}