{
  "Не менее 5 стран, более 100 населенных пунктов, около 10 тысяч человек. И ровно 168 ИХ. Назовите ИХ.": "Вопросы.",
  "Известное многим из вас с детства произведение Михаила и Владимира содержит пять других известных всем еще из младшей школы произведений, причем три из них - рифмованные. Назовите любое из этих произведений.": "Дважды два - четыре.",
  "В одном фантастическом рассказе ученый трактует древние пословицы и поговорки как результат обработки физических наблюдений. Например, фразу \"Нельзя объять необъятное\" он интерпретирует как сжатую формулировку теории относительности; \"Куй железо, пока горячо\" - как итог наблюдений над железом при увеличении температуры. Какое выражение, упоминающее драгоценный металл, он воспринимает как зачаток спектрального анализа?": "\"Не всё то золото, что блестит\".",
  "По одной из версий, его фамилия происходит от слова \"шишига\" - одного из русских прозвищ нечистой силы, в том числе - чёрта. В этом случае вполне логичным кажется его стремление владеть ИМИ. Мы не просим назвать ИХ, назовите фамилию.": "Чичиков.",
  "В современном романе житель европейского города, рассказывая о невежестве иностранцев, вспоминает, как одна американская туристка спросила его, почему город так выглядит. Он ответил, что горожане так моют улицы. О каком городе шла речь?": "Венеция.",
  "[Ведущему: многоточия не произносятся и никак не влияют на чтение, это просто пропущенные лишние слова для сокращения цитаты.] Прослушайте отрывок из книги Жака-Ива Кусто: \"Большие коралловые глыбы, которые нам удается ... перетаскивать по воде с помощью лебедки \"Калипсо\", попадая на ... поверхность, становятся нетранспортабельными\". Какое имя упоминается в названии главы, из которой взят этот отрывок?": "Архимед.",
  "Стереотипы и штампы иногда соответствуют действительности. В поселках Яйлю и Белё Алтайского края России в октябре 2008 года был введен комендантский час. Причиной такого решения стало то, что на протяжении 20 дней в поселках произошло около тридцати случаев, в которых люди, к счастью, не пострадали. \"Так что в России, - комментируют этот факт журналисты \"Газеты 24\", - действительно...\". Закончите эту фразу четырьмя словами.": "\"... медведи ходят по улицам\".",
  "В одном анекдоте жену профессора звали Инна, а любовницу - Яна. Назовите область научных интересов этого профессора.": "Китай.",
  "Прослушайте фрагмент из воспоминаний штурмана Ольги Голубевой-Терес: \"Мы шли над самой землей, едва не касаясь ее колесами. Прикрепи большое лезвие к колесам, и мы, вероятно, начисто срезали бы по пути всё: и мелкий кустарник, и остаток прошлогодней травы, и верхний слой снежного покрова... Наверное, потому такой полет называют...\". Каким?": "Бреющим.",
  "[Ведущему: читать медленно, особенно реплику убийцы, но не подчеркивать, где замена.] Внимание, в вопросе есть замена. В фильме \"Веревка\" двое студентов, чтобы проверить теорию о своей сверхчеловеческой сущности, убивают своего друга, после чего устраивают вечеринку. Один из гостей догадывается о случившемся и пристает с расспросами к начинающему уже раскаиваться убийце. На что тот раздраженно отвечает: \"Хватит играть в идиота! Ты глубоко заблуждаешься!\". Название какого художественного произведения мы заменили в этом вопросе?": "\"Преступление и наказание\".",
  "Планы ЭТОГО часто можно увидеть в школах и во многих других учреждениях. ЭТО, спланированное и осуществленное в первой половине XX века, Сергей Переслегин считает стратегической операцией, обеспечившей Советскому Союзу абсолютное преимущество в длительной войне. Назовите ЭТО.": "Эвакуация.",
  "В Аргентине популярен безалкогольный напиток \"Субмарина\": стакан горячего молока, на дне которого лежит ЭТО. Интересно, что ЭТО, как и молоко, должно входить в рацион моряков-подводников. Назовите ЭТО.": "Шоколад.",
  "Во время одной из войн американцы столкнулись с такой ситуацией: враги звали на помощь американских санитаров и убивали их. Тогда американцы стали вызывать санитаров кличем \"Таллула!\" - по имени популярной актрисы Таллулы Бэнкхед. С какой страной воевали американцы?": "С Японией.",
  "Прослушайте ядовитое хокку Михаила Бару: Молоком и медом Стекают речи твои С языка твоего ТАКОГО. Какого ТАКОГО?": "Раздвоенного.",
  "Однажды Александр Генис процитировал строку Мандельштама: \"Только детские книги читать\". Какая мелкая, но досадная неприятность стряслась с ним перед этим?": "Потерял очки.",
  "Книга Исера Купермана называется \"На черных КЛАВИШАХ\". В этом названии КЛАВИШИ - замена. Чемпионом в каком виде спорта был Исер Куперман?": "Стоклеточные шашки.",
  "Внимание, в вопросе есть замена. На уроке истории вам могут рассказать, что в одном из законов царя Хаммурапи говорится, что если дом или сад приобретены незаконно, то документ об этом должен быть РАСТОРГНУТ. А на уроке информатики вам могут рассказать, что если документ РАСТОРГНУТ, то колонтитулы в нем могут быть сделаны разными. Какое слово мы заменили словом \"РАСТОРГНУТ\"?": "Разбит.",
  "Вопрос в духе русской народной сказки. Фотографию красотки в журнале сопроводили следующей подписью: \"Даже в черно-белом варианте Марджи Харристи смотрится ЕЮ\". Назовите ЕЕ двумя словами.": "Красна[я] девица.",
  "Элмон Строугер, гробовщик из Канзас-Сити, в конце 1880-х годов выяснил, почему все телефонные заказы на изготовление гробов достаются не ему. Во всём была виновата жена его конкурента. Мы не спрашиваем, что спустя несколько лет запатентовал Строугер. Скажите, кем работала жена его конкурента.": "Телефонисткой.",
  "Главный герой рассказа \"Баллада о гибкой пуле\" - сумасшедший, который считает, что видел эльфа. Чтобы избежать принудительного лечения в психиатрической больнице, он признаёт свои видения выдумкой. С кем он сравнил себя в этот момент?": "С Галилеем.",
  "Герой фильма \"Окно во двор\" из-за травмированной ноги вынужден сидеть дома и очень скучает. Скоротать время ему помогает бинокль с хорошим увеличением. В русском переводе фильма домохозяйка, увидев это, напомнила ему про женщину, тоже получившую травму. Как звали эту женщину?": "Варвара.",
  "Юрий Лужков в недавнем интервью предлагает решение актуальной проблемы многих мегаполисов. По его словам, ИХ нужно не давить, а крутить. Назовите ИХ.": "Педали.",
  "Один из изобретателей этого Николай Арендт ставил опыты, в которых использовал препарированных птиц, замороженных в необходимых ему позах. О том, что у него получилось, впоследствии писали так: \"... В итоге получилось удивительное и в то же время такое простое целое [...]. Такое простое, что и на Суздальской Руси, и в Древней Элладе, и в еще более древней Индии нашлись бы и мастер, и подходящие материалы\". Назовите, не используя греческих букв, то, что пытался создать Арендт.": "Планер.",
  "Внимание, в вопросе есть замены. Лена Шуленкова из детского хора Большого театра была найдена композитором КРУТЫМ совершенно случайно, когда он искал мальчиков для исполнения песни \"КРУТЫЕ ГОРКИ\". Какие слова в вопросе заменены на \"КРУТОЙ\" и \"КРУТЫЕ ГОРКИ\"?": "Крылатов, крылатые качели.",
  "Как мы сейчас называем то, что поначалу предлагалось называть \"сверхрынком\"?": "Супермаркет.",
  "Полное название этого труда - \"Книга глаголемая [пропуск], имеет в себе вещи зело полезны, поучение и наказание всякому православному христианину, мужу и жене и чадом и рабом и рабыням\". Заполните пропуск.": "Домострой.",
  "На семинаре в юридическом вузе преподаватель говорил о некорректности некоторых формулировок в современных законах. В качестве примера он привел оборот \"лицо, осуществляющее функции государства\" и упомянул при этом исторического персонажа. Назовите этого персонажа.": "Людовик XIV.",
  "Китайцы считали, что ИХ пять, считая острый. Назовите любой из остальных четырех.": "Сладкий, кислый, горький, соленый (любое из указанных слов).",
  "Многие пассажиры лондонских омнибусов были безграмотными. Что делали с омнибусом, если он начинал ходить по другому маршруту?": "Перекрашивали.",
  "Мигель, персонаж рассказа Александра Родимцева, услышав эту фразу, произносит: \"Повезло нам, целый день будет сегодня солнце\". Напишите эту фразу из пяти слов.": "\"Над всей Испанией безоблачное небо\".",
  "Анекдот. Супруги в магазине мехов. Продавец обращается к мужу: - Что-то ищете? - Да, - с важным видом отвечает муж, - корм для НЕЕ. Назовите ЕЕ.": "Моль.",
  "\"Справочник для иностранных граждан, проживающих в Японии\" дает такие рекомендации на случай землетрясения: \"Если вы за рулем автомобиля, то не пытайтесь немедленно затормозить. Медленно сбросьте скорость и остановитесь у НЕЗАКОННОЙ обочины дороги\". Какое прилагательное мы заменили словом \"НЕЗАКОННОЙ\"?": "Левой.",
  "[Ведущему: читать медленно, почти как под запись.] Предыстория фирмы \"Ровер\" началась в 1861 году, когда ее основатели организовали предприятие по выпуску машин. Уже в 1869 году они переключились на выпуск велосипедов. Какое прилагательное в вопросе мы пропустили?": "Швейных.",
  "Раздел \"См. также\" статьи Википедии \"Гаммельнский крысолов\" содержит ссылку на статью об одном человеке. В отличие от крысолова, этот человек имел дело не с детьми, и соотечественники считают его положительным героем. Назовите этого человека, погибшего почти четыре века назад.": "Иван Сусанин.",
  "Вопрос задает зайка серенький. Внимание, в вопросе есть замена. Герой романа Джозефа Хеллера \"Поправка-22\" - летчик Йоссариан. Цитата: \"Никто так не умел БЕГАТЬ, как он. Йоссариан был лучшим специалистом в полку по уклоняющимся маневрам, и руководил им инстинкт. Уклоняющийся маневр невозможно разработать. Чтобы его выполнить, нужно только БЕГАТЬ. А БЕГАЛ Йоссариан как никто другой...\". Какое слово мы заменили словом \"бегал\"?": "Боялся.",
  "Закончите двумя словами современную танка (пятистишие) японки Мати Таваро: Словно желая смыть всю грязь, которой коснулся за день мой взгляд, промываю снова и снова перед сном...": "\"... контактные линзы\".",
  "Закончите одним словом трехстишие из интернет-рассылки \"Семь цветов хайку\": Сон не приходит. Луна вплывает в окно На сотой...": "\"... овце\".",
  "\"Современное ухо склонно слышать в этих словах не более чем требование безработных о пособии и билетах в кино\". Слова, о которых так писал исследователь культуры Йохан Хёйзинга, стали названием альбома британской группы \"Колизей\". Напишите их.": "Хлеба и зрелищ.",
  "Морис Равель с иронией говорил: \"Я написал всего лишь один шедевр - \"Болеро\", но, к сожалению, в нем нет ЕЕ\". Назовите ЕЕ.": "Музыка.",
  "[Ведущему: слегка выделить слово \"спасителем\".] ОН считал себя спасителем, который призван во времена угрожающей техники и процветания посредственности спасти искусство от пустоты. Назовите ЕГО.": "Сальвадор Дали.",
  "Проект вечного двигателя Марко Зимары, по сути, представлял собой ЕЕ, приводящую в движение большой кузнечный мех. Назовите ЕЕ двумя словами.": "Ветряная мельница.",
  "В начале 1980-х годов во время проведения маневров пропала германская подводная лодка U-29. В поиске участвовало множество кораблей и самолетов, и через некоторое время лодку нашли целой и невредимой. Причиной происшествия оказалась неисправность всего одного устройства. Назовите это устройство как можно точнее.": "Радиопередатчик.",
  "В русском переводе очерка Алистера Маклина о капитане Куке есть сравнение, в первой части которого упоминаются свиньи и Океания. Какой город упомянул переводчик во второй части этого сравнения?": "Тула.",
  "Музыкант, персонаж греческого писателя Афинея, пытается подражать звукам морской бури. Другой персонаж говорит ему: \"Я в кипящем горшке слышал бурю гораздо сильнее твоей\". Этот античный пример приводится в Википедии в статье об одном устойчивом выражении. Напишите это выражение.": "Буря в стакане [воды].",
  "Эйнштейн называл Лизу Майтнер \"наша мадам ИКС\". Назовите ИКС.": "Кюри.",
  "Героиня одного современного фильма жалуется: \"[Пропуск] уже третью [пропуск] сожрала - провода грызет, как [пропуск]\". Не обращая внимания на кажущуюся двусмысленность этой фразы, напишите пропущенные слова в правильном порядке.": "Кошка, мышь/мышка, собака.",
  "Герой Шекспира, глядя на море, говорит, что корабль издалека кажется шлюпкой. А что он при этом сравнивает с поплавком?": "Шлюпку.",
  "Небольшое земляное укрепление японские военные называют \"тотика\", но не в честь ниндзя из мультсериала \"Наруто\". Это слово японцы заимствовали в прошлом у своих врагов. Назовите слово, от которого произошел термин \"тотика\".": "Точка.",
  "Григорий Горин написал несколько произведений в соавторстве с Аркадием Аркановым. Поклонников их творческого союза Горин называет так же, как называлась известная с давних пор команда. Как именно?": "Аргонавты.",
  "ЕГО отец, предостерегая сына от дальних путешествий, как-то сказал, что если тот ослушается, рано или поздно пожалеет об этом, но тогда уже некому будет прийти ему на выручку. Назовите ЕГО.": "Робинзон Крузо.",
  "У персонажа кельтской мифологии Балора ИХ было два, но один из НИХ обладал столь страшной разрушительной силой, что по приказу богов должен был находиться в постоянном бездействии. Это дает исследователям основания считать, что Балор похож сразу на двух древнегреческих персонажей. Каких?": "Медузу Горгону и циклопа Полифема.",
  "Тайские массажисты очень устают к концу рабочего дня. Однако у них есть очень эффективное средство снятия усталости. Назовите это средство одним сложным словом.": "Самомассаж.",
  "В менее известном варианте популярного произведения звучат предложения отрезать палец и пятку. Как называется это произведение?": "Золушка.",
  "В конце 1960-х годов в США появились два близких по стилю музыкальных ансамбля. Один из них - \"Chicago\" [Чикаго] - представлял по сути рок-группу с дополнительной секцией духовых инструментов. Второй ансамбль - \"Blood, Sweat and Tears\" [блад, свэт энд тиэрз] - составили молодые джазмены, освоившие новую музыкальную ритмику и эстетику. Рассказывая об этом в своей книге, Алексей Козлов говорит, что возникший благодаря этим группам термин \"джаз-рок\" описывает, скорее, стиль \"Chicago\". А как Козлов называет стиль второй группы?": "Рок-джаз.",
  "Вот мы и добрались до середины первого блока вопросов... \"Один за другим валили курени: Уманский, Поповический, Каневский, Стебликивский, Незамайковский, Гургузив, Тытаревский, Тымошевский\". Вайль и Генис приводят эту цитату из \"Тараса Бульбы\", иллюстрируя сильное влияние на Гоголя известного произведения мировой литературы. Назовите автора этого произведения.": "Гомер.",
  "Родившийся в Аргентине Эрнесто Че Гевара называл ЕЕ \"стройной соседкой\". Назовите ЕЕ.": "Чили.",
  "Русская пословица говорит: кто обжегся на молоке, дует на воду. В аналогичной марокканской пословице человек после некоторого события начинает бояться веревки. Что это за событие?": "Его кусает змея.",
  "В одном из фантастических миров Филипа Фармера первобытные племена жили рядом с очень агрессивными хищными ходячими деревьями, поэтому у людей не было этого умения. Назовите это умение.": "Добывать огонь.",
  "В передаче \"Дикий мир с Тимофеем Баженовым\" рассказывалось о животных, которых вылечивали обыкновенными человеческими лекарствами, но в очень больших дозах. Назовите этих животных.": "Лошадь.",
  "Персонаж мультфильма из серии \"Гора самоцветов\", чтобы продать тощего коня, предложил сделать ЭТО с конем и, как следствие, с будущим покупателем. Что именно сделать?": "Надуть.",
  "В одной из передач \"Спокойной ночи, малыши!\" Хрюша хотел на крылья приклеить звезды, но ему возразили, что классическое ЭТО не признаёт ни клея, ни ножниц. Назовите ЭТО одним заимствованным словом.": "Оригами.",
  "Современные специалисты дают бесплатный совет: лучшим \"наполнителем\" является шоколад, на втором месте - арахисовое масло, а традиционное средство - только на третьем или даже на четвертом месте по привлекательности. Для кого?": "Для мышей.",
  "В фильме \"Чем заняться мертвецу в Денвере\" есть персонаж по прозвищу Шшш (Shhh). Какую фразу этот герой произносит последней?": "Никакую.",
  "Австрийский писатель Ганс Лобергер называл ЕГО печатью любви, а Станислав Ежи Лец утверждал, что ОН передается из поколения в поколение путем устной традиции. Назовите ЕГО.": "Поцелуй.",
  "Один владел всем хлебом, другой - всем углем, а еще один - всем железом. Назовите их двумя словами, начинающимися на одну и ту же букву.": "Три толстяка.",
  "Отряды \"хашар\" в монгольской армии эпохи чингизидов использовались и как рабочая сила, и как первая волна штурма. Назовите общий социальный статус членов хашара.": "Пленные.",
  "В конце 1850-х годов Джеймс Максвелл, до этого изучавший кольца Сатурна, стал думать о других кольцах. После майского солнечного затмения 1858 года он, по его собственным словам, занялся вычислением даты предстоящего события и получил в грубом приближении результат - начало июня. Назовите это событие.": "Бракосочетание Максвелла.",
  "Внимание, в вопросе есть замены. Во время подготовки первой кругосветной экспедиции Кука коком в его экипаж назначили моряка, который был ПИРАТОМ. Кук попросил, чтобы этого кока заменили. Просьбу выполнили, правда, на замену прислали человека, который был БАНДИТОМ. Назовите в правильном порядке прилагательные, которые заменили словами \"ПИРАТ\" и \"БАНДИТ\".": "Одноногий, однорукий.",
  "Первый говорил, что ОНА - \"откровение более высокое, чем мудрость и философия\". Второй - что ОНА \"может воплощать мысль, хотя и не может мыслить\". Третий - что ОНА не имеет отечества, поскольку ЕЕ отечество - вся Вселенная. Не ругайтесь: мы как умели старались подсказать вам. Назовите ЕЕ.": "Музыка.",
  "Герой фильма \"Гражданин Кейн\", эксцентричный миллионер, построил огромный дворец и наполнил его множеством редкостей и произведений искусства. А то, что находилось на территории дворца, журналисты назвали самым большим со времен Ноева ковчега... Самым большим чем?": "Зоопарком.",
  "Дэн Сяопин начал свою политическую карьеру с распространения листовок, подписанных шутливым псевдонимом \"доктор Мимеограф\". Мимеографом в те годы назывался аппарат, самая популярная марка современного аналога которого стала нарицательной. Назовите эту марку.": "\"Ксерокс\".",
  "Один интернет-магазин предлагает сувенирную футболку, на которой изображены Роман Абрамович, Борис Березовский, металлическое изделие, капли жидкости и начало известной загадки. Воспроизведите первые три слова этой надписи.": "А и Б.",
  "В фильме \"Семнадцать мгновений весны\" Штирлица сыграл Вячеслав Тихонов, Мюллера - Леонид Броневой, Бормана - Юрий Визбор и т.д. А в одной маленькой роли снимались целых шесть совсем непрофессиональных актеров. По сюжету фильма персонаж, которого они играли, никак не мог появиться в первых сериях. А почему?": "Еще не родился.",
  "С 1982 по 2009 год ЭТО происходило в Техасе почти 450 раз. Журнал \"Newsweek\" [ньюсвик] исследовал речи, которые традиционно произносятся перед ЭТИМ. Как ни странно, слово \"afraid\" [эфрэйд] - бояться - встретилось в них всего один раз. На третьем месте по частоте оказалось слово \"sorry\" [сорри] - простите, на втором - \"thanks\" [сенкс] - спасибо, и на первом месте с большим отрывом - \"love\" [лав] - любовь. Назовите ЭТО.": "Смертная казнь.",
  "Как известно, для достижения цели все средства хороши. Например, накануне полуфинального матча Евро-2008 испанским болельщикам предлагали купить необычный набор, в который входили кукла и несколько одинаковых предметов. Назовите эти предметы.": "Иглы.",
  "[Ведущему: в слове \"развеваться\" не выделять \"Е\", читать неотличимо от \"развиваться\".] Персонаж книги Юрия Коваля корабельный механик Семенов на семьсот сорок второй день плавания вообразил себя [слово пропущено] и с криком \"Я хочу развеваться!\" полез на мачту. Восстановите пропущенное слово.": "Флагом.",
  "В сонете, написанном от имени Гандалина - оруженосца Амадиса Гальского, - есть такие строки: Был люб тебе нехитрый заступ твой, Но странствованьям ратным предпочтенье Ты отдал и затмил в своем смиренье Немало тех, кто слишком горд собой. Кому посвящен этот сонет?": "Санчо Пансе.",
  "По свидетельствам краеведов, в Малмыжском уезде на юге Вятской губернии в конце XIX века по сигналу колокола люди массово разжигали костры. О чем предупреждал колокол жителей юга Вятской губернии?": "О наступлении заморозков.",
  "Марко Поло рассказывал, что жители страны Чиарчиан при подходе вражеского войска брали жен, детей и весь скот и уходили в удаленные оазисы, где враг не мог найти их. А что они делали при подходе дружеского войска?": "Угоняли в оазисы скот.",
  "Прочтя название статьи в газете \"Коммерсант\", можно подумать, что Владимир Путин и Геннадий Зюганов совершили пешую прогулку по центру Нью-Йорка. Однако смысл статьи становится ясен из подзаголовка \"С убийственной критикой\". Назовите глагол, упомянутый в названии статьи.": "Прошлись.",
  "Слово \"кобра\" пришло в русский язык из португальского, где оно означает просто \"змея\". А конкретно кобра по-португальски называется \"cobra del capello\" [кобра дель капелло], что в переводе означает \"змея...\". С чем?": "С капюшоном.",
  "[Ведущему: не говорить, что \"Уральскими\" написано с заглавной буквы.] После нескольких неудачных матчей хоккейного клуба \"Металлург\" из Магнитогорска, журналист газеты \"Спорт-Экспресс\" предположил, что отставка тренера НЕМИНУЕМА. Словом \"неминуема\" мы заменили фразу, одно из слов которой - \"Уральскими\". Напишите остальные слова этой фразы.": "Не за горами.",
  "В рекламе французского мобильного оператора \"Orange\" [оранж] говорится, что забытый, обделенный вниманием клиент подобен единорогу. Что же у них общего?": "Их не существует.",
  "Во время игровой передачи на одной из английских радиостанций на несложный, казалось бы, вопрос ведущего слушатель дал неожиданный курьезный ответ \"Хайль\". А на какой вопрос он отвечал?": "Как звали Гитлера?",
  "С осени этого года более 20 тысяч белорусских граждан оказались сильно ограничены в использовании мобильной связи. Постановление об этом издало одно из белорусских министерств. Какое?": "Обороны.",
  "Из этого московского технического вуза вышло немало деятелей искусства. Один из них, Лион Поляк, еще будучи студентом, писал юмористические рассказы под псевдонимом. Позднее он слегка изменил в псевдониме одну букву и стал известен как Лион Измайлов. Назовите вуз, о котором идет речь.": "МАИ.",
  "В передаче на телеканале НТВ рассказывалось о работе спецслужб в советское время. В качестве орудия запланированного убийства агент должен был использовать небольшую замаскированную коробочку, содержащую несколько однотипных предметов. Репортер в шутку предположил, что от этого и произошло устойчивое выражение из двух слов. Какое?": "Стрелять сигареты.",
  "В своем нью-йоркском стихотворении Евгений Евтушенко называет ИХ то желтыми черепахами, то золотыми пулями. Назовите ИХ.": "Такси.",
  "Остроумный Вагрич Бахчанян однажды придумал такой анекдот: \"Встречаются ПЕРВЫЙ со ВТОРЫМ, и ПЕРВЫЙ у ВТОРОГО спрашивает: в каком ухе звенит?\". На самом деле ВТОРОЙ умер на четверть века раньше, чем родился ПЕРВЫЙ. Назовите общую часть их фамилий.": "Ван.",
  "При подготовке игры \"Сто к одному\" автор задавал один и тот же вопрос многим респондентам. Вторым по популярности стал ответ \"на трон\", третьим - \"на войну\". А какой ответ был самым популярным?": "Большой секрет.",
  "Известная поговорка указывает, что нужно сделать с ИКСОМ, а что - с ИГРЕКОМ. А детская загадка утверждает, что ИКС и ИГРЕК нельзя съесть на завтрак. Назовите ИКС и ИГРЕК в любом порядке.": "Обед, ужин.",
  "Если вы ответите на этот вопрос, то будете МОЛОДЦЫ! Эту команду подают в решительные минуты, когда всё происходит вплотную. Считается, что ее очень любят голливудские кинематографисты - за эффектность одновременного исполнения множеством людей. Человек, уже выполнивший эту команду, изображен на советском ордене Красной Звезды. Напишите существительное из этой команды.": "Штык[и].",
  "Внимание, в цитате есть замены. Еще ни схваток, ни погонь Местечко САРА знать не знает. Жует траву САРАНСКИЙ конь И терпеливо отгоняет САРАНСКИХ оводов и мух... Стихотворение, отрывок из которого вы прослушали, сопровождало радиопередачу, посвященную человеку, родившемуся в 1822 году. Назовите его фамилию.": "Шлиман.",
  "В числе требований к организаторам концертов Александра Розенбаума есть и такое: машина представительского класса, обязательно с пустым багажником. Чем Розенбаум планирует наполнять багажник?": "Цветами.",
  "Недавно в ЖЖ одного пользователя появилась заметка под заголовком \"Эпитафия\". В конце ее автор с грустью замечает: \"Мир меняется. Он становится плоским\". Прощанию с чем посвящена эта \"Эпитафия\"?": "Телевизоры с [электронно-лучевой] трубкой.",
  "[Ведущему: очень четко, по слогам прочитать китайские названия.] Китайские Сан-Ба-Цзе и У-И-Цзе хорошо знакомы жителям России и других бывших советских республик. Сан по-китайски означает 3, Ба - 8, У - 5, И - 1. А что такое Цзе?": "Праздник.",
  "Симфонический оркестр Ванкувера недавно отказался записывать для открытия зимней Олимпиады фонограмму, под которую должны были выступать другие исполнители. Статья об этом была озаглавлена следующим образом: \"Канадские музыканты за НЕЕ\". Назовите ЕЕ двумя русскими или английскими словами.": "Честная игра.",
  "Джон Бойнтон Пристли так описывает начало утренней телепередачи: \"- Добрый день! - сказал ведущий, улыбаясь миллиону с четвертью домашних хозяек (не считая бесчисленных школьников...)\". Какое, так сказать, \"животное\" он упоминает в окончании фразы о школьниках?": "Свинку.",
  "Правительство Ататюрка жестоко наказывало за сочувствие курдам. Так, полковник Али-Рухи получил семь лет лишения свободы за высказанные им симпатии к курдам. А журналист Уджузу был приговорен к многолетнему заключению за сочувствие... Кому?": "Али-Рухи.",
  "В 1989 году американские астрономы открыли гигантскую структуру, состоящую из галактик. Ее длина - более 500 миллионов световых лет, ширина - около 300 миллионов световых лет, толщина - порядка 15 миллионов световых лет. Какое название из двух слов получила эта структура?": "Великая стена.",
  "[Ведущему: отточия в тексте вопроса выделять не надо, текст следует читать так, как будто отточий в нем нет.] Иоганн Кеплер, как бы оправдывая одно из своих занятий, писал: \"Боже мой, куда бы делась мать <...>, если бы у нее не было глупенькой дочки! Свет ведь еще гораздо глупее и так глуп, что для пользы этой старой разумной матери глупая дочка должна болтать и лгать. <...> Мать, наверное, голодала бы, если бы дочь ничего не зарабатывала\". Укажите в правильном порядке, что Кеплер назвал матерью и что - дочкой.": "Астрономия и астрология.",
  "В 1934 году советская авиационная делегация посетила Италию. Авиаконструктор Александр Яковлев вспоминал, что о поездке он узнал в последний момент, собирался в спешке и не взял с собой ЕЕ, из-за чего выглядел в делегации белой вороной и даже был однажды задержан охранниками. Что же, единственный из всей делегации, не взял с собой в Италию Яковлев?": "Военную форму.",
  "В 1492 году капитан Антуан де Вилль совершил восхождение на самую высокую гору французской провинции Дофине. Не удивительно, что вскоре после этого гору переименовали, и она стала называться Игла. А как называлась эта гора до восхождения де Вилля?": "Неприступная.",
  "Редакция журнала \"Читаем вместе\" оценивает книги по пятибалльной шкале и называет уровни так: \"Лучше пройти мимо\", \"Можно читать\", \"Достойно прочтения\", \"Прочитать обязательно\"... Назовите пятый уровень.": "\"Приобрести в личную библиотеку\".",
  "В \"Повести временных лет\" упоминается племя тиверцев, которые селились на большой территории по Днестру вплоть до Дуная. Киевский князь Олег воевал с ними, но при походе на Царьград взял нескольких тиверцев с собой. Какую роль они выполняли в этом походе?": "Толмачей.",
  "Психологи установили, что американцы и японцы, оценивая выражение эмоций, обращают внимание на разные части лица. Возможно, поэтому японцы ставят подчеркивание там, где американцы используют скобку. А где именно?": "В смайликах.",
  "Мстислав Ростропович говорил, что полюбил ЕЕ как женщину и только через много лет узнал, что французы считают ЕЕ мужчиной. Назовите ЕЕ.": "Виолончель.",
  "Некоторые сотрудники отеля \"Шератон\" в Шанхае должны работать в костюмах Человека-паука. Какую работу выполняют эти сотрудники?": "Моют окна.",
  "ОН вполне логично считал равным себе Андрея Белого, а выше себя признавал Анну Ахматову. Назовите ЕГО имя и фамилию.": "Александр Блок.",
  "На юбилее Ольги Аросевой популярный актер читал стихи Гавриила Романовича Державина. Перед чтением он произнес: \"Хуже родственников могут быть только [слово пропущено]\". Мы уверены, что все вы слышали фамилию этого актера, и не просим назвать ее. Восстановите пропущенное слово.": "Однофамильцы.",
  "Рассуждая об этом персонаже, Армен Джигарханян говорит, что армяне всегда считали его своим, только начало его фамилии их немного смущает. Назовите этого персонажа.": "Д'Артаньян.",
  "1816 год вошел в историю как \"год без лета\". Сильнейшая климатическая аномалия привела к катастрофическому неурожаю и голоду в Европе, в результате значительно сократилось поголовье лошадей. Возможно, именно это обстоятельство стало толчком к изобретению, которое сделал в 1817 году один немецкий барон. Прототипом какого современного устройства стало это изобретение?": "Велосипеда.",
  "Футбольный арбитр Пьерлуиджи Коллина сказал, что после завершения карьеры СДЕЛАЕТ со своим свистком ЭТО. Что сделает?": "Повесит на гвоздь.",
  "Эдуард Тайлор рассказывает такой миф одного южноафриканского племени: как-то месяц разгневался на зайца и ударил его топором. Куда пришелся удар?": "В губу.",
  "Любитель юмора и философии Григорий Яблонский однажды задумался: \"Как отдыхают мыслители?\". Ответ на этот вопрос и следствие из него Яблонский сформулировал в пяти словах. Назовите два последних из них.": "Не существуют.",
  "Работа Циолковского \"Исследование мировых пространств реактивными приборами\" далеко опередила свое время. Об этом говорит хотя бы тот факт, что она была издана почти одновременно с подачей заявки на патент... А кто подал эту заявку?": "Братья Райт.",
  "Герой потерял всё, но остался жив, и это позволяло надеяться на продолжение. Авторское продолжение так и не появилось, но почти через семьдесят лет о новых приключениях героя поведал роман \"Рог изобилия\", вышедший под авторством некоего Петра. Назовите фамилию этого Петра.": "Ильфов.",
  "Однажды известного гонщика Алексея Мочанова пригласили рассказать по телевидению о своих подвигах и героических поступках. Мочанов счел это предложение неприемлемым и даже хотел вне эфира прочитать авторам программы стихотворение Маршака. Процитируйте любую строчку этого стихотворения.": "\"Ищут пожарные, ищет милиция...\".",
  "У нас широко известно выражение \"золотая молодежь\". А кого японцы называют \"серебряным поколением\"?": "Пожилых людей.",
  "[Ведущему: ударение в слове \"иксах\" на второй слог.] Цитата. \"ИКС на ИКСАХ, ночь как змея поползла по земле\". Какое слово мы заменили на ИКС?": "Час.",
  "Согласно \"Краткой истории времени\" Стивена Хокинга, сам этот человек утверждал, что его просто посетила мысль, когда он находился в созерцательном состоянии. ЭТО было лишь поводом. Назовите ЭТО двумя словами.": "Падение яблока.",
  "Недавно в Израиле состоялся большой игровой фестиваль \"Знатокиада-2009\". В одном из конкурсов играли сборные команды под свежепридуманными названиями. Одна из команд назвалась \"Знатоки ЭТОГО\". Назовите ЭТО.": "Ад.",
  "Ирина Лукьянова пишет, что когда Чуковский приехал из Одессы в столицу, он был молод, худ, вспыльчив и беден. Более того, этот темпераментный брюнет со специфическим южным акцентом был любопытен, хотел всё видеть и во всём участвовать - наверное, и прославиться тоже не прочь. И надеялся только на собственное бойкое перо - журналистский эквивалент... Чего?": "Шпаги.",
  "Персонаж романа \"Белая гвардия\" Василий Иванович Лисович, когда в Городе начались беспокойства, из страха перед какой-то будущей ответственностью начал в анкетах, справках и прочих документах подписываться коротко и неразборчиво. Проявите мудрость и догадайтесь, какое прозвище получил этот персонаж.": "Василиса.",
  "Персонаж книги Михаила Успенского \"Там, где нас нет\" вспоминает, что в детстве ему читали \"Толкун-книгу\". Его собеседник говорит, что многие ее читатели сошли с ума, стали наряжаться в одежды героев и бегать по лесам. Саму книгу он называет сагой о некоем предмете. Назовите этот предмет.": "Кольцо.",
  "Агент Черночернов, персонаж книги Василия Аксёнова, при работе в США часто пользовался одним псевдонимом. Назовите этот псевдоним.": "Шварценеггер.",
  "В верхнем углу каждой страницы одного из изданий словаря Ожегова напечатаны через дефис два трехбуквенных сочетания. Надпись, которая получилась на странице 190, могла бы обозначать некое весьма колючее чудо селекции. Воспроизведите эту надпись.": "ЕЖЕ-ЕРШ.",
  "Первая серия ИХ была выпущена в 1880-е годы для офицеров германского флота, потому что использовать традиционные конструкции в боевых условиях было неудобно. Одну из самых современных ИХ разновидностей журнал \"Знание - сила\" назвал \"атомные наручники\". Назовите их двумя словами.": "Наручные часы.",
  "На футбольном чемпионате мира 1982 года сборной СССР руководили сразу три выдающихся тренера: Валерий Лобановский, Константин Бесков и Нодар Ахалкаци. Несмотря на это, сборная выступила неудачно. Назовите автора произведения, с героями которого журналисты сравнивали этих тренеров.": "Крылов.",
  "В репортаже о выступлениях политических партий 1 мая ведущий новостей сказал, что после красных и бело-синих на площадь вышли оранжевые. А кого он назвал оранжевыми?": "Уборщики.",
  "\"... лошадей и никакого скота нет, также карет, колясок, телег никаких нет, а саней и не знают\". Назовите город, о котором так писал в XVII веке стольник Петр Толстой.": "Венеция.",
  "Режиссер Леонид Нечаев много лет хранил у себя один бронзовый предмет и квитанцию с киностудии \"Беларусьфильм\": \"Принято от Леонида Нечаева за реквизит: [слово пропущено] 30 рублей\". В фильме этот предмет был назван двумя словами, которые, естественно, не попали в официальный документ. Напишите эти два слова.": "Золотой ключик.",
  "На сайте московской математической олимпиады размещено такое объявление: \"Награждение наградами награжденных, не награжденных [ТРИ СЛОВА ПРОПУЩЕНО], происходит по средам с 15 до 19 часов\". Восстановите три пропущенных слова максимально точно.": "\"... наградами на награждении...\".",
  "В Древнем Риме был популярен праздник в честь богини Юноны и бога Пана. В ходе этого праздника устраивалась своеобразная лотерея: девушки писали записки со своими именами, мужчины вытягивали их из огромной урны, а затем начинали ухаживать за девушкой, чью записку вытянули. Назовите абсолютно точно дату этого праздника.": "14 февраля.",
  "История визита этого человека во Вьетнам зимой 1962 года уже полузабыта местными жителями, и небольшой остров, названный его именем, сейчас называют просто: Ти-Топ. Назовите фамилию этого человека.": "Титов.",
  "Героиня Андерсена рассказывала про братьев, которые держались всегда вместе. Одного из них называли Толстяк, другого - Долговязый, того, что всюду совал свой нос - Лакомкой, а младшего - Петрушкой Бездельником. Назовите всех братьев одним словом.": "Пальцы.",
  "В новогодней передаче \"Смак\" Елизавета Боярская готовила два блюда. Одно из них - салат. Назовите второе, которое в 70-х годах, видимо, не очень удалось ее \"маме\".": "Заливная рыба.",
  "Герои оперетты Штрауса \"Летучая мышь\" в русском переводе поют: В тюрьме богатый и бедняк, Здоровый и больной Живут себе спокойно как ... Закончите цитату фразеологизмом.": "\"... за каменной стеной\".",
  "В книге \"История рыцарства\" говорится, что во время обряда посвящения старый рыцарь, надевая ИХ на посвящаемого, как бы подгонял его к совершению подвигов. Назовите ИХ.": "Шпоры.",
  "Когда герой сериала \"Косяки\" начал продавать футболки, его обвинили в богохульстве. Причиной обвинения стало слово \"Крис\", появившееся в результате опечатки. Какое имя должно было стоять в надписи вместо \"Крис\"?": "Christ.",
  "Неграмотные герои рассказа Булгакова \"Неделя просвещения\" попадают в некое место. Об одном увиденном там человеке они говорят так: он у них - самый главный; его напоказ за загородку выставляют, как самого грамотного; он и книжку читает, и еще одно дело делает. Назовите профессию этого человека.": "Дирижер.",
  "Президент США Гарри Трумэн писал израильскому политику Аббе Эбану: \"Вы говорили обо мне в таких лестных выражениях, что мне показалось, что...\" Закончите фразу Трумэна двумя словами.": "\"... я умер\".",
  "Дуплет. 1. Назовите столицу, население которой с 1994 по 2000 год сократилось почти в четыре раза. 2. Федор, персонаж экранизированной пьесы Михаила Булгакова, очень удивился, увидев в подписи государственного деятеля прилагательное. Назовите это прилагательное.": "1. Грозный. 2. Грозный.",
  "Герой кинофильма \"500 дней лета\" встречает девушку по имени Саммер. Он влюбляется в нее с первого взгляда и уверен, что она его вторая половинка. Однако, когда они всё же расстаются, он понимает, что не стоит отчаиваться, ведь жизнь продолжается. Назовите несколько необычное имя девушки, с которой герой знакомится в конце фильма, или переведите это имя на русский язык.": "Autumn.",
  "Назовите своеобразный газетный жанр, с которым поэт Андрей Корф сравнил вечерний дом.": "Кроссворд.",
  "В одном романе, действие которого происходит после ядерной войны, часть людей почитала Великого Червя как Создателя. Где нашли свое последнее пристанище люди в этом романе?": "В метро.",
  "Как известно, Железный Дровосек полностью состоял из железных частей, только подаренное Гудвином сердце было шелковым. Однако логика подсказывает, что были еще некоторые органы из нержавеющего материала. Хотя их содержание было секретом, мы просим вас назвать это содержание.": "Слезы.",
  "После октябрьской революции в Иране осело много русских переселенцев. Так как местные чиновники отказывались вписывать в документы детей русские фамилии, их приходилось переиначивать на местный манер. Назовите распространенную русскую фамилию, которую носил отец Ахмеда Муллаи.": "Попов.",
  "Мудрецы говорят: \"ИКС забыто, ЗЕТ закрыто, ИГРЕК - даровано, поэтому и называется ИГРЕК!\". В этой цитате ИКС, ИГРЕК и ЗЕТ - замены. Оставим в покое ИКС и ЗЕТ, напишите НАСТОЯЩЕЕ СЛОВО, которое мы заменили на ИГРЕК.": "Настоящее.",
  "В 1875 году было запатентовано некое электрическое устройство. До этого применяли ручной аналог, о котором говорили, что от него рыдают сразу два человека. Первый - от мозолей на пальцах. Мы не спрашиваем, от чего рыдал второй. Назовите упомянутое в начале вопроса изобретение.": "Бормашина.",
  "Писатель Владимир Лакшин считал, что вдова Михаила Булгакова Елена Сергеевна обладала необычными способностями. Он рассказывал, что она, например, после телефонного звонка очень быстро появлялась в редакции, хотя жила не рядом. \"Как Вам это удалось?\" - спросил однажды Лакшин. Назовите транспортное средство, упомянутое в ответе Еленой Булгаковой.": "Метла.",
  "Журналистка Мацкевич сравнила с НИМИ венские булочки, посыпанные сахарной пудрой. ОНИ изображены на юбилейной картине 1899 года и упоминаются в ее названии. Назовите ИХ именем собственным.": "Альпы.",
  "Эколог Алексей Яблоков назвал эту катастрофу не природной, а техногенной. Он напомнил, что, согласно сталинскому плану преобразования природы, на ЕГО месте должны были появиться рисовые поля. Теперь ЕГО практически нет, но полей тоже нет. Назовите ЕГО.": "Аральское море.",
  "Герой мультфильма \"Похождения императора - 2\" нравоучительно говорит, что этой буквы в слове \"команда\" нет. Назовите эту букву.": "Я.",
  "Нетипичная форма этой болезни протекает так: домашние животные не проявляют никакой агрессии, но чаще обычного ластятся к хозяину, стараясь лизнуть его в лицо. Что это за болезнь?": "Бешенство.",
  "Ирвинг Стоун в романе \"Жажда жизни\" отмечает, что с давних пор на официальном гербе Гааги изображалось это животное. Далее Стоун пишет: \"И действительно, население с каждым годом всё росло и росло\". Какое животное изображено на гербе Гааги?": "Аист.",
  "В 1927 году летчик Пионтковский и авиаконструктор Яковлев на двухместном самолете долетели от Москвы до Севастополя с посадкой в Харькове. Обратно Пионтковский отправился один и долетел до Москвы без промежуточных посадок. Мы не просим вас назвать замену Яковлева. Назовите содержимое этой замены.": "Бензин.",
  "Загадка говорит об ЭТОМ так: \"Послушный раб, и в то же время сам хозяин, ближе всех на свете, и в то же время недостижим\". Назовите юношу, который из-за ЭТОГО умер.": "Нарцисс.",
  "Известно, что советские и российские космонавты перед каждым полетом смотрят фильм \"Белое солнце пустыни\". Изначально фильм был выбран как своеобразное учебное пособие, с помощью которого космонавтов учат правильно пользоваться... чем?": "Кинокамерой.",
  "У жителей Китая вызывает беспокойство угасание интереса к одному древнему искусству. Музеи, бережно хранящие произведения этого искусства, есть в Турции, Китае, Японии, Австрии, а с лета 2008 года - и в России. Назовите это искусство словом, содержащим два греческих корня, и постарайтесь записать ответ аккуратно и разборчиво.": "Каллиграфия.",
  "Он поразительно подвижен, легок в движениях, без торопливости быстр. Он прекрасно плавает, без видимых усилий преодолевает крутой подъем, свободно чувствует себя среди скал. Совершенно бесшумно буквально прорезает густые заросли. Так и кажется, что он нематериален: ни треска, ни шороха, ни движения ветвей и листвы. Кого так описывает \"Жизнь животных\"?": "Слон.",
  "Владимир Шахрин рассказывал, что вместе с друзьями любил дорисовывать картины в гостиничных номерах. Назовите художника, репродукции мирных картин которого они превращали в батальные полотна, дорисовывая на них фашистов и русских партизан.": "Шишкин.",
  "В фильме \"Дело было в Пенькове\" есть такой эпизод: два тракториста сцепились в споре, в результате разрешения которого сломался трактор. Назовите город, в котором нечто аналогичное произошло в 1654 году.": "Магдебург.",
  "В 1815 году на Алтае нашли невероятно большой пласт яшмы. Чтобы добыть ценный камень, от пласта стали откалывать огромные глыбы. Работы велись и летом, и зимой. Сначала ручными бурами сверлили отверстия, а затем заполняли их... Чем?": "Водой.",
  "На одном сайте приведена такая примета: \"Кто все четыре поста постится, за того все ОНИ Богу молятся\". Назовите имя любого из НИХ.": "Матфей, Марк, Лука, Иоанн (любое из имен).",
  "Журналисты газеты \"Первая Крымская\" включили в список наших главных проблем ИКСОВ, идущих к власти по ИГРЕКАМ. Назовите ИКСОВ и ИГРЕКИ в правильном порядке.": "Дураки, дороги.",
  "В передаче \"В поисках приключений\" говорилось, что представители этой профессии должны быть готовы всю жизнь провести на воде и хлебе. Назовите как можно точнее сооружение, в котором проходит их трудовая деятельность.": "Водяная мельница.",
  "Футбольный чемпионат мира 1950 года проходил в Бразилии. Бразильцы были уверены в победе и даже выпустили партию шарфов с надписью \"Бразилия - чемпион мира\", но в финале хозяева поля проиграли сборной Уругвая. Несмотря на это, все шарфы были распроданы. Какая категория людей скупила почти все шарфы?": "Болельщики сборной Уругвая."
}