{
  "В один из осенних дней 2001 года в театре песни \"Перекресток\" состоялся концерт, в котором приняли участие бардессы Евушкина, Сосновская и Захарченко. Догадавшись, как зовут каждую из них, ответьте, как называлась их программа?": "\"Вера, Надежда, Любовь\".",
  "У Петра Ильича Чайковского есть цикл пьес под названием \"Детский альбом\". Одна из пьес называется \"Болезнь куклы\". А как называется следующая за ней пьеса?": "\"Смерть куклы\".",
  "Этот уроженец России был послан Никитой Сергеевичем Хрущевым в Америку, где поселился у Жаклин Кеннеди. Вот, пожалуй, и все, что о нем известно. Зато его мать знают все. Назовите ее или ее не менее знаменитую спутницу.": "Стрелка или Белка.",
  "В 2000 году в Абу-Даби был открыт торговый центр под названием \"Женская зона\", предназначенный исключительно для представительниц прекрасного пола. А что разрешено женщинам во время пребывания в супермаркете?": "Снимать чадру.",
  "Подсчитано, что среди подарков, полученных этим человеком в течение 2001 года, преобладают обувь, ковбойские шляпы, седла и мечи. Однако, по крайней мере в 2009 году ему наверняка придется с ними расстаться. Назовите этого человека.": "Джордж Буш-младший (впрочем, детям не обязательно знать про существование старшего:-))",
  "По версии Карамзина, причиной этого конфликта послужили разногласия по поводу польской войны. По мнению же Антонио Поссевино, первопричиной была ссора свекра со снохой. Назовите автора известного произведения, описывающего исход этого конфликта.": "Илья Ефимович Репин.",
  "Закончите стихотворение детского поэта Тима Собакина: \"Жил Котенок очень странный: отвернулся от сметаны, не хотел отведать мяса... Был Котенок...\"": "\"... из пластмассы\".",
  "Два самых известных Больших Шлема разыгрываются в теннисе и в гольфе. И хотя каждый из них включает в себя по четыре турнира, не все страны, в которых они разыгрываются, совпадают. Турниры теннисного Большого Шлема, помимо Великобритании и Соединенных Штатов, разыгрываются во Франции и Австралии. А в каких странах, помимо Великобритании и Соединенных Штатов, разыгрываются турниры Большого Шлема в гольфе?": "Ни в каких.",
  "Телесериал Би-Би-Си \"Прогулки с динозаврами\" содержал ряд неточностей. В частности, Николай Дроздов отметил, что эффектная сцена подводных родов ихтиозавра, в которой малыш, выбравшись из чрева матери, помахал хвостом и бодро уплыл в глубину, не соответствует действительности. В чем же конкретно заключается ошибка?": "Сначала надо ВДОХНУТЬ ВОЗДУХА.",
  "Венгерский поэт-революционер Шандор Петефи в стихотворении \"Свобода и любовь\" утверждает, что свобода и любовь для него - всего дороже. Ради любви он готов пожертвовать жизнью. А чем он готов пожертвовать ради свободы?": "Любовью.",
  "Персонажи детективных романов французского писателя Сан-Антонио разговаривают на не слишком понятном для посторонних сленге. Например, слово \"штифты\" на этом сленге означает \"глаза\". Переведите на \"нормальный\" язык встречающееся в одном из романов Сан-Антонио выражение \"четырехштифтовый бабай\".": "Мужчина В ОЧКАХ.",
  "Шуточное объявление: \"Даю уроки вождения. Подпись\". Назовите имя широко известного \"водителя\", прославившегося своим \"вождением\" в достаточно специфической местности, подпись которого стоит под этим объявлением.": "Моисей.",
  "Одной из худших машин в мире считается югославский аналог \"Запорожца\" - \"Юго\". Сами югославы считали, что одним из немногих достоинств машины является обогрев заднего стекла, так как тогда не мерзнут руки... А в каком именно случае они не мерзнут?": "Когда толкаешь машину.",
  "В одной южной стране несколько лет назад начали сооружать на склонах холмов необычные жилища с круглыми дверями и окнами. Кто по замыслам строителей должен был жить в этих домиках?": "Хоббиты.",
  "Ее \"дом\" находится на Виа Капелло, а его \"дом\" - на Виа Арке Скалиджере. Вряд ли вам знакомы названия этих улиц, и все же: назовите город, в котором они находятся.": "Верона.",
  "[Ведущему: \"г\" читать \"по-украински\", как звонкое \"х\"; \"д\" и \"в\" перед \"е\" читать твердо.] Переведите двумя словами известный политический термин, звучащий на сербо-хорватском языке как \"гвоздена завеса\".": "\"Железный занавес\".",
  "Книга, которую знаменитый авантюрист считал достойной почитания, дает определение единичного акта ЭТОГО. Известный лаконичный ответ представлял ЭТО основным занятием населения великой державы. А персонаж культового советского фильма, занимаясь ЭТИМ, причислял себя к хищному животному. Что это за животное?": "Шакал.",
  "Одиннадцатый рассказ детского сборника историй Сергея Георгиева повествует о некой пузявочке. Назовите героиню последнего, двадцатого рассказа сборника.": "Щузявочка (первая буква Щ, а не Ш).",
  "В июле 2002 года у правоверного иудея Илана Рамона возникли серьезные проблемы с соблюдением требований религии. Хотя кошерной пищей он был обеспечен, над тем, как ему соблюдать шабат, ломали голову многие ученые раввины. В итоге ему было рекомендовано простое решение отмечать святой день один раз в семь суток. Что мешало ему поступать так, как поступают все прочие иудеи мира?": "Постоянно наблюдаемые им звезды (он находился в космосе).",
  "В качестве одного из примеров сложности русского языка для иностранцев порой приводят следующие три слова: \"дом\", \"ком\" и \"лом\". Неправда ли, эти слова очень похожи? Попытайтесь, как можно точнее сформулировать, какую именно сложность они иллюстрируют?": "Образование МНОЖЕСТВЕННОГО ЧИСЛА.",
  "В начале 2001 года группа российских и украинских спелеологов установила мировой рекорд, спустившись в пещеру Воронья в Абхазии на глубину 1710 м. Один из участников этого спуска носит, как замечает журналист, \"вполне спелеологическую фамилию\". Назовите эту фамилию, всего одной буквой отличающуюся от фамилии героя братьев Стругацких.": "Провалов.",
  "ЕГО \"роль\" в фильме Тарковского исполняли смешанные в тазу алюминиевые опилки, залитые соляной кислотой. Назовите и ЕГО, и фильм.": "Океан, \"Солярис\".",
  "Всего лишь за один день одному из НИХ принесли 1706 пакетиков арахиса, 198 сэндвичей, 902 куска хлеба с маслом, 811 кусок пирога, 2 порции мороженого, 189 апельсинов, 17 яблок и много чего еще, включая ветку с листьями, перчатку и пояс. Забавно, что в списке подарков нет и следа того продукта, который другой из НИХ якобы заказывал по телефону. Что же это за продукт?": "Шоколад.",
  "Юмористический рисунок немецкого художника Карла Шрадера: по телевизору идет эротическая передача, мать уговаривает маленького сына: \"Пора ложиться спать! Видишь, уже...\" Закончите двумя словами ее аргумент. (Ответ дать на русском языке.)": "\"... тети раздеваются!\"",
  "Священников, давших клятву верности гражданским властям после Великой Французской Революции, называли словом, которым в наши дни обозначают людей, от которых, подчас, зависит не только судьба, но и жизнь человека. Как же называли таких священников?": "Присяжные.",
  "В первые годы советской власти в СССР был популярен следующий рифмованный лозунг: \"Ты расправился с царем, так расправься с...\" Так с чем же еще предлагал расправиться этот лозунг?": "С букварем.",
  "В одной из гостиниц города Бенальмадена (Испания) к форменным пиджакам девушек в службе регистрации приколоты значки с изображением флагов некоторых европейских стран. Для чего это сделано?": "Показать посетителям, на каких ЯЗЫКАХ она говорит.",
  "Группа Михаила Боярского называется \"Сильвер\". Таким образом музыканты отдают дань своим кумирам, ведь \"Сильвер\" - это первая, исчезнувшая часть одного всемирно известного названия. Какого?": "Beatles.",
  "Согласно теории российских ученых Носовского и Фоменко, библейский Иерусалим на самом деле являлся другим городом, принадлежность которого одной конкретной части света обозначить довольно сложно. А что в этом городе, по их мнению, следует считать библейским храмом Соломона?": "Храм святой Софии.",
  "Как, по мнению английского музыковеда Питера Гэммонда, называется часть оперы, доставляющая зрителям наибольшее удовольствие?": "Антракт.",
  "Некоторые исследователи истоки этого танца находят в песнопениях служителей бога огня, откуда и выводят этимологию его названия. Назовите этот танец.": "Фламенко.",
  "В Москве эта должность сохранилась только во МХАТе и Малом театре. Труд людей этой профессии физически тяжел, ведь приходится по 2-3 часа в день проводить стоя в ограниченном пространстве. Кроме того, по словам представителя этой профессии, необходимо большое умение общаться с ранимыми душами актеров. Назовите эту должность.": "Суфлер.",
  "Председатель екатеринбургского отделения правозащитного общества \"Мемориал\" Анна Пастухова считает, что в истории этого человека, благодаря которому стало известно село Герасимовка, до сих пор много неясностей. Особенно сейчас, когда одни выставляют его предателем, а другие по-прежнему считают иконой. Между прочим, вместе с ним погиб его брат Федор, о котором все почему-то предпочли забыть. Тем не менее, по информации газеты \"Известия\", этот человек до сих пор числится под номером 001 в некоторой организации. В какой?": "В пионерской.",
  "На обложке одного из альбомов норвежского саксофониста Яна Гарбарека написано: \"Ян Гарбарек и квартет Бобо Стенсона при участии Палле Даниэльсона и Йона Кристенсена\". Сколько музыкантов участвовало в записи этого альбома?": "Четверо.",
  "Какой русский писатель является автором самого известного произведения, посвященного местности около реки Шексна?": "Салтыков-Щедрин.",
  "Известный боксер Виталий Кличко однажды в интервью объяснил успехи украинских спортсменов их любовью к салу. По словам Кличко, украинцы едят \"хлеб с салом, суп с салом, картошку с салом...\" И что еще?": "\"... сало с салом\".",
  "Известной актрисе Яблочкиной однажды был сделан оригинальный комплимент, который мы вас и попросим закончить: \"Александра Александровна, Вам девяносто семь, а Вы...\"": "\"... выглядите на все сто\".",
  "[Ведущему: знаком ' показано ударение в словах.] В сводном разделе Большой Советской Энциклопедии, посвященном буквам \"Ъ, Ы, Ь\", размещено восемь статей. Про Ыгыатт'у - реку в Якутии, ыйб'ён - корейское народное ополчение, Ыльч'и Мунд'ока - полководца государства Когурё, Ыныкч'анский - поселок в Якутии, а также про 'ыры - песни у ряда тюркских народов. Назовите хотя бы одну из трех оставшихся статей.": "\"Ъ\", \"Ы\", \"Ь\".",
  "Профессии этих двоих похожи и по названию, и по сути. Однако разница между ними есть. Заключается она в том, что первый охраняет, а второй растит. Догадавшись, что является предметом их общей заботы, назовите этих двоих.": "Лесник и лесничий.",
  "Однажды Пушкин оставил у двери Жуковского, которого не застал дома, записку следующего содержания: Штабс-капитану, Гете, Грею, Томсону, Шиллеру привет! Им поклониться честь имею, Но сердцем истинно жалею, Что никогда их дома нет. А при чем здесь перечисленные поэты?": "Их произведения переводил Жуковский.",
  "В начале своего существования кинокомпания \"Уорнер Бразерс\" снимала в основном дешевые фильмы, часто копируя сюжеты популярных фильмов и манеры известных актеров. Например, не имея достаточно средств, чтобы нанять Чарли Чаплина, \"Уорнер Бразерс\" пригласила сниматься другого актера по имени Сидней. Назовите его фамилию.": "Чаплин.",
  "Вспоминая об одном из плаваний на императорской яхте, Великая княгиня Ольга Александровна рассказывала, что членам семьи императора позволялось брать на борт домашних любимцев. На что, по ее словам походила яхта во время таких плаваний?": "На Ноев ковчег.",
  "Воспроизведите широко известную посылку умозаключения, следствие которого звучит так: \"значит, Моисей заплатил больше\".": "\"Если гора не идет к Магомету\".",
  "Побывавший в Испании тележурналист Юрий Горбунов утверждает, что посещение дома-музея в Фигейрасе - это как переход в другой мир и пространство. О посещении чьего дома-музея шла речь?": "Сальвадора Дали.",
  "Закончите одним словом двустишие Бориса Заходера под названием \"Война в заливе\": \"На смертный бой идут народы - На бой за...\"": "\"... углеводороды\".",
  "Директор Китайского департамента Национальной британской библиотеки, Френсис Вуд, утверждает, что этот человек все выдумал, в качестве примера приводя тот факт, что он ни разу не упоминает чай. Ее оппоненты, возражая, замечают, что ничего удивительно в этом нет, поскольку, по всей видимости, он предпочитал более крепкие напитки. Назовите этого человека.": "Марко Поло.",
  "В коллекции историка Эдварда Радзинского, по его словам, содержится 19 таких людей. Среди них Татьяны, Марии, Ольги. А какое имя самое популярное в этой коллекции?": "Анастасия.",
  "Анекдот. После ядерной войны остались в живых двое. Мужчина говорит: - Я хочу есть. Женщина протягивает ему еду. - Дорогая, давай не будем начинать все сначала, - отвечает он. А что именно она ему предложила?": "Яблоко.",
  "Среди православных христиан бытовало мнение, что в течение 40 дней после смерти душа подвергается различным истязаниям. Вспомните название одного из произведений русской литературы и ответьте, как называли такой период?": "Хождение по мукам.",
  "Надеемся, что вопрос не покажется сложным и экстренная помощь вам не понадобится... Москвичи могут использовать для этого число 9379911 (девять миллионов триста семьдесят девять тысяч девятьсот одиннадцать), питерцы - 2750810 (два миллиона семьсот пятьдесят тысяч восемьсот десять), а пермяки - 118 (сто восемнадцать). Какое число используют для аналогичных целей американцы?": "911.",
  "Француз был старше англичанина на 38 лет. Сравнивая их Борхес заявлял, что творчество первого, писавшего для подростков, - это правдоподобно-возможное, а творчество второго, писавшего для всех возрастов, - воображаемо-возможное и даже невозможное. Назовите этих писателей.": "Жюль Верн и Герберт Уэллс.",
  "Изображение какого беспозвоночного животного фирма \"Ирвин\", изготовитель парашютов, поместила на свою эмблему?": "Гусеницу.",
  "Великий режиссер Альфред Хичкок считал, что в кино есть всего две составляющие. Первая из них - экран. По мнению Хичкока, главным искусством создателя фильма является максимальное заполнение второй составляющей. Назовите ее.": "Зрительный зал.",
  "Журнал \"Эксперт\" в одном из своих номеров опубликовал статью, посвященную Московскому авиасалону, прошедшему в подмосковном городе Жуковском. Названием статьи является строчка великого русского поэта, в которой фамилию другого знаменитого русского поэта заменили на фамилию третьего знаменитого русского поэта. Как же была названа статья?": "\"Старик Жуковский нас заметил...\"",
  "Английское слово conveyer (конвейер) образовано от корня, обозначающего путь, при помощи приставки con- и суффикса. В голландском языке есть слово, образованное от того же корня при помощи тех же приставки и суффикса. Оно также пришло в русский язык, но с другим значением. Назовите это слово.": "Конвоир.",
  "По мнению журнала \"Top-manager\" (\"Топ-менеджер\"), нам с детства хорошо известен пример одной из самых успешных PR-кампаний, когда при помощи минимальных средств удалось успешно выстроить позитивный образ сына человека, работавшего в отрасли переработки продуктов сельского хозяйства. Мы не спрашиваем, кто был главным PR-щиком этой кампании, просто назовите основной элемент его имиджа, который отличал его от сородичей.": "Сапоги.",
  "Не так давно построенное новое здание комплекса Кембриджского университета имеет чрезвычайно запутанную систему коридоров и переходов. Архитекторы решили помочь преподавателям и студентам быстрее освоиться в новом здании. Причем выбрали для этого развлекательную и наглядную форму. Для этого они поместили план здания... Куда?": "В компьютерную игру.",
  "На одной из мозаик в соборе Сан-Марко в Венеции можно увидеть бородатого мужчину с птицей в руках, выглядывающего из отверстия, которое можно принять за окно. Назовите имя этого мужчины.": "Ной.",
  "По мнению Адольфа Гитлера, высказанному в \"Майн Кампф\", ЭТО должно стать окончательной и высшей школой. Советская пропаганда также сравнивала ЭТО со школой и, надо отметить, ЭТО действительно немало помогло Советскому Союзу в борьбе с неграмотностью. Что ЭТО?": "Служба в армии.",
  "Девизом Олимпийских игр служит фраза \"Быстрее. Выше. Сильнее\". Девиз международной любительской легкоатлетической федерации также состоит из трех слов, причем первые два слова в обоих девизах совпадают. Назовите третье слово легкоатлетического девиза.": "Дальше.",
  "По мнению знаменитого кинорежиссера Питера Гринуэя, прежние традиции взаимоотношения кино и зрителя были разрушены 31 сентября 1983 года. Именно тогда было сделано изобретение, которое разрушило пассивное отношение зрителя к экрану и позволило зрителю перейти к активному вмешательству в экранное действо. Какой предмет, появившийся в это время, подвиг Гринуэя на такие слова?": "Пульт дистанционного управления.",
  "Один из слоганов, пропагандирующих эту игру, гласит, что она не менялась на протяжении столетий. В это легко поверить, поскольку современные условия игры как нельзя лучше воспроизводят ландшафты средневековья. О какой игре идет речь?": "О гольфе.",
  "В 1956 году в первый и единственный раз Золотую пальмовую ветвь Каннского кинофестиваля получил документальный фильм - \"Мир безмолвия\". Назовите через минуту хотя бы одного из режиссеров этого фильма.": "Жак-Ив Кусто.",
  "У абсолютного большинства французов с ним связано много разных воспоминаний. Он честно работал на благо французского народа, за что благородные потомки галлов решили создать музей, посвященный ему, на который достаточно успешно собирают деньги. Примерная стоимость проекта - 2-3 миллиона евро. Что же именно собираются увековечить французы?": "Франк.",
  "Бог Ах Пуча у древних майя был призван осуществлять божественный промысел. Его изображение весьма похоже на европейский аналог, если не считать отсутствия у Ах Пуча некого инструмента. Какого же?": "Косы.",
  "В 1895 году этот автомат изобрел американец Чарльз Фей и почему-то назвал его \"Колоколом независимости\". Однако наиболее известно другое название автоматов подобного типа. Какими двумя словами их называют?": "\"Однорукий бандит\".",
  "Вскоре после вступления в 1917 году в Первую мировую войну правительство США закупило три с половиной миллиона станков. Назовите фирму-производителя этих станков.": "\"Жиллетт\".",
  "В свой день рождения автор вопроса получил открытку следующего содержания: \"Ярче светит солнце вам с небес, Нынче Вы нужны всем позарез, День рожденья, и поздравить Вас - задача, Если Вы на нашем сайте, Как мы рады Вам - читайте, Счастья Вам, здоровья и удачи!\" Подумайте и ответьте, от кого пришла эта открытка?": "От компании \"Яндекс\".",
  "На конкурсе \"Мисс Вселенная 2001\" участница, представлявшая одну из ближневосточных стран, вышла на подиум в необычном платье, которое гораздо привычнее смотрелось бы на представителях определенных структур. По словам модельера, создателя наряда, это платье - послание \"о том, что нормальная человеческая жизнь должна продолжаться, но при этом нельзя забывать про осторожность\". Что послужило основой для верхней части платья?": "Бронежилет.",
  "Среди них есть эхиуриды, сикункулиды, нематоды, немертины. Один из героев Ремарка считал, что солдаты второй мировой станут для них богами изобилия. А как звали того, кто усмотрел дополнительный повод для расправы в том, что был к ним причислен?": "Каа.",
  "В свое время епископ Ричард де Бери написал жалобу от имени книг. Среди прочего в этом произведении книги жалуются на то, что от времени они начинают страдать двумя недугами. Один из них - подагра, при которой наблюдается деформация корешка и ломкость страниц. Назовите второй недуг.": "Желтуха.",
  "Однажды граф Рошенуар организовал бал, гвоздем которого стало противостояние двух групп масок, разделенных на две равные части. Назовите суммарное количество масок.": "32.",
  "Недавно во французском городе Лионе рассматривалось дело о супружеской ссоре. Суд признал, что супруги виноваты одинаково, но осудил только мужа, который во время ссоры отрезал своей жене косы. Какой разрешительный документ мог бы избавить мужа от наказания?": "Патент парикмахера.",
  "В китайском императорском театре синий и пурпурный цвета маски обозначали силу и отвагу, красный - подчеркивал честность и справедливость, белый - означал зло и коварство. Вспомните, где обычно промышляли разбойники, и скажите, каким цветом гримировали их лица?": "Зеленым.",
  "В число 14 официальных праздников Японии входят праздники \"сюМбун-но хи\" и \"сюбун-но хи\", всегда отмечаемые в марте и сентябре. Однако в 2002 году второй праздник следовало бы отмечать на 2 дня позже, чем принято по традиции. Какое событие - в обоих случаях фактически одно и то же - отмечают японцы?": "Равноденствие.",
  "Франц Беккенбауэр заметил, что в отличие от футбола, где противник хочет отобрать у тебя мяч, в этой игре мяч лежит рядом с тобой, и никто не мешает, но тебе по нему никак не удается попасть. Назовите эту игру.": "Гольф.",
  "Закончите одним словом сделанное в стиле законов Мерфи высказывание московского профессора Сергея Бацанова: произведение технической оснащенности лаборатории на сообразительность персонала равно...": "Константе.",
  "Португальское слово \"матаборрао\" означает \"промокательная бумага\" и состоит из слов \"мата\" - основы глагола \"убить\", и \"боррао\" - \"клякса\". Слово \"матабишо\" означает в португальском \"первый завтрак\". Вспомните аналогичное русское выражение и скажите, что означает португальское слово \"бишо\"?": "Червяк.",
  "Еще со времен СССР существуют определенные нормы. Например, если на московских объектах этого устройства нет совсем, то одна из основных линейных характеристик объекта, назовем ее X [икс], менее 10 метров. Если это устройство есть только в одну сторону, X не более 15 метров. Если это устройство есть и туда, и обратно, то X более 15 метров. Стоит сказать, что в Санкт-Петербурге величина X обычно приближается к 200 метрам. Назовите и объекты, и устройство.": "Станции метро и эскалатор.",
  "В московских магазинах продается немало экономических детских игр серии \"Менеджер\", например, \"Менеджер России\" с изображением Владимира Путина, \"Менеджер Москвы\" с изображением Юрия Лужкова. А вот губернатор Санкт-Петербурга такой чести не удостоился... Подумайте и ответьте, чей портрет украшает игру \"Менеджер Санкт-Петербурга\"?": "Петра Первого.",
  "\"Христианское неприятие\" этого \"прОклятого\" дерева доходило до того, что его запрещали вносить в дом, сажать вблизи жилья. Под ним боялись прятаться во время грозы, его не использовали при строительстве, им не топили печь. Считалось, что оно предало Богородицу, прятавшуюся под ним с младенцем Христом во время бегства в Египет, а среди славян наиболее известно поверие о том, что на нем повесился Иуда. Однако оно связано еще с одним предметом, относящимся к Христу. С каким же?": "Крестом.",
  "Существует предание, согласно которому Генрих Лев, герцог Саксонии и Баварии, в одной из своих \"тыловых\" крепостей держал свыше шести сотен петухов. На них была возложена миссия, едва ли успешно выполненная и совершенно несвойственная петухам. Какое биологическое оружие мечтал получить герцог?": "Василиска.",
  "Как ни странно, когда-то жителям этого города катастрофически не хватало питьевой воды. В IX веке им приходилось собирать дождевую воду, чтобы не умереть от жажды. Для этого устанавливались специальные резервуары, из которых по глиняным трубам, проложенным под каждой площадью, вода поступала в колодцы. Только в 1886 году появилась первая водопроводная система, доставляющая воду из горных источников. Назовите самый известный вид транспорта в этом городе.": "Гондолы.",
  "Екатерина Алексеевна Андреева-Бальмонт в своих воспоминаниях пишет, что ее старшие сестры называли \"полотерами\" некоторых бывавших в доме кавалеров. Для чего их специально приглашали в дом?": "Для танцев.",
  "Один испанский король говорил: \"Испанец всегда найдет оправдание тому или иному недостатку или ошибке короля. Но испанец никогда не простит промахи...\" Кого?": "Королевы.",
  "Юный кирасир лейб-гвардии Ея Величества князь Трубецкой вспоминает, что в отношении ЭТОГО в Петербурге были особые строгости: выполнять ЭТО следовало даже по отношению к памятникам императорам и великим князьям. На каждый случай был предусмотрен особый прием ЭТОГО: когда едешь на извозчике, когда обгоняешь генерала, когда твои руки заняты ношей... Что же ЭТО такое?": "Отдание чести.",
  "На сайте \"Расширяющиеся законы Мерфи\" в избранных цитатах 2000 года приведена и такая: \"Мужчина, добившийся успеха, это тот, кто зарабатывает больше денег, чем может потратить его жена\". Что, согласно этой же цитате, должна совершить женщина, чтобы добиться успеха?": "Найти такого мужчину.",
  "Вавилонские жрецы запрещали простым людям есть плоды этого дерева. Они считали, что съевший плод может быстро поумнеть и создаст угрозу их власти. А все дело в форме внутренней части этих плодов. Догадайтесь, что она напоминала, и назовите это дерево.": "Грецкий орех.",
  "Для обозначения одной из разновидностей традиционных ролевых игр используется английская аббревиатура P&P [пи энд пи], которая расшифровывается как pen-and-paper [пэн энд пэйпэ] (ручка и бумага). После появления и развития компьютеров возник новый тип игры, аббревиатура которого выглядит как M&M [эм энд эм] - не путать с игрой \"Might&Magic\" [майт энд мэджик]! Любопытно, что при переводе на русский язык это сокращение - M&M [эм энд эм] - также будет содержать две буквы M. Воспроизведите расшифровку этой аббревиатуры по-английски или по-русски.": "Mouse and monitor, или мышь и монитор.",
  "Жили-были три брата. Однажды старшие подсмотрели, как младшенький подшутил над садовником, перекрывая тому шланг для поливки. В результате садовник основательно вымок, а старшие братья плодотворно использовали смешной сюжет. Какую всемирно известную фамилию носили братья?": "Люмьер.",
  "Как известно, приезжавшие в Москву мастера одной профессии селились вместе - в соответствующих слОбодах. Такое название мест компактного поселения мастеров, по мнению историков, восходит к слову \"свобода\". Какие же \"свободы\" получали мастера?": "Налоговые.",
  "Законом от 1 июля 2002 года в Ватикане введено запрещение на некое действие почти во всех закрытых помещениях. Штраф за нарушение - 30 долларов. Так как в Ватикане государственным языком является латинский, то стандартная надпись выглядит так - \"Vetatur Fumare\" [вет'атур фум'аре]. Что же запрещает этот закон?": "Курить.",
  "В Турции для привлечения туристов собираются построить корабль, внутри которого откроются музей, ресторан, концертный зал. Необычность заключается в том, что корабль, вероятно, никогда не будет спущен на воду. Если вы поймете, что именно он призван имитировать, то легко ответите, где же именно его предполагается построить?": "На горе Арарат.",
  "Торги на средневековом китайском базаре, на первый взгляд, производили странное впечатление: если на один и тот же товар претендовали сразу несколько покупателей, то они по очереди запускали руку в рукав халата продавца. Спустя некоторое время торговец объявлял покупателя. Что же категорически запрещено было делать на таких торгах?": "Называть цену вслух.",
  "В итальянском антифашистском фильме \"Жизнь прекрасна\" главный герой, незадолго то того, как попасть в концлагерь, обращается к своему знакомому с вопросом о его политических пристрастиях. Тот в этот момент отвлекается на своих сыновей и называет их обоих по именам, после чего необходимость в ответе на вопрос отпадает. Назовите имена обоих сыновей.": "Бенито и Адольф.",
  "Однажды утром жители древнего русского города увидели, что какие-то шутники вложили в руки известного памятника карту и компас. Кому был поставлен этот памятник?": "Ивану Сусанину.",
  "Герой трилогии Андрея Белянина попадает в параллельный мир, где встречает русича, чье имя является антонимом имени былинного богатыря. И у русича, и у богатыря было одинаковое то, что нам неизвестно у Никиты Кожемяки и точно известно у Волхва Всеславьевича. Назовите то, которое было у русича.": "Никитич.",
  "По словам Александра Меня, в истории бывали случаи, когда это делали по политическим мотивам. Папа Римский Иоанн-Павел II - рекордсмен в данной области, он проделывал данную операцию 464 раза. Среди его \"клиентов\" были, в том числе, корейцы, китайцы и вьетнамцы. Биограф Иоанна Павла, преподобный Томас Риз, объясняя это, говорит: \"Миссия Его Святейшества заключается в том, чтобы доказать пастве, что рай - это место не только для белых европейцев мужского пола...\" Что же так часто делает папа?": "Канонизирует.",
  "Один из героев братьев Стругацких, сотрудник Комкона-2, утверждал, что при ее обнаружении с помощью одного из органов чувств, необходимо \"принять соответствующие меры, вплоть до производства святой воды в промышленном масштабе\". Назовите ее, используя всего одну букву.": "S.",
  "Средняя скорость во время гонки Дарвин-Аделаида в 2001 году составила около 90 км/ч. Назовите конструктивную особенность, которой обладал весь транспорт, участвовавший в этой гонке.": "Питание от солнечных батарей.",
  "По случаю приезда германского императора Вильгельма I в Петербурге был назначен торжественный смотр войск. Все портила погода - дождь лил как из ведра. Несколько сот человек всю ночь чистили плац, но лужи не иссякали. В день смотра Александр II объезжал Марсово поле и в шутку заметил петербургскому градоначальнику Трепову: \"Какой же ты градоначальник, если дождя унять не умеешь\". \"Ваше величество, - нашелся генерал, - я только градоначальник, а не...\" Закончите его фразу словом, которое он придумал по аналогии с названием своей должности.": "Дожденачальник.",
  "Недавно в Астрахани у амурской тигрицы родились тигрята. Двум тигрятам имена дали сразу: мальчика назвали Ханом... Как же назвали девочку?": "Астра.",
  "В фильме \"В джазе только девушки\" есть такой эпизод. Герой разглядывает некий предмет, подобранный на берегу, и потом говорит приблизительно следующее: \"ЭТО было хобби моего деда, ЭТО же было хобби моего отца. Наверное поэтому они и назвали свою фирму...\" Какую известную американскую фирму имел в виду герой фильма?": "Shell.",
  "Первые мореплаватели на каравеллах использовали для измерения скорости корабля деревянную дощечку и песочные часы. Впоследствии вместо песочных часов стали использовать веревку, с которой предварительно проводили некую операцию. Какую?": "Завязывали узлы.",
  "\"Представьте себе исключительное существо, которое по зрелости ума, по высокому разуму было бы взрослым человеком, оставаясь в то же время ребенком по простоте сердца; создание, которое, одним словом, осуществляет евангельское - \"будьте как дети\". Таков и есть...\" Закончите высказывание иностранного члена-корреспондента Петербургской Академии наук литературоведа Эжена Мелькиора де Вогюэ тремя словами - титулом, фамилией и прозвищем.": "Князь Мышкин, идиот.",
  "Сейчас разрабатывается безалкогольное пиво для людей этой мужественной профессии - нельзя же лишать их одного из главных земных удовольствий. От обычного безалкогольного пива новый сорт будет отличаться главным образом упаковкой. Назовите эту профессию.": "Космонавты.",
  "Ученые так и не пришли к единому мнению о происхождении этого слова. Одни производят его от названия сосуда, в котором древние греки смешивали вино с водой; другие - от латинского словосочетания, означающего \"истинная кровь\"; третьи - от названия церковных песнопений; четвертые - от ирландского слова со значением \"корзина изобилия\". Назовите этот предмет долгих поисков.": "Грааль.",
  "В 1664 году две трети доходов в русский государственный бюджет принес всего лишь один город. Какой?": "Архангельск.",
  "ЭТО, не считая защитной оболочки, состоит из двух частей, одна из которых содержит 10% протеинов и воду, а другая - 50% воды, 35% липидов и 15% протеинов. Кто реализовал не совсем понятное желание супружеской пары нарушить защитную оболочку ЭТОГО в известном всем вам произведении?": "Мышка.",
  "В 1975 году многолетнее соперничество за первенство в космосе между США и СССР впервые обернулось сотрудничеством. В июле был осуществлен первый в истории советско-американский эксперимент по программе \"Союз-Аполлон\". Однако соперничество проявилось и здесь. Скажите, как, в отличие от нас, называли эту программу американцы?": "\"Аполлон-Союз\".",
  "По неаполитанскому кодексу, в перечень необходимых ингредиентов входят: мука (только высшего сорта), пивные дрожжи, вода с морской солью, помидоры и молоко кобылицы. Вернее, не само молоко, а молочный продукт. Какой именно?": "Сыр.",
  "О нем написано более десятка книг, многие из которых экранизированы. За сорок с лишним лет XX века он успел побывать на Дальнем Востоке, в Южной Америке, в целом ряде стран Европы. Недавно его противопоставили его коллеге, про которого и написано, и снято гораздо больше. Среди тех, кто играл роль нашего героя, были Владимир Ивашов, Родион Нахапетов, Улдис Думпис, Всеволод Сафонов. Вам же надо назвать самого известного исполнителя этой роли.": "Вячеслав Тихонов.",
  "Этот немецкий городок, получил свое нынешнее имя, в два раза длиннее прошлого, чтобы его не перепутали ни с венским пригородом, ни с пригородом Цюриха, носящими такое же название. Так как его стали называть?": "Баден-Баден.",
  "В XVII веке во время театральных представлениях и актеры и зрители часто пользовались этими предметами. Для зрителей это было что-то вроде сувенира, с изображением театральных сцен, программы представлений, отрывков из пьес. А для актеров эти предметы были просто необходимы, ведь без них часто невозможно было отыграть роль с труднозапоминаемым текстом. Что это за предметы?": "Веер.",
  "Тезка его отца в свое время имел дело с несколькими десятками криминальных элементов. Один из его тезок совмещал процесс восприятия информации с процессом пищеварения. А какое ученое звание присвоил человек, под начальством которого сам он некоторое время находился?": "Доцент.",
  "Чемпион мира по шахматам Тигран Петросян сказал: \"Рано или поздно я потеряю чемпионское звание, но зато никогда не расстанусь со званием ...\" Каким?": "Экс-чемпион.",
  "Герой Патрика Зюскинда считает, что он, подобно сфинксу, \"воздействует не своим действием, а просто своим физическим присутствием\". Сила обоих символическая, но она - источник гордости и самоуважения, дает силу и терпение, хотя угрожать местью богов в отличие от сфинкса он не может и в случае неблагоприятного стечения обстоятельств умрет уже через пять секунд. Какая же профессия была у этого персонажа?": "Охранник.",
  "Два крупных города долго соперничали между собой за право стать столицей некой страны. В конце концов, был найден компромисс: построить на новом месте, так сказать, \"нейтральную\" столицу. Новая столица была построена между двумя соперниками и успешно функционирует по сей день. Весьма символично, что ее название в переводе на русский означает \"Место встреч\". Мы не спрашиваем вас, как эта столица называется в оригинале. Назовите два соперничавших города.": "Сидней и Мельбурн.",
  "Реклама одной фирмы, занимающейся оргтехникой, гласит: \"Мы заправим ваш картридж любым цветом, а этим цветом - бесплатно!\". Каким же цветом?": "Белым. Незачет: Никаким - это не цвет.",
  "Уважаемые знатоки, игроки в ЧГК, почему бы именно вам не закончить фразу, которой юморист Аркадий Аверченко предварил свой грустный рассказ \"О русских капиталистах\": \"Дуракам - на поучение, лицам среднего сорта - на потеху, умникам -...\"": "\"... - на минуту тихой задумчивости\".",
  "Согласно Геродоту, у вавилонян был обычай выводить на площадь всех девушек на выданье и предлагать юношам дать за них выкуп - кто больше даст, тот и становился ее мужем. А на какие цели, по тому же Геродоту, шел этот выкуп?": "На приданое тем, за которых не пожелали дать выкупа.",
  "В детстве знаменитый американский физик Фейнман любил проделывать такой фокус: погружал руку сначала в воду, затем в бензин и поджигал ее. Было не больно - бензин сгорал быстро, а вода предохраняла руку от нагревания. Однако, когда через несколько лет он попытался повторить фокус, результат был для него довольно неприятен. Почему же?": "На руке выросли волосы.",
  "Вот описание ресторана из одного фантастического романа: \"Перед нами странное здание - частично каменное, частично деревянное, частично из соломенных циновок\". Три сооружения - целиком из одного из перечисленных материалов - вам знакомы с детства. Какое название носит этот ресторан?": "\"Три поросенка\".",
  "В фантастическом рассказе Сергея Казменко упоминается вирус \"звездной оспы\". Эта гипотеза объясняет весьма известное явление, которое имеет место и в нашей Солнечной системе. Какие последствия воздействия упомянутого вируса приведены в этом рассказе?": "Пятна на Солнце.",
  "После сражения победители направили на розыски бежавшего короля Джеймса несколько отрядов солдат. С каждым из них непременно находился некий эксперт. В наши дни, если бы потребовалось разыскивать бежавшего главу государства в его собственной стране, такой специалист едва ли оказался столь необходим. В чем заключались особые познания этих экспертов?": "Они знали короля в лицо.",
  "Поэт Давид Самойлов описал известную встречу, произошедшую в первой четверти XIX века на юге России. В отрывке из него мы заменили фамилии собеседников на Ленин и Бродский, которые не только точно ложатся в ритм, но и дают четкое представление об их занятиях: - Но, не борясь, мы потакаем злу, - Заметил Ленин, - бережем тиранство. - Ах, русское тиранство - дилетантство, Я бы учил тиранов ремеслу, - Ответил Бродский... Уважаемые знатоки, кто и с кем встречался?": "П. И. Пестель с А. С. Пушкиным.",
  "\"Птицы парят в воздухе, распластав крылья\". \"Когда в воздухе безветрие, коршун чаще машет крыльями\". \"Птица сильнее бьет тем крылом, в какую сторону она хочет повернуть\". Человек, сделавший эти актуальные для своего времени записи, известен нам как минимум одной художественной и многочисленными словесными загадками. Назовите его.": "Леонардо да Винчи.",
  "Максим Горький писал: \"Издали он кажется огромной челюстью с неровными черными зубами. Он дышит в небо тучами дыма и сопит, как обжора, страдающий ожирением. Войдя в него, чувствуешь, что ты попал в желудок из камня и железа, - в желудок, который проглотил несколько миллионов людей, и растирает и переваривает их\". Какая урожденная француженка не упомянута в этом описании?": "Статуя Свободы.",
  "Полководческое искусство всегда было в почете. Такие люди, как Суворов остаются в веках. Не последним русским полководцем был и Петр I. Его перу даже принадлежит труд под названием: \"[Два слова пропущено] по правилам величайшего из монархов всероссийских Петра I\". Восстановите пропущенные два слова.": "\"Наука побеждать...\"",
  "Однажды автор этого вопроса читал русскую дипломатическую переписку XVIII века. Там ему попалось письмо, автором которого, как он ошибочно решил, был некто Бурхъ [в конце слова буква Ъ]. Скажите, каковы были его инициалы?": "S.P.",
  "1-я и 6-я есть в шутке, 4-я и 5-я - продукт сельского хозяйства, 2-я и 3-я - псевдоним русского карикатуриста, 5-я и 1-я очень были нужны Буратино. Назовите 3-ю и 6-ю, которая характерна для Англии.": "Миля.",
  "Все вы, наверное, слышали о знаменитых бразильских карнавалах, традиционно проходящих в феврале. Однако известно несколько однотипных случаев, когда дополнительный карнавал проходил еще и летом. Сколько было таких случаев, начиная с конца пятидесятых годов XX века?": "Пять.",
  "Это слово в русский жаргон пришло через идиш и польский, где означало \"укрытие\". Его омоним - полукустарниковое растение семейства розовых. Напишите это слово.": "Малина.",
  "Некоторые современные художники-концептуалисты считают своим предтечей русского обывателя XVIII века Дмитрия Тверитинова. Он известен тем, что был осужден как еретик за созданную им икону. На ней вместо ликов святых была всего одна фраза из Священного Писания, состоящая из четырех слов. Воспроизведите ее.": "Не сотвори себе кумира.",
  "На одесской канатной дороге все кабинки пронумерованы строго по порядку, от первой до последней, за одним исключением. Скажите, какие номера у кабинок, соседних с кабинкой под номером 0?": "12 и 14.",
  "На одной из автобаз Архангельска придумали простой аналог динамометрического ключа. Его шкала: 10 кгс*м (килограмм силы на метр) - добродушная улыбка; 20 - высунутый кончик языка; 30 - надутые щеки; 40 - побагровевшее лицо; 50 - бурый цвет лица. Инструмент состоит из мощного ключа, отрезка трубы и еще одной детали автомобиля. Назовите эту деталь.": "Зеркало.",
  "Восстановите хорошо знакомую старшим школьникам и студентам пропущенную строчку из трех слов в четверостишии Георгия Граубина: Был вчера в зоопарке [...] И теперь в зоопарке Нет ни птиц, ни зверей.": "\"День открытых дверей\".",
  "В одном из комиксов Херлуфа Бидструпа показано, как сильно заросший человек заходит в парикмахерскую. Парикмахер сажает его в кресло, моет голову, стрижет, бреет, укладывает и причесывает. После окончания стрижки человек встает из кресла и уходит. Через минуту в парикмахерскую заходит новый посетитель, после чего парикмахер падает в обморок. Комикс этот носит то же название, что и фильм с участием Арнольда Шварценеггера. Какое же?": "\"Близнецы\".",
  "Человек может прожить без части печени, части желудка, одной почки и даже без мочевого пузыря. А вот если верить одному медику - у него самого отсутствовал еще один, не упомянутый выше внутренний орган. Однако этот медик не только выжил - но и проявил себя на литературном поприще. Назовите его имя и отчество.": "Антон Павлович.",
  "19 октября 2002 года в Аддис-Абебе был открыт памятник. Кому?": "А.С.Пушкину.",
  "Разные исследователи приурочивают их завершение к различным датам: 1453, 1492, 1517, 1566, 1648 и даже 1789 гОду. Что же завершилось в одном из перечисленных годов?": "Средние века.",
  "В последнее время многие компании выпускают автомобили, использующие отличные от бензина источники энергии. А между тем еще в 1946 году серийно выпускался грузовик ЗИС-21А, работавший на альтернативном топливе. Что это за топливо?": "Дрова.",
  "Они наносят живой природе больше вреда, чем любое другое млекопитающее, не считая человека. Только в Великобритании они убивают за год более 120 миллионов птиц и млекопитающих, а также 6 миллионов рептилий и земноводных. Еще хуже обстоят дела в Австралии, где из-за них угроза вымирания нависла над несколькими видами редчайших животных. Назовите их двумя словами, первое из которых - прилагательное - точно определяет место их обитания.": "Домашние кошки.",
  "Как утверждает статистика штата Калифорния, в среднем в этих емкостях за год переносится 11 тонн груза, из-за чего получают травмы около 5 тысяч человек. Поэтому калифорнийские сенаторы предлагают ввести ограничения на их вес. Специалисты считают, что он не должен превышать 10% от веса человеческого тела. Что же это за емкости?": "Школьные сумки.",
  "В произведении Михаила Дымова третьеклассник Степа обещал рассказать ЕМУ \"классный анекдот про атеистов\". Первоклассник Артем интересовался, \"хорошо ли ЕМУ там\". Андрей из четвертого класса - \"нравится ли ЕМУ то, что творится на Земле\". А второклассник Вовка, ссылаясь на прецедент, просил ЕГО послать ему, Вовке... Что?": "Кусочек сыра.",
  "Старинная шуточная загадка: \"С буквой Г - лечу и с буквой В - лечу\". Какие человек и животное являются ответом на эту загадку?": "Врач и грач.",
  "В XIX веке этим словосочетанием во множественном числе именовались цензорские пометки на полях рукописи. Сейчас это словосочетание в единственном числе является общеупотребительным названием международной организации. Назовите эту организацию.": "\"Красный крест\".",
  "Юморист Михаил Задорнов рассказывал о человеке, который умудрился куриное яйцо упрятать в бутылку. Односельчанка сравнивает этого человека с заглавным героем русской повести. Назовите автора этой повести.": "Лесков.",
  "Прослушайте, пожалуйста, отрывок из стихотворения Иосифа Бродского, где он говорит о посещении Люксембургского сада, и ответьте, какие два слова мы заменили словами \"ГОРНЫЕ ВЕРШИНЫ\". ...забрел я как-то после ресторана взглянуть глазами старого барана на ГОРНЫЕ ВЕРШИНЫ и пруды.": "Новые ворота.",
  "Скорее всего, она погибла недалеко от Астрахани, в 1669 году. Вопреки общему мнению, она могла быть татаркой с Урала, а вовсе не... Ответьте, из какой страны она была родом по общепринятой версии.": "Персия.",
  "Лидия Артамонова - одна из немногих в мире женщин-профессионалов в этом. Сама она свою довольно опасную профессию считает высоким искусством (а есть и такие, кто считает ее варварством). По утверждению газеты \"Столичные новости\", за годы своей карьеры Артамонова покорила сердца искушенных европейских знатоков этого дела. Назовите любую из западноевропейских стран, в которых она вступила в профессиональные сообщества.": "Испания, Португалия.",
  "Во время цветения она меняет окраску лепестков четыре раза. Ее любят пчелы. Ею лечат бронхит, останавливают кровь во время туберкулеза и болезней печени. О ее лечебных свойствах знал и детский писатель, давая имя одному из своих персонажей. Назовите этого персонажа.": "Медуница.",
  "В юности Георгий Константинович Жуков с удовольствием ходил в Успенский собор в Москве. Там он особенно любил слушать протодьякона Розова. Сильный голос Розова Жуков сравнивал со звучанием ЭТОГО объекта. Что удалось разрушить путем воздействия семи ЭТИХ объектов в течение семи дней?": "Стены Иерихона.",
  "В Нигерии в структуре питания преобладают крахмальные и мучные блюда. Они сами по себе пресные, поэтому в стране широко используют острые приправы. Особой популярностью пользуется один перец, который не добавляют в блюдо, а подают отдельно. Некоторые считают, что перец этот сильно кусается. Человек, отведавший его, надолго замирает с открытым ртом, лишь обильные слезы катятся по его щекам. Какое животное фигурирует в названии, данном этому перцу местными жителями?": "Крокодил.",
  "[Ведущему: прочесть вопрос максимально четко.] Однажды Алексей Петрович Ермолов ездил зачем-то в главную квартиру главнокомандующего Барклая-де-Толли. Воротясь, на вопрос товарищей: \"Ну что, каково там?\" - он ответил: \"Плохо - все немцы, чисто немцы. Я нашел там одного русского, да и тот безродный\". Назовите фамилию этого русского.": "Безродный.",
  "Вы хотите провести вечер в уютной безопасной обстановке? Хотите хорошо поужинать и предпочитаете пищу, приготовленную специально для вас? Ответьте, где в этом случае советует провести вечер юморист Геннадий Попов.": "Дома.",
  "Сергей Дроботенко в одном из своих монологов утверждает, что самые суеверные люди на свете - стоматологи. Как он аргументирует это утверждение?": "Они все время говорят \"сплюньте\".",
  "Заполните пропуски в отрывке из \"Осеннего реквиема\" барда Вадима Егорова: Плывут над нашей жизнью плотскою, плывут над Волгой и над Сеной хрипящий баритон... [пропуск], щемящий баритон... [пропуск].": "Высоцкого, Дассена.",
  "Один из персонажей романа Харуки Мураками \"Охота на овец\" в переводе Дмитрия Коваленина утверждал, что \"все изображения овец на японских картинах до периода Мэйдзи - сплошной суррогат и чистейшая несуразица\". По его словам, японцы разбирались в овцах плохо - примерно так же, как этот европеец в описанных им существах. Интересно, что вместо европейца в тексте вполне мог фигурировать и американец, описавший тех же существ через полвека после европейца, причем совершенно по-другому. Что это за существа?": "Марсиане.",
  "Недавно в Большом Кремлевском дворце звучала опера \"Тоска\". Из-за некоторых особенностей данной сценической площадки режиссеру пришлось пойти на некоторое нововведение, в оперных театрах обычно не практикующееся. Нововведение коснулось всех певших в опере артистов и даже оркестрантов. Корреспондент программы \"Сегодня\" даже умудрился засечь эпизод, когда примадонна жестом напомнила об этом нововведении партнеру, который в экстазе дуэтной сцены чуть не сбил... Что?": "Микрофон.",
  "Историк Казимир Валишевский в доказательство того, что ОНИ носили публичный характер, приводит следующий довод: одно из НИХ содержало в себе 60 страниц, а ради этого одного человека царь не стал бы тратить время. Назовите фамилию этого одного человека, тезки апостола.": "Курбский.",
  "[Ведущему: в вопросе троеточие паузой не выделять, читать связным текстом.] Какое слово юмористическая \"Энциклопедия \"Красной Бурды\" объясняет так: \"Симпатичный белокурый цветок. Замечено, что дольше стоит, если... поставить перед зеркалом\"?": "Нарцисс.",
  "Во втором издании Малого Энциклопедического Словаря Брокгауза и Ефрона между словами \"обры\" и \"обряды\" есть еще две статьи об однокоренных понятиях. Вторая из них посвящена садоводству. В первой статье упоминаются древние египтяне, евреи и арабы. Как называется эта первая статья?": "Обрезание.",
  "Знаменитый полярник Фритьоф Нансен активно занимался политикой. В годы Первой мировой как представитель Лиги Наций в Красном кресте он успешно способствовал возвращению военнопленных к своим семьям. Позже Нансен добивался оказания помощи советскому государству, чтобы ликвидировать страшный голод в Поволжье и Украине. Но Лига Наций ответила отказом, и тогда он решил истратить на помощь голодающим несколько миллионов из собственных средств, появившихся у него в 1922 году. Откуда он получил такие значительные средства?": "Это была его Нобелевская премия.",
  "К.Чуковский в своей книге \"От двух до пяти\" рассказывает о Мите, которого однажды привели к доктору. Дома мальчик был наслышан о материальном достатке этого доктора, поэтому и спросил о том, где же птицы. Назовите птиц, которых имел в виду Митя.": "Куры.",
  "Статья, посвященная началу чемпионата мира по баскетболу, в \"Комсомольской правде\" называлась \"Покажем американцам, кто ... ...?\". Закончите название культовым словосочетанием из двух слов.": "Властелин колец.",
  "Когда он был предложен в 1887 году, автор называл его Internacia (интернациа). Однако закрепилось другое название, данное в честь самого автора. Какое?": "Эсперанто.",
  "В последнее время присвоение рыцарских званий в Великобритании приняло просто-таки массовый характер. Сами англичане подтрунивают над этим. В одном памфлете, посвященном деятельности правительства Великобритании, сказано, что известен только один случай отказа кандидата от предоставления к награде, причем было это аж в XV веке. Назовите причину этого отказа.": "Кандидат уже имел рыцарское звание."
}