{
  "Вам, уважаемые участники Молодежного кубка мира, возможно, не раз случалось пользоваться ЕЮ, хотя ни в школах, ни в вузах ОНА официально не одобряется. Василий Ливанов сказал, что ОНА - попутный ветер для умного и мель для глупца. Подскажем, что ЕЕ можно найти в некоторых вопросах \"Что? Где? Когда?\", в том числе и в этом вопросе. Назовите ЕЕ.": "Подсказка.",
  "Словом \"скво\" обычно называют жену индейца. А в одном из кроссвордов газеты \"Метро\" этому слову было дано рифмованное определение из трех слов: \"дама из...\". Закончите это определение.": "\"... вигвама\".",
  "Проблема определить, каким прилагательным ЕЕ назвать, перед большинством людей, увы, пока не стоит. А вот перед 126-летним Нифтуллой и 116-летней Балабеим эта проблема встала - и они предложили назвать ЕЕ \"красной\". А каким прилагательным обычно называют ЕЕ, так сказать, вдвое младший аналог?": "Золотая.",
  "Переводчица Нора Галь в качестве примера неудачного словоупотребления приводит такую фразу о кочевниках Сахары (цитата с заменой): \"они схватили Мохамеда, НАЗВАЛИ его Барком и продали в рабство\". Какое слово мы заменили словом \"назвали\"?": "Окрестили.",
  "Многие считают, что ЭТО, так сказать, \"изобретение\" имеет чисто восточные корни и является довольно старинным. Однако на самом деле ЭТО, скорее всего, придумал лишь в 1869 году для своей жены-калеки живший в Иокогаме американец, священник Джонатан Скоби. Назовите ЭТО.": "Рикшу.",
  "Девизом ЭТОГО ЧЕЛОВЕКА были слова \"Никогда не делай то, на что не найдешь спрос\". Вот и получилось, что ему и его помощникам пришлось в очередной раз ломать голову, как использовать новое изобретение. Среди придуманных вариантов были обучение попугаев, дрессировка собак, составление завещаний. Однако все вышло иначе. Назовите фамилию ЭТОГО ЧЕЛОВЕКА.": "Эдисон.",
  "В книге \"Почему так говорят?\" приводится следующая история: при раскопках в Новгороде обнаружили несколько берестяных грамот - посланий хозяина своим приказчикам. В частности, он пишет, что люди обязаны платить ему козьим пухом. Как звали этого хозяина?": "Сидор.",
  "Висенте дель Боске, один из наставников футболиста Сэмюеля Это'о, вспоминал, что уже в 15-летнем возрасте тот был отличным футболистом. Однако для игры в основе тренируемого Висенте испанского клуба этого было мало; по словам дель Боске, нужно было, чтобы футболист показал \"(пропущено слово) желание играть\"! Восстановите пропущенное прилагательное.": "Реальное.",
  "Вы наверняка слышали, а кто-то, возможно, и видел, как Майк Тайсон откусил ухо Эвандеру Холифилду. Многие телезрители видели, как во время московской олимпиады после завершения велогонки произошел подобный случай. Двое из ее участников просто озверели, и первый откусил кусочек от второго, а второй - от первого. Назовите обоих спортсменов.": "Заяц и Волк.",
  "[Ведущему: ударение в слове \"Коломбе\" на последний слог!] В 1953 году де Голль на некоторое время полностью отошел от дел, уединившись в семейном доме в Коломбе, а потом вернулся на политический Олимп и возглавлял Францию с 1958 по 1969 год. Некоторые ученые проводят историческую параллель и сравнивают Коломбе с другим географическим объектом площадью 223 квадратных километра. Назовите этот объект.": "Эльба.",
  "В молодости Валентин Серов часами простаивал в зоологическом саду перед клетками. Он изучал облик, движения, повадки разных животных, в том числе львов, медведей, волков. Назовите фамилию русского классика, к произведениям которого Серов позже создал иллюстрации.": "Крылов.",
  "Кумиром президента США Франклина был его дальний родственник и однофамилец. Напишите имя этого кумира.": "Теодор.",
  "Эти бытовые приборы не предназначены для того, чтобы подниматься в воздух. Непродолжительный полет они могут совершить разве что по воле раздраженного хозяина. Тем не менее, устроители Сибирской торговой ярмарки провели своеобразное соревнование между этими приборами, в ходе которого оценивалась их \"подъемная сила\". Правда, измерялась она не в ньютонах, а просто в баллах. С большим отрывом победили приборы отечественного производства, намного опередив японских конкурентов. Что за приборы участвовали в этом соревновании?": "Будильники.",
  "В вышедших в начале 17 века \"Опытах о чудесах\" утверждалось, что царь правит не силой, но блеском и славой, и поэтому царем птиц является скорее не орел, а... Кто?": "Павлин.",
  "Скоро в некоторых городах Германии изображение женской фигуры в короткой юбке и с длинными волосами заменит классическую фигурку. Дизайнеры уверены, что это удачное решение, так как люди будут чаще обращать на фигурку внимание, к тому же женские формы пропускают больше света. Назовите устройство, в котором вскоре появится женский силуэт.": "Светофор.",
  "В одном из романов Бориса Акунина рассказывается, что няня приучила юного Эраста Фандорина вставать в половине седьмого летом и половине восьмого зимой, делать гимнастику до первого пота и потОм обтираться холодной водой. А что няня учила делать, пока не досчитаешь до двухсот?": "Чистить зубы.",
  "В разных школах произведения Шекспира изучают в разных классах. Назовите фамилию британского контр-адмирала, который бы, вероятнее всего, отнес одно из произведений Шекспира к 10 классу.": "Бофорт.",
  "Так уж получилось, что песня \"Отель Калифорния\" группы \"Eagles\" [Иглз] известна многим, а вот другие песни этой группы мало кто знает. В аннотации к музыкальному сборнику группы песня \"Отель Калифорния\" была названа самой ТАКОЙ и самой СЯКОЙ. Какие слова мы заменили на ТАКАЯ и СЯКАЯ, если пишутся они одинаково?": "РоковАя и рОковая.",
  "В 9 году н.э. римляне потерпели тяжелое поражение в Тевтобургском лесу, потеряв три легиона. Разгромил их вождь по имени Арминий. Кстати, имя Арминий представляет собой латинизированный вариант другого имени, которым называют детей и сейчас; и, в общем-то, неудивительно, что вождь германского племени носил именно его. Назовите фамилию Героя Советского Союза, который тоже носил это имя.": "Титов.",
  "В Австралии планируют построить башню высотой в километр, которая будет служить гигантской солнечной электростанцией. В качестве заголовка материала об этой башне в журнале \"FHM\" [Эф-Эйч-Эм] автор статьи взял во множественном числе старое название одной из африканских стран. Воспроизведите это старое название.": "Верхняя Вольта.",
  "Та, у которой несколько хвостов, и тот, у которого несколько рогов, называются так же, как та, у которой только один хвост, а рогов вовсе нет. Как именно?": "Кошка.",
  "В романе Полины Дашковой \"Приз\" есть такой эпизод: в наши дни во Франкфурте для выполнения одного общего дела встречаются представитель ФСБ и офицер ЦРУ. Русский говорит американскому коллеге: \"Мы с вами теперь союзники. Жаль, что мы сейчас во Франкфурте, а не в Дрездене. А то у нас получилась бы...\". Закончите фразу офицера тремя словами.": "\"... встреча на Эльбе\".",
  "Александр Генис пишет, что у НЕЕ две мамы, а папы никогда не было, так что неслучайно то, что ОНА появилась в Шотландии, где даже мужчины ходят в юбках. Кстати, появилась ОНА не так давно, а сейчас ЕЕ уже нет на свете. Назовите ЕЕ имя.": "Долли.",
  "В Цюрихе лет тридцать назад проводилось Гран-при, участники которого преодолевали дистанцию с препятствиями длиной полтора километра. В отличие от многих соревнований, по итогам которых победители получают бутылку шампанского, участники этого соревнования получали бутылку ликера, бутылку вина, бутылку минеральной воды и бокал коктейля еще до старта. Назовите тех, кто был участниками этого Гран-при.": "Официанты.",
  "Отряд моллюсков крылоногие получил свое название за то, что у них есть пара сравнительно крупных выростов ногИ, используемых как плавники и действительно напоминающих крылышки. Один из моллюсков этого отряда, живущий в полярных морях, имеет розовое и почти прозрачное тельце. Это вовсе не мирное создание, а прожорливый хищник, и все же внешний вид, видимо, \"перевесил\", поэтому и называется этот моллюск двумя словами, первое из которых - \"морской\". Напишите второе.": "Ангел.",
  "В США в открытой продаже появился прибор, способный сэкономить время водителей. Прежде такими приборами могли пользоваться лишь полицейские, пожарные и водители скорой помощи. В штате Мичиган планируется запретить продажу этих приборов. Кстати, в странах бывшего Советского союза аналогичные приборы, только не индивидуальные, иногда доступны и простому пешеходу. Каким устройством можно управлять с помощью этих приборов?": "Светофором.",
  "[Ведущему: слегка подчеркнуть \"НЕОБЫЧНЫМ именем\".] Рассказывают, что однажды в Киеве появился паломник из Москвы по имени Григорий. Сильно заболев, он попросил об исповеди игумена Печерской Лавры Елисея, после исповеди же быстро выздоровел, а отношение к нему игумена резко изменилось. Через некоторое время его даже приветствовал Патриарх Константинопольский. Под каким необычным именем этот паломник вошел в историю?": "Лжедмитрий.",
  "В романе Ремарка \"Черный обелиск\" рассказывается об острой конкуренции между несколькими фирмами. Оскар Фукс, разъездной агент одной из таких фирм, дабы вызвать расположение предполагаемых заказчиков, перед общением с ними нюхал овощ. А какой именно овощ?": "Лук.",
  "Способ, которым Анна Тейлор в 1901 году спустилась по Ниагарскому водопаду, позволяет поставить ее в один ряд с двумя особами царской крови. С помощью какого \"плавсредства\" она преодолела водопад?": "С помощью бочки.",
  "Назовите имя того, кто, согласно юмористическому \"Словарю пожарных терминов\", является основным виновником вообще всех пожаров.": "Прометей.",
  "Недавно Европейское космическое агентство начало разработку эксперимента, предназначенного для защиты Земли от столкновения с астероидом. Проектом предусмотрен запуск двух аппаратов. Первый аппарат, носящий название \"Идальго\", должен на скорости 10 километров в секунду столкнуться с астероидом и изменить его траекторию. Второй аппарат предназначен для контроля за параметрами орбиты астероида до и после столкновения. Какое знаменитое литературное имя дали второму аппарату?": "\"Санчо\".",
  "[Ведущему: отточие в цитате не проговаривать, но сказать, что после \"завыл\" и \"заплакал\" запятые.] В книге Евгения Клюева \"Между двух стульев\" множество аллюзий и скрытых цитат. Герой книги после своего первого полета выразил свое мироощущение довольно необычно: он \"ничком упал в траву... завыл, (ДВА СЛОВА ПРОПУЩЕНО), и заплакал, (ДВА СЛОВА ПРОПУЩЕНО)\". Восстановите оба пропуска.": "Как зверь, как дитя.",
  "Корабль, которым командовал капитан Страдлинг, всё время не поспевал за флагманом эскадры, и это приводило капитана в ярость. Он требовал от своего помощника не отставать, но тот упрямо твердил, что в трюме течь и судно нуждается в ремонте. Кстати, корабль действительно вскоре затонул, и подавляющее большинство его команды погибло. Помощник капитана спасся, ибо его в это время на корабле уже не было. Какова была фамилия упрямого помощника?": "Селькирк.",
  "По сведениям канала \"Animal planet\" [энимал плэнет], масса этого изящного животного такая же, как у взрослого быка, а для достижения необходимой крепости скелета оно ест кости других животных. Назовите его.": "Жираф.",
  "[Ведущему: имя \"Дмитрий Авалиани\" и фразу \"у тени или мафии ЭТОГО нету\" читать четко, медленно, под запись.] Дмитрий Авалиани известен своими языковыми изысками. Согласно одной из его фраз, у тени или мафии ЭТОГО нету. У лошадей тоже ЭТОГО нет, хотя знаменитое лошадиное ЭТО вам, наверное, известно. А какое именно ЭТО входит в текст вопроса, который вы сейчас слушаете?": "Авалиани.",
  "В 70-е годы советскому артисту Сергею Мартинсону пришло приглашение погостить от дочери, жившей за границей. Мартинсона пригласили в иностранный отдел ЦК КПСС и поделились своими опасениями, ведь если известный артист вдруг не вернется, это повредит репутации страны. Мартинсон ответил: \"Скажу вам положа руку на сердце, единственное, что я бы еще хотел, - это умереть на родине!\". Инструкторы были очень довольны и обещали быстро помочь оформить поездку. Однако узнав о некотором событии, произошедшем с Мартинсоном в Париже, власти так и не выпустили его из СССР. Что это было за событие?": "Рождение.",
  "В романе Акунина \"Пелагия и красный петух\" упоминается вымышленная компания, занимающаяся строительством в долине Мертвого моря. Сокращенное название компании - \"Эс энд Джи Лимитед\", эс - как в слове \"Сиэтл\", джи - как в слове \"Глазго\". Как расшифровывалось \"Эс энд Джи\"?": "\"Содом и Гоморра\".",
  "Согласно представлениям сикхов, достоинство мужчины пропорционально длине ЭТОГО. На традиционном празднике Хола Мохалла один сикх демонстрировал это длиной аж 375 метров. Назовите ЭТО.": "Чалма.",
  "На карикатурах конца 19 века этого человека изображали с человеческой головой и обезьяньим телом. Напишите его фамилию.": "Дарвин.",
  "Послушайте стихотворение Василия Андреевича Жуковского, в котором мы сделали замену: Скатившись с горной высоты, Лежал на прахе дуб, перунами разбитый; А с ним и гибкий плющ, кругом его обвитый. О ЧУЧА, это ты! Жуковский, как мы видим, восхищается ЧУЧЕЙ, а между тем уже в наше время некая \"ЧУЧА\" погубила немало дубов. Какое слово мы заменили словом ЧУЧА?": "Дружба.",
  "[Ведущему: слегка выделить слово \"живут\".] Свое название ОНА получила в середине XIX века. Если бы 12 видов амфибий, 13 видов рыб, 15 видов птиц, 40 видов млекопитающих и 44 вида пресмыкающихся, которые в НЕЙ живут, узнали, как ОНА называется, они могли бы очень удивиться. Назовите ЕЕ.": "Долина Смерти.",
  "Один из персонажей книги \"Не время для драконов\", объевшись арбузов, ощущал себя рептилией, внутри которой находятся животное, предмет одежды и человек. Фамилию этого человека вы и должны назвать.": "Сент-Экзюпери.",
  "Александр Блок отмечал, что эта древняя гостья Флоренции чрезвычайно аккуратна в уборке. Название пьесы, в которой приход этой гостьи отмечали торжеством, вошло в поговорку. Назовите эту пьесу.": "\"Пир во время чумы\".",
  "В Индии эта культовая принадлежность служит для визуального изображения учения о круговороте бытия, состоящем в бесчисленном ряде перерождений. Назовите эту принадлежность.": "Четки.",
  "Рост этой девушки - 165 сантиметров при весе 175 килограммов. Ее \"отец\" - выпускник датской Королевской академии изящных искусств. Назовите ее.": "Русалочка.",
  "Льюис Кэрролл называл представителей этой профессии, появившейся вскоре после его рождения, племенем слепых, которые, глядя даже на самые прекрасные лица, приучаются видеть лишь свет и тень. Назовите эту профессию.": "Фотографы.",
  "Вот как писатель Уильям Фолкнер описывает завершение своей недолгой карьеры сценариста на студии \"Метро Голдвин Майер\": \"Однажды меня вызвал режиссер Броунинг и показал телеграмму: \"Фолкнер уволен. Студия МГМ\". Броунинг заметил: \"Не беспокойтесь, я немедленно позвоню такому-то, вас не только восстановят на работе, но и принесут письменные извинения\". В это время принесли новую телеграмму. Воспроизведите ее содержание, если от предыдущей она отличается одним словом.": "\"Броунинг уволен. Студия МГМ\".",
  "В романе \"Имя розы\" рассказывается о Святом Мавре, осмеявшем гонителей истинной веры, причем один из его мучителей даже обварился. А все было так: когда язычники погрузили его в кипяток, он начал жаловаться... На что?": "На то, что вода холодная.",
  "Виктор Дольник в своей книге \"Непослушное дитя биосферы\" сообщает, что римские цезари, преследуя цель, актуальную в России и сейчас, в своих указах призывали римлянок не заводить вместо НИХ собачек, ручных львов и обезьянок. Назовите ИХ.": "Дети.",
  "В одном из городков Бирмы установлена стела XII века, на которой высечены названия разных животных. Современный аналог этой стелы получил свое название благодаря одному из сигналов опасности. Как этот аналог называется?": "Красная книга.",
  "Рассказывают, что в 1960-х годах в Аризоне, на территории резервации племени навахо, проводились специальные учения. Наблюдавший за ними старик-индеец захотел отправить сообщение жителям местности, куда должны были отправиться участники учений, и надиктовал на магнитофон письмо на языке навахо. Перевод обескуражил организаторов учений и оказался таким: \"Братья, следите за этими людьми в оба глаза - они пришли отобрать ваши земли\". А куда отправились участники этих учений?": "На Луну.",
  "Веллер пишет об одном из своих персонажей, что тот был очень влиятелен: в конце концов ему даже подогнали не ветхую рейсовую лодку, а лаковую гондолу. Назовите по имени того, кто управлял этой гондолой.": "Харон.",
  "На странице сайта gramota.ru, посвященной мнемоническим фразам, ОН упоминается дважды. Один раз - во фразе для запоминания произношения некоего глагола, а второй - во фразе для запоминания порядка цветов. Кто ОН?": "Звонарь.",
  "В одну из передач \"Авторадио\" люди звонят, представляясь псевдонимами, в которых нередко фигурирует и их транспортное средство. Один из звонивших выбрал себе псевдоним, поставив в единственное число название известной картины. Видимо, по мнению звонившего, ездить на машине российского производства - тяжкий труд. Напишите его псевдоним.": "Бурлак на \"Волге\".",
  "Один из персонажей Марка Твена очень удивился, когда ему сказали, что ПЕРВЫЙ отапливается радиаторами, соединенными со ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Рай и ад.",
  "В сентябре 2005 года в Астане впервые состоялась международная велогонка, на которую прибыли представители 10 стран мира. Победу в ней одержал казахский спортсмен Александр Винокуров. Статья в \"Комсомольской правде\" об этом событии называлась \"ПРОПУСК разбил всех в пух\". Пропущено прозвище, которое носит победитель. Напишите это прозвище.": "Винни.",
  "Последние строки городского романса: Я слышал в толпе говорили: - Жених неприглядный такой. Напрасно девицу сгубили! - И вышел я вслед за толпой. Представьте себе эту картину и скажите, как называется произведение, по которому, согласно преданию, написан этот романс.": "\"Неравный брак\".",
  "Название Еревана, по одной из версий, переводится как \"показываться\". Название Нахичевани, по одной из версий, происходит от слов, означающих \"сошествие\" и \"первый\". Обе версии восходят к одной и той же легенде. Назовите имя главного персонажа этой легенды.": "Ной.",
  "В произведении \"Кузнечик\" поэт Озеров явно полемизирует с другим известным произведением русской литературы, положительного персонажа которого он называет великим скопидомом, охотником собирать, а не раздавать, и даже капиталистом. Назовите этого \"капиталиста\".": "Муравей.",
  "В Интернете опубликованы шуточные признаки того, что вы американец. Например, вы, сидя за столом, кладете ноги справа и слева от тарелки или тщательно следите за уровнем холестерина на этикетке. Еще один признак звучит так: через всю вашу жизнь красной нитью проходит... Что?": "Кетчуп.",
  "[Ведущему: отточия в цитате не проговаривать.] Цитата из произведения Евгения Клюева. \"Я буду учить тебя всему..., поскольку, как мне показалось, ты... ничего не знаешь. Стало быть, надо начинать с азов...\". И учитель стал самым подробным образом рассказывать об объекте площадью около 38 тысяч квадратных километров. Назовите этот объект.": "Азовское море.",
  "[Ведущему: подчеркнуть голосом слово \"шуточных\"; ударение в слове \"Екибатыр\" на последний слог.] У казахов есть свои легенды о происхождении мира и различных названий. Послушайте одну из шуточных легенд. Легенда гласит, что было время, когда мир был разделен пополам между двумя могучими богатырями. Но каждый из них хотел быть единоличным хозяином на этой земле. И столкнулись они в жестокой схватке на границе своих владений, и бились, пока не умерли от старости. С тех пор якобы и называется это место \"два богатыря\", по-казахски - \"Екибатыр\". А как его обычно называем мы?": "Экватор.",
  "Один врач пару веков назад в своей работе писал про \"случай\" одного ребенка: \"Раньше организм был совершенно нормальный, после он превратился в скотский. Ребенок стал бегать на четвереньках подобно животному, мычать по-коровьи и бодаться головой\". Что сделали с ребенком перед этим?": "Провели вакцинацию от оспы.",
  "Внимание, в тексте вопроса два слова заменены словами \"красный барон\". Виктор Шендерович писал, что по красному барону легче изучать анатомию власти. Назовите фамилию любого из писателей, в произведениях которых одним из основных персонажей является красный барон.": "Андерсен, Шварц (любой из двух).",
  "В конце книги, посвященной фильму \"Матрица\", есть небольшой словарь. Какая статья в нем идет перед статьей \"Армагеддон\"?": "Апокалипсис.",
  "В одном из произведений Михаила Успенского упоминаются придуманные автором святые Усатий и Полосатий. Что эти святые мученики в общей сложности сделали 18 раз?": "Умерли.",
  "ОНИ отражают и рассеивают солнечный свет, предохраняют стебель от перегрева, а по утрам конденсируют росу. А ИХ обладателей нередко сравнивают с насекомоядными животными. Кстати, этим же животным обязаны своим названием некоторые военные объекты. Назовите этих животных.": "Ежи.",
  "В одной из программ журналисты канала НТВ рассказали об автостоянке и автосервисе в подвале Храма Христа Спасителя. Когда одному из владельцев автомобиля задали вопрос, надежно ли там оставлять машину, он ответил: \"Надежно, как...\". Продолжите фразу четырьмя словами.": "\"... у Христа за пазухой\".",
  "Александр Секацкий пишет, что Гений сначала должен произвести зачистку всего сделанного предшественниками, так что ЭТО кажется Секацкому похожим на кусок выжженной земли. Назовите фамилию создателя ЭТОГО.": "Малевич.",
  "Без малого 29 лет этот человек занимал пост президента, за исключением короткого периода: 1916-1919 годы - когда он ушел добровольцем на войну, передав исполнение президентских обязанностей барону из Швейцарии Годфруа де Блонэ. Президентом чего он был?": "МОК.",
  "Если верить Владимиру Корману, это делал молебен в небе ломком. Также это делал комендант на дне. Что же каждый из них делал?": "Мок.",
  "Согласно шутке команды КВН \"Четыре татарина\", в цикле книг \"Едим в поезде\" вышло издание, название которого практически совпадает с известным философским вопросом. Назовите двух \"родственников\", которые в нем упоминаются.": "Яйцо, курица.",
  "Внимание, в вопросе есть замены! Романтик Шиллер определяет сущность романтизма так: \"Имей смелость мечтать и ЛЕТАТЬ\". А вот Исаак Бабель писал, что драгоценное свойство таланта - в том, что он не может ЛЕТАТЬ. Впрочем, вам наверняка известен офицер русской армии, который был талантливейшим ЛЕТУНОМ. Какое слово мы заменили словом \"ЛЕТАТЬ\"?": "Лгать.",
  "[Ведущему: ударение в слове \"Будва\" на первый слог.] На черногорском курорте Будва продаются чашки с надписью из трех символов. Воспроизведите эту надпись.": "BU2.",
  "Декарт - женщины, Дали - поездка в автомобиле, Маяковский - старость... Список можно продолжить. Тому, что объединяет эти пары, народная мудрость приписывает нестандартный размер... Размер чего?": "Глаз.",
  "Федор Хитрук рассказал, что старался придать этому персонажу форму боба. На его взгляд, она должна была в полной мере отражать суть героя: хоть и глупенький, но думающий. Да и для работы эта форма была очень проста. Однако для художника-постановщика Эдуарда Назарова все было не так уж просто: персонаж наклоняться и поворачиваться должен был всем телом, смотреть вверх - тоже всем телом, голову повернуть сильно не мог, только чуть-чуть. Передать это в кадре для художника очень трудно. О каком персонаже идет речь?": "О Винни-Пухе.",
  "В скальдической поэзии использовались кённинги - словосочетания-метафоры, заменявшие собой обычные слова. Исландский кённинг \"лес челюстей\" означал именно ЭТО. Согласно пословице, приведенной Далем, у богатого мужика ЭТО помелом, а у бедного - клином. Назовите ЭТО.": "Борода.",
  "В шуточной \"Энциклопедии киношаблонов\" выделяется четыре ИХ подвида: насекомообразные, паукообразные, зверообразные и трупообразные. А современные дети узнали, что ОНИ работают в некой крупной компании. Назовите эту компанию.": "\"Корпорация монстров\".",
  "Недавно из Берлинского зоопарка попытался сбежать медведь. Вспомнив творчество детского писателя советских времен, ответьте: каким изобретением чуть было не воспользовался для побега медведь?": "Велосипедом.",
  "Ректор одного из российских университетов критиковал централизованное тестирование за якобы примитивность тестовых вопросов. \"Посмотрите, - возмущался ректор, - тест по биологии: где обитал [пропущено название древнего существа] и варианты: Индия, Африка, Австралия, Бразилия. Это же дураку ясно\". Мы не просим вас указать правильный ответ на этот вопрос теста. Назовите древнее существо, о котором в нем шла речь.": "Австралопитек.",
  "Новость об этом указе разнеслась быстро, и тут же посыпались вопросы из министерств: \"Как это случилось?\", \"Почему не отговорили государя?\". Министр путей сообщения Сергей Васильевич Рухлов довольно резко обратился к царю: \"Что это Вы, Ваше величество, Петра Великого поправлять!\". На это император ответил: \"Петр требовал от своих генералов рапортов о викториях, а я рад был бы вестям о победах\". Ответьте как можно точнее, о чем говорилось в указе?": "О переименовании Петербурга в Петроград.",
  "Цитата из произведения Михаила Успенского: \"Разбойники несколько растерялись, хоть и не сидели на конях\". Какое слово мы заменили синонимом \"растерялись\"?": "Опешили.",
  "Некоторые военнослужащие США перед отправкой в Афганистан прошли специальный курс обращения с НИМИ. Некий этнограф такого курса, очевидно, не проходил, потому, видимо, и намучался с одним из НИХ. Назовите ИХ.": "Ослы.",
  "В трагедии Бориса Акунина \"Гамлет. Версия\" Гораций обращается к Гильденстерну: \"Иными словами, он [король] обозвал вас посредственностью\". Гильденстерн отвечал, тряся мешочком с деньгами, что король, как свидетельствует мешочек, наоборот, похвалил его, и он вовсе не \"посредственность\", а... Тут Гильденстерн употребляет некий фразеологизм. Какой?": "\"Золотая середина\".",
  "[Ведущему: четко прочитать имя и фамилию Нед Вокаруд; \"9, 4\" прочесть как \"девять, четыре\".] На сайте интернет-газеты \"Обозреватель\" рассказывается о статье, опубликованной в 1994 году в одном компьютерном журнале. В этой статье шла речь о представленном в Конгресс США законопроекте, запрещающем использовать Интернет в состоянии алкогольного опьянения. Согласно этому сообщению, автор проекта - некто Нед Вокаруд, а номер проекта состоял из шести цифр, две из которых - 9, 4. Восстановите остальные четыре цифры.": "0104.",
  "Борис Брайнин написал такую \"Автоэпиграмму\": Отрываясь от подушки, Уж тянусь к карандашу - (третья строка пропущена), Извините, что пишу\". Пропущенная строка представляет собой обращение автора... К кому?": "К Пушкину.",
  "Одно из произведений микроминиатюриста Владимира Анискина называется \"Авианосцы\". На спинах двух легко узнаваемых жучков размещены несколько десятков малюсеньких самолетов и палубных сооружений. Российским авианосцем служит божья коровка. А какого жука художник избрал в качестве американского авианосца?": "Колорадского жука.",
  "Специализированный магазин в Каменец-Подольском назван именем древней богини, призванной покровительствовать его посетителям. В вывеске средняя буква в ее имени удвоена, как бы напоминая о товаре, которым магазин торгует. Назовите товар, который символизирует удвоенная буква.": "Обручальные кольца.",
  "В бразильском городе Рибейрао Прето полицией был арестован мужчина за попытку украсть несколько предметов, которые в наше время бывают и электрическими. Пытаясь доказать свою непричастность к краже, он продемонстрировал то, что роднит его, например, с кое-кем голубым. Что он пытался украсть?": "Зубные щетки.",
  "С этим предметом связано множество примет и поверий. По мнению исследователей, в фольклоре этот предмет считается каналом в иной мир, связан с общей отрицательной символикой числа \"два\" и четности. Назовите по имени любого из персонажей, для которых этот предмет действительно стал каналом в иной мир.": "Оля, Алиса.",
  "Какой исторический деятель, согласно шутке спортивного канала радиостанции \"Эхо Москвы\", на вопрос: \"Как оценивать результаты этой великой победы?\" - ответил: \"Результатом доволен, а игрой - нет\"?": "Пирр.",
  "Каждый раз в этот день экономика США несет убытки на общую сумму 800-900 миллионов долларов. В этом году подобное, к счастью, случилось лишь один раз, в середине мая. Какого именно числа?": "13 мая.",
  "Девятилетний китайский мальчик, который сумел сделать нечто, рассказывал: \"Мне приходилось спать под очень жарким одеялом, и я боялся двинуться...\". Через три недели появился результат его мучений. Назовите этот результат одним словом.": "Цыплята.",
  "В журнале \"Пионер\" печаталась серия советов для тех, кто заблудился в лесу, например, как развести костер, и так далее. Послушайте совет: \"Если вы вдвоем, станьте лицом друг к другу, вытяните руки и прижмитесь ладошками. А теперь изобразите \"велосипед\". Чего можно добиться этими действиями?": "Согреться без огня.",
  "В городе Ефремове Тульской области в канун 60-летия Победы побывала иностранная делегация, которая пришла в ужас при виде местных ВТОРЫХ. Однако городские чиновники, не будь ПЕРВЫМИ, рассказали, что в городе, за который шли бои в 1941-м, решено оставить всё, как было после бомбежек и боев. В вашем ответе должны быть ПЕРВЫЕ и ВТОРЫЕ, которые начинаются на одну букву и образуют известную пару.": "Дураки и дороги.",
  "На одной из радиостанций Санкт-Петербурга начала выходить передача, посвященная различным направлениям и новинкам стиля \"хэви металл\". В какой день недели передача выходит в эфир?": "По понедельникам.",
  "[Ведущему: ударение в \"Корбена\" на \"о\".] Начнем с несложного вопроса! В ЭТОМ СЛОВЕ, по замечанию физиков де Бенедетти и Корбена, заключена двусмысленность. ЭТО СЛОВО может означать как то, что понимается сразу, так и нечто настолько фундаментальное, что оно пока вообще никем не понято. О каком прилагательном идет речь?": "Элементарный.",
  "Название первого белорусского спутника расшифровывается как \"Белорусский космический аппарат\", хотя можно подумать, что он назван в честь \"члена экипажа\" одного из первых космических полетов. Как же называется спутник?": "БелКА.",
  "Цитата: \"Сожалею об этом, но пойми и поверь, что я не мог поступить иначе. Положение мое в доме стало невыносимым. Кроме всего дурного, я не могу более жить в тех условиях роскоши, в которых я жил, и делаю то, что обыкновенно делают старики: уходят из мирской жизни, чтобы жить в уединении и тиши последние дни своей жизни\". Назовите фамилию той, кому было адресовано процитированное послание.": "Толстая.",
  "По сюжету фильма \"Бессонница\" в одном маленьком американском городке произошло убийство девушки. Для раскрытия преступления из Лос-Анджелеса приехал опытный полицейский. Во время расследования он изрядно измучался из-за того, что никак не мог заснуть. Попытки плотно завесить окна своей комнаты ему тоже не помогли. Назовите штат, в котором находился этот городок.": "Аляска.",
  "\"Луч нападающей\", \"луч захватчицы\", \"луч хозяйки\", \"луч попадает в укрытие\"... Нет, это не цитаты из фантастического романа, а выдержки из статьи биолога. Кто описан в этой статье?": "Морские звезды.",
  "Жители одного из сел Центральной России рассказывают, что их село получило название из-за того, что в нем был стан татарского хана, а впоследствии фамилия многих жителей села образовалась от этого названия. В XX веке уже в честь носителя этой фамилии переименовали город. Напишите эту фамилию.": "Стаханов.",
  "[Ведущему: выделить слово \"формальный\" голосом.] Киевский Центр театрального искусства поставил пьесу Шекспира \"Король Лир\" в новом переводе. Режиссер спектакля так отозвался о работе переводчика: \"Его, порой, ФОРМАЛЬНЫЙ подход к тексту иногда оказывается способен пробудить взрыв ассоциаций. Вдруг стало понятно, как должны быть одеты люди, которые так говорят. Вдруг оказалось, что речь короля Лира от начала пьесы к концу пьесы изменяется так, как изменяется его характер. В результате из текста пошла новая сила...\". Какой переводчик выполнил эту работу?": "Компьютерный.",
  "По одной из версий, свое название эти собаки получили за своеобразный стиль игры с мячом. По другой - за сходство формы их головы с неким парным спортивным инвентарем. Назовите этих собак.": "Боксеры.",
  "Современный писатель Дуглас Коупленд, описывая городской пейзаж, сравнил ИХ с любопытными детскими ушами, которые прислушиваются к небу и только и ждут, что сверху им по секрету шепнут что-нибудь эдакое, непристойное. Назовите ИХ.": "Тарелки спутниковых антенн.",
  "Знатокам мифологии известно, что в этом греческом мифе присутствует, кроме основного сюжета, еще и мотив возмездия. Недаром позже считалось, что римские богини возмездия - фурии - украшают себя венками из неких цветов. Что это за цветы?": "Нарциссы.",
  "Супермодель Линда Евангелиста, въезжая в Ирландию, была задержана на границе. Правда, любезные пограничники пошли ей навстречу и разрешили въезд, однако с условием, что до отъезда она совершит некую официальную процедуру. Линда требование выполнила, причем подошла к делу основательно - пригласила визажиста и парикмахера-стилиста. И лишь после того, как они ее несколько часов готовили, свою работу выполнил еще один специалист. Что это был за специалист?": "Фотограф.",
  "\"Петля и пуля\" - так называется книга специалиста в области судебной медицины профессора Александра Маслова. В аннотации к ней читаем, что Маслов своими выводами закрывает политические спекуляции и окололитературные дискуссии, возникающие вокруг гибели двух главных героев этой книги. Напишите фамилии двух мужчин, судьбам которых она посвящена.": "Есенин, Маяковский.",
  "Ведущие программы \"Доброе утро, Россия!\", обсуждая репортаж о ЕЕ поездке в Украину, отметили, что даже без грима и прически ОНА все равно остается милой. Назовите ЕЕ.": "Мила Йовович.",
  "[Ведущему: вопрос читать медленно, но не запинаться и не повторять.] Вопрос задают два философа - Людвиг Витгенштейн и принц Гамлет. По мнению Людвига Витгенштейна, ОНИ не способны удержать истинные темы, которые должны волновать человека, ОНИ - это всего лишь бренные сосуды. Бренные сосуды. Бренные сосуды. Назовите ИХ.": "Слова.",
  "В одной из книг Роберта Джордана повествуется о нравах и обычаях империи Шончан. Так, например, ее подданным было запрещено ДЕЛАТЬ ЭТО под страхом смертной казни. СДЕЛАТЬ ЭТО могли только члены императорской семьи; всех остальных, изменивших таким образом свой внешний вид, обвиняли в попытке выдать себя за представителей имперской крови. А персонажу советской литературы пришлось СДЕЛАТЬ ЭТО после того, как действие двух средств оказалось неудовлетворительным. Назовите фамилию этого персонажа.": "Воробьянинов.",
  "Все существующие породы кур делятся на пять основных групп: мясные, яичные, мясо-яичные, декоративные... Назовите оставшуюся группу.": "Бойцовые.",
  "[Ведущему: ненавязчиво выделить голосом слова \"Моравия\", \"Моравский\".] Некоторые чешские хроники удивительным образом перекликаются с древнерусскими преданиями. Так, согласно этим хроникам, в X веке Моравию возглавлял прославившийся своими военными подвигами некий князь Олег, выходец с Руси. Однако, потерпев поражение в битве с венграми, Олег Моравский потерял власть и вернулся в Киев, где немало способствовал христианизации Руси. Перед своей кончиной, по мнению некоторых исследователей, он принял монашество. Какое имя он при этом получил?": "Илья.",
  "Журналист \"МК-бульвар\" предположил, что если актриса Гвинет Пэлтроу будет разводиться со своим мужем, то газеты станут называть ее дочь Эппл известным фразеологизмом. Напишите этот фразеологизм.": "\"Яблоко раздора\".",
  "Американский спутник \"Эко\" представлял из себя наполненный легким газом полиэтиленовый шар диаметром 30 метров. Планировалось, что он пробудет на орбите 20 лет, но менее чем через год спутник сошел с нее. Образно выражаясь, можно сказать, что его попросту сдуло. Назовите двумя словами причину смещения спутника с орбиты.": "Солнечный ветер.",
  "Вы могли видеть ЕГО на экране. А на земле предков - в селе Шуньдэ - ЕГО провозгласили новейшим святым, это официальный сан, присвоенный с одобрения властей. Один из ЕГО тезок, известный киноперсонаж, святостью поступков не отличался, но от Бога у него все-таки кое-что было. Назовите их общее имя.": "Брюс.",
  "По мнению юмориста Беренштейна, ОНА - это болезнь, при которой больной ухаживает за здоровым. А Джина Лоллобриджида говорила, что ОНА - лучшая косметика. Назовите ЕЕ.": "Любовь.",
  "Внимание, в вопросе есть замена! В рассказе \"Старый тополь\" Лев Толстой сообщает, что вместе с работниками в саду вырубал ЧУШЬ. Подскажем, что объектом уничтожения стали отнюдь не животные. Какое слово мы заменили словом \"ЧУШЬ\"?": "Дичь.",
  "На улицах городов отсутствие ЭТИХ ПРЕДМЕТОВ может привести к неприятностям. Во время собеседований при приеме на работу в Microsoft [мАйкрософт] программистов настолько часто спрашивали, почему ЭТИ ПРЕДМЕТЫ именно такой формы, что соискатели стали приходить в футболках с надписью: \"Чтобы они вниз не падали\". Назовите ЭТИ ПРЕДМЕТЫ.": "Крышки канализационных люков.",
  "Рассказывают, что в начале 90-х годов одной российской гражданке в Германии понадобилось купить мышеловку. Знание языка было на нуле, но женщина преодолела языковой барьер с блеском: подойдя к менеджеру супермаркета, она сложила в голове весь нехитрый запас известных ей иностранных слов и произнесла три слова. Мышеловку нашли быстро, а хохотавший персонал провожал покупательницу до самого выхода. Восстановите три сказанных ею слова, если первые два обозначают известного персонажа.": "Микки Маус капут!",
  "Рассказывают, что начинающий шахматист Боря Спасский в каждой партии выводил ферзя на h5 [аш-5], чтобы поставить детский мат. Правда, иногда он выводил ферзя не на h5 [аш-5], а на h4 [аш-4]. В каком случае это происходило?": "Если он играл черными.",
  "Английское выражение \"То fiddle while Rome is burning\" [ту фидл вайл роум из бёрнин] переводится \"Играть на скрипке в то время, когда горит Рим\". Русский аналог этого выражения совпадает с названием известной трагедии. Воспроизведите этот аналог.": "\"Пир во время чумы\".",
  "Вряд ли бы вы узнали английского актера Энтони Дэниелса. Тем не менее, на \"Аллее звезд\" в Лос-Анджелесе есть отпечаток его ступни, правда, ступня была одета в металл. Персонажа своего партнера по фильмам Дэниелс назвал \"пылесосом\". О себе же Дэниелс рассказывает, что в свое время режиссер выбрал его из-за его худобы. Назовите фамилию этого режиссера.": "Лукас.",
  "В романе Михаила Успенского \"Невинная девушка с мешком золота\" главный герой, превращенный в девушку, мысленно перебирает примеры перевоплощения мужчин в женское тело. Среди них есть и такой, в котором британский мудрец якобы перевоплотился в тело американки. И действительно, иногда эту американку не совсем грамотно называют именем британского мудреца. Назовите имена обоих.": "Мерлин и Мэрилин.",
  "Решением суда немецкого города Лебау некий Свен Митке лишен права пользоваться этим \"транспортным средством\" на три месяца за управление им в нетрезвом виде, так как действия Митке были признаны общественно опасными. Ездить он эти три месяца все равно сможет, но технически более совершенную модель ему заменили на обыкновенную. Назовите транспортное средство Свена Митке.": "Инвалидная коляска.",
  "Внимание, в вопросе слова \"ПУДРИТЬ\", \"ЗАПУДРИТЬ\" и \"МОЗГИ\" заменяют другие слова! Некоторые люди ПУДРЯТ МОЗГИ в прямом смысле - с лечебной целью. Согласно народным поверьям, у того, кто это делает, собственные МОЗГИ должны быть в целости, иначе лечебного эффекта не будет. Какой врач поможет тем, кому ЗАПУДРИТЬ МОЗГИ не удалось?": "Стоматолог.",
  "Федор Толстой участвовал в плавании на корабле \"Надежда\". Одна из выходок Толстого послужила причиной того, что он был высажен на берег в Русской Америке. Суть проказы заключалась в следующем. Пользуясь отсутствием капитана, Толстой в капитанской каюте залил чернилами чистый лист бумаги. Казалось бы, в этом поступке нет ничего сверхужасного, но дело в том, что предварительно Толстой затащил в капитанскую каюту ЕЕ. Назовите ЕЕ.": "Обезьяна.",
  "В этом году в Великобритании пройдет фестиваль театральных постановок Шекспира, посвященный 390-летней годовщине смерти великого английского драматурга. На различных площадках его родного города Стратфорд-он-Эйвон в течение года покажут спектакли по 37 его пьесам, будут читаться поэмы и декламироваться сонеты. Устроители фестиваля придумали ему название: XYZ. Кстати, в рамках фестиваля состоится презентация очередного XYZ Шекспира. Какие три слова мы заменили на XYZ?": "Полное собрание сочинений.",
  "На сайте caricatura.ru [карикатура точка ру] в разделе \"Интернет\" есть такой рисунок: человек с цветочками стоит перед крестом, на котором изображен известный символ. Воспроизведите поговорку, которая дала название этому рисунку.": "Вот где собака зарыта.",
  "Назовите страну, символика государственного флага которой говорит, в частности, о национальном идеале - человеке чистом и наделенном добрым сердцем.": "Япония.",
  "При поиске ЭТОГО СЛОВА в электронной энциклопедии Кирилла и Мефодия среди прочих автор вопроса получил ссылки на статьи \"фатализм\", \"опера\" и \"Олимпийские игры\". Причем в статье \"Олимпийские игры\" ЭТО была аббревиатура российской организации, созданной в 1911 году. Напишите ЭТО короткое СЛОВО.": "Рок.",
  "На обложке книги русского автора изображены смотрящиеся в зеркало люди в одежде конца XVIII - первой половины XIX века. А из зеркала на людей глядят волк, лиса и медведь. Назовите фамилию автора этой книги.": "Крылов.",
  "В одной современной пародии рассказывается о том, как удачная находка на свалке помогла известному персонажу жениться на принцессе, поселиться во дворце, обзавестись шестисотым ковром-самолетом, и стали ему все проблемы до лампочки. Назовите этого персонажа.": "Аладдин.",
  "Даже в конце 90-х годов в ЮАР ЭТО происходило многократно. Например, в горной деревушке Макакади ЭТО сделали с двумя десятками людей, обвиненными в колдовстве. В период борьбы с апартеидом ЭТО порой применяли к разоблаченным агентам правящего режима, причем часто использовали во время ЭТОГО автопокрышки. Назовите полководца, с которым ЭТО произошло в средневековье.": "Жанна д'Арк.",
  "Анализируя историю боевых искусств, Григорий Панченко пишет: \"Можно сказать, англичане, не отказавшись от дуэлей, все же устраивали их лишь по серьезному поводу - и даже в этом случае старались не убивать противников. Все прочие случаи \"дел чести\" решали иным путем: через суд или...\". Назовите второй путь одним словом.": "Бокс.",
  "Произведения Вивальди исполнял оркестр из воспитанниц приюта, которых сам композитор обучал музыке. В приют попадали младенцы из состоятельных семей, родившиеся с уродствами. В своей музыкальной карьере такие воспитанницы не могли обойтись без предмета, использование которого нередко связывают с их родным городом. В каком городе находился приют?": "Венеция.",
  "Прослушайте цитату с заменой из статьи Вирджинии Вулф: \"Превратиться в детей - это значит принимать все буквально; находить все настолько странным, что ничему не удивляться; быть бессердечным, безжалостным и в то же время настолько ранимым, что легкое огорчение или насмешка погружают весь мир во мрак. Это значит быть СЛОНОМ В ПОСУДНОЙ ЛАВКЕ\". Вам, возможно, трудно будет выбрать, что именно мы заменили ПОСУДНОЙ ЛАВКОЙ, поэтому назовите имя той, кого мы заменили СЛОНОМ.": "Алиса.",
  "После грехопадения Господь покарал как людей, так и змЕя. ЗмЕи и люди были обречены враждовать между собой. Бог сказал, что люди будут поражать змей в голову, а змЕи людей - ТУДА. А кого поразил ТУДА разрешитель древнего спора?": "Ахилла.",
  "Художник Илья Глазунов возмущался: \"Как можно правдиво изображать то, чего нет и никогда не существовало!\". Какое направление в искусстве XX века этими словами отрицал Глазунов?": "Соцреализм.",
  "В городе Урюпинске стоит памятник местной пуховой козе. Жители города не очень любят, когда памятник называют памятником козлу. Именно во избежание путаницы (опять-таки, по словам урюпинцев) в состав памятника входит также и ОН. Кто ОН?": "Козленок.",
  "Со временем мировоззрение человека меняется. Бернард Шоу писал: \"Я стал другим, новым человеком; а те, для кого существовал только старый \"я\", смеялись надо мной\". По словам Шоу, все подходили к нему с прежней меркой, и единственным, кто вел себя разумно по отношению к нему, был человек этой профессии. А еще один человек той же профессии слыл убийцей. Назовите тех, кто стали его первыми жертвами.": "Мухи.",
  "К юбилею Московского государственного университета на орбиту был выведен искусственный спутник, сконструированный учеными МГУ. Какое женское имя дали этому спутнику?": "Татьяна.",
  "В 1975 г. журнал \"Огонек\" напечатал интервью с известным писателем, в котором тот рассказал семейную легенду. По легенде, основателем рода этого писателя был русский солдат, который после заграничного похода русской армии против Наполеона не вернулся на родину. Заканчивалось интервью словами: \"Из Лозанны советским людям шлет дружеский привет писатель Георгий Семенов, известный в литературе под именем...\". Под каким именем?": "Жорж Сименон.",
  "Внимание, последний вопрос! На схеме аэропорта Домодедово служба розыска багажа обозначена так: чемодан, на нем зонтик... Какой знак венчает эти вещи?": "Знак вопроса.",
  "В городе Мышкине находится уникальный Музей Мыши, в котором собраны игрушечные мышки со всего мира. Музей известен далеко за пределами России, о чем свидетельствует полученное музеем приглашение приехать на фестиваль в крошечную \"страну\". В честь кого названа эта страна?": "Дисней.",
  "В последнее время эта комбинация стала довольно распространенной. Первый ее компонент считается основным, а второй - дополнительным и обладает обычно не очень высоким качеством. Как показал проведенный в Англии опрос, 15% женщин, у которых эта комбинация есть, используют второй компонент, чтобы рассмотреть прическу, 10% - чтобы разглядеть как следует свой макияж, а еще 4% - чтобы проверить, нет ли остатков пищи в зубах. Впрочем, первый компонент женщины, конечно, тоже активно используют, хотя, как ни парадоксально, делают это, по статистике, меньше, чем мужчины. Назовите оба компонента.": "Мобильный телефон и фотокамера.",
  "Известно, что Софья Андреевна Толстая помогала своему мужу дорабатывать роман \"Война и мир\". Однако необходимость в такой помощи отпала, когда в доме Толстых появилась ремингтонистка. Позднее для ремингтонисток укоренилось другое название. Какое?": "Машинистка.",
  "В одной из полусказок Феликса Кривина ОНА, услышав, как люди плавят железо, не могла избавиться от страха. Даже на работе, едва почувствовав тепло, сразу убегала. А в себя приходила только после хорошей встряски. Назовите ЕЕ.": "Ртуть.",
  "Папа римский Климент X любил позабавиться, долгие часы наблюдая за своими слугами, бродившими по аллеям сада его виллы Альтьери. А все благодаря тому, что появилось в этом саду в 1670 году. Назовите одним словом то, что там появилось.": "Лабиринт.",
  "В книге \"Приключения Пиноккио\" Кот, объясняя Пиноккио, почему так обошелся с Дроздом, говорит: \"Чтобы преподать ему полезный урок. Он будет знать в следующий раз, что не надо вмешиваться в разговор посторонних\". Согласно распространенной версии, аналогичный \"урок\" преподали в 1779 году. Кому?": "Дж. Куку.",
  "По мнению Бадда Шулберга, следовать ее указаниям - это все равно что вести машину, нажимая на тормоза. Казимеж Сломиньский считает, что ее голос не выступает в хоре, а по мнению Гельвеция, она начинает мучить там, где кончается безнаказанность. Назовите ее.": "Совесть.",
  "Как известно, на первых современных Олимпийских играх соревнования старались не ставить на воскресенье из-за религиозных соображений. Но в 1900 году организаторы испугались, что мало кто из зрителей придет в одну из суббот, и перенесли финальные состязания по легкой атлетике на воскресенье. В результате победителями в некоторых видах программы стали не самые сильные спортсмены. На какую дату выпала эта суббота?": "14 июля.",
  "Слово \"Москва\" на французский язык может переводиться как Moscou [москУ] или Moscova [московА]. В чем отличие между этими вариантами?": "Moscou - город, Moscova - река.",
  "Внимание, в вопросе есть замена: словом \"ОБЕЗЬЯНА\" заменено название другого существа! В сказке Джоэля Харриса, желая проверить, дома ли ОБЕЗЬЯНА, Кролик постучался в крышу дома ОБЕЗЬЯНЫ, а не в дверь. Постучавшись, Кролик получил утвердительный ответ, да и вряд ли мог получить отрицательный. Назовите по имени ОБЕЗЬЯНУ, от которой в сказке совсем другого автора главный герой получил ценный подарок.": "Тортила.",
  "Лиля Брик была для Владимира Маяковского абсолютным авторитетом. Маяковский так говорил о ней с поэтом Асеевым: - Не спорьте с Лилией. Лиля всегда права. - Даже если она скажет, что шкаф стоит на потолке? - спросил Асеев. - Конечно, - ответил Маяковский. - Но ведь шкаф стоит на полу! - удивился Асеев. - Это с вашей точки зрения. А что бы сказал ваш...? Закончите мысль Маяковского двумя словами.": "\"... сосед снизу\".",
  "Двенадцатилетняя немецкая школьница установила рекорд безошибочного набора на клавиатуре мобильного телефона - 320 знаков. Аргентинец Найдорф в 1947 году установил рекорд, проведя сеанс одновременной игры на 45 досках. Британец Марк Тредголд установил рекорд, развив на моторном катере скорость 147,5 километров в час. Ответьте одним наречием, как были установлены все эти рекорды?": "Вслепую.",
  "На форуме персонального сайта популярного детского писателя Владислава Крапивина возникла интересная дискуссия, в которой персонаж повести Крапивина \"Мальчик со шпагой\" противопоставляется другому персонажу, названному \"Мальчиком с палочкой\". Назовите фамилию этого \"мальчика с палочкой\".": "Поттер.",
  "Около 4000 лет назад на китайское селение Лацзя обрушилось сразу два бедствия - наводнение и землетрясение, заставшие жителей врасплох. С каким европейским городом, по сообщению журнала \"Вокруг света\", нередко сравнивают Лацзя?": "С Помпеями.",
  "Поэт Михаил Светлов родился еще до Октябрьской революции в бедной еврейской семье. Чтобы прокормить семью, отец крутился как мог. В своей ранней автобиографии Светлов пишет, что десяти знакомых евреев его отцу было достаточно для общества. Какого именно общества?": "Акционерного.",
  "Надеемся, этот вопрос ЭТИМ не является. По мнению Бернарда Шоу, ЭТО - лавина, которую юноша и девушка обрушивают себе на головы, потянувшись за цветком. Назовите ЭТО.": "Брак.",
  "На одном из британских сайтов можно заказать необычный диск. На диске стоимостью 14,99 фунта записано 20 отборных аудиофайлов. Среди них есть шум дрели и вечеринки с участием двухсот человек, грохот барабанов, поезда, вопли младенца. Предполагается, что обладатель диска сможет как следует отомстить некоторым людям. А лауреат Государственной молодежной премии в области культуры имени Шайхзады Мухаметзакировича Бабича проблему с такими людьми предлагает решить значительно более радикальным образом. Назовите этого лауреата.": "Земфира.",
  "\"Кузницей кадров\" в Советском Союзе называли учебные заведения или предприятия, готовившие специалистов. А вот некое ленинградское учреждение называли \"кузницей кадриков\". Подавляющее большинство из вас бывали в аналогичных учреждениях своих родных городов. В кинофильме \"Место встречи изменить нельзя\" Владимир Шарапов посещал подобное учреждение дважды. О каких учреждениях идет речь?": "О родильных домах.",
  "Комментатор Владимир Гомельский однажды посетовал: \"Трудно с женским спортом, только привыкнешь, как уже надо переучивать\". Что именно переучивать?": "Фамилию.",
  "В ноябре 2005 года в Москве прошел, как утверждают новостные агентства, первый подобный чемпионат мира по боулингу. Европу на чемпионате представлял Потап, Азию - Теса, Африку - Чупа, Америку - Дейзи, Австралию - Дэн. Выиграла африканка Чупа. Если бы аналогичный чемпионат проводился не по боулингу, а по бегу на короткие дистанции, то ни один из перечисленных участников не выиграл бы, а чемпионом стал бы... Кто?": "гепард.",
  "В мае 2005 года двое молодых англичан попали в больницу с тяжелейшими ожогами. Выяснилось, что они залили бензин в трубки от ламп дневного света, откуда горящая смесь попала на одежду. Они не планировали теракт, не пытались кого-либо атаковать: они всего лишь хотели почувствовать себя... Кем?": "Джедаями.",
  "По мнению Камю, по-настоящему свободен только тот, кто может обойтись без ЭТОГО. Согласен с ним и греческий поэт Аполлоний, говоривший, что ЭТО - удел раба, а свободному человеку приличествует нечто голое. Что именно голое?": "Правда.",
  "Королева Анна Австрийская страдала от аллергии: прикосновение к телу даже тонкой льняной ткани вызывало сильнейшее раздражение. Кардинал Мазарини даже как-то раз сказал ей, что в аду вместо раскаленных сковород ей просто застелют постель полотняными простынями. Согласно версии, которую приводит в своей книге Андрей Балабуха, именно Анна Австрийская стала прототипом героини хорошо знакомого всем произведения. Назовите это произведение.": "\"Принцесса на горошине\".",
  "В наше время магазины, сервисные центры, онлайновые системы все чаще используют это произведение, чтобы подчеркнуть доступность для клиентов. Оно дало название одному из популярных интернет-магазинов. А еще этим произведением вполне можно описать пакет вопросов Молодежного кубка мира по \"Что? Где? Когда?\". Это произведение и должно быть в вашем ответе.": "24x7."
}