{
  "Название книги Нила Стивенсона, рассказывающей о зарождении и развитии операционных систем компьютеров, заканчивается словами \"... командная строка\". Воспроизведите первые три слова названия.": "\"В начале была...\".",
  "Японское слово \"таки\" записывается иероглифом, состоящим из двух частей. Одна из них означает воду, а вторая - дракона. Крупнейший из объектов, который можно назвать этим словом, находится в Южной Америке. Как переводится с японского языка слово \"таки\"?": "Водопад.",
  "На пакетботе \"Саванна\" начала XIX века, чтобы сохранить паруса в хорошем состоянии, ЕЕ сделали поворачиваемой. Назовите ЕЕ.": "Труба.",
  "Кстати о пароходах. На одном из первых постеров ОН красовался за штурвалом парохода. А в 1978 году - в год своего 50-летия - ОН первым из себе подобных был удостоен звезды на голливудской \"Аллее Славы\". Назовите ЕГО.": "Микки Маус.",
  "В книге Артуро Перес-Реверте \"Тайный меридиан\" в одном из припортовых кафе посетителям демонстрировали живую рыбу под вывеской: \"Почти все они играли роли второго плана в фильмах [ПРОПУСК]\". Восстановите пропущенные имя и фамилию.": "Жак-Ива Кусто.",
  "В 1702 году в ходе войны за испанское наследство англо-голландская эскадра уничтожила в бухте Виго испанский флот. Назовите литературного персонажа, который в XIX веке воспользовался \"плодами\" этой битвы.": "[Капитан] Немо.",
  "Английский мореплаватель Джеймс Кук считал, что человек, посадивший за свою жизнь десяток ИХ, выполнил свой долг по отношению к ближним столь же полно, как европеец, всю жизнь пахавший и сеявший хлеб. Назовите ИХ двумя словами.": "Хлебные деревья.",
  "12 июля 2011 года самая далекая из планет Солнечной системы - Нептун - отметила своеобразную годовщину со дня открытия. Какую именно?": "Один нептунианский год.",
  "Согласно Гесиоду, по крайней мере четыре ЕГО глаза были всегда открыты. Назовите должность, которую занимал ЕГО тезка - персонаж книги, впервые изданной в 1997 году.": "Сторож.",
  "Прослушайте названия нескольких стихотворений, входящих в один поэтический цикл Александра Блока: \"О, я хочу безумно жить\", \"Я ухо приложил к земле\", \"Земное сердце стынет вновь\". Надеемся, что вам удастся отличить название этого цикла от других. Каким коротким словом во множественном числе называется этот поэтический цикл Блока?": "\"Ямбы\".",
  "На одной из частей знаменитого \"Гобелена из Байё\", повествующего о событиях 1064-1066 годов, можно прочесть латинскую надпись, означающую \"Там удивительная звезда\". Назовите объект, которому посвящена эта надпись.": "Комета.",
  "Высшая точка Финляндии находится на сопке Халти на границе с Норвегией. А самый высокий ОН Финляндии почти на 50 метров ниже и находится в четырех милях юго-восточнее. Назовите ЕГО коротким словом.": "Пик.",
  "Прослушайте фрагмент стихотворения Риммы Казаковой: А жизнь у каждого в руках. Давайте честно к старту выйдем, И кто там будет [пропуск], Увидим, умники! Увидим. Заполните пропуск двумя словами.": "\"... в дураках...\".",
  "К началу Первой мировой войны на территории Африки оставалось лишь два полностью независимых государства. Одно из них - Эфиопия. Назовите второе государство, остававшееся свободным.": "Либерия.",
  "У писателя XV века Джамбаттисты Чинтио есть новелла о наемном венецианском военачальнике, загубившем в припадке ревности свою жену по навету завистника. Какое имя носила его жена?": "Дездемона.",
  "Когда Давид Ливингстон впервые увидел водопад Виктория, он настолько был поражен ЕЮ, что написал: \"Это зрелище настолько прекрасно, что им наверняка восхищались пролетавшие рядом с НЕЙ ангелы\". Назовите ЕЕ одним словом.": "Радуга.",
  "Знаменитый американский летчик Элджин Лонг писал, что в 1960-х годах авиация стала настолько обычным делом, что рекорды ставили уже не летчики, а ОНИ. Заголовок сообщения одного из интернет-форумов гласит, что все мы - ОНИ: сходим, заходим, наступаем друг другу на ноги и пытаемся занять чье-то место. Назовите ИХ словом с удвоенной согласной.": "Пассажиры.",
  "Закончите шутку начала прошлого века: \"Парижская пожарная команда приезжает к месту пожара за три минуты, лондонская - за две минуты, а казанская - за пять минут...\".": "\"... до начала пожара\".",
  "По мнению Ольги Капраловой, ЕЕ арабское название представляет собой закодированную фразу, указывающую на ЕЕ основное содержание и смысл, и может быть преобразовано в другую фразу - \"Источник рассказов\". Назовите ЕЕ.": "[Книга] \"Тысяча и одна ночь\".",
  "Когда известного своим остроумием Сомерсета Моэма спросили, что нужно, чтобы писать смешно, он ответил, что писать смешно очень просто, надо просто писать ЭТО. \"ЭТО\" - название советской газеты. Назовите ЭТО.": "Правда.",
  "Название пиццерий в нескольких российских городах на слух неотличимо от названия крупного города в штате Пенсильвания. Назовите этот город.": "Питтсбург.",
  "В английском романе \"Томми и Гризел\", вышедшем в 1900 году, упоминается отбившийся от семьи мальчик, который очень рад, что потерялся, и боится, что его всё же отыщут. Назовите самого известного героя, придуманного автором этого романа.": "Питер Пэн.",
  "Рассказывают, что артист Алексей Максимов вследствие пьянства дошел до такой худобы, что когда после смерти Каратыгина он захотел играть роль Гамлета, то коллеги в шутку советовали ему взять в этой пьесе не эту, а другую роль. Какую?": "Тень [отца Гамлета].",
  "Названия первого и последнего альбомов группы \"Modern Talking\" [модерн токинг] отличаются друг от друга всего одним словом. Напишите по-русски то из этих слов, которое присутствует в названии последнего альбома.": "Последний.",
  "Годовая подшивка американского медицинского журнала, посвященного причинам и лечению этого заболевания, увеличилась с 500 страниц в 1993 году до 2500 страниц в 2008 году. Назовите это заболевание.": "Ожирение.",
  "Как призналась одна студентка, известная ИХ особенность вызвана тем, что на лекциях ИМ дают слишком много материала. Назовите ИХ.": "Врачи.",
  "Монголы считают ИКС сигналом, созывающим злых духов. Символично, что исполнитель Эндрю Бёрд известен своим выдающимся ИКСОМ. Мы не просим вас воспроизвести ИКС. Назовите ИКС.": "Свист.",
  "В стихотворении Набокова ИХ \"выдумывало эхо\". Назовите ИХ.": "Рифмы.",
  "[Ведущему: кавычки игнорировать.] Чтобы решить проблему кастинга \"ИКСА\", продюсер Роберт Эванс вынужден был обратиться к своему ИКСУ, авторитетному адвокату Сиднею Коршаку, имевшему связи в Лос-Анджелесе и Чикаго. Какие два слова мы заменили на ИКС?": "Крестный отец.",
  "А дальше такой вопрос. Один юмористический словарь считает это выражение из трех слов синонимичным слову \"котильон\". Напишите это выражение.": "Суп с котом.",
  "По мнению журналистки Людмилы Сулимы, запорожские казаки употребляли варенуху из ритуальной чаши-побратима, пили и передавали друг другу, произнося определенные слова. Широкую популярность у нас эти слова получили в 1979 году. Напишите эти слова.": "Один за всех и все за одного.",
  "\"Шестерка\" - название группы французских композиторов начала XX века. Рассказывая о том, что в этой шестерке он был седьмым, Жан Кокто упоминает знаменитый роман. С каким персонажем он себя при этом сравнивает?": "С д'Артаньяном.",
  "Согласно одной шотландской шутке, в бедной семье даже ОНА черно-белая. Михаил Задорнов в своих этимологических предположениях производит ЕЕ название от имени египетского бога и ЕЕ геометрической формы. Назовите ЕЕ.": "Радуга.",
  "В мультфильме \"Волшебный горох\" герой берется доставить стручок гороха, но по дороге тот раскрывается. Оправдываясь, герой замечает: \"Злые языки говорят, что я его потерял, а я его [ПРОПУСК]\". Заполните пропуск одним словом.": "Посеял.",
  "Перри Уоткинс сумел разогнать сервированный стол до скорости 210 километров в час. Это достижение британцы назвали самым быстрым ИМ. Назовите ЕГО.": "Фастфуд.",
  "Энциклопедия \"Дорлинг киндерсли\" рассказывает, что люди приручили ЕГО около пятисот тысяч лет назад, используя ветви деревьев. Назовите ЕГО.": "Огонь.",
  "По словам режиссера Сергея Соловьева, его ОНА не имела идеологической подоплеки, а появилась из-за нерабочей розетки в номере. Перед матчем Россия - Армения Армен Джигарханян сказал, что если бы у него была ОНА, то он бы кое-что с ней сделал и попросил о ничьей. Назовите ЕЕ.": "Борода.",
  "Во время Великой Депрессии в США были распространены плакаты, призывавшие ДЕЛАТЬ ЭТО. Голландских стюардесс, согласно проведенным исследованиям, необходимость ДЕЛАТЬ ЭТО утомляет сильнее, чем большой объем работы и стресс от смены часовых поясов. Какой глагол мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Улыбаться.",
  "В телепередаче, посвященной знаменитому произведению 1871 года, сообщалось, что слово в его названии сродни гагаринскому \"Поехали\", и его следует понимать и как констатацию радостного факта, и как предвкушение чего-то, что наполнит легкие свежим весенним воздухом. Напишите название этого произведения.": "\"Грачи прилетели\".",
  "ТАКОЙ принтер, созданный дизайнером Юнсан Ким, сможет обходиться без картриджей и чернил, правда, его нужно будет устанавливать на балконе, а то и на крыше. Создатели уверяют, что бумага при печатании на ТАКОМ принтере не будет испорчена. Впрочем, слово \"печатание\" для ТАКОГО принтера тоже не совсем точно. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Солнечный.",
  "В декабре 2009 года, чтобы привлечь внимание людей к проблеме глобального потепления, физик Дэвид Кокс из микроскопических горошин сплава олова, который используют для калибровки линз в электронном микроскопе, сделал самого маленького в мире ИКСА. А какой самый маленький в мире овощ физик решил не делать?": "Морковку.",
  "В современном произведении ОН сравнивается с паспортом, страница которого, свидетельствующая о посещении Испании или Кипра, открыта для всеобщего обозрения. Википедия утверждает, что первый современный ОН был создан в 1913 году. Назовите ЕГО.": "Холодильник.",
  "Герой романа Святослава Логинова - инженер, открывший путешествия во времени. Об этом умении становится известно спецслужбам, которые, намереваясь кардинально изменить судьбу России, требуют доставить их сотрудников в 1863 год. Инженер же сознательно отправляет их во времена динозавров. Назовите фамилию того, с кем сравнил этого инженера один из литературных критиков.": "Сусанин.",
  "Согласно одному высказыванию, Николай Лобачевский как виртуозный портной перекроил не только представления о евклидовой геометрии, но вполне мог бы перекроить и ИХ. Назовите ИХ двумя словами.": "Пифагоровы штаны.",
  "Борис Екимов рассказывает, как в свое время наблюдал строительство подобия настоящего дворца, с крылечком, ажурной крышей и даже неким прообразом сцены, предназначенной для прирожденных артистов. Напишите одним словом традиционное название этого дворца.": "Скворечник.",
  "Джованни Кассини первым наблюдал Большое красное пятно Юпитера и щель в кольцах Сатурна. Созвездие, которое названо в честь этих открытий Кассини, весьма тускло, а на Украине и в России вообще не наблюдается. Назовите это созвездие.": "Телескоп.",
  "Одна фирма в Детройте провела конкурс на лучшее предложение по части экономии административных средств. Совет директоров учредил премию в размере 100 долларов. Ее получил служащий, который прежде всего предложил уменьшить на десять долларов... Что именно?": "Эту премию.",
  "В известном мультфильме конь Юлий, рассказывая о своем влиянии, говорит: \"...всё на мне: внешняя политика, внутренняя, ну и силовики, конечно. В смысле ОНИ\". Ответьте одним словом, кто ОНИ?": "Богатыри.",
  "Начнем классически. Герой романа Роберта Хайнлайна был настолько невозмутим, что не удивился бы, даже если бы ему подмигнула АЛЬФА. В другом романе АЛЬФА появляется на сцене вместо одного из персонажей пьесы. Какое слово мы заменили словом \"АЛЬФА\"?": "Яичница.",
  "В посвященной ЭТОМУ статье Википедии упоминаются произведения многих авторов, в том числе Ильфа и Петрова, Кэрролла и Набокова. Журнал \"Вокруг света\" упоминает ЭТО, рассказывая, что в Речи Посполитой основную роль в политике играла шляхта, а король был в политическом отношении весьма слаб. Назовите ЭТО.": "Шахматы.",
  "По словам Бориса Стругацкого, достоверность изложения в фантастике очень важна, но еще важнее она в детективе. Назовите двух морских животных, которых он при этом упоминает.": "Кит, черепаха.",
  "Персонаж комикса \"Nichtlustig\" [нихтлюстиг], призрак слона, жалуется, что может проходить через что угодно, кроме НЕЕ. В каком произведении описано ЕЕ бегство?": "\"Федорино горе\".",
  "Герой Торнтона Уайлдера ДЕЛАЛ ЭТО так хорошо, что получал деньги у всех театров города. Какой глагол иностранного происхождения мы заменили словосочетанием \"ДЕЛАТЬ ЭТО\"?": "Аплодировать.",
  "Когда на фигурах Рашморского мемориала появляются трещины, специалисты их заделывают с помощью герметика. Назовите устойчивое выражение из двух слов, которое послужило названием заметки об этом в журнале \"Вокруг света\".": "Сохранить лицо.",
  "В постановке Киевского Свободного театра \"Чайка по имени Джонатан Ливингстон\" некоторые герои названы молодыми-неженатыми. Какое слово мы заменили словом \"неженатые\"?": "Неокольцованные.",
  "Африканская серая древесная лягушка выделяет жидкий секрет, который самцы взбивают лапками. В полученную субстанцию лягушка мечет икру. Можно сказать, что потомство лягушек делает то же, что и богиня. Назовите эту богиню.": "Афродита.",
  "Статья на сайте membrana.ru [мембрана точка ру] об устройстве, защищающем объекты от внешнего магнитного поля, не нарушая при этом картину силовых линий, называлась \"Физики придумали магнитную ЕЕ\". Назовите ЕЕ.": "Шапка-невидимка.",
  "Знаменитое извержение вулкана в апреле 2010 года показало неготовность структур Евросоюза к таким происшествиям. Так, решение о запрете полетов основывалось на расчетах одного из \"Консультационных центров по вулканическому пеплу\", который, не имея реальных данных о концентрации пепла, использовал для ее оценки устаревшую компьютерную модель, не предназначенную для этого. Для оценки последствий какого события она была разработана?": "Чернобыльской катастрофы.",
  "Умберто Эко сетует на тенденцию замены в программах слов на графические символы. Назовите фамилию француза, которого он при этом упоминает.": "Шампольон.",
  "После успешного проката фильма \"Назад в будущее\" в кинотеатрах он был в следующем году издан на видеокассетах, при этом в финальные титры кассетной версии было внесено изменение. Какие слова туда были добавлены?": "Продолжение следует.",
  "В письме к Фархаду красавица Ширин спрашивает, страдает ли тот от разлуки: Чернеет ли весь мир в твоих глазах, Чуть о моих ты вспомнишь волосах? Лишь вспомнишь ты мои глаза скорбя, Пронзит ли боль стоиглая тебя? О родинке моей мечтать начнешь, - На ране сердца сколько мух сочтешь? Ответьте тремя словами: что на своем лице Ширин называет \"колодцами горчайших мук\"?": "Ямки на щеках.",
  "В венгерской легенде говорится, что однажды разъяренный дракон принялся скрести когтями землю, и в итоге появилось ОНО. Напишите славянское слово, от которого произошло ЕГО название.": "Болото.",
  "На одной карикатуре насекомое сообщает своей подруге, что 13 августа отмечается День левши. Услышав это, подруга говорит: \"Ого, какая ты, оказывается, НАЧИТАННАЯ\". Какое слово мы заменили словом \"НАЧИТАННАЯ\"?": "Подкованная.",
  "За свою жизнь скульптор Вера Мухина получила пять Сталинских премий, но так и не вылепила изображение самого Сталина. Когда ей предложили это сделать, Мухина поставила всего одно условие. Какое именно?": "Сталин должен был позировать ей лично.",
  "[Ведущему: максимально четко прочитать слова \"Кенни Далглиш\".] В сезоне 1985/86 гг. тренер \"Ливерпуля\" Кенни Далглиш нечасто выпускал на поле этого выдающегося футболиста. Он принял участие только в 29 матчах и забил всего 5 голов. Несмотря на это, \"Ливерпуль\" победил и в Кубке Англии, и в национальном чемпионате. Назовите этого футболиста.": "[Кенни] Далглиш.",
  "В апреле 1812 года российский мореплаватель Василий Головнин и его товарищи бежали из японской тюрьмы. Что они незадолго до этого сшили из своих рубашек?": "Парус.",
  "Когда в резиденцию польского короля Яна Собеского прибыл Мартино Альтамонте, король приказал переодеть часть своего гарнизона в турецкие мундиры. Назовите профессию Мартино Альтамонте.": "Художник.",
  "Этнограф Ай Нуо озабочен сохранением материальной культуры народа дай. Соплеменники называют его собирателем ЭТОГО. Собирателем ЭТОГО был заглавный герой полнометражного мультфильма. Назовите ЭТО.": "Мусор.",
  "Певица Ани Лорак назвала свою дочку в честь Софии Ротару. Назовите популярного певца, которому, по его словам, тоже очень приятно, что малышка получила такое имя.": "[Филипп] Киркоров.",
  "Биолог Майк Лихи говорит, что крупный примат получил свое название вовсе не за цвет. Назовите этот цвет.": "Оранжевый.",
  "Персонаж вестерна, рассказывая о странствиях по безводному Техасу, говорит, что ему приходилось ДЕЛАТЬ ЭТО. Назовите двумя словами персонажа русской сказки, который на свою беду СДЕЛАЛ ЭТО.": "Братец Иванушка.",
  "В компьютерной игре \"Приключения Синдбада\" Правитель Обители Льда говорит Синдбаду: \"Попробуйте меня найти!\" - и добавляет, что времени на это более чем достаточно. Ответьте одним словом: сколько именно?": "Вечность.",
  "Прототипом этого спортивного снаряда является скейтборд. Снаряд состоит из двух платформ, соединенных подвижной перекладиной. Свое название снаряд получил за характерные извивающиеся движения, которые он совершает при езде. Напишите это название, лишь двумя буквами отличающееся от названия его прототипа.": "Снейкборд.",
  "Героиня одной комедии договорилась с матерью о встрече и выясняет по мобильному, где та находится. Мать говорит: \"Я стою около парня в галстуке\", на что дочь отвечает: \"Да здесь миллион парней в галстуке!\" Завершите двумя словами ответную реплику матери: \"Так ищи парня, рядом с которым...\".": "\"... стою я\".",
  "В одной комедии на стене ветеринарной клиники висят два плаката. На первом изображена собака породы шарпей, на втором - кот породы канадский сфинкс. Какие антонимы фигурируют в заголовках этих плакатов?": "До, после.",
  "Рассказывая о невероятной силе челюстных мышц, профессор Лев Этинген убеждает читателя, что ветхозаветный герой не случайно ДЕЛАЕТ ЭТО своей жертве. В юмористической миниатюре упомянутая жертва обиженно изрекает: \"Волос долог, да ум короток!\". Ответьте двумя словами: что такое ДЕЛАТЬ ЭТО?": "Разрывать пасть.",
  "Разыскивая беглецов, герои одной фантастической комедии высаживаются на пустынной планете и ДЕЛАЮТ ЭТО при помощи гигантских расчесок. Что именно делают?": "Прочесывают местность.",
  "США, Великобританию, Китай и Индию называют \"Странами Точки\", а Россию, Украину, Беларусь и Азербайджан - \"Странами Запятой\". Прозвища появились из-за того, что в упомянутых странах в НИХ используют соответственно точку и запятую. Напишите ту из НИХ, которая стала названием телепрограммы, посвященной здоровому образу жизни.": "36,6.",
  "В современной постановке оперы \"Иоланта\" персонаж из свиты короля все время держит при себе чемоданчик. Назовите сейчас уже не встречающуюся должность этого персонажа словом, содержащим два корня.": "Оруженосец.",
  "Один российский адвокат XIX века в защитной речи сообщил, что прокурор получает десять рублей в день, а за время заседания произнес сорок тысяч слов. На этом основании адвокат сделал вывод, что слову прокурора НЕЛЬЗЯ ВЕРИТЬ. Какие устойчивое выражение из двух слов мы заменили на \"нельзя верить\"?": "Грош цена.",
  "Недавно ученые во время эксперимента послали частицу нейтрино из одной лаборатории в другую и обнаружили, что ее скорость больше скорости света. Однако ученые заявляют, что должны еще раз перепроверить все данные и, в частности, СДЕЛАТЬ ЭТО. ЭТО всегда ДЕЛАЮТ военные перед ответственными операциями. Что такое СДЕЛАТЬ ЭТО?": "Сверить часы.",
  "Одна из ЕГО первых моделей была изобретена Дэном Элбоном в сотрудничестве с Артуром Уилсоном в 1886 году. Другая ЕГО модель была запатентована Генри Барром в паре с Фрэнком Пеком в 1891 году. Сведений о более раннем изобретении ЕГО у авторов вопроса нет. Назовите ЕГО максимально точно.": "Велосипед-тандем.",
  "В одном из эпизодов мультсериала \"Симпсоны\" Барт говорит китайским разведчикам, что не может изменить своей стране, поскольку каждый день приносит в школе клятву верности флагу США. В ответ следует возражение, что клятва приносится не стране, а флагу, а флаг... Закончите мысль разведчиков тремя словами по-русски или по-английски.": "Сделан в Китае.",
  "В одном из эпизодов мультсериала \"Симпсоны\" персонаж дает сыну конфеты и из корыстных побуждений призывает поделиться ими с друзьями. Назовите род занятий этого персонажа максимально точно.": "Стоматолог.",
  "В песне Константина Арбенина ОНА называет себя и транспортом, и птицей, и жилищем, а также отмечает, что на все дела ей не хватает рук. Назовите ЕЕ.": "Избушка на курьих ножках.",
  "Уважаемые знатоки! Разбираетесь ли вы в сельском хозяйстве? Впрочем, вопрос не об этом. В романе \"Уловка-22\", описывая героя-техасца, автор замечает, что у того была постоянная улыбка, широкая как поля... Чего?": "Ковбойской шляпы.",
  "В свое время в сети магазинов \"Дикси\" по дисконтной карте хлеб можно было купить не за 20 рублей, а за 19 рублей 40 копеек, молоко - не за 30 рублей, а за 29 рублей 10 копеек. Как это ни странно, но некий товар по дисконтной карте можно было купить не за 200 рублей, а за 194 рубля. О каком товаре идет речь?": "Дисконтная карта [\"Дикси\"].",
  "Фирма \"Yankodesign\" [янкодизайн] разработала коньки, на которых можно кататься, например, по асфальту. Правда, не очень долго. Из чего сделаны \"лезвия\" этих коньков?": "Лед.",
  "Друг автора вопроса живет в США. В интернет-переписке он заметил, что, хотя расклад и сменился, он ощущает себя на своем месте, да и внешне не изменился. С какой буквой он себя сравнил?": "С.",
  "В статье о НЕЙ на сайте novorozhdennyj.ru [новорождённый точка ру] утверждается, что ПУГАТЬ малыша не нужно. Назовите ЕЕ одним словом.": "Икота.",
  "[Ведущему: очень четко прочитать слова \"выдр\" и \"выдрусом\".] В пекинском зоопарке вольер для выдр оборудован выдрусом. Какие четыре буквы мы дважды заменили в этом вопросе?": "Панд.",
  "Работая над сложным делом, следователь из романа Терри Пратчетта говорит, что у него уже есть углы и края, но впереди еще слишком много неба. С чем он при этом сравнивает свою работу?": "С собиранием паззлов.",
  "ЕГО первой ролью в кино была роль царевича Федора в фильме Сергея Бондарчука \"Борис Годунов\". Напишите ЕГО имя и фамилию.": "Федор Бондарчук.",
  "На иллюстрации Сергея Шульги к русской народной сказке присутствуют два круга, диаметр каждого из которых составляет примерно треть диаметра лица изображенного на том же рисунке человека. Название сказки - народная мудрость из четырех слов. Напишите ее.": "У страха глаза велики.",
  "Анализируя современный российский фильм о Великой Отечественной войне, Лев Соколов пишет, что лучше всех со своей ролью справилась молодая немецкая актриса Занди Вандер Зам. Немецкие актрисы появились благодаря Максу фон Штефаницу в конце XIX века. Какое слово мы заменили словом \"актриса\"?": "Овчарка.",
  "По словам Вадима Храппы, ЕЕ древесина идеально подходит для художественной резьбы. Тонированная ОНА неотличима от красного дерева, а позолоченная - от золотого литья. Назовите ЕЕ.": "Липа.",
  "Здравствуйте, уважаемые знатоки! По мнению психологов, средняя дистанция при личном официальном общении - примерно 110 сантиметров, то есть длина ЕГО. По этикету, ОНО должно длиться от трех до пяти секунд. Назовите ЕГО.": "Рукопожатие.",
  "Во вступлении к поэме \"Кавказский пленник\" Пушкин пишет, что кавказская гора Бештау сыграла для него роль другой горы. Назовите эту другую гору.": "Парнас.",
  "В фантастическом рассказе Михаила Пухова упоминается космическая станция, которая названа в честь Юрия Гагарина. Логично было бы назвать ее \"Восток\", но она носит другое \"географическое\" название. Напишите это название.": "ЮГ.",
  "В Италии проводятся необычные соревнования. Их участники должны предъявить судьям не кровавое месиво, а хорошо сохранившиеся останки - чтобы их можно было сосчитать. Назовите имя пушкинского персонажа, который в определенный момент своей жизни мог бы стать жертвой участников этих соревнований.": "Гвидон.",
  "Согласно некоторым наблюдениям, если пытаться поднять очень уставшую спящую лошадь, она будет вставать на передние ноги, потому что только они будут ее слушаться. Считается, что именно в результате этих наблюдений появилось известное выражение. Напишите это выражение.": "Спать без задних ног.",
  "В Израиле продаются специальные устройства, которые позволяют долго поддерживать пищу в подогретом состоянии. Какое прилагательное входит в название таких устройств?": "Субботняя.",
  "В сказке Дональда Биссета ИКС благополучно вылезает на берег моря и идет домой к маме. В предыдущем предложении мы заменили две буквы на одну. Напишите эти две буквы.": "АР.",
  "1 января 1912 года в Петербург из Москвы пришли четыре путешественника. Они провели в дороге более 12 суток, вызывая недоумение у встречных крестьян, лошадей и собак. Собакам особенно не нравились палки у них в руках. Назовите то, что к концу пути стало у путешественников практически прозрачным.": "Лыжи.",
  "По мнению остроумной дочери автора вопроса, в этом предмете одежды можно потеряться и пропасть. Назовите этот предмет одежды одним словом.": "Бермуды.",
  "[Ведущему: прочитать фамилию Аалто надо очень четко, чтобы было понятно, что фамилия начинается с двух букв \"А\" (ударение на второй букве).] В вопросе есть замена. Алвар Аалто - один из самых известных архитекторов XX века. Автор одной статьи об Алваре Аалто написал: \"С такой семьей трудно не быть первым\". Какое слово мы заменили на слово \"семья\"?": "Фамилия.",
  "Действие мультсериала \"Семейка Флинтстоун\" происходит в каменном веке. Однако персонажи часто используют своеобразные аналоги современных устройств. Внутри одного из таких устройств находится птица, в нужный момент выбивающая клювом картинку на каменной пластинке. Аналогом какого прибора является это устройство?": "Фотоаппарат.",
  "По одной из версий, герой известной истории в тяжелый момент воскликнул: \"У врага, сраженного мною, найду я помощь! Отвернитесь все, кто мне друг!\". Назовите имя этого героя.": "Персей.",
  "Чемпионат мира 2011 года по тяжелой атлетике проводился в пригороде европейской столицы. Журнал \"PROспорт\" предложил изменить для этого чемпионата весовые категории: ввести вес мышонка, вес бурундука, вес утки. Назовите фамилию человека, в честь которого получило название место проведения этого чемпионата.": "Дисней.",
  "Какой объект древние египтяне называли \"Красный Гор\"?": "Марс.",
  "Национальная лаборатория возобновляемых источников энергии разработала специальные коллекторы - устройства для получения энергии. Эти коллекторы обладают той же особенностью, что и растение. Какое растение?": "Подсолнечник.",
  "На обложке книги \"Почему ОНИ такие разные\" изображено известное сооружение. Назовите ИХ.": "Языки.",
  "Шекспир писал, что ОНА \"живет беспечно, пока зима не стала; а щипнет ее морозец - все отдать готова, чтоб воротить потерянное время\". Кто ОНА?": "Стрекоза.",
  "В Хазарском каганате верховный правитель - каган - играл, скорее, декоративную роль. А управлял страной в основном бек - второе лицо в государстве. Историк Паулюс Кассель сравнил хазарского кагана с королем, а бека - с ИКСОМ. Какое слово персидского происхождения мы заменили на ИКС?": "Ферзь. Незачет: Королева.",
  "Однажды автор вопроса увидел в кроссворде задание: \"Американский космонавт, девять букв\". Автор вопроса подумал, что загадан человек, первым побывавший на Луне, - Нил Армстронг, но в ответе оказалось другое слово. Какое?": "Астронавт.",
  "[Ведущему: стихотворение прочитать два раза: первый раз медленнее, под запись, второй - в нормальном темпе.] Прослушайте отрывок из стихотворения Антонии Байетт: И струи златые С тревожною дрожью Сбегают, сверкая, По башне к подножью. Какое женское имя встречается в этом стихотворении?": "Рапунцель.",
  "Американские изобретатели сконструировали устройство, в котором специальные очки соединены с микрофоном, реагирующим на определенные звуки. При появлении этих звуков в очках включается освещение. Для борьбы с каким процессом предназначено это устройство?": "Храп.",
  "Существовало предание, что византийский император Константин XI не погиб, а превращен в статую и когда-нибудь оживет. В 1717 году жена английского посла писала, что турки приняли АЛЬФУ, которую провозили через Стамбул европейцы, за спящего Константина, конфисковали и заточили в тюрьму. Какое слово мы заменили словом \"АЛЬФА\"?": "Мумия.",
  "В одном австралийском языке нет слов, означающих \"правое\" или \"левое\". Вместо этого в зависимости от ситуации может использоваться одно из четырех прилагательных. Напишите любое из них.": "Северный.",
  "[Ведущему: стихотворение прочитать два раза: первый раз медленнее, под запись, второй - в нормальном темпе.] Персонаж шуточного стихотворения Олега Арха придуман по аналогии с хорошо известным из истории и литературы героем. Вставьте имя и фамилию персонажа Арха в первую строку стихотворения: Я ужасный [ПРОПУСК], Причиняю людям вред. Ненавижу бедняков, Вдов, сирот и стариков.": "Робин Бэд.",
  "В 1485 году Генрих Тюдор в битве при Босворте одолел Ричарда III и после гибели последнего принял королевский титул, женился на племяннице убитого тирана и соединил в своем личном гербе два символа. Назовите эти символы абсолютно точно.": "Алая и белая розы.",
  "Продолжаем тему. ЭТО, выполненное из мрамора, можно увидеть в городе Алматы. В Курске памятник ЭТОМУ был открыт 19 августа, в православный праздник. Назовите ЭТО одним словом.": "Яблоко.",
  "Рассказывают, что Поль Сезанн иногда кричал своей жене: \"Уподобься яблоку! Разве яблоко шевелится?\". Какую функцию она в этот момент выполняла?": "Функцию натурщицы.",
  "Леонид Енгибаров придумал историю о своем \"друге\", который был слишком мягким. Ему говорили, что в характере у него не хватает одной черточки, чтобы стать волевым. \"Друг\" обзавелся необходимой чертой и, конечно, стал твердым, но теперь ему говорили, что он несколько старомоден. Напишите \"имя\" этого \"друга\".": "\"Ь\" (мягкий знак).",
  "Как-то Эрнест Хемингуэй написал сказку \"Хороший лев\". Лев никого не ест и летает на крыльях, собратья над ним смеются, и он улетает к папе с мамой... В какой город?": "В Венецию.",
  "В 1999 году журналисты провели опрос первоклассников обычной средней школы. Среди полученных ответов были, например, такие: \"ОН был первым русским царем\", \"ОН - волшебник, пусть в Новый год принесет мне велосипед\", \"ОН написал наш гимн\", \"ОН построил Москву\", \"ОН любил детей\", \"ОН - это кого все знают наизусть\". Назовите ЕГО фамилию.": "Пушкин.",
  "Реклама бесплатных звонков с помощью программы \"Mail.Ru Агент\" продолжает известный вопрос словами: \"Ведь я могу вам позвонить!\" Назовите персонажа классического произведения, задавшего исходный вопрос.": "Татьяна Ларина.",
  "Прослушайте четверостишие из песни группы \"Несчастный случай\": По московским дымным кольцам Нарезаем круг за кругом. То ли [пропуск] друг другу, То ли [пропуск] друг другом. Заполните пропуски одним и тем же словом.": "Преданы.",
  "Получив известие о падении крепости, князь Потемкин посоветовал своему внучатому племяннику изучать переплетное дело, а канцлер Безбородко срочно нанял для своего сына учителя слесарного дела. Назовите эту крепость.": "Бастилия.",
  "В 1966 году погиб Жиль Деламар, работавший с Жаном-Полем Бельмондо и Жаном Маре. С его гибелью закончилась эпоха героических ролей Жана Маре. Назовите профессию Деламара.": "Каскадер.",
  "Для съемок советского кинофильма \"Илья Муромец\" среди прочих были приглашены и три солдата-огнеметчика, с участием которых были сняты очень эффектные кадры. Где именно располагались эти солдаты со своим оружием?": "В головах Змея Горыныча.",
  "[Ведущему: при чтении делать небольшую паузу между предложениями, отделяя их одно от другого!] Внимание, в вопросе есть замены. Говоря о советском ракетном комплексе \"СТЕНА\", автор одной книги утверждает, что этот комплекс ПОСТРОИЛ СТЕНУ в развитии советских дивизионных тактических неуправляемых ракет. В тексте этого вопроса ПОСТРОЕНЫ четыре СТЕНЫ. Напишите слова, которые мы заменили словами \"ПОСТРОИЛ СТЕНУ\".": "Поставил точку.",
  "Согласно одной сказке, когда-то давным-давно звезды на небе скучали, потому что не могли ходить друг к другу в гости. Ответьте двумя словами, появление чего описано в этой сказке.": "Млечный путь.",
  "Уроженец Нюрнберга Мартин Бехайм, родившийся во второй половине XV века, долгое время жил в Лиссабоне. Вернувшись на родину, он создал старейший сохранившийся до наших дней ИКС. Назовите ИКС.": "Глобус.",
  "Слоган одного швейцарского отеля, отличающегося весьма скромными условиями, гласит, что единственная ОНА - это Вы. Назовите ЕЕ.": "Звезда.",
  "По мнению Дмитрия Котляревского, ОН начертал динозаврам эпитафию на доске времени. Назовите ЕГО двумя словами.": "Меловой период.",
  "В одном из эпизодов американского телесериала 1969 года демонстрируется необычный танец. Напишите его название, состоящее из двух слов.": "Лунная походка.",
  "В шутливом рассказе Ивана Матвеева на вопрос, зачем ЕМУ деньги, ОН отвечает, что копит на паром. Назовите ЕГО.": "Харон.",
  "Древние скандинавы верили, что магический мост Биврёст покрыт огнем и поэтому по нему могут ходить только боги. В виде чего представляли себе этот мост скандинавы?": "В виде радуги.",
  "Согласно одной изысканной легенде, лошадь, которую бог Пан ухватил за ноги, а Зевс за голову, превратилась в НЕГО. Назовите ЕГО.": "Жираф.",
  "Дуплет. 1. На эмблеме одного американского хоккейного клуба изображена синяя нота. В название этого клуба входит ИКС. Назовите ИКС. 2. На эмблеме одного американского баскетбольного клуба изображена похожая на саксофон буква J [джей]. В название этого клуба входит ИГРЕК. Назовите ИГРЕК.": "1. Блюз. 2. Джаз.",
  "В бытовой сказке Ивана Костыри ОНА была самой быстрой и стройной из трех. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Секундная стрелка.",
  "Синдбад-мореход принял одно из НИХ за огромный белый купол. Назовите фамилию человека, чья фирма изготовила более семидесяти ИХ.": "Фаберже.",
  "В Армении отмечается праздник терендез. В разгар праздника разводится костер, через который прыгают молодожены и влюбленные пары. В середине какого календарного месяца празднуется терендез?": "Февраль.",
  "Считается, что ОНА защищает дом от дьявола. Дьявол, имеющий обыкновение ходить кругами, доходя до каждого из ЕЕ концов, вынужден развернуться и пойти обратно. Назовите ЕЕ.": "Подкова.",
  "Побывавший в Якутии Андрей Бильжо обратил внимание на сложенные возле домов кубы голубого цвета. Он даже зарисовал один такой кубик, указав длину ребра - 50 см. А рядом приписал: \"Вот так выглядит ОНА\". Напишите ЕЕ формулу.": "H2O.",
  "СДЕЛАТЬ ЭТО в решающий момент советуют тем, кто решит последовать примеру Кеннета Либрехта, собравшего уникальную коллекцию фотографий снежинок. Большинству из вас приходилось с некой периодичностью ДЕЛАТЬ ЭТО по указанию... Кого?": "Врача.",
  "Англичане XIX века в случае зубной боли, если позволяли средства, обращались за помощью к дантисту-профессионалу. Малоимущие представители городских низов по традиции шли к цирюльнику. А вот обитатели английских деревушек, не всегда имея такие возможности, в случае невыносимой боли обращались к человеку, который по профессии был... Кем?": "Кузнецом.",
  "Согласно одной из заметок в Интернете, маршрут ИХ поезда пролегает через станции \"3D\", \"спецэффекты\" и \"компьютерная графика\". Назовите ИХ двумя словами.": "Братья Люмьер.",
  "В советско-германском кинофильме \"Гойя, или Тяжкий путь познания\" воспроизводится манера работы великого художника. А писал он только по ночам и в неизменной шляпе с широкими полями. Что же крепил художник на полях этой шляпы?": "Свечи.",
  "Среди персонажей детектива Агаты Кристи \"Кошка среди голубей\" есть некий сержант, полицейский сержант. Назовите его фамилию.": "Бонд.",
  "Обитатели Нью-Йорка часто именуют свой город \"большим яблоком\". Но в последние 15 лет как минимум три месяца в году они добавляют к этому определению еще одно, можно сказать, \"кулинарное\" прилагательное. Назовите это прилагательное.": "Печеное.",
  "Андрей Усачёв так описывает одну из кошачьих пород: Те же в ней покой и тайна... И, наверно, не случайно Кошек жители пустынь Почитали как богинь. Назовите эту породу.": "Сфинкс.",
  "Дракониха Гереда, героиня одного из романов Ольги Громыко, жаловалась на многочисленных охотников за сокровищами. Нарушителей своего покоя дракониха назвала неологизмом, заменив одну букву в слове французского происхождения. Напишите этот неологизм.": "Драконьеры.",
  "Персидские цари династии Ахеменидов настолько упивались собственным величием и мощью своей огромной империи, что при строительстве своей столицы Персеполя демонстративно отказались... От чего?": "От крепостных стен.",
  "По сложившейся традиции российские космические транспортные корабли время от времени в числе прочих грузов доставляют на орбитальную станцию специальные коробки с надписью \"Не вскрывать до...\" - далее указывается конкретная дата. Назовите одним словом то, что находится в такой коробке.": "Подарок.",
  "Одни исследователи ссылаются на воспоминания Владимира Соллогуба о беседе про случай в городе Устюжна Новгородской губернии, другие - на рассказы Павла Свиньина о командировке в Бессарабию в 1815 году, третьи так или иначе интерпретируют первую версию. Какое название носит самая известная версия этого недоразумения?": "\"Ревизор\".",
  "Однажды чемпион мира Ласкер играл в \"алкогольные шахматы\", фигуры в которых были емкостями со спиртным. После взятия фигуры противника игрок выпивал всё ее содержимое - чем более сильная фигура была взята, тем больше приходилось пить. Выигрышную позицию Ласкер получил после своего третьего хода. Что же он сделал на третьем ходу?": "Пожертвовал ферзя.",
  "В 1906 году одна газета рекомендовала людям, подвергнувшимся ЕЕ воздействию, промыть глаза горячей водой, наложить на глаза компресс и пролежать сутки в постели. Назовите устройство, о котором идет речь в вопросе.": "Фотографическая вспышка.",
  "Из рекламной кампании известного журнала можно сделать вывод, что подписка на него избавит страдающих вредной привычкой людей от необходимости обращаться к прохожим с традиционным вопросом. Назовите этот журнал.": "\"Огонек\".",
  "В романе Майкла Коннелли в адвокатском кабинете висит чучело рыбы со следующей подписью: \"Если бы я ДЕЛАЛА ЭТО, не попала бы сюда\". Если вы будете ДЕЛАТЬ ЭТО во время минуты обсуждения, то ответить на вопрос вам будет гораздо сложнее. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Держать рот закрытым.",
  "В познавательном сериале \"Забавная наука\" для борьбы с НЕЮ предлагалось засунуть в рот большой палец и изо всех сил подуть. Для другого рецепта, гораздо более известного, понадобился воздушный шарик. Назовите ЕЕ.": "Икота.",
  "В одном научно-популярном фильме мальчик, пожелавший ЕГО спасти, надевает на НЕГО плащ из фольги. В рассказе Елены Явецкой ОН, желая выглядеть поэффектнее, отправляется в овощной магазин. Назовите ЕГО.": "Снеговик.",
  "В итальянской кинокомедии ансамбль Ренато Каросоне исполняет песню \"Ты хочешь стать американцем\". В одном из эпизодов музыкант ансамбля перестает играть и жевать и достает ЕЕ. Растянув ЕЕ, музыкант исполняет с ЕЕ помощью несколько нот. Назовите ЕЕ.": "Жевательная резинка.",
  "В современной киносказке ЕЕ, как ни странно, останавливают с помощью воды. Герой греческих мифов смочил в ЕЕ желчи наконечники своих стрел. Назовите ЕЕ одним словом.": "Гидра.",
  "27 августа корабли и суда Балтийского флота покинули гавань Таллинского порта и начали передислокацию в Кронштадт. В опасное плавание отправились все суда, кроме одного - старого русского боевого корабля \"Амур\". А что предполагалось проделать с \"Амуром\"?": "Затопить [в гавани].",
  "Сергей Солоух, образно описывая сумерки, сообщает, что легкомысленный ОН убежал, и комнату заполнили вечерние тени, похожие на ленивых тюленей. Назовите ЕГО двумя словами.": "Солнечный зайчик.",
  "В \"Сказке о мертвой царевне...\" ОН был таким: \"Ты прекрасна, слова нет. Но царевна всё ж милее, всё румяней и белее\". Назовите ЕГО двумя словами.": "Последний ответ."
}