{
  "Премьерный показ проходил в середине июля, однако в качестве сувениров вручались теплые носки, пледы и варежки. Каким слоганом это объяснялось?": "\"Зима близко!\".",
  "В романе Джулиана Барнса животные утверждают, что Ной на ковчеге обращался с ними плохо, поэтому, заслышав шаги Ноя, они прятались. Особенных успехов в этом деле достиг... Кто?": "Хамелеон.",
  "По одной из версий, город Логойск получил свое название от белорусского слова \"лагчына\" - ложбина. Неудивительно, ведь город находится во впадине, оставленной огромным... Чем?": "Метеоритом. Зачет АЖ: астероидом.",
  "Средневековые казахи так сильно почитали АхмЕда ЯсАви, что посещение его могилы освобождало от необходимости ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Совершать хадж.",
  "Римский император Август воздвиг языческое святилище в той части дворца, которую отметила ОНА. Назовите литературного героя, отличительной чертой внешности которого была ОНА.": "Гарри Поттер.",
  "Герой романа Кристофера Сэнсома не любит пышно одетых придворных щёголей. Он считает очень показательным, что шляпы этих бездельников украшены ИМИ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Павлиньи перья.",
  "Герой повести Владимира Домашевича после безрезультатного спора вытаскивает платок. Автор повести сравнивает этот платок с НИМ. Назовите ЕГО двумя словами.": "Белый флаг. Зачет АЖ: знак капитуляции; знак поражения; флаг капитуляции.",
  "Персонаж японского романа для определения приближающегося ЕГО использует подвешенную на нитке гайку. Назовите ЕГО словом с двумя корнями.": "Землетрясение.",
  "Ведуты - это панорамные картины, получившие популярность в Европе восемнадцатого века. Благодаря им путешественник мог показать друзьям места, в которых ему довелось побывать. Журналисты сайта \"The Booker\" [зэ бУкер] назвали ведуты ИМ восемнадцатого столетия. В одном из слов вопроса мы пропустили несколько букв. Напишите это слово в первоначальном виде.": "Инстаграмом.",
  "Государственный деятель Великого Княжества Литовского Николай Радзивилл Сиротка изгонял из своих владений кальвинистов и передавал их имущество католикам. По всей стране он массово устраивал ЭТО. Какой роман середины двадцатого века начинается с описания ЭТОГО?": "\"451 градус по Фаренгейту\".",
  "В дореволюционные годы в футбол в России играли, в основном, рабочие из Британии. Михаил Якушин вспоминает, что поначалу не понимал, почему партнеры так часто называют его клоуном. Кого мы заменили словом \"клоун\"?": "Шута.",
  "На недавней презентации было объявлено, что ОН будет умнее, мощнее и слаще предшественников. Какое слово греческого происхождения можно встретить в ЕГО названии?": "Android.",
  "В стихотворении Бориса Слуцкого самыми интеллигентными людьми в стране названы ПЕРВЫЕ и ВТОРЫЕ, потому что они еще не забыли содержание классических произведений. ПЕРВЫЕ и ВТОРЫЕ различаются одной буквой и, возможно, есть среди вас. Назовите ПЕРВЫХ или ВТОРЫХ.": "Девятиклассники.",
  "В день рождения латиноамериканца Карлоса ГардЕля отмечается Международный день ЭТОГО. В названии одной статьи об ЭТОМ упоминаются четыре ноги, две головы и одно сердце. Назовите ЭТО несклоняемым словом.": "Танго.",
  "19 ноября 1969 года состоялся матч между клубами \"Сантос\" и \"Васко да Гама\", во время которого произошло важное событие. С тех пор 19 ноября в Бразилии празднуется ОН. Назовите ЕГО словосочетанием, в котором все гласные одинаковы.": "День Пеле.",
  "В честь НЕГО также назван один из бортов авиакомпании \"Аэрофлот\". Назовите ЕГО имя, отчество и фамилию.": "Иван Федорович Крузенштерн. Зачет АЖ: Александр Сергеевич Пушкин; Николай Васильевич Гоголь; Сергей Павлович Королёв. Незачет АЖ: Юрий Алексеевич Гагарин.",
  "Героем стихотворения Эдуарда Успенского является слоненок. Или поросенок. Или крокодил. Известный режиссер хотел положить это стихотворение в основу своего мультфильма, но в итоге снял... Что?": "\"Пластилиновую ворону\".",
  "Финал Кубка России на стадионе \"Фишт\" между \"Локомотивом\" и \"Уралом\" завершился массовой дракой. В заголовке одной статьи отмечается, что \"Фишт\" превратился в ИКС. Если бы в финале играл другой московский клуб, заголовок обрел бы дополнительный смысл. Назовите ИКС.": "Колизей.",
  "[Ведущему: фразу \"как наставники учат мальчишек уму, так людей уже взрослых - ОНИ\" нужно произнести нараспев.] Герой древнегреческой пьесы замечает, что как наставники учат мальчишек уму, так людей уже взрослых - ОНИ. К НИМ можно причислить Винни-Пуха. Кто ОНИ?": "Поэты.",
  "Анджей Сапковский, описывая плодородную землю, находящуюся на границе двух крупных государств, упоминает, так сказать, \"фрукт\". Назовите этот фрукт двумя словами.": "Яблоко раздора.",
  "Герой детективного сериала заявляет, что был в своем магазине и это могут подтвердить работники. На это ему замечают, что очень удобно, когда ПРОПУСК получает зарплату. Заполните пропуск несклоняемым словом.": "Алиби.",
  "Рядом с одним из памятников ЕМУ находится барельеф, на котором изображены корабль, крылатое существо и человек, борющийся со зверем. Назовите ЕГО.": "[Михаил Юрьевич] Лермонтов.",
  "Размышляя о влиянии группы \"Ария\" на развитие тяжелой музыки в России, Валерий Кипелов упоминает одежду. Какую именно одежду?": "\"Шинель\".",
  "Семидесятилетний герой романа братьев Вайнеров говорит, что ОНА - это растянутое в десятилетия непрерывное прощание. Сергей Федин утверждал, что инерция - это ОНА движения. Назовите ЕЕ.": "Старость.",
  "На юмористическом рисунке ОН нервничает и говорит сам себе: \"Мне нужно взять себя в руки и собраться\". Назовите ЕГО двумя словами.": "Кубик Рубика.",
  "Согласно недавним исследованиям, даже семидесяти ИХ достаточно, чтобы узнать человека лучше, чем близкий друг. Первоначально вместо НИХ планировали использовать звезды или плюсы. Назовите ИХ словом английского происхождения.": "Лайки.",
  "Собаки и лошади давно приносят пользу стражам порядка. А в наше время блюстителям закона стали помогать медведи. При встрече с какой категорией граждан их пускают в ход?": "Дети.",
  "С помощью ЕГО характерных танцевальных движений в обучающих видео демонстрируют правильную технику мытья рук. К сожалению, рекордов по количеству просмотров эти ролики не ставят. Назовите ЕГО двумя словами.": "Gangnam Style.",
  "Назовите род деятельности фирмы, реклама которой размещена на зажигалке с надписью: \"Спасибо, что вы курите!\".": "Похоронное бюро.",
  "В британском романе напыщенный политик называет критику общественности в свой адрес неизбежным крестом, который ему суждено нести. По мнению его секретаря, кресты - не проблема, пока они ставятся в нужной части... Чего?": "[Избирательного] бюллетеня.",
  "Рассказывают, что однажды на детском празднике в дачном поселке писателей Агния Барто спросила: \"Ну что, дети, кто лучше всех знает \"Мойдодыра\"?\". Кто громче всех крикнул: \"Я!\" в ответ?": "[Корней] Чуковский.",
  "Около десяти лет назад сайт американской фирмы по производству труб вышел из строя из-за наплыва посетителей и впоследствии был вынужден сменить домЕнное имя. Назовите компанию, внезапная популярность которой привела к таким проблемам.": "YouTube.",
  "Пес Индус советского пограничника Карацупы по документам проходил как \"сторожевая собака местной отечественной породы\", хотя на самом деле был... Кем?": "Дворнягой.",
  "На шуточном коллаже, основанном на фотографии начала двадцатого века, мужчина говорит женщине: \"Мария, наконец-то мы обручены\". Какую букву мы заменили в этом предложении?": "Л.",
  "ЕГО создательница говорит, что начинающему автору приходится много времени проводить в надежде на заказы, а ЕГО популярность в России объясняет тем, что страна привыкла к очередям. Назовите ЕГО.": "Ждун.",
  "Не так давно знаменитого актера пригласили озвучить подсказки GPS[джипиэс]-навигатора. Какую фразу на смеси двух языков пользователи слышали по прибытии в точку назначения?": "\"Hasta la vista, baby\".",
  "В ожесточенном сражении с немцами 21 августа 1914 года французский ОН был убит пять раз. 5 августа 2016 года в качестве французского ЕГО выступил дзюдоист Тедди РинЕр. Назовите ЕГО одним словом.": "Знаменосец.",
  "В 1912 году в Санкт-Петербурге проходил международный конгресс ИХ. Для показательного выступления на Марсовом поле был вырыт специальный бассейн, в который залили 800 пудов нефти. Назовите ИХ.": "Пожарные.",
  "После захвата Гитлером континентальной Европы всё продовольствие с большим риском доставлялось в Британию из США. Поэтому историк Макс Хейстингс называет Атлантический океан ЕЮ для Великобритании. Назовите ЕЕ двумя словами.": "Дорога жизни.",
  "[Ведущему: четко прочитать слово \"километрика\".] КиломЕтрика - это направление в науке, для которого характерно применение математических методов в исторических исследованиях. В названии метода мы поменяли местами две буквы. Восстановите исходное название.": "Клиометрика.",
  "Турист из Уфы разработал портативную печь, благодаря которой всего за полтора часа прямо в лесу можно полностью СДЕЛАТЬ ЭТО. Что именно сделать?": "Зарядить [мобильный] телефон.",
  "В 1914 году офицер британского военного флота Джеффри Харпер писал, что недолюбливает ИХ, так как они действуют подло, исподтишка, словно ножом в спину. Какая ОНА упоминается в названии мультфильма 1968 года?": "Желтая.",
  "В 1558 году у берегов Шотландии затонул испанский галеон. По легенде, корабль в одиночку потопил пленный Дэвид Глас Маклин. Ответьте тремя словами, начинающимися на одну букву: что он для этого сделал?": "Поджег пороховой погреб.",
  "Знаменитого авиаконструктора Александра Сергеевича Яковлева его подчиненные между собой называли \"Муму\". Что мы заменили в тексте вопроса?": "Ася.",
  "На специальном парковочном месте возле одного торгового центра в Гватемале можно увидеть знак с изображением птицы. На этом месте имеют право парковаться только женщины. Какая именно птица там изображена?": "Аист.",
  "Илья Леенсон пишет, что, несмотря на свою ядовитость, свинец продолжает активно применяться, в том числе и в медицине. Говоря об этом, он упоминает слово, образованное от фамилии. Какой именно фамилии?": "Рентген.",
  "Восточноафриканский народ каро еще некоторое время назад был скотоводческим, но из-за НЕЕ в наши дни вынужден учиться земледелию. Назовите ЕЕ двумя словами.": "Муха цеце.",
  "Юрий Маленченко был первым человеком, заключившим брак в космосе. Церемония проходила в режиме телемоста с американским центром управления полетом, где находились невеста и гости. В конце церемонии молодые обменялись... Чем?": "Воздушными поцелуями.",
  "Если бы Молодежный кубок мира играли в Хогвартсе, участникам запретили бы использовать жидкую ЕЕ. Вспомнив или просто угадав, назовите ЕЕ одним словом.": "Удача.",
  "Чикаго называют \"городом ветров\". В 2011 году в Чикаго появилась женская статуя, под которой некоторые прохожие укрывались во время дождя. Какую знаменитость изображала статуя?": "[Мэрилин] Монро.",
  "Австралия окружена морями, но является крупным импортёром рыбы и морепродуктов. Билл Брайсон немного парадоксально объясняет это тем, что большая часть австралийских вод тоже является ЕЮ. Назовите ЕЕ.": "Пустыня.",
  "В одном комиксе показана большая семья бытовых предметов. На вопрос матери: \"Как мы будем содержать так много детей?\" - отец обещает придумать какую-нибудь гениальную идею. Ему это удается, но детей становится на одного больше. Назовите предметы, которые составляют эту семью.": "Лампочки.",
  "На рисунке под названием \"Ранние годы Эдисона\" изображены изобретатель и висящая в воздухе ОНА. Перед запуском крупного производства Эдисон заявил, что стремится к тому, чтобы ИМИ пользовались только богатые. Назовите ИХ.": "Свечи.",
  "Дизайнер Артемий Лебедев русифицировал логотип известной компании, превратив при этом фирменный знак в надстрочный элемент буквы. Назовите эту компанию.": "\"Nike\".",
  "Девочка по фамилии Черепанова рассказала историю о том, как ее дразнили в школе. Когда она начала лупить обидчиков, прозвище удлинилось. Назовите удлиненное прозвище, используя дефис.": "Черепашка-ниндзя.",
  "У первого искусственного спутника было кодовое обозначение ПС-1. \"С\" в этой аббревиатуре означает собственно спутник, а \"П\" - прилагательное в превосходной степени. Таким же словом называется царство. Назовите это прилагательное.": "Простейший.",
  "В Швеции уже несколько лет длится судебная тяжба между корпорацией \"Марс\" и брендом \"МарабУ\", принадлежащим компании \"МондэлИз\". Назовите продукт, который является предметом спора.": "M&M's.",
  "Петр I назвал ЕЕ своей кровавой школой, где ученики обыкновенно сидят семь лет, а он засиделся в три раза дольше. Документ о ЕЕ завершении в числе прочих подписал Юхан Лилльенстедт. Назовите ЕЕ двумя словами.": "Северная война.",
  "Надеемся, что вы сдадите правильную версию. Девиз поисково-спасательной службы провинции Ла-Плата звучит так: \"Противостоим естественному ЕМУ с 1981 года\". Назовите ЕГО.": "Отбор.",
  "Солист исландской группы \"Sigur R&oacute;s\" однажды на концерте спел: \"Я СДЕЛАЛ ЭТО. Но это ничего. Потому что я во Франции, где никто не поймет\". А что именно он сделал?": "Забыл слова.",
  "Героем французского мультфильма стал Жорж МельЕс - один из первых в истории кинорежиссеров. Прежде чем в первый раз появиться в кадре, Мельес дожидается... Ответьте двумя словами, начинающимися на одну и ту же букву: чего именно?": "Прибытия поезда.",
  "Терри Гудкайнд описывает завоевателя, который заключал с соседними странами мирные договоры, а потом сразу нападал. Писатель утверждает, что завоеватель даже не всегда давал ИМ время высохнуть. Назовите ИХ одним словом.": "Чернила.",
  "Для ответа на этот вопрос вам придется выйти из плоскости. Никола Тесла отличался множеством странностей, одной из которых была одержимость числом 3. Номер комнаты в гостинице, где он работал несколько лет, находится на 33 этаже. Назовите двузначный номер этой комнаты, в котором цифры 3 нет.": "27.",
  "В верхней части фотографии, сделанной в Хэллоуин на Международной космической станции, ПАоло НЕсполи протягивает руку с загнутыми безымянным и средним пальцами. Костюм какого персонажа надел Несполи?": "Человека-паука.",
  "Во время мощнейшей магнитной бури в 1859 году некоторые специалисты обнаружили, что могут обходиться без батарей. Назовите этих специалистов словом, которое начинается и заканчивается на одну и ту же букву.": "Телеграфист.",
  "В Австралии в начале двадцатого века между небольшими поселками не был проведен даже телеграф, поэтому Джон Флинн решил создать средство связи для поселенцев. Ничего нового он не придумал - просто объединил рацию и один механизм. Назовите этот механизм.": "Велосипед.",
  "Раньше лошадей клеймили раскаленным тавром, что было очень болезненно для лошади. Поэтому сейчас перед клеймением инструмент опускают в сосуд с некоторым веществом. Это вещество дешевле в производстве, чем остальные ему подобные. Назовите это вещество двумя словами.": "Жидкий азот.",
  "В сказке \"Руслан и Людмила\" Пушкин радуется, что дом Черномора ему подробно описывать НЕ НАДО, и упоминает женщину, которая задолго до Пушкина превзошла поэта в длительных описаниях. Назовите имя этой женщины.": "Шахерезада.",
  "Чтобы разгонять ворон, в Кремле создана группа обученных хищных птиц. В группу входит несколько ястребов и другая птица, которой регулярно приходится работать в одиночку. Назовите эту птицу.": "Филин.",
  "Штурману Крису Кёртису, служившему в 1960-х годах в Гренландии, ОН после крушения спас жизнь дважды. Назовите ЕГО.": "Парашют.",
  "Шотландская шутка гласит, что один предмет называется так, потому что многие люди БЫЛИ УБИТЫ за то, что называли его иначе. Назовите этот предмет.": "Килт.",
  "Святослав СахарнОв написал детскую \"Морскую азбуку\", где каждой букве соответствует небольшой рассказ о морском термине или обитателе океана. Рассказ о чем завершает эту азбуку?": "Якорь.",
  "ОНА входит в название проекта, для реализации которого художница Марта МинУхин собрала более тридцати тысяч книг из более чем пятидесяти стран мира. Назовите ЕЕ.": "Вавилонская башня.",
  "В немецком переводе имена некоторых из НИХ звучат так: Jumpy [джАмпи], Joshi [йОши], Pinky [пИнки] и Fluff [флафф]. Назовите ИХ одним словом.": "Смешарики.",
  "В 1988 году ОН принимал в Кремле иностранную делегацию, в которой была, например, мисс Пигги. Назовите ЕГО имя.": "Хрюша.",
  "В 1901 году Ханс ШпЕман разделил волосом оплодотворенную клетку саламандры на две части. Впоследствии из обеих частей клетки выросли здоровые животные. Автор научно-популярной книги называет этот опыт первым... Чем?": "Клонированием.",
  "В некоторых случаях повышенная смертность в популяции приводит к тому, что впоследствии количество особей резко возрастает. Ученые назвали этот эффект в честь НЕЕ. Кто ОНА?": "Гидра.",
  "Вид артиллерийских орудий, представляющий собой две гаубицы, расположенные на общем лафете, носит название \"ВЕСЫ\". Какое слово мы заменили словом \"ВЕСЫ\"?": "Близнецы.",
  "Рост человека перестает увеличиваться примерно в 22 года. Однако Скотт Келли вырос на целых пять сантиметров в возрасте 52 лет. Дело в том, что незадолго до измерения Келли почти год провел... Ответьте, использовав аббревиатуру: где именно?": "На МКС.",
  "Согласно непроверенным сведениям, Фауст ВрАнчич в начале семнадцатого века изучил записи известного человека, а потом использовал колокольню собора святого Марка в Венеции, не получив при этом никаких повреждений. Назовите этого известного человека.": "Леонардо да Винчи.",
  "Поэт Тим СкорЕнко СДЕЛАЛ ЭТО - правда, не слишком точно - с помощью \"Гераклов\". Кто безуспешно пытался СДЕЛАТЬ ЭТО в произведении середины двадцатого века?": "Цветик.",
  "Рассказывают, что знаменитый итальянец мог с легкостью раскалывать пальцами блюдца. Также, чтобы угодить публике, он иногда изображал крик осла или петуха c помощью НЕЕ. Назовите ЕЕ.": "Скрипка.",
  "Изображенное на картине художника восемнадцатого - девятнадцатого веков Уильяма Тёрнера замерзшее войско Ганнибала привлекло очень большое внимание публики. По словам искусствоведа САймона ШАмы, простые зрители видели в изображенном эпизод не из древней истории, а из современной. В каком году была написана эта картина?": "В 1812.",
  "Сергей Носов рассказывает, как ТАКИЕ часы \"остановились\", после того как рядом построили дома, а посаженные поблизости деревья выросли. Какое слово мы заменили словом \"ТАКИЕ\"?": "Солнечные.",
  "Стивен ДжУан пишет, что, согласно одному исследованию, ЭТО РАСТЕНИЕ, как ни странно, может привлекать представителей известного подсемейства летучих мышей. Назовите ЭТО РАСТЕНИЕ.": "Чеснок.",
  "Рассказывая об электрификации России в начале двадцатых годов прошлого века, Лев Данилкин называет Ленина носителем идеи света и ИМ. \"ОН\" - песня дэт-метал группы \"Behemoth\" [бехемОт]. Назовите ЕГО.": "Люцифер.",
  "Луна удаляется от Земли примерно на 4 сантиметра в год. Астроном Паскаль Декам утверждает, что через 1,21 [одну целую двадцать одну сотую] миллиарда лет ОНИ полностью прекратятся. Назовите ИХ тремя словами.": "Полные солнечные затмения.",
  "По некоторым источникам, первые в мире летние \"циклические\" ОНИ появились, как ни странно, во Франции. ИМ посвящена книга \"Удивительная машина крика\". Назовите ИХ двумя словами.": "Американские горки.",
  "Дующий со стороны Средиземного моря северный ветер был в Египте преобладающим. Линкольн Пейн замечает, что египетское слово со значением \"ДЕЛАТЬ ЭТО\" означало также \"двигаться на юг\". Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Плыть под парусом.",
  "Почувствовав ЕЕ, герой Киплинга подумал, что его отравили. Изобретатель гидравлической подвески для внедорожников Крис ХАйринг был особо подвержен ЕЙ. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "Про какого поэта говорили, что он читал стихи, словно обращаясь к кораблю в бурном море?": "[Владимир] Маяковский.",
  "\"Рейнеке-лис\", законченный в 1930 году, был ТАКИМ не из консерватизма, а из-за возникших по ходу создания проблем. Ответьте словом без дефиса: каким - ТАКИМ?": "Немым.",
  "ОктАвио Пас образно называл ЕГО \"деревом, танцующим неподвижно\". Высота самого большого ЕГО составляет, по разным источникам, от 260 до 312 метров. Назовите ЕГО.": "Фонтан.",
  "Некоторые корееведы считают, что способность кропотливо и терпеливо работать в течение долгого времени появилась у корейцев благодаря ЕМУ. Назовите ЕГО коротким словом.": "Рис.",
  "Карл САган пишет, что нехристианские философы критиковали доктрину вознесения Иисуса, поскольку это противоречило представлениям о НЕЙ. В 2014 году другая \"ОНА\" получила семь престижных наград. Назовите ЕЕ одним словом.": "Гравитация.",
  "Гемидрахма - это 1/2 [одна вторая] греческой монеты драхмы. Дональд РЕйфилд отмечает, что в свое время отчеканили так много монет, что даже в восемнадцатом веке некоторые люди использовали гемидрахмы в качестве НЕЕ. Назовите ЕЕ.": "Дробь.",
  "Недавно во время спектакля актер Владимир КачАн, объясняясь в любви героине, вдруг заявил: \"Птицы в вашем саду поют довольно мерзко\". Что произошло в зале перед тем, как он произнес эту фразу?": "Зазвонил мобильный телефон.",
  "Персонажи сериала \"Моя прекрасная няня\" планируют продолжить русскую классику и снять фильм ужасов \"Мумия возвращается\". В предыдущем предложении мы заменили одну букву двумя. Восстановите исходное слово.": "Муму.",
  "Целый месяц представители Христианско-демократического союза, либеральной партии и партии зеленых, избранные в парламент Германии, не могли договориться о составе правительства. С кем сравнила эти партии российская газета?": "С лебедем, раком и щукой.",
  "В проекте якутских ученых используются семена как сельскохозяйственных, так и дикорастущих видов, которые должны храниться при температуре от -6 до -10 градусов Цельсия. Журналисты назвали проект \"ОН для растений\". Назовите ЕГО двумя словами.": "Ноев ковчег.",
  "Английская писательница Али Смит планирует выпустить четыре романа. Начать она решила с \"НЕЕ\". В российских школах тоже начинают с НЕЕ. Назовите ЕЕ одним словом.": "Осень.",
  "Поэт Пьер Мак-ОрлАн сравнивал ЕЕ с длинной жирафой, вытянувшей к небу шею. Назовите ЕЕ.": "Эйфелева башня.",
  "Главные герои романа Стивена Фрая - историк и физик. Назовите двумя словами то, что они создают.": "Машина времени.",
  "Картина ЭдгАра ДегА \"Площадь Согласия\" написана в 1875 году. Михаил Герман отмечает, что картина прекрасно передает движение и создает ощущение диковинного рваного ритма, в котором угадывается ЭТО, тогда еще не появившееся. Назовите ЭТО одним словом.": "Кино.",
  "В сказочном мире, придуманном Фредриком Бакманом, за все товары можно было расплачиваться не только деньгами, но и хорошими рассказами. Поэтому в ПЕРВУЮ в этом мире ходят, как во ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ словами, которые начинаются на одну и ту же букву.": "Библиотека, банк.",
  "\"Ты только и знаешь, что просчитываешь возможные угрозы, большинство из которых, скорее всего, не реализуется\", - отмечает психоаналитик из романа Федерико АксАта, объясняя, почему способность к НИМ тесно связана со склонностью к мании преследования. Назовите ИХ.": "Шахматы.",
  "Шахматист Антон Демченко добирался на турнир в Чили больше двух суток и очень устал. Взбодриться Антону помогло ОНО, произошедшее уже во время первого тура. Назовите ЕГО одним словом.": "Землетрясение.",
  "В \"Герое нашего времени\" Печорин говорит, что уже через месяц пребывания на Кавказе больше внимания обращал на комаров, чем на ИХ жужжание. Известно пренебрежительное высказывание о НИХ другого военного. Назовите ИХ.": "Пули.",
  "Герой сериала \"Версаль\" на празднике не может смотреть на НЕГО, потому что представляет себе поле боя. Назовите ЕГО словом, в котором все гласные одинаковы.": "Фейерверк.",
  "Согласно китайской пословице, у НЕЕ дорога всегда извилиста. Кто ОНА?": "Змея.",
  "Рассказывая о своей ершистой и непривлекательной знакомой, героиня одного романа колко отмечает, что имя этой знакомой подходит той не полностью. Что это за имя?": "Роза.",
  "В одном романе герой-американец, познакомившись с англичанами Арчибальдом и Элизабет, отмечает, что в США ценят время и предпочитают ИХ. Назовите ИХ двумя словами.": "Уменьшительные имена.",
  "БОльшую часть государства МалИ составляет пустыня Сахара, а основная часть населения сосредоточена на юге страны. Илья Басанский сравнивает Мали с НИМИ. Назовите ИХ двумя словами.": "Песочные часы.",
  "Хотя наши предки вышли на сушу более 300 миллионов лет назад, состав крови с тех пор почти не изменился. Поэтому, как указывает Михаил Никитин, ТАКАЯ пища до сих пор кажется нам вкуснее. Какая?": "Соленая.",
  "На роскошной вилле тихоокеанского острова БОра-БОра ОН позволяет во всех подробностях наблюдать за подводным миром. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прозрачный пол.",
  "Героиня детективов Сары Парецки стремится исправить все несправедливости мира. Критики порой называют эту героиню \"донья ПРОПУСК\". Заполните пропуск одним словом.": "Кихот.",
  "Дуплет. 1. В Люксембурге развернули кампанию социальной рекламы против пластиковых пакетов. Так, на одном из плакатов тыква жалуется на клаустрофобию, которую она испытывает внутри такого пакета. На другом плакате ЕМУ говорить мешают слезы. Назовите ЕГО. 2. Еще на одном плакате из той же серии ЕГО переполняет гнев. Назовите ЕГО.": "1. Лук. 2. Томат.",
  "В этом вопросе ИКС заменяет другое слово. В 1870 году было создано произведение \"ИКС с морской раковиной и черными часами\". На этих черных часах нет стрелок - это распространенный символ остановившегося времени и смерти. Какое слово французского происхождения мы заменили ИКСОМ?": "Натюрморт.",
  "Героиня фильма \"Квартира\" сожалеет, что из-за ее крепкого здоровья кому-то приходится болеть в два раза чаще. Назовите точно науку, которая, по ее мнению, является причиной этого.": "Статистика.",
  "На обложке книги \"Sapiens\" ОНА изображена в виде отпечатка пальца. Назовите ЕЕ тремя словами.": "Точка над i.",
  "Автор рукописи одиннадцатого века пишет: \"ПРОПУСК же многа лета\". Заполните пропуск глаголом повелительного наклонения.": "Здравствуйте.",
  "Борис ТененбАум отмечает, что Барак Обама вступил в должность президента в 2009 году - спустя 200 лет после ЕГО рождения. Назовите ЕГО.": "[Авраам] Линкольн.",
  "Во время одной из полярных экспедиций ТитИна, любимая собака УмбЕрто НОбиле, перенесла цингу. После возвращения у Титины появились ОНИ, что сделало собаку объектом пристального интереса местных мальчишек. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Золотые зубы.",
  "Для читателя герой романа братьев Вайнеров \"Я, следователь...\" остается ТАКИМ на протяжении всего повествования. Улица Арктическая в Санкт-Петербурге ранее была ТАКОЙ. Ответьте одним словом: какой - ТАКОЙ?": "Безымянной.",
  "Художник Мишель БальдИни работает в необычной технике, быстро создавая изображения с помощью небольшой лопаточки. Среди его работ - белый волк, воющий на луну, и изображение символа инь-ян. Какой предмет является фоном всех работ художника?": "Сковорода.",
  "В одной новости о том, как москвич закидал посольство США снежками, упоминалась ОНА. Считается, что ОНА длилась не менее сорока лет. Назовите ЕЕ двумя словами.": "Холодная война.",
  "У героя средневековых сербских легенд воеводы Момчила были сабля с глазами и ТАКОЙ ОН. Какое имя носил ТАКОЙ ОН из греческих мифов?": "Пегас.",
  "Легендарного врача Бянь Цюэ часто изображали наполовину птицей. В своей практике Бянь Цюэ использовал медицинскую процедуру чжэнь-чзю. Каким словом с двумя корнями называют чжэнь-цзю в русском языке?": "Иглоукалывание.",
  "В одном сообщении злоумышленников, похитивших праздничные гирлянды, сравнили с заглавным героем экранизированной сказки... С каким именно героем?": "С Гринчем.",
  "Алла ДикАнь пишет, что сталактит Сердце в парке СатаплиА стал свидетелем многих ИХ. В этом вопросе три других ИХ. Назовите ИХ одним словом.": "Предложения.",
  "Испытывающий затруднения художник Клод Моне однажды разрезал около двухсот полотен в надежде на то, что те не достанутся... Ответьте словом латинского происхождения: кому?": "Кредиторам.",
  "В Астане во Дворце мира и согласия, построенном в виде пирамиды, лифты ДЕЛАЮТ ЭТО. Какое, так сказать, животное ДЕЛАЕТ ЭТО?": "[Шахматный] слон.",
  "С откачкой воды из трюма одной большой древнегреческой галеры справлялся один человек. В каком городе была построена эта галера?": "Сиракузы.",
  "Один коллекционер представлялся как судовладелец и предлагал знаменитым людям назвать в их честь новый корабль. Ответьте словом греческого происхождения: коллекцию чего этот человек собирал?": "Автографы.",
  "В Средней Азии весной ИХ часто можно увидеть днем. Исследователь пишет, что ОНИ лазают по кустам, бегают наперегонки и совершенно не подтверждают свое имя. Назовите ИХ.": "Сони.",
  "[Ведущему: максимально четко прочитать концы слов \"вышла тайна\", чтобы не прозвучало \"вышло тайно\".] У русской пословицы и близкого по смыслу латинского изречения есть еврейский аналог: \"Вошло ОНО - вышла тайна\". Назовите ЕГО одним словом.": "Вино.",
  "[Ведущему: прочитать \"ИЛЛ\" слитно, как часть слова \"Билл\".] Сорок лет тому назад на обложках его книг присутствовали в том числе три русские буквы ИЛЛ. В будущем он стал обходиться без этих букв. Напишите его фамилию.": "Булычёв.",
  "В произведении Маяковского над баррикадами плывет сельский марш. В предыдущем предложении мы пропустили несколько букв в одном слове. Напишите это слово в исходном виде.": "Марсельский.",
  "В 1905 году произошла Всероссийская забастовка. Говорили, что причиной стали действия издателя Сытина, который решил, что не будет платить за НЕЕ. В известном примере от ЕЕ расположения зависела судьба человека. Назовите ЕЕ.": "Запятая.",
  "По мнению Марка Твена, вздыбленные лошади на картинах подобны ИМ. ИХ можно увидеть на монете, на оборотной стороне которой изображена королева Елизавета II. Назовите ИХ несклоняемым словом.": "Кенгуру.",
  "Как ни странно, это государство - самое милитаризованное в мире. Правда, только в процентном отношении. По данным 2005 года, 18% его населения - военные на действительной службе. Назовите это государство.": "Ватикан.",
  "В одном сериале спецслужбы обозначали президента США кодовым словом \"Орел\". Для его преемника, занЯвшего пост президента после мощного взрыва в Капитолии, кодовым словом стало название другой птицы. Какой?": "Феникс.",
  "Сотрудник \"Гринпис\" Григорий КУксин подводит итог года: восемь миллионов гектаров. По словам Куксина, известная с детства кричалка совершенно не радует его коллег. Напишите два последних слова этой кричалки.": "Елочка, гори!",
  "[Ведущему: сделать логическую паузу перед словами \"ДЕЛАЛ ЭТО\".] Прослушайте шуточное нерифмованное стихотворение: он был простой и добрый барин его любили мужики особенно когда с крылечка он нищим ДЕЛАЛ ЭТО В рамках проекта \"Smart City\" в Киеве установили скульптуру \"Гик\", которая тоже ДЕЛАЕТ ЭТО. Ответьте двумя словами: что такое ДЕЛАТЬ ЭТО?": "Раздавать wi-fi.",
  "По преданию, известный святой тайно помогал бедному семейству, подбрасывая мешочки с деньгами через окно. Однажды один такой мешочек попал... Во что?": "В чулок.",
  "В произведении Александра Солженицына говорится, что его отцу после революции пришлось \"похоронить\" Георгия и Анну. Назовите этих Георгия и Анну одним словом.": "Ордена.",
  "Герой стихотворения Томаса Элиота, кот по имени МакЭвити, был гением преступного мира. По шутливому замечанию поэта, Макэвити смог нарушить даже... Ответьте точно: что именно?": "Закон гравитации.",
  "По словам НоАма ХОмского, еще в шестидесятых годах прошлого века многие крестьяне в Лаосе были настолько необразованны и так редко покидали свои деревни, что даже не подозревали о существовании какого-то... Закончите мысль Хомского одним словом - именем собственным.": "Лаоса.",
  "Булат Окуджава, горько усмехаясь своей наивности, вспоминал, что однажды купил целых шестьсот граммов масла вместо обычных пятидесяти, полагая, что этого будет достаточно. Ответьте точно: о какой дате он рассказывал?": "22 июня [1941 года].",
  "Советская карикатура, посвященная поражениям немецкой армии, озаглавлена словами \"На высоте положения\" и изображает Гитлера, сидящего на вершине. К какой известной картине отсылает эта карикатура?": "К \"Апофеозу войны\".",
  "[Ведущему: не озвучивать, что слово \"Кумова\" написано с заглавной буквы.] Согласно болгарской легенде, один крестьянин обворовал своего кума, но по дороге украденная солома рассыпалась и выдала вора. Что болгары с тех пор называют КУмовой соломой?": "Млечный путь.",
  "[Ведущему: выделить голосом слова \"контролировать\", \"менять\", \"ликвидировать\".] Ричард Уотсон пишет, что цифровая демократия скоро позволит контролировать, менять и даже ликвидировать правительства. Какой комбинацией Уотсон подытоживает свою мысль?": "Control-Alt-Delete.",
  "Арабы считали, что ИМ удается создавать безукоризненные войсковЫе построения благодаря безропотному повиновению вождю. В одно из слов в предыдущем предложении мы добавили букву. Мы не просим восстановить исходное слово, назовите ИХ.": "Пчелы.",
  "Согласно мусульманскому преданию, после того как Бог сотворил огромного ангела, ему пришлось создать гигантских рыбу, скалу и быка. Автору вопроса кажется странным, что это предание не бесконечно. А какую функцию выполнял ангел?": "Держал Землю.",
  "По мнению Ницше, человек находится на середине трудного и опасного пути от животного к сверхчеловеку. В его произведении \"Так говорил Заратустра\" после первой проповеди Заратустры на площади выступал артист... Какой специализации?": "Канатоходец.",
  "Преформизм - это учение, согласно которому в зародыше содержатся все структуры взрослого организма. Некоторые преформисты считали, что внутри Евы был заложен весь человеческий род. В одном музее в витрине, иллюстрирующей эту идею, выставлены шесть... чего?": "Матрешек.",
  "Первое любовное письмо юная Марина Цветаева написала учителю. Подчеркнув ИХ, адресат вернул письмо Марине. Назовите ИХ.": "Ошибки.",
  "Согласно Овидию, уже находясь в преисподней, ОН безотрывно смотрел в воды Стикса. Назовите ЕГО имя.": "Нарцисс.",
  "Рассказывают, что однажды рассеянный ученый Андре-Мари Ампер погнался за каретой, задняя стенка которой была черной. Перед этим Ампер достал из кармана ЕГО и даже успел ИМ воспользоваться. Назовите ЕГО коротким словом.": "Мел.",
  "Говоря об ассоциативном восприятии, Гэвин Претор-Пинней называет облака разновидностью ЕГО. Напишите фамилию швейцарца, которая входит в ЕГО название.": "Роршах.",
  "Авторы книги \"Литературный Лондон\" пишут, что в конце двадцатого века он уступил Кингс-Кроссу. Напишите в исходном виде слово, в котором мы пропустили восемь букв.": "Паддингтон.",
  "Рэй Харрихаузен работал над такими фильмами, как \"Чудовище из глубин океана\", \"Битва титанов\", \"Земля против летающих тарелок\". Забавно, что в одной из сцен сотрудники ЕЕ встречаются в кафе под названием \"Харрихаузен\". Назовите ЕЕ двумя словами.": "Корпорация монстров.",
  "Служба на таможне отнимала у художника Анри Руссо много времени. От других живописцев Руссо получил прозвище \"СЕДЬМОЙ художник\". Напишите слово, которое мы заменили словом \"СЕДЬМОЙ\".": "Воскресный.",
  "Йоханнес Йоргенсен считал, что Кнут Гамсун не может ни с кем жить вместе, поскольку всё превращает в искусство. Назовите правителя, с которым Йоргенсен сравнивал Гамсуна.": "Мидас.",
  "Лингвист Бедржих Грозный утверждал, что если бы удалось опереться хоть на какую-нибудь подсказку, то расшифровка языка хеттов оказалась бы ему по плечу. Назовите имя человека, которому при этом уподоблял себя Грозный.": "Архимед.",
  "В славянском поверье рассказывается об оплакивании юноши, которого пронзила стрела. Под \"стрелой\" в этом поверье понимается ОНА. Назовите ЕЕ.": "Молния.",
  "Гетман Криштоф Радзивилл был сыном убежденного христианина. Тем не менее, за способность действовать молниеносно грозный гетман получил ЭТО. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Прозвище Перун.",
  "Во время звукозаписи сцен с крылатым персонажем Уотто из \"Звездных войн\" специальный человек вне зависимости от погоды совершал взаимно противоположные действия с НИМ. Назовите ЕГО одним словом.": "Зонтик."
}