{
  "Песня Юрия Наумова под названием \"Театр Станиславского\" начинается так: \"Первый акт - занавес во всю ширь. Не трогать [пропуск] - Оно пригодится попозже\". Заполните пропуск тремя словами.": "\"... ружье на стене...\".",
  "День 11 сентября в православном календаре посвящен памяти Иоанна Предтечи. В этот день на Руси говорили: \"Гонит Иван Предтеча за море далече\". А кого именно гонит?": "[Перелетных] птиц.",
  "У молодых воробьев края клюва имеют характерный цвет, который позднее исчезает. Назовите этот цвет.": "Желтый.",
  "Памятники этому человеку есть во многих городах Северной и Южной Америки. Но в 2009 году префект столицы Венесуэлы предложил такой памятник снести. Эту идею поддержал президент страны Уго Чавес, заявивший, что зачинателю геноцида не место в Венесуэле. Назовите человека, о котором так высказался Чавес.": "[Христофор] Колумб.",
  "В начале прошлого века на открытии театра в Баку всеобщее внимание привлекла дама в шароварах. В адрес этой женщины, судя по всему, прозвучал не один осуждающий голос. В местной газете даму сравнили с НЕЙ. Назовите ЕЕ.": "Жанна д'Арк.",
  "Актер Андрей Соколов рассказывает, что в детском саду он пользовался авторитетом, поскольку мог любого провести в подвал своего дома. В подвале хранился всякий хлам, что являлось пределом мечтаний любого мальчишки. Назовите имя и фамилию, которые Соколов упоминает далее.": "Том Сойер.",
  "Персонаж одного произведения Антон Вебер присвоил портсигар, принадлежавший Арону Вайенблюту. В объяснении, почему этот портсигар оказался для Вебера счастливой находкой, были использованы слово латинского и слово греческого происхождения. Напишите любое из этих слов.": "Инициалы.",
  "Украинский писатель Олесь Гончар называл Харьковский техникум журналистики своим \"газетным ИКСОМ\". Назовите абсолютно точно населенный пункт, в котором находился ИКС Пушкина.": "Царское Село.",
  "Пушкин писал о НИХ: \"Верней нет места для признаний и для вручения письма\". А Вяземский отмечал, что во время НИХ (цитата) \"мы учились любезничать, влюбляться, пользоваться правами и вместе с тем покоряться обязанностям общежития. Тут учились мы чинопочитанию и почитанию старости\". Назовите ИХ коротким словом.": "Балы.",
  "В 1991 году актер Уэйн Оллвайн, озвучивавший Микки Мауса, женился на Руси Тейлор, которая в мультфильмах о Микки Маусе озвучивала... Кого?": "Минни Маус.",
  "В Канаде этих людей подстерегают за углом и ловят, чтобы вымазать нос маслом. В Ирландии их держат за ноги и легонько бьют головой об пол, а на Ямайке обсыпают мукой. Назовите часть тела, которая \"страдает\" в аналогичной ситуации у наших соотечественников.": "Уши.",
  "Острословы утверждают, что на подъездах элитных домов устанавливают не домофоны, а домофоны. Напишите две буквы, которые мы пропустили в тексте этого сообщения.": "ай.",
  "Высота израильской горы Хермон - более двух километров над уровнем моря. Местные жители вплоть до первой трети прошлого века выгодно торговали ЭТИМ. Назовите ЭТО коротким словом.": "Лед.",
  "В австралийском мифе рассказывается о том, как однажды поссорились страус и журавль. Журавль схватил страусиное яйцо, подбросил его, и оно разбилось. Так появилось ЭТО. В произведении 1927 года ЭТО исчезло по вине другого животного. Назовите это другое животное.": "Крокодил.",
  "Прослушайте сокращенное описание дракона из произведения Олди: \"Мощное тело возникало и исчезало. Сокровища двигались, меняли очертания, жили отдельной, ужасающей жизнью. ... Коготь-меч, коготь-нож; чешуйки-монеты\". Назовите известную метафору, которую мы убрали из описания.": "Глаз-алмаз.",
  "Первые залежи этого вещества в Англии были обнаружены в графстве Камберленд местными пастухами, которые поначалу приняли это вещество за свинец и пытались отливать из него пули. А когда из этого ничего не вышло, стали с его помощью метить своих овец. Назовите это вещество.": "Графит.",
  "На одном рекламном плакате изображена неубранная новогодняя елка, густо засыпавшая пол опавшей хвоей. Перед ней сидит длинноволосый бородатый мужчина в короткой футболке и детских тапочках и задумчиво держит в руке небольшой предмет. Назовите фамилию, которая фигурирует в названии этого предмета.": "Рубик.",
  "[Ведущему: буквы \"PR\" при чтении голосом не выделять, слово читать как \"правдивая\"!] Книга Владимира Мединского \"Особенности национального ИКСА\" содержит подзаголовок \"PRавдивая история Руси. От Рюрика до Петра\". Идущие подряд две буквы в подзаголовке написаны латиницей и выделены красным цветом. Что мы обозначили как ИКС?": "Пиар.",
  "Персонаж одного романа говорил, что полностью независимым был лишь некий человек, да и то лишь до наступления определенного дня недели. Назовите человека, о котором он говорил.": "Робинзон Крузо.",
  "Внимание, в вопросе есть замена. Согласно шутке, на производстве предпринимают меры, чтобы кильки не натерли друг другу бока. По правилам русского языка от слова \"кильки\" можно образовать единственное число не только женского, но и мужского рода. Какое слово мы заменили словом \"кильки\"?": "Шпроты.",
  "Хижина китайского продавца использованных бутылок Лю Линчао изготовлена из бамбука и пленки и весит всего 60 килограммов. В заметке об этом на сайте peoples.ru [пиплз точка ру] упоминаются два животных. Назовите любое из них.": "Улитка или черепаха.",
  "Американский мультсериал \"Приключения Джимми Нейтрона, мальчика-гения\" полон юмора на научную тематику. Напишите второе имя заглавного героя.": "Исаак.",
  "[Ведущему: не озвучивать дефис в словах АЛЬФА-БЕТА, читать, как если бы там стоял пробел!] Однажды маленький сын автора вопроса изобразил лесного грызуна, указывающего лапкой направление, и объявил, что это АЛЬФА-БЕТА. АЛЬФА и БЕТА не были первыми, зато им удалось вернуться. Назовите АЛЬФУ и БЕТУ.": "Белка и Стрелка.",
  "Согласно юмористическому сообщению, во время плановой переаттестации в Санкт-Петербургском Академическом драматическом театре имени Комиссаржевской выяснилось, что 80% членов труппы [два слова пропущены] полное название театра. Восстановите пропуск.": "\"... не выговаривают...\".",
  "[Ведущему: перед чтением вопроса обязательно произнести слова \"вопрос номер один\"!] Согласно афоризму, женщины умирают позже мужчин, потому что всегда ДЕЛАЮТ ЭТО. Второстепенный герой известного произведения тоже СДЕЛАЛ ЭТО, что привело к трагическим последствиям. Назовите это произведение.": "\"Ромео и Джульетта\".",
  "[Ведущему: перед чтением вопроса сказать \"второй вопрос\". НЕ ГОВОРИТЬ \"вопрос номер два\"!] В онлайн-игре \"Метро 2033\" начальник станции \"Боровицкая\" отмечает, что безопасность - это ОН. Назовите ЕГО тремя словами, которые вы сегодня уже слышали.": "Вопрос номер один.",
  "Канцлер Ангела Меркель получила прозвище \"новый канцлер\", так как к ней не прилипала какая-либо критика. Какие пять букв мы пропустили в этом прозвище?": "тефло.",
  "Внимание, в вопросе словами \"АЛЬФ\" и \"АЛЬФА\" заменены другие два слова. В анекдоте крысенок указывает маме на летучую мышь со словами: \"АЛЬФ полетел\". Назовите прозвище известной вам АЛЬФЫ, родившейся в Гамбурге 17 июля 1954 года.": "Тефлоновый канцлер.",
  "Многие мечтают швырнуть ЕГО в стену. Возможно, именно таким людям в Интернете предлагают купить ЕГО в форме мяча или гранаты. Согласно одной шутке, лучший ОН - это голодная кошка. Назовите ЕГО.": "Будильник.",
  "ОНА соединяла держало и било, и получался ОН. ОНА на одну букву длиннее ЕГО. Назовите ЕГО.": "Цеп.",
  "Алексей Иванов отмечает, что лучшие образцы жанра созданы из массовых фобий. По словам писателя, Америка мегаполисов боится маленьких городков, и ОН становится королем. Напишите ЕГО имя и фамилию.": "Стивен Кинг.",
  "В интервью, данном в начале сентября, Альберт Демченко отметил, что у НИХ, как и у спортсменов, тоже будет свой отбор на Олимпиаду в Сочи. Если бы это интервью состоялось на пару недель раньше, то можно было бы утверждать, что подготовка идет в точности по русской пословице. Назовите ИХ.": "Сани.",
  "Вывеска одного специализированного магазина выполнена в черно-желтой гамме и содержит одно короткое слово. В известной истории это слово послужило ответом на вопрос \"Зачем?\". Напишите это слово.": "Мед.",
  "Лучшему футбольному тренеру Италии вручается приз \"Золотая ОНА\". Самая длинная ОНА находится в одном из парков Барселоны. Назовите ЕЕ.": "Скамейка.",
  "В январе 2013 года боец Александр Емельяненко, устав от занятий спортом, некоторое время провел в НЕМ, где колол дрова и послушно учился выпекать хлеб. Назовите ЕГО.": "Монастырь.",
  "Голубая полоса на эмблеме киевского \"Арсенала\" символизирует ЕГО. Напишите фамилию художника, автора картин \"ОН\" и \"ОН утром\".": "Куинджи.",
  "Герой фантастической повести, попавший в наше время из далекого прошлого, называет ЕЕ летающей горничной. Какое имя носила ОНА в популярной песне?": "Жанна.",
  "Летом 1414 года в Европе случился вооруженный конфликт, получивший название \"ТАКАЯ война\" из-за того, что войска противников уничтожали посевы. Что сделал с бытовым прибором ТАКОЙ герой двустишия?": "Проглотил [утюг холодный].",
  "Иван Мясоедов был сыном знаменитого художника-передвижника. В эмиграции он, чтобы выжить, рисовал ИХ, за что и провел в общей сложности около шести лет в европейских тюрьмах. Назовите ИХ двумя словами.": "Фальшивые деньги.",
  "Американец Роберт Уильямсон страдал параличом, в связи с чем пользовался деревянным протезом. За это он получил прозвище \"ТАКОЙ Вилли\". Назовите фамилию человека, который утверждал, что некоторое время провел среди ТАКИХ людей.": "[Барон] Мюнхгаузен.",
  "Википедия отмечает, что, по ЕГО собственному признанию, ОН болеет не за \"Лацио\" или \"Рому\", а за аргентинский \"Сан-Лоренсо\". Назовите ЕГО титул.": "[Великий] понтифик.",
  "В этом вопросе словом \"БЛАГОДАТЬ\" мы заменили другие два слова. По одной из версий, голландская Википедия намного больше испанской в значительной степени из-за БЛАГОДАТИ. Сколько длится БЛАГОДАТЬ согласно песне из советского фильма 1983 года?": "Полгода.",
  "Недавно в берлинских архивах была обнаружена картина 1930-х годов. В названии картины присутствуют слова \"трогать\" и \"реально\". По мнению Филиппа Мора, это доказывает, что первый ОН был создан в Германии. Назовите ЕГО.": "3D-фильм.",
  "В одном из эпизодов сериала \"Сверхъестественное\" с НИМ сравнивают неуловимый автомобиль. Первым печатным упоминанием ЕГО считаются записки Беррингтона об одном заливе. Назовите ЕГО двумя словами.": "Летучий голландец.",
  "Чтобы помочь проигрывающим бой троянцам, богу Аполлону пришлось расстаться с иллюзиями. Какое устойчивое выражение мы заменили словами \"расстаться с иллюзиями\"?": "Спуститься с небес на землю.",
  "[Ведущему: отточия игнорировать, вопрос читать медленно.] Цитата: \"Ты что же, правда, думал, что этим можно перехитрить меня? <...> Ты думал, я склонюсь перед ничтожным человечишкой, как ты?\". Конец цитаты. Перед вами монолог дыни из сериала \"Сверхъестественное\". Какие три буквы мы пропустили в этом вопросе?": "Гор.",
  "Действие сериала \"Элементарно\" происходит в Новом Свете. Слоган сериала - \"Новый Холмс. Новый Ватсон. ОН\". Назовите ЕГО словом, пишущимся через дефис.": "Нью-Йорк.",
  "По одной из версий название этой игры происходит от французского слова со значением \"пастуший посох\", а по другой - от слова из языка индейцев мохауков, означавшего \"больно\". Назовите эту игру.": "Хоккей.",
  "ОНО под названием \"Сосновая шишка\" было изготовлено в 1900 году. Внутрь был помещен сюрприз в виде маленького слона с погонщиком. Назовите ЕГО двумя словами, одно из которых имя собственное.": "Яйцо Фаберже.",
  "Говорят, что самые обидные промахи в биатлоне спортсмен совершает тогда, когда вместо мишени видит ОБРАТНУЮ СТОРОНУ. Наполеон считал, что при помощи ОБРАТНОЙ СТОРОНЫ можно управлять людьми. Какое слово мы заменили словосочетанием \"ОБРАТНАЯ СТОРОНА\"?": "Медаль.",
  "Польский фантаст Кшиштоф Борунь сделал ИХ заглавными героями своей книги. Шагающих ИХ можно увидеть на оживленных перекрестках китайского Тайбэя. Назовите ИХ.": "[Маленькие] зеленые человечки.",
  "Перу лауреата Нобелевской премии по литературе Марио Варгаса Льосы принадлежит роман \"Литума в Андах\". Этой информации вам должно хватить, чтобы ответить в какой стране родился Марио Варгас Льоса.": "Перу.",
  "Писатель Георгий Марков назвал ЭТИМ словом краснобая, любившего беспрерывно что-то рассказывать. Несколько десятилетий назад другой известный писатель назвал ЭТИМ словом придуманное животное. Напишите ЭТО слово.": "Говорун.",
  "[Ведущему: максимально четко и медленно прочитать строки стихотворения.] В своих стихотворениях Марина Цветаева придает большое значение знакам препинания. Например, в строках: \"В каждой строчке: стой! В каждой бочке - клад\". Какую букву мы заменили в тексте вопроса?": "т.",
  "Поговорим об искусстве. Семь правил, описывающих основные геометрические принципы создания ЭТОГО, названы в честь математика Фумиаки Фудзиты. Назовите ЭТО.": "Оригами.",
  "Маленький герой романа британского писателя Нила Геймана теряет своих родителей и вынужден жить на кладбище, где его воспитывает всяческая нежить. В итоге мальчик вырастает и возвращается к нормальной жизни. Какого соотечественника упоминает автор в предисловии к описанному произведению?": "[Редьярд] Киплинг.",
  "Желтоватая почтовая марка серии \"Золотой стандарт\", выпущенная в СССР в 1925 году, в наши дни является очень редкой. Поэтому ее появления на аукционах буквально взрывают среду филателистов. Каким словом называют эту марку коллекционеры?": "Лимонка.",
  "Действие настольной игры \"Rattus\" [раттус], согласно сценарию, происходит в средневековой Европе. Несколько десятков игровых маркеров обозначают крыс. Ответьте коротким словом: что символизирует постоянно передвигающаяся по карте черная фишка?": "Чуму.",
  "Возле недавно открытого в Москве памятника ЭТОМУ \"командиру\" всегда чисто и опрятно. Многие туристы пробуют покрутить ему \"нос\". КОМУ посвящен этот памятник?": "Мойдодыру.",
  "На одном юмористическом рисунке изображены два стакана с делениями. Каким прилагательным назван больший из стаканов, горделиво взирающий на низкого собрата?": "Высокомерный.",
  "На почтовый адрес знаменитой антарктической станции \"Восток\" поступало множество писем со всех уголков мира, которые содержали одну и ту же просьбу. Мы не спрашиваем вас, в чем состояла эта просьба. Ответьте словом греческого происхождения, кем были все отправители.": "Филателисты.",
  "Салман Рушди сравнил панику с НИМ. Сначала эмоции выходят на поверхность, взрываются фонтаном, а затем наступает покой. Назовите ЕГО.": "Кит.",
  "По мнению Бенджамина Франклина, ОНА не лечит от головной боли. В результате опечатки ОНА превращалась в птицу и в млекопитающее. Назовите ЕЕ.": "Корона.",
  "На одном коллаже под двумя фотографиями была размещена надпись \"один доллар\". Назовите мужчину, который был изображен на этих фотографиях.": "50 cent.",
  "Норман Дэвис пишет, что книги об истории Европы авторы часто пишут только для того, чтобы посмотреть на собственное величие. Дэвис сравнивает таких историков с НИМ. Назовите ЕГО.": "Нарцисс.",
  "Бурные революционные события в Восточной Европе в результате периода \"оттепели\" названы в одной книге \"политическим ИКСОМ\". Назовите ИКС словом-палиндромом.": "Потоп.",
  "Роман Элиаса Канетти \"Ослепление\" рассказывает о том, как глобальное взаимное непонимание персонажей приводит к катастрофе. В американском варианте название романа совпадает с названием сооружения. Напишите это название из двух слов.": "Вавилонская башня.",
  "В начале двадцатого века на фирме Иосифа Маршака примерно половина работников были православными и посещали церковь, другая половина - иудеи - ходили в синагогу. Что ввел на фирме Маршак, учитывая эту статистику?": "Пятидневная рабочая неделя.",
  "Известный испанец отмечал, что ОНИ чрезвычайно жестоки и способны заклевать своего сородича до смерти. Назовите этого испанца.": "[Пабло] Пикассо.",
  "Португальский король Жуан II ответил ЕМУ отказом, а вот соседи Жуана поддержали. Назовите ЕГО.": "[Христофор] Колумб.",
  "Одним из самых почитаемых богов Карфагена был Баал. Переведите на язык карфагенян \"милостив ко мне\".": "Гани.",
  "ОНИ Карла Маркса: \"ОНИ для дураков, которые еще не выговорились\". Напишите три ИХ Юлия Цезаря.": "\"И ты, Брут\".",
  "Покупки, сделанные в интернет-магазине \"Zappos\" [заппос], можно вернуть в течение трехсот шестидесяти пяти дней. В какой день следует сделать покупку, чтобы этот срок увеличился до одной тысячи четырехсот шестидесяти одного дня?": "29 февраля.",
  "В шуточной немецкой песенке рассказывается о дележе околевшей коровы. Музыкантам досталась шкура для нового барабана, пожарникам - жир для смазки колес пожарной повозки. А что досталось звонарю?": "Хвост.",
  "Во времена дефицита в Советском Союзе считалось большой удачей достать пусть даже невзрачную на вид тушку курицы, поэтому такую курицу часто называли ЕЮ. ОНИ - три брата со вспыльчивым характером. Назовите ИХ двумя словами.": "Синие птицы.",
  "ЕГО площадь примерно равна площади России и несколько меньше площади Европы. Считается, что ОН не обзавелся хвостом лишь благодаря своему удаленному положению. Назовите ЕГО.": "Плутон.",
  "В одной из компьютерных игр ОН был введен, чтобы скрывать несовершенство моделей и фона, однако стал неотъемлемой частью гнетущей атмосферы игры. Назовите ЕГО словом тюркского происхождения.": "Туман.",
  "Героя одного мультфильма кладут в больницу, чтобы избавить от ожирения. Когда его выписывают, голос за кадром сообщает о результатах лечения. Глагол, который при этом употребляется, оставляет зрителя в недоумении, помогло лечение или состояние героя усугубилось. Напишите этот глагол.": "Поправился.",
  "В передаче Би-Би-Си уникальные бороздки и царапины на выпущенной пуле сравниваются с НИМИ. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "ОН - одно из названий дружелюбного русского алгоритмического языка, который обеспечивает наглядность. В одном произведении викинги использовали ИХ для охоты. Назовите ЕГО.": "Дракон.",
  "ОН изображен на обложке книги \"Рожденный молнией Зевса\", изданной в Москве в 1979 году. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Олимпийский огонь.",
  "Персонаж мультфильма \"Покахонтас\" рассчитывает разбогатеть и получить признание среди дам высшего общества. При этом говорится, что ОНИ станут послушнее котят. Назовите ИХ двумя словами.": "Светские львицы.",
  "Персонаж \"Легенды об искателе\" узнаёт, что будет убит своим младшим братом, и приказывает СДЕЛАТЬ ЭТО. Назовите правителя, также приказавшего СДЕЛАТЬ ЭТО.": "Ирод.",
  "Человеку, которого нанимал известный сказочный герой, приходилось целый день, раздевшись догола, стоять по горло в воде. Назовите этого героя.": "Дуремар.",
  "В одной компьютерной игре грифоны просят повелительницу драконов даровать им защиту. Какое устойчивое выражение из трех слов при этом используется?": "Взять под крыло.",
  "В 756 году во время битвы при Юнцю осажденная армия пополняла свои запасы с помощью манекенов, незаметно спускаемых с крепостных стен. Запасы чего?": "Стрел.",
  "Реконструируя древний астрономический прибор, ученые заменили одну из частей механизма вращающимся шариком, окрашенным с одной стороны белым, с другой - черным. Назовите двумя словами то, что демонстрировал этот шарик.": "Фазы Луны.",
  "Замечено, что популярность ЭТОГО возрастает каждые семь лет, после чего постепенно снижается. В модели, появившейся около двух десятилетий назад, стал использоваться подшипник, благодаря которому увеличилось время так называемого \"сна\" и возник новый стиль игры. Назовите ЭТО.": "Йо-йо.",
  "В одной из серий \"Гриффинов\" ЕЕ эмблема была изображена с помощью пяти инвалидных кресел. Назовите ЕЕ максимально точно.": "Паралимпиада.",
  "Когда у Лейтона Нейлора заболела золотая рыбка, утратив способность нормально перемещаться, изобретательный британец соорудил для нее конструкцию из нескольких герметично соединенных трубок. Какой орган поразила болезнь?": "Плавательный пузырь.",
  "Бразильский стадион \"Зерао\" получил это свое название из-за того, что расположен... Где?": "На экваторе.",
  "Когда враждебные силы в книге Терри Пратчетта пытались уничтожить плоский мир, черепаха предотвратила опасность, качнувшись в сторону. А один из проектов защиты от этой опасности предполагает установку солнечного паруса. На что?": "На астероид.",
  "На социальном плакате, стилизованном под игру арканоид, ракетка примерно на три четверти белого цвета, а блоки, по которым попадает шарик, образуют рисунок в форме ИХ. Назовите ИХ.": "Легкие.",
  "Согласно передаче \"Галилео\", в отличие от хищников, у жертв лучше развито ОНО. Для измерения ЕГО границ используется прибор под названием периметр. Назовите ЕГО двумя словами.": "Периферическое зрение.",
  "Какой американской компании, основанной в 1998 году, принадлежит сайт 466453.com [сорок шесть шестьдесят четыре пятьдесят три точка ком]?": "Google.",
  "Героиня мультсериала \"Симпсоны\" участвует в соревнованиях по решению кроссвордов. Завершая решение одного из них, она КЛАДЕТ ВИШЕНКУ НА ТОРТ. Какое устойчивое выражение мы заменили словами \"КЛАДЕТ ВИШЕНКУ НА ТОРТ\"?": "Ставит точку над i.",
  "Здравствуйте, уважаемые знатоки! В Токио документально засвидетельствованы 24 факта получения переломов костей черепа, в том числе со смертельным исходом. Причиной этих травм стало ОНО. В известной игре ОНО, как правило, идет первым. Назовите ЕГО.": "Приветствие.",
  "Известно, что впервые ОН привел свою внучку в Московский Дом союзов, а вот в датах источники расходятся. Одни утверждают, что это случилось в конце 1936 года, другие упоминают начало 1937 года. Назовите ЕГО и ЕГО внучку.": "Дед Мороз и Снегурочка.",
  "В двенадцатом номере журнала \"Вокруг света\" за 2013 год в качестве примера религиозной терпимости приводится ОНА, установленная у главной мечети Ливана. Назовите ЕЕ.": "Елка.",
  "Марк Блау замечает, что изобретатель Рендсом Олдс создал карету, в которой ОНИ были спрятаны под сидением. Назовите ИХ.": "Кони.",
  "Восемь сыновей и четыре дочери - это не так и много для тех времен. Просто ОН относился к враждующим князьям как к птенцам. Напишите имя и прозвище того, о ком так пишет Борис Акунин.": "Всеволод Большое Гнездо.",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] \"Kringeln\" [крингельн] в переводе с немецкого означает \"сгибать, закручивать\". По легенде, когда-то монахи, желая отблагодарить Создателя, испекли хлеб, придав ему форму рук, скрещенных на груди в молитве. Как они назвали этот хлеб?": "Крендель.",
  "Говоря об одной из НИХ, актриса Меган Фокс сказала, что не будет жалеть о НЕЙ даже после расставания с любимым, ведь Брайаном можно назвать сына. Назовите ЕЕ.": "Татуировка.",
  "По легенде, один баварский король как-то приказал своему булочнику испечь булку, через которую можно три раза увидеть солнце. Что в итоге получилось?": "Брецель.",
  "В первые годы правления Михаила Романова фактическая власть принадлежала его отцу, патриарху Филарету. Историк Казимир Валишевский пишет, что в то время ЭТОТ СИМВОЛ приобрел новое актуальное значение. Назовите ЭТОТ СИМВОЛ.": "Двуглавый орел.",
  "Историк Режи Буайе пишет, что война казалась средневековому исландцу неестественным состоянием. Неслучайно исландское слово \"война\" состояло из приставки и корня. Переведите на русский язык и приставку, и корень.": "\"не\", \"мир\".",
  "Прозвище футболиста Горана Пандева состоит из его фамилии и названия вида спорта. Какого?": "Кунг-фу.",
  "Изобразите то, что не так давно предлагалось называть словом \"лыбик\".": "[Любой смайлик.]",
  "Ли Харви Освальд слабо знал русский язык, но когда жил в Минске, часто слушал эту даму. К этой даме его даже ревновала жена. К какой же именно даме?": "К пиковой.",
  "На Рождество в Норвегии мужчины стреляют в воздух, отгоняя нечисть, а женщины прячут ИХ. Назовите ИХ.": "Метлы.",
  "У обитательниц островов Флореана и Эспаньола ОН похож на седло - более толстый спереди и загнутый кверху. Назовите ЕГО.": "Панцирь [черепахи].",
  "Когда по Петербургу водили на водопой экзотическое животное, многие жители приходили на это посмотреть и бесцельно бродили по окрестностям. Происхождение какого слова объясняет этим фактом Наум Синдаловский?": "Слоняться.",
  "В средневековье переписчики боролись с воровством дорогих изданий с помощью проклятий. Одно проклятие звучит так: \"Да растерзают его змеи, да разобьет паралич все его члены. ОНИ да будут терзать его внутренности...\". Назовите ИХ двумя словами.": "Книжные черви.",
  "Школьная учительница из комедийного сериала говорит, что изучение ИХ пригодится ученикам, чтобы различать некоторые культовые фильмы. Назовите ИХ двумя словами.": "Римские цифры.",
  "Один лингвист-любитель видит в этом глаголе слияние двух половинок в единое целое. Назовите этот глагол.": "Целоваться.",
  "Глава одного департамента культуры с возмущением обратился к Артему Маркину: ведь на мероприятии должны присутствовать первые лица области, а он демонстративно выражает им свое неуважение. Но Маркин всё же свою позицию не изменил. Назовите профессию Артема Маркина.": "Дирижер [оркестра].",
  "У первого ЕГО в исполнении Уилларда Скотта был нос из небольшого стаканчика. Назовите его рифмующиеся имя и фамилию.": "Рональд МакДональд.",
  "Герою миниатюры, ведущему себя слишком рискованно, говорят, что ОНА у него не по локоть. ОНА соответствует большому. Назовите ЕЕ двумя словами.": "Линия жизни.",
  "В американском городке Дуглас можно получить лицензию на отстрел рогатых зайцев. Однако дают ее не всем, а только тем, у кого некая характеристика не более 72. Какая именно характеристика?": "IQ.",
  "Круглый и тучный герой стихотворения Мати Тавара оседает всё ниже, не выдерживая своего веса. Назовите этого героя.": "Солнце.",
  "В заброшенном подземном нефтехранилище Инчиндаун ЭТО однажды длилось 112 секунд. Что ЭТО? Что ЭТО?": "Эхо.",
  "Герой полинезийской мифологии поднял ИМ острова со дна океана. Изобразите то, что ОН напомнил герою Саши Черного.": "?",
  "ОНИ дали первоначальное название городу Цоссен в Восточной Германии. Не заблудитесь и назовите ИХ.": "Сосны.",
  "В Средние века женщины носили на поясе атрибуты власти в доме. Шведские историки пишут, что женщины играли ТАКУЮ роль в средневековом хозяйстве. Какое слово мы заменили словом \"ТАКАЯ\"?": "Ключевая.",
  "Герой одного романа носил два прозвища: Пожиратель книг и Бисиклета. Прозвище Бисиклета он получил из-за того, что носил ЭТО. Что именно?": "Очки.",
  "В сказке Андерсена ОНА называет себя \"летучей голландкой\". ОНА по-польски - \"вятрак\". Назовите ЕЕ двумя словами.": "Ветряная мельница.",
  "Поэт Осип Мандельштам был неугоден властям. То, что он делал в ожидании обыска, дало повод его жене горько пошутить и сравнить мужа с русским писателем. С кем именно?": "С [Николаем Васильевичем] Гоголем.",
  "До появления виниловой долгоиграющей пластинки каждая песня содержалась на своей собственной пластинке. Издатели переплетали эти небольшие пластинки по нескольку штук. Поэтому, как пишет Лев Ганкин, ОН так и называется. Назовите ЕГО.": "Альбом.",
  "В шоколаде содержится ядовитое вещество теобромин, которое, впрочем, в человеческом организме быстро перерабатывается. Согласно сайту \"Научная Россия\", кусок шоколада способен СДЕЛАТЬ ЭТО. В известной фразе ЭТО ДЕЛАЕТ ОНА. Назовите ЕЕ двумя словами.": "Капля никотина.",
  "Одной из причин ЕГО неудачи историк древнего мира Андрей Банников называет позднее начало боевых действий: наступила зима, и ОН вскоре лишился своих главных боевых сил. Кто ОН?": "Ганнибал.",
  "За героем Питера Хёга гонится преследователь и подбирается так близко, что герой уже может различить орехи и безе. А что герой сделал с преследователем незадолго до того?": "Запустил ему тортом в лицо.",
  "Изначально ИХ обладателей так много, потому что пигментные клетки начинают вырабатывать красящее вещество не сразу. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Голубые глаза.",
  "В компьютерной игре \"Бог войны - 3\" ОН состоит в убийстве неугодного богам спартанского полководца. В отличие от предшествующих, ОН заканчивается неудачей. Назовите ЕГО тремя словами, первое из которых - числительное.": "Тринадцатый подвиг Геракла.",
  "Возможно, сначала с ИХ помощью распределяли роли на охоте. Некоторые из НИХ могут показаться бессмысленными, но это для того, чтобы зверь не узнал о замыслах охотников. Что сделал месяц в начале одной из НИХ?": "Вышел из тумана.",
  "В другой версии легенды ЕГО спасло сияние ЕЕ короны. В одном современном произведении ОНА сделала ЕМУ подарок, зная, что у НЕГО есть игривый котенок. Назовите ЕГО имя или ЕЕ имя.": "Тесей/Тезей или Ариадна.",
  "Одна модель курток была разработана для американских пилотов. В 1950-х годах по инициативе авиационной службы спасения у нее появилась некая особенность: теперь пилот после совершения аварийной посадки мог СДЕЛАТЬ с курткой ЭТО, чтобы его быстрее нашли. Ответьте двумя словами, что сделать.": "Вывернуть наизнанку.",
  "Некоторые из НИХ приветствуют друг друга словами \"Слава апостолу Петру!\". Назовите произведение Пушкина, в заглавии которого упоминается один из НИХ.": "\"Сказка о рыбаке и рыбке\".",
  "Физик и рок-музыкант Джефф Штайнхауэр шутит, что соседи были бы очень благодарны, если бы он создал звуковую ЕЕ вокруг своей квартиры. С НЕЙ порой сравнивают женскую сумочку. Назовите ЕЕ двумя словами.": "Черная дыра.",
  "Внимание, в вопросе слово \"ИКС\" является заменой. Однажды безветренным вечером отдыхающие яхтсмены с помощью нетбука и паруса устроили своеобразный ИКС. В США ИКСЫ достигли расцвета в 1950-х годах, потому что идеально подходили для свиданий и семейного досуга. Назовите ИКС как можно точнее.": "Кинотеатр под открытым небом.",
  "Арнальд Индридасон описывает неопрятные и растрепанные волосы старика и упоминает неприятность, случившуюся на НЕЙ. Первая ОНА принадлежала, вероятно, итальянской ремесленной корпорации Пастаи. Назовите ЕЕ двумя словами.": "Макаронная фабрика.",
  "Среди элементов синхронного фигурного катания есть так называемое \"колесо\". Шеренги фигуристов изображают спицы и вращаются вокруг общего центра. Разновидность этого элемента с тремя \"спицами\" носит женское имя, которое получило известность в качестве названия. Что это за имя?": "Мерседес.",
  "В городе Куала-Лумпур расположены телевышка Менара и башни-близнецы \"Петронас\". Журнал \"Skylife\" [скайлайф] считает, что Менара - это ОНА башен \"Петронас\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Старшая сестра.",
  "Рассказывая о детстве знаменитого человека, английский кузнец Нил Берридж отмечает, что в древности для выплавки холодного оружия часто использовалась массивная каменная форма. О ком же рассказывает Берридж?": "О короле Артуре.",
  "Жители Владивостока прозвали группу розовых зданий на одной из улиц города так же, как называется известная сказка. Как именно?": "Три поросенка.",
  "\"Глотай, дружок. Ты будешь сыт, и я буду сыт\", - говорит ЕЙ герой произведения Лао Шэ. Один интернет-магазин предлагает ЕЕ, изготовленную в виде \"однорукого бандита\". Назовите ЕЕ одним словом.": "Копилка.",
  "В песне Михаила Щербакова \"Дорога\" первому варианту соответствуют посевы, а второму - дубравы. На картине 1882 года эти два варианта не видны, зато виден третий. Назовите автора этой картины.": "[Виктор] Васнецов.",
  "Созданный в конце XV века немецким ученым и мореплавателем ОН назывался \"земное яблоко\". Назовите ЕГО.": "Глобус.",
  "Однажды Никола Тесла, захватив с собой трость, отправился на вечернюю прогулку. Неожиданно в голову великого изобретателя пришла идея электродвигателя переменного тока. То, что стал делать непосредственно после этого Тесла, согласно легенде, перед смертью делал другой человек. Кто?": "Архимед.",
  "Минувшим летом кошка автора вопроса, случайно включив бытовой прибор, испугалась и поступила аналогично литературному герою. Назовите этого героя.": "Дон Кихот.",
  "Какую фамилию в стихотворении, посвященном началу XX века, Бродский рифмует со строчкой, заканчивающейся словами \"слюна и сало\"?": "Павлов.",
  "На заседаниях Конвента Жак-Луи Давид сетовал на небрежную АЛЬФУ полотен Корреджо и Пуссена. После АЛЬФЫ Давиду пришлось переехать в Брюссель. Назовите АЛЬФУ.": "Реставрация.",
  "На картине Огюста Ренуара \"Девушка с веслом\" руки девушки изображены несколько размыто, а фактурность фона создает ощущение движения теплого воздуха. В названии картины мы заменили две буквы. Как на самом деле называется эта картина?": "\"Девушка с веером\".",
  "Персонаж фильма заканчивает описание места происхождения своей семьи словами: \"... вот-вот пнут\". Назовите это место.": "Сицилия.",
  "Герой современного мультфильма, Волк, называет себя доверенным лицом царя. Кроме этого он называет себя еще одним титулом из двух слов. Назовите этот титул.": "Серый кардинал.",
  "Один интернет-пользователь предложил для удобства при вязании класть клубок ниток в некий предмет. Даже если вы полный профан в вязании, назовите этот предмет.": "Чайник.",
  "Сторонники версии, что Шерлок Холмс не погиб, а лишь искусно инсценировал свою смерть, даже создали общество \"Пустой ИКС\". Назовите ИКС словом с одинаковыми гласными.": "Катафалк.",
  "Самый южный в Европе памятник ЭТОМУ человеку установлен на Крите, вероятно неподалеку от тех мест, откуда Дедал предпринял свой полет к Солнцу. Назовите ЭТОГО человека.": "[Юрий Алексеевич] Гагарин.",
  "Героиня Элизабет Гилберт, которая много путешествовала, замечает, что ЭТО стало похожим на женщину с множеством татуировок. Что это?": "Заграничный паспорт.",
  "Англичанин Оскар Уайльд сравнивал ЕГО с желтым шелковым шарфом, а его соотечественник Чарльз Диккенс - с плющом, что вьется вокруг домов. Назовите ЕГО.": "Туман.",
  "На иллюстрации Гюстава Доре любитель приврать барон Мюнхгаузен изображен с непропорционально большим ИМ. Назовите ЕГО.": "Нос.",
  "Согласно Лукиану, Зевс, отправляясь к своей возлюбленной, попросил ПЕРВОГО подольше оставаться дома, а ВТОРУЮ - не спешить в пути. Назовите греческие имена ПЕРВОГО и ВТОРОЙ.": "Гелиос, Селена.",
  "Описывая сжатый кулак, Набоков упоминает двух бактрианов и одного дромадера. Напишите два слова, которые мы в предыдущем предложении заменили пятью другими.": "Пять горбов.",
  "Главными участниками уменьшенного варианта игры \"Твистер\" являются ОНИ. Назовите сказочного персонажа, в имени которого присутствует ОН.": "Мальчик-с-пальчик.",
  "На картине Жана Эффеля из цикла \"Сотворение мира\" Бог сидит на одном из своих творений. Таким образом, Эффель дает ответ на известный вопрос. Напишите этот вопрос.": "Что было раньше - яйцо или курица?",
  "В одном из рассказов Борхеса упоминается дом с множеством зеркал. Назовите бога, которого неоднократно упоминает житель этого дома.": "Янус.",
  "В одной из серий \"Симпсонов\" Гомер после покупки банки с крысиным ядом оказывается на берегу реки со своей дочерью Мэгги и собакой. Из-за своего лишнего веса Гомер сталкивается с известной проблемой. Назовите действующих лиц более известного варианта этой проблемы.": "Волк, коза и капуста.",
  "Персонаж современного сериала, доказывая, что умеет обращаться с животными, показывает ИКС, купленный более пятнадцати лет назад. Современный ИКС позволяет покупать пищу в онлайн-магазинах. Назовите ИКС несклоняемым словом.": "Тамагочи.",
  "Итальянская компания \"Alessi\" сделала точилку для карандашей в виде забавного зверька с широко открытым ртом. Назовите этого зверька.": "Бобр."
}