{
  "В Китае заботятся, чтобы сдающим всеобщие вступительные экзамены ничего не мешало. Восемь лет назад ради экзаменующихся внесли коррективы даже в ЕЕ маршрут. Назовите ЕЕ тремя словами.": "Эстафета олимпийского огня.",
  "Некие животные могут общаться на расстоянии до 30 километров. Для приема сигнала, помимо ног, используется ОН. Назовите ЕГО одним словом.": "Хобот.",
  "Одна из компаний Малайзии называется \"SKOMK\" [скомк], причем SKOMK представляет собой ЭТО ЭТОГО. Какое слово мы заменили ЭТИМ?": "Сокращение.",
  "Предположительно ИХ название происходит от старославянского слова, означающего \"груда\", \"куча\". И действительно, ОНИ растут целыми группами. Назовите ИХ точно.": "Грузди.",
  "\"На оживленной улице трава не растет\". Эти слова Уильяма Хейга призваны обнадежить ТАКИХ людей. В названии более десяти возвышенностей на территории России есть слово \"ТАКАЯ\". Какая - ТАКАЯ?": "Лысая.",
  "Бразильский гитарист Жоао да Силва рад, что у него есть ЭТО. Герой мультсериала живет в городе, полном аномалий, и у него тоже есть ЭТО. Назовите ЭТО двумя словами.": "Шестой палец.",
  "Один бездарный автор спросил редакцию \"Сатирикона\", что ему делать со своим талантом, и получил ответ: \"Немедленно высылаем вам ЕЕ\". Назовите ЕЕ одним словом.": "Лопата.",
  "Чтобы остановить расширение пустынь, в Китае приняли специальный закон. Каждый китаец 11 лет и старше должен СДЕЛАТЬ ЭТО как минимум раз в год. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Посадить дерево.",
  "Японский сказочный герой МомотАро - мальчик, появившийся из середины огромного плода ЕГО. С конца XIX века с НИМИ вместе часто упоминается другой ребенок. Назовите ИХ.": "Персики.",
  "У художника Мясоедова был весьма тяжелый характер. Как-то раз Мясоедов очень сильно разгневался на своего [ДВА СЛОВА ПРОПУЩЕНО]. Коллега Мясоедова забрал того в свою семью, и обошлось без кровопролития. Заполните пропуск словами, которые заканчиваются одинаково.": "Сына Ивана.",
  "В Экваториальной Гвинее на поддержку образования тратится менее одного процента бюджета, а некий показатель составляет в среднем 59. Выходит, что это и есть ОНА. Какой удивительный объект расположен в НЕЙ, согласно произведению середины 30-х годов?": "Поле Чудес.",
  "Персонажу повести Стругацких кажется, что на лыжне, где падал, проваливался и ронял палки неудачливый лыжник, остались замерзшие ОНИ. Когда Расулу Гамзатову понадобились ОНИ, его послали к старой горянке, но та отказала в резкой форме. Назовите ИХ.": "Проклятия.",
  "[Ведущему: не сообщать командам о том, что слово \"ЭТО\" в третьем предложении вопроса заключено в кавычки.] Великий князь Александр Павлович совершил ЭТО в 1797 году по случаю коронации Павла I. По словам АнрИ ТруайЯ, тогда Александр открыл для себя настоящую Россию. Другое \"ЭТО\" появилось на семь лет раньше. Назовите ЭТО.": "Путешествие из Петербурга в Москву.",
  "В старом советском радиоприемнике Р-311 все лампы были ТАКИЕ, поэтому его было труднее испортить и легче обслуживать. Ответьте одним словом: какие - ТАКИЕ?": "Одинаковые.",
  "В числе ТАКИХ животных Википедия называет свинью, тюленя, некоторых собак и кошек, а также целый ряд птиц. Несколько десятилетий назад в конверте особой формы с надписью \"Не сгибать\" можно было послать ТАКОЕ письмо. Догадавшись, что находилось внутри, ответьте: какое - ТАКОЕ?": "Говорящее.",
  "Автор произведения \"В музее естествознания\" опасается за будущее человечества и задается вопросом: неужели сидящий на вершине древа жизни человек - это тоже ОНА? Назовите ЕЕ двумя словами.": "Тупиковая ветвь.",
  "Житель Иркутской области взял кредит, чтобы ДЕЛАТЬ ЭТО. После экскурсии в учреждение, где ДЕЛАЮТ ЭТО, некоторые покупают неразрезанные бумажные листы. Что такое \"ДЕЛАТЬ ЭТО\"?": "Печатать деньги.",
  "ИКС в вопросе - замена. В одном из ИКСОВ можно увидеть реку из гравия, символизирующую путешествие по жизненному пути. В каком государстве находится этот ИКС?": "Япония.",
  "Согласно одному британскому справочнику, ИХ мясо на вкус напоминает курицу. Почувствовав ИХ приближение, некоторые насекомые перестают хлопать крыльями. Назовите ИХ двумя словами.": "Летучие мыши.",
  "К этой пословице добавили концовку, которую можно перевести так: \"Но, удовлетворив его, она воскресла\". Какими словами эта пословица начинается?": "Любопытство кошку сгубило.",
  "Среди спасшихся на \"Титанике\" основная часть - женщины, а на другом океанском лайнере, \"Лузитания\", - молодые крепкие парни. По мнению Евгения Любова, дело в том, что при крушении \"Титаника\" некий параметр превысил 180, а для \"Лузитании\" составил всего лишь 18. 18 чего?": "Минут.",
  "Героиня произведения Веры Инбер устала от подсчетов и завидует аистам, которые могли бы обойтись и одной. Героиня - многодетная ОНА. Назовите ЕЕ словом с двумя корнями.": "Сороконожка.",
  "Краснощекую героиню одной карикатуры строгий кассир спрашивает: \"Вам действительно ОДИН билет?\". Назовите эту героиню одним словом.": "Матрешка.",
  "Национальная домЕнная зона Словении в Интернете особенно популярна среди латиноамериканских политиков. Напишите обозначение этой доменной зоны.": ".si.",
  "На старте гонки \"24 часа Ле-Мана\" пилоты должны добежать до своей машины, сесть в нее и завести двигатель. В связи с этим конструкторы Porsche [пОрше] разместили ключ зажигания слева от руля, чтобы гонщик мог, не теряя времени, СДЕЛАТЬ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Пристегнуть ремень безопасности.",
  "У Юрия Долгорукого было 14 детей, что тоже немало. Назовите имя последнего сына Юрия.": "Всеволод.",
  "В мультфильме \"Как грибы с горохом воевали\" один из грибов говорит, что даже ОНИ падают от его красоты. Назовите ИХ и этот гриб.": "Мухи, мухомор.",
  "В игре \"Dwice\" [двайс], основанной на головоломке пентаминО, надо предотвратить сход лавины, убирая куски льда. За двадцать лет до \"Dwice\" ее создатель придумал ЭТО. Какое слово греческого происхождения стало названием ЭТОГО?": "Тетрис.",
  "Еремей ПарнОв пишет, что 25 августа, когда ОН родился, над столицей якобы звучали раскаты грома. В одном из своих писем ОН сравнивает себя с КрОносом. Назовите ЕГО.": "Иван Грозный.",
  "Итальянец из романа Йена Пирса, сообщивший неприятную новость, сравнивает бурную реакцию собравшихся с НИМ. ОНО изображено на картине, написанной в первой половине XIX века. Назовите ЕГО, используя имя собственное.": "Извержение Везувия.",
  "Девиз штата Северная Дакота звучит так: \"Свобода и ОН, отныне и навсегда, единый и неделимый\". Можно сказать, что в девизе ИХ четыре. Назовите ЕГО.": "Союз.",
  "Владимир БорухОвич, говоря о НЕЙ, упоминает посевы, которые скрыты под землей, и их всходы. По словам Майкла Брауна, ОНА была бы самым подходящим именем для обнаруженного в 2006 году объекта рядом с Плутоном. Назовите ЕЕ.": "Персефона.",
  "По одной версии, ритуал, посвященный богу виноделия Бахусу и богине плодородия Церере, стал прототипом ЭТОГО. В вопросе ЭТО тоже есть. Назовите ЭТО.": "Причастие.",
  "Объясняя, казалось бы, парадоксальное существование ЕЕ во вселенной \"Симпсонов\", математик Саймон Сингх предполагает, что использовались еще две ноздри. Назовите ЕЕ.": "Десятичная система [счисления].",
  "Иван Айвазовский, посетив США, написал картину под названием \"ОН\". На самом деле ИХ несколько, и один из НИХ называется \"Фата\". Назовите ЕГО двумя словами.": "Ниагарский водопад.",
  "Впервые Печатная комиссия занялась своими непосредственными обязанностями в 1725 году, а последний ее созыв в Российской империи пришелся на 1894-й. Одно из слов в предыдущем предложении мы немного изменили. Напишите его в исходном виде.": "Печальная.",
  "Мы начинаем второй игровой блок. В одной из сказок Фрэнка Баума дом и огород девушки окружала чудесная стена без единого отверстия. Чтобы преодолеть преграду, герои сначала волшебным образом уменьшились. Назовите одним словом животное, за которым они в итоге пробрались внутрь.": "Кролик.",
  "В голландской полиции недавно созданы отряды обученных белоголовых орланов - на случай, если кто-то решит использовать при нападении на важных персон... Что?": "Беспилотный летательный аппарат.",
  "В одной компьютерной игре в разрушенном доме можно найти книгу, в названии которой после перевода появилось число 233. Какая фамилия также упомянута в переведенном названии книги?": "Цельсий.",
  "По легенде, Микеланджело Буонарроти ответил на пожелание создать совместную работу с да Винчи и Санти, что между ним и этими художниками не больше сходства, чем между птицей, рыбой и... Кем еще?": "Черепахой.",
  "В середине XV века в Италии проходил международный собор церквей, где побывали в том числе русский митрополит Исидор и даже представители эфиопской церкви. Монах Мауро, вероятно, встретился со многими делегациями. После окончания собора Мауро создал лучшую на тот момент ЕЕ. Назовите ЕЕ.": "Карта мира.",
  "В 1746 году аббат Жан-Антуан НоллЕ выстроил в цепь около двухсот монахов. Через некоторое время все монахи вскрикнули. Скорость чего так пытался измерить Нолле?": "Электрического тока.",
  "Для строительства мечети Биби-Ханым по приказу Тамерлана были привлечены 500 каменотесов, заготавливавших камни в горах, и 200 каменщиков. Кроме того, к месту работ были специально доставлены 95 ИХ. В летописи ИХ сравнили с горами. Назовите ИХ.": "Слоны.",
  "Сальвадор Дали создал книгу в необычном для него жанре, хотя и снабженную фирменными сочными иллюстрациями. В заголовке упомянута его жена, а в предисловии сказано, что эта книга не для тех, кто привык считать... Ответьте одним словом: что именно считать?": "Калории.",
  "Персонаж мультсериала Свинка Пеппа использовала в качестве ИКСА \"большой папин живот\" - получился довольно сильный ИКС. В статье о технической новинке компании \"Mastercard\" [мАстер кард] говорится, что вместо ИКСА будет использоваться селфи. Назовите ИКС.": "Пароль.",
  "Пантелеймон КулИш вспоминает, что одно время можно было увидеть тесемки, выбивавшиеся у молодого Гоголя из-за галстука. Назовите предмет, который удерживали эти тесемки.": "Парик.",
  "Институт испанского языка в Мадриде находится в бывшем здании банка. Ответьте двумя словами, начинающимися на одну и ту же букву: что теперь известные испанские деятели культуры на долгий срок оставляют в банковских ячейках?": "Послания потомкам.",
  "У жителей вьетнамской местности ТэйнгуЕн почти в каждой семье традиционно есть старинный ОН, поэтому они часто собираются в большие оркестры. В одном из слов предыдущего предложения мы убрали две буквы. Напишите это слово в первоначальном виде.": "Гонг.",
  "В каком английском населенном пункте когда-то существовала должность \"комиссар по долготе\"?": "Гринвич.",
  "Ян ПарандОвский пишет, что, в отличие от романов, афоризмы обычно рождаются в голове уже зрелыми. При этом Парандовский сравнивает афоризмы с НЕЙ. Напишите ЕЕ имя.": "Афина [Паллада].",
  "В мультфильме о древних временах герой обращается к ИКСУ: \"Кусаться вздумал?\". А потом, держа палку, грозится, что поймает его. Позже своим соплеменникам он говорит, что может разделить ИКС на всех, и его не станет меньше. Назовите ИКС.": "Огонь.",
  "Появление известного произведения 1915 года, согласно Википедии, было связано с тем, что кубизм к тому времени многим уже начал казаться односторонним. Назовите это произведение.": "\"Черный квадрат\".",
  "Миллиардер Ричард Брэнсон советует: \"Хотите за один вечер стать миллионером? Возьмите ИКС и попробуйте основать новую авиакомпанию\". Назовите ИКС.": "Миллиард.",
  "Мальчик из одного произведения говорит, что если бы человечество до сих пор использовало ИХ, то брошенная школьная записочка могла бы оставить ушибы на теле товарища. Назовите ИХ двумя словами.": "Глиняные таблички.",
  "Подсчитано, что ежегодный оборот японской компании \"Casio\" [кАсио] - четыре миллиарда шестьсот миллионов долларов. Также подсчитано, что на компанию работает тринадцать тысяч триста сотрудников. Кстати, в 1957 году компания \"Casio\" выпустила первый в мире электронный ИКС. Назовите ИКС одним словом.": "Калькулятор.",
  "[Ведущему: выделить голосом словосочетание \"в этом городе стали\".] Примерно в 300 году римляне, по указанию императора Диоклетиана, в этом городе стали строить оружейные заводы и арсеналы. Назовите этот город.": "Дамаск.",
  "Персонаж Джона Апдайка вспоминает \"высокий рост и хорошенькую юбочку\". Каким спортом он увлекался в юности?": "Баскетбол.",
  "Считается, что автоматы, созданные античным ученым ГерОном Александрийским, должны были экономить время жрецам. Так, один предложенный им автомат назывался \"Священный сосуд, дарующий святую воду, только когда в него опущены ОНИ\". Назовите ИХ.": "Деньги.",
  "В статье о миллиардере Уоррене Баффетте говорится, что он очень скромен и непритязателен. К примеру, ест Баффетт в сети быстрого питания, которая нравится ему настолько, что он... Что сделал?": "Купил ее.",
  "Очевидцы вспоминали, что во времена голода XVI века для ирландцев было большой удачей найти ЕГО. Назовите ЕГО.": "Клевер.",
  "Своими картинами художник ОдилОн РедОн часто иллюстрировал собственные страхи. ОНО на полотнах художника символизировало клаустрофобию - вероятно, потому, что некоторые существа вынуждены на протяжении определенного времени находиться внутри НЕГО. Назовите ЕГО коротким словом.": "Яйцо.",
  "Ирландцы шутят, что отправившийся из Англии подавлять восстание Оливер Кромвель невзлюбил их родину еще до того, как ступил на ее территорию. Дело в том, что Кромвель страдал ЕЮ. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "В восточной притче человека сравнивают с собакой, а недосягаемое счастье, за которым он постоянно гонится, - с НИМ. Назовите ЕГО.": "Хвост.",
  "В мультфильме \"Оз: Возвращение в Изумрудный город\" злодей пытается захватить власть в государстве. В одной сцене он делает правительницу в прямом смысле собственной АЛЬФОЙ, привязав к ее рукам две веревки. Назовите АЛЬФУ словом итальянского происхождения.": "Марионетка.",
  "В стихотворении под названием \"ЭТО\" есть рифма \"полукеды - кеды\". Какую букву мы заменили в этом вопросе?": "Х.",
  "Одна из версий происхождения скульптуры \"Мальчик с протекающим ботинком\", копии которой установлены во многих городах, роднит ее с другой скульптурой. В каком городе расположена эта другая скульптура?": "Брюссель.",
  "В своей лекции биолог Ричард Докинз говорит, что ЕЕ предки, жившие глубоко на дне, в какой-то момент обнаружили, что один глаз бессмысленно смотрит в песок. Назовите ЕЕ.": "Камбала.",
  "Автор научной статьи, чтобы описать длину ЭТОГО, упоминает книгу в тысячу раз больше, чем \"Война и мир\". Назовите ЭТО.": "[Цепь] ДНК.",
  "В фантастическом фильме \"Дом странных детей мисс Перегрин\" герой думает, что бьет тарелки силой собственной мысли, однако на самом деле ему помогает ОН. Назовите английского писателя, создавшего роман под названием \"ОН\".": "[Герберт] Уэллс.",
  "По легенде, ОН приказал мальчикам, которым по закону еще не полагалось стрелять из лука, всю ночь полировать медные листы. Назовите ЕГО имя.": "Архимед.",
  "Сапожник Фриц Грунд мастерил обувь для многих знаменитостей. Самую большую обувь, длиной примерно полметра, он сделал по заказу Грока. Назовите имя коллеги Грока, ставшего символом известной американской компании.": "Рональд.",
  "Для запоминания больших текстов Гюнтер Карстен представляет себе маршрут, по которому раскладывает слова или ассоциации. Чтобы запомнить расположение в тексте АЛЬФ, он периодически вбивает на маршруте гвозди. Назовите или изобразите АЛЬФУ.": "Точка.",
  "В мультфильме \"Облачно, возможны осадки в виде фрикаделек - 2\" можно увидеть гибриды животных и растений. Среди них, например, бананораусы и фламанго. Каким существующим словом назван еще один из подобных гибридов?": "Киви.",
  "На съемочной площадке ЕЕ в шутку называли \"Та, которой повинуются беспрекословно\". Назовите ЕЕ фамилию.": "Роулинг.",
  "Легкие пластиковые корзинки, созданные недавно компанией \"M3D\" [эм три дэ], можно подвесить на небольших крючках. Корзинки помогут, если упадет правый или левый ОН. ОН - это еще и ябедник. Назовите ЕГО.": "Наушник.",
  "В финале фильма \"Хоббит: Нежданное путешествие\" крупным планом показан глаз дракона. Глаз какого животного показан крупным планом в самом начале этого фильма?": "Льва.",
  "ОН родился 4 марта 1678 года, а умер 28 июля 1741 года. 1 сентября 1703 года ОН поступил на службу в консерваторию \"ПиетА\", а 27 января 1738 года была поставлена одна из ЕГО последних опер. Назовите ЕГО.": "[Антонио] Вивальди.",
  "Для демонстрации того, как в древних водоемах могли появиться сложные соединения, используют стиральную машинку и набор ИХ. Назовите компанию, которая ИХ выпускает.": "\"LEGO\".",
  "Журчалки - это семейство двукрылых насекомых. На макрофотографиях журчалок ИКСИК напоминает ИКС. Василий Меньшов замечает, что такие фотографии иллюстрируют известный фразеологизм. Какое слово мы заменили ИКСИКОМ?": "Хоботок.",
  "Швед КрИстер ФУглесанг полетел в космос в декабре 2006 года. Следуя традиции, КрИстер хотел угостить американских астронавтов национальным мясным блюдом, но в НАСА идею не одобрили. Из мяса какого животного готовилось это блюдо?": "[Северного] оленя.",
  "Дизайнера КОби ЛевИ вдохновляют даже мелкие неприятности. Ярко-розовый каблук его туфель стилизован под НЕЕ. Назовите ЕЕ.": "Жевательная резинка.",
  "Хотя пловец Питер ван ден Хогенбанд специализировался на кроле, одно из его прозвищ - \"голландский ОН\". Назовите ЕГО.": "Дельфин.",
  "По мнению персонажа Терри Пратчетта, недовольные приемом именитые гости - это кислые ОНИ. Назовите ИХ двумя словами.": "Сливки общества.",
  "Летом 2011 года появившееся в дата-центре Facebook ОНО едва не стало причиной потери данных. Образовалось ОНО из-за сбоя в системе кондиционирования. Назовите ЕГО одним словом.": "Облако.",
  "Шпиль Адмиралтейства одинаково хорошо просматривался с самых удаленных мест Санкт-Петербурга XIX века и помогал ориентироваться в городе. За это Адмиралтейство шутливо называли ЕЮ. Назовите ЕЕ двумя словами.": "Полярная звезда.",
  "Во время Первой мировой войны рентген еще не был повсеместно внедрен, поэтому для нахождения пуль в теле раненых пехотинцев один медик усовершенствовал древнее изобретение, которое часто применяется и пехотой, и моряками. Какое именно изобретение?": "Компас.",
  "Журнал \"Вокруг света\" пишет, что идея Петра I о Северной Венеции казалась утопичной, ведь проблема с ЭТИМИ СОБЫТИЯМИ была успешно решена только в XX веке. Назовите ЭТИ СОБЫТИЯ.": "Наводнения.",
  "Посетив один из дворцов Венеции, Иосиф Бродский отметил, что с помощью ЭТОГО ТРАНСПОРТА покинул двадцатый, девятнадцатый и большую долю восемнадцатого века. О каком транспорте идет речь?": "Лифт.",
  "Путешественник, побывавший в Москве в 1928 году, рассказывает о деревянной постройке в ассирийском стиле. Какое слово было написано на этой постройке?": "Ленин.",
  "Когда в Камбодже животное стало причиной серьезной автомобильной аварии, один остряк посоветовал ему для спасения от полиции попросить убежища. В какой стране?": "Индия.",
  "У этих животных очень подвижна шея, что позволяет удобно доставать еду с большой территории. Длинные когти помогают им еще и обороняться от других обитателей тропиков Южной Америки. Однако основную угрозу для них представляет вырубка лесов. Потрудитесь назвать этих животных.": "Ленивцы.",
  "Вальтер Беньямин пишет, что на ранних фотографиях на ковре могли стоять неуместные предметы - например, колонна или столик. Они выполняли роль опоры для моделей, ведь и моделям, и фотоаппарату в то время требовалась хорошая ОНА. Назовите ЕЕ.": "Выдержка.",
  "Князь Великой Моравии Ростислав пытался добиться культурной независимости от немцев, поэтому запросил у Папы Римского учителей для своих священников. Получив отказ, князь обратился к другому монарху. Назовите имена тех, кого направил этот монарх.": "Кирилл и Мефодий.",
  "В традиционных поединках накануне 8 марта в Москве встречаются сильнейшие ОНИ страны, поделенные на команды блондинок и брюнеток. Назовите ИХ.": "Шахматистки.",
  "В произведении Достоевского распространяется слух, будто протестующую толпу окатили из специально привезенных бочек. На самом деле бунтующим лишь пригрозили, что никто из них НЕ СДЕЛАЕТ ЭТОГО. Ответьте фразеологизмом, что такое \"СДЕЛАТЬ ЭТО\".": "Выйти сухим из воды.",
  "Фестиваль ТАКИХ театров проходит под названием \"Театр в чемодане\". Каких - ТАКИХ?": "Кукольных.",
  "Скандинавский король Олаф казнил неугодных, привязывая их к скалам во время НЕГО. Позднее привязанные погибали. Назовите ЕГО.": "Отлив.",
  "Пол Деннис, набравший на выборах ноль голосов, потребовал пересчета результатов голосования. Свое требование Пол мотивировал тем, что СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Проголосовал за себя.",
  "Эван Эндрюс пишет, что в одной стране в конце XVIII века миниатюрные ОНИ использовались для нарезки хлеба и овощей во время званых ужинов. Назовите ИХ.": "Гильотины.",
  "Джон Хейвуд пишет, что, в отличие от других народов, викинги долгое время не использовали ИХ. Одно из возможных объяснений состоит в том, что викинги старались как можно ближе подобраться к врагу незамеченными. Какими были ОНИ в названии произведения, опубликованного в 1923 году?": "Алые.",
  "Рядом со святым ПанталеОном нередко изображают ЕГО. Но ОН не представляет угрозы святому, ведь ПанталеОн вылечил ЕГО от болезни. Назовите ЕГО.": "Лев.",
  "В традиции одного фиджийского племени человек для обряда посвящения должен был принести специалисту колючки лимонного дерева. Ответьте одним словом: что появлялось у человека в результате проведения обряда?": "Татуировка.",
  "Персонаж одного произведения спрятал недалеко от себя мощный ИКС, что впоследствии помогло ему не пострадать от стрел туземцев. Назовите ИКС.": "Электромагнит.",
  "В 2016 году мэром Лондона был избран САдик Хан. Для последовавшей за этим процедуры вместо традиционной ПЕРВОЙ был использован ВТОРОЙ. Назовите и ПЕРВУЮ, и ВТОРОЙ.": "Библия, Коран.",
  "Сассекский клуб конного поло считает, что спорт должен быть доступен не только аристократам. Слоган клуба - \"Больше свежей ЕЕ, меньше ТАКОЙ ЕЕ\". Назовите ТАКУЮ ЕЕ.": "Голубая кровь.",
  "В одном стихотворении говорится, что у НИХ есть надежное средство, которое начинается так: \"Раз человечек, два человечек, три человечек\". Назовите ИХ.": "Овечки.",
  "Персонаж одного произведения так боялся заразить болезнью любимого человека, что даже решил не посылать ЕГО. Назовите ЕГО двумя словами.": "Воздушный поцелуй.",
  "Во время Второй мировой войны коды шифровальной машины \"Энигма\" удавалось взламывать благодаря тому, что немцы ежедневно передавали ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "По воспоминаниям известного человека, ЭТО СЛОВО он позаимствовал у своего командира. С ЭТИМ СЛОВОМ было не так страшно, словно речь шла о какой-нибудь телеге. Напишите ЭТО СЛОВО.": "Поехали.",
  "Владимир Набоков сравнивает душу человека с магазином, а ИХ называет витринами. Назовите ИХ.": "Глаза.",
  "Древние скандинавы считали, что души умерших идут в небесный рай - Вальгаллу - по НЕМУ, и называли ЕГО зимней дорогой. Мы с вами находимся в НЕМ. Назовите ЕГО двумя словами.": "Млечный Путь.",
  "В книге \"Занимательное дождеведение\" говорится, что ПЕРВЫЙ - это характер, а ВТОРАЯ - текущее настроение. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Климат, погода.",
  "Для охоты на НЕГО необходимо получить специальную лицензию у властей Непала, но убийство разрешено только в случаях самозащиты. Однако таких случаев пока не было. Назовите ЕГО.": "Йети.",
  "При фехтовании на саблях, в отличие от других дисциплин, фиксируются уколы только в верхнюю часть туловища. Это объясняется тем, что рыцарские традиции запрещали атаковать ЕЕ. Назовите ЕЕ.": "Лошадь.",
  "В 2014 году в честь сорокалетия изобретения была собрана мозаика из НИХ. Григорий Перельман получил ЕГО в подарок за победу на школьной олимпиаде. Назовите ЕГО двумя словами.": "Кубик Рубика.",
  "В 2016 году власти столицы Исландии отключили в один из вечеров уличное освещение, чтобы жители города в полной мере смогли насладиться красочным зрелищем. Назовите это зрелище двумя словами.": "Северное сияние.",
  "Во время экскурсий по Москве иногда рассказывают небылицы. Согласно одной из них, ПЕРВЫЙ пострадал от ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Царь-колокол, царь-пушка.",
  "Для того чтобы не смещался центр тяжести, одиночная точка на НИХ обычно больше остальных. Назовите ИХ.": "[Игральные] кости.",
  "В одном стихотворении ОНА приходит на поклон пораньше - когда \"осеннего дождика каплет слеза\". Назовите ЕЕ.": "Стрекоза.",
  "Герман Мелвилл назвал ИХ ударами исполинского сердца. Дорога к труднодоступному замку Линдисфарн закрывается за два часа перед очередным ИМ. Назовите ИХ одним словом.": "Приливы.",
  "В истории Ирана было множество жестоких правителей. Неудивительно, что когда персы хотят пожелать кому-то удачи, они образно говорят: \"Пусть твоя АЛЬФА не станет короче\". АЛЬФУ можно найти в том, на что ее наводят. Какое слово мы заменили словом \"АЛЬФА\"?": "Тень.",
  "Герой Радищева, который, в отличие от своих спутников, радовался буре, сравнил с себя с Клодом ЖозЕфом ВернЕ. Мы не спрашиваем вас, какова была специализация ВернЕ. Назовите уроженца Феодосии, который был его самым известным российским коллегой.": "[Иван Константинович] Айвазовский.",
  "Девятнадцатилетний Ломоносов отправился в Москву, после того как узнал о намерениях отца в отношении себя. Можно сказать, что желания Ломоносова были прямо противоположны желаниям... Какого литературного персонажа?": "Митрофан Простаков.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] В России ИХ останки стали собирать по приказу Петра I. Ученые были удивлены такими находками и придумали целый ряд курьезных объяснений - от \"дезертирства\" из армии Карфагена до разнесения трупов водами всемирного потопа. Назовите ИХ.": "Мамонты.",
  "В древнем Китае существовали представления о лисицах, которые могут вселиться в человека. Константин ТертИцкий связывает это с тем, что в условиях малочисленности некоторых домашних животных лисицы являются главными распространителями... Чего?": "Бешенства.",
  "Создатели одного сериала, чтобы избежать появления ИХ, сняли одиннадцать вариантов сцены убийства. Назовите ИХ словом английского происхождения.": "Спойлеры.",
  "В особняке, принадлежавшем купцам-старообрядцам РябушИнским, до реформ начала XX века была ОНА. ОНА входит в название произведения 1998 года. Назовите ЕЕ двумя словами.": "Тайная комната.",
  "Космический аппарат \"Розетта\", снимки с которого не так давно обошли весь земной шар, летел до своей цели больше десяти лет. Примечательно, что некий показатель для \"Розетты\" составлял всего четыре - меньше, чем даже у некоторых современных смартфонов. Четыре чего?": "Мегапикселя.",
  "Цветение некоторых водорослей может сопровождаться выделением ядовитых веществ. Это, в свою очередь, способно вызвать массовое бегство животных из привычной им среды обитания. Согласно одной гипотезе, именно этим объясняются события, возможно произошедшие... В какой стране?": "В Египте.",
  "Ольга Андреева полагает, что зимой тридцать седьмого года друзья могли бы предотвратить трагедию, выпустив на дорогу... Кого?": "Зайца.",
  "райская епархия русской церкви была учреждена во второй половине XIII века. В одном из слов предыдущего предложения мы пропустили две буквы. Напишите эти две буквы.": "Са.",
  "Последствия некоторых природных явлений имеют двойственный характер. Говоря об этом, Павел ПлечОв отмечает, что ОНИ способствовали развитию цивилизации, предоставляя людям материалы для строительства и изготовления орудий труда. Назовите ИХ двумя словами, одно из которых происходит от имени собственного.": "Извержения вулканов.",
  "В одном музыкальном спектакле на сцене друг напротив друга стоят рояль и диджейский пульт. В статье об этом спектакле сцена сравнивается с НИМ. Назовите ЕГО односложным словом.": "Ринг.",
  "[Ведущему: стихотворную цитату читать медленно, под запись.] Прослушайте отрывок из английской народной баллады XVI века, в одном из слов которого мы пропустили две буквы: И рыцарь молвил королю: \"Мой государь, проигран бой. Вот он - возьми его, молю, Спасайся: будет бой другой\". Удивительно, но король от предложения рыцаря отказывается. Напишите измененное слово в исходном виде.": "Конь.",
  "Внимание, в вопросе есть замена. В Непале ИКС добывают при помощи факела и длинного шеста. А что использовал для добычи ИКСА герой произведения середины 20-х годов прошлого века?": "Воздушный шарик.",
  "Из-за цензуры советские художники не обо всём могли сказать напрямую. Вспоминая об этом, мультипликатор Гарри БАрдин, снявший такие картины, как \"Гадкий утенок\", \"Кот в сапогах\", \"Серый волк энд Красная Шапочка\", упомянул ЕГО. Назовите ЕГО двумя словами, начинающимися на гласные буквы.": "Эзопов язык.",
  "Героиня одного грузинского фильма говорит, что три тома славных деяний ее предков были переплетены в НЕЕ. На черном рынке Дальнего Востока ОНА стоит сотни тысяч рублей. Назовите ЕЕ двумя словами.": "Тигровая шкура.",
  "В битве при КресИ поводья короля Богемии Иоанна были привязаны к поводьям двух других рыцарей. Прозвище Иоанна аналогично прозвищу одного русского князя. Назовите этого князя.": "Василий Темный.",
  "Один из героев карикатуры, опубликованной в ноябре 2016 года, держит в руке молот Тора. Назовите фамилию его противника.": "Карякин.",
  "Жизнь слонов не так уж легка. Говоря об этом, Евгения ТИмонова отмечает, что слоны любят купаться еще и потому, что вода позволяет им хотя бы ненадолго забыть о НЕЙ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Сила тяжести.",
  "Однажды основоположника нейтрИнной физики Бруно ПонтекОрво спросили, будет ли когда-нибудь нейтрино приносить пользу людям. На это он с горечью заметил, что некоторым уже принесло, имея в виду ЕЕ. Назовите ЕЕ двумя словами.": "Нобелевская премия.",
  "[Ведущему: слово \"Spokojny\" читать так, как указано в квадратных скобках, не проговаривая, что оно написано латиницей.] Неудивительно, что и в Хабаровском крае, и в Калифорнии есть университеты, названия которым дал ОН. По-польски ОН - Spokojny [спокОйны]. Назовите ЕГО.": "Тихий океан.",
  "Люди, почитавшие канонизированного поэта ГригОра НарекацИ, верили, что для излечения от болезней достаточно лишь СДЕЛАТЬ на некоторое время ЭТО с томиком его стихов. Какие три слова, начинающиеся на одни и те же две буквы, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Положить под подушку.",
  "Говоря о событиях, происходивших около 66 миллионов лет назад, Иван Затевахин отмечает, что ОН, возможно, лишь забил последний гвоздь в крышку гроба. Назовите ЕГО.": "Астероид.",
  "Яхтсмен СтАмен ИдАкиев признаётся, что страдает морской болезнью, и вспоминает, что с пеленок возненавидел ЕЕ. Назовите ЕЕ.": "Колыбель.",
  "Писатель Аркадий Аверченко в Стамбуле запутался в НЕЙ и предположил, что хозяева просто выбирали и вешали те цифры, которые больше понравятся. Назовите ЕЕ.": "Нумерация домов.",
  "Журналист Джей Мартел приписал президенту США Дональду Трампу фразу \"У нас достаточно проблем с террористами, атакующими электростанции\". Какого литературного героя в этой фразе якобы осудил президент?": "Дон Кихота.",
  "Астроном IX века Аль-ФерганИ получил гораздо меньшее значение одной важной величины, чем на самом деле. Стивен Вайнберг называет этот результат самой удачной вычислительной ошибкой в истории, поскольку именно вычислениями Аль-Фергани примерно через 600 лет воспользовался... Кто?": "[Христофор] Колумб.",
  "Когда египтянин НагИб МахфУз стал нобелевским лауреатом по литературе, в прессе его назвали еще одной великой ЕЮ. Назовите ЕЕ.": "[Египетская] пирамида.",
  "На одной из мозаик собора Монреале в Палермо король Сицилии Вильгельм II преподносит в дар Богородице... Что?": "Макет собора Монреале.",
  "Рассказывая о быстрых темпах строительства, Еремей ПарнОв упоминает ТАКОЙ побег. Ответьте одним словом: какой именно?": "Бамбуковый.",
  "Согласно язвительному замечанию Марка Твена, мир до сих пор страдает из-за того, что ОН получился слишком тесным. А кто ЕГО строил?": "Ной.",
  "Журнал \"Вокруг света\" описывает родной дом Марка Твена и отмечает, что ИКС уже безупречно белый. Назовите ИКС одним словом.": "Забор.",
  "Режиссер Педер Педерсен снял мультфильм \"Индиана Джонс и поиски потерянного кирпича\". Съемки финансировала известная компания. Какая?": "\"LEGO\".",
  "В своей рецензии Иван Филиппов язвительно пишет, что под НИМ подразумевается любой ребенок, которому взрослый подсунет почитать эту книгу. Назовите ЕГО двумя словами.": "ПрОклятое дитя.",
  "Во время длительного автомобильного путешествия Джон Стейнбек использовал вместо НЕЕ ведро: заливал воду и накрывал крышкой. Назовите ЕЕ двумя словами.": "Стиральная машина.",
  "У изобретателя баскетбола Джеймса Нейсмита не было второго имени. Однако еще при жизни у него нередко указывался инициал A [английское \"эй\"], что сам Нейсмит в шутку расшифровывал... Как?": "Аноним.",
  "По словам Елены ГрицАк, 10 сентября 210 года до нашей эры император Цинь Шихуанди нарушил собственный указ, в котором объявлял себя... Ответьте одним словом: каким?": "Бессмертным.",
  "РенЕ БЕлсвик - норвежский детский писатель. Он говорит, что ему нравится, когда фантазия читателей работает самостоятельно, поэтому в Норвегии книги Белсвика выходят... Закончите это утверждение двумя словами.": "Без иллюстраций.",
  "Дмитрий Быков считает, что различные темпераменты: сангвиник, холерик, флегматик и меланхолик, - собравшись вместе, действуют очень интересно, но ни к каким толковым результатам это не ведет. Какое небольшое произведение он приводит в пример?": "\"Квартет\".",
  "Лингвист Максим Кронгауз пишет, что язык отражает не мир и общество, а то, как мы их видим. Поэтому язык - это не просто ОНО, а ТАКОЕ ОНО. Какие два слова мы заменили словами \"ТАКОЕ ОНО\"?": "Кривое зеркало.",
  "Писательница Джойс Кэрол Оутс в своем блоге сравнила ЕГО с сонетом, ведь ОН тоже накладывает ограничения. Назовите ЕГО.": "Твиттер.",
  "За очень грубое нарушение правил футболисту была показана лишь желтая карточка. Говоря об этом эпизоде, футбольный комментатор отметил, что карточка имеет ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Оранжевый отлив.",
  "СЕлии КуччиттИни очень нравился певец ЛАйонел РИчи. Назовите фамилию мужа СЕлии.": "Месси.",
  "Актрисе Дороти Гибсон не спалось, что ее и спасло. Впоследствии Дороти сама написала сценарий и сама сыграла главную роль в фильме, снимаясь в той же одежде, что и тогда. Какое имя собственное присутствует в названии этого фильма?": "\"Титаник\".",
  "В Средние века считалось, что в этих рекордсменов переселялись души грешников, так что теперь легко различить знаки былых грехов. Назовите этих рекордсменов.": "Гепарды.",
  "Одним из самых популярных древнегреческих оберегов было изображение ЕЕ, ведь ОНА могла сразу нейтрализовать врагов. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова Горгоны.",
  "30 апреля 1945 года в рейхсканцелярии стало известно, что Гитлер и Геббельс покончили с собой. Тогда сотрудники стали кроить мешки для хранения продуктов, чтобы сшить из них ЕГО. Назовите ЕГО двумя словами.": "Белый флаг."
}