{
  "В финале рассказа Марины Ясинской персонаж смотрел на испещренный точками и крестами листок и думал, как бы сделать так, чтобы обычные войны теперь тоже велись на бумаге. Напишите состоящее из двух слов название этого рассказа.": "\"Морской бой\".",
  "По мнению Юрия Полякова, каждый писатель имеет возможность остаться или в истории литературной борьбы, или в истории литературы, или в литературе. В первом случае о нем вспоминают, во втором - его знают. А что делают в третьем случае?": "[Его] читают.",
  "Львовский уличный фокусник во время представления говорит (цитата): \"для гостей из Рима: и, и-и, и-и-и\" (конец цитаты). И предлагает посмотреть на башню ратуши. А какие три слова он в этом случае произносит для остальных зрителей?": "Один, два, три.",
  "По утверждению специалистов, тон знаменитой картины получен смешением нескольких красок, среди которых вообще отсутствует... Какая краска?": "Черная.",
  "[Ведущему: при чтении в первом предложении выделить голосом слово \"он\"!] Согласно шуточному предположению, на самом деле ОН летает при помощи атомного антигравитационного двигателя, а некое устройство служит для охлаждения этого двигателя, ведь само устройство явно не способно создать достаточную подъемную силу. Напишите пять букв, которые мы пропустили в тексте вопроса.": "Карлс.",
  "Персонаж романа Терри Пратчетта строит различные догадки по поводу того, кто к нему бесшумно проник в дом. Свое размышление он заканчивает фразой: \"Конечно, есть еще Кутузов, но мы стараемся не будить его понапрасну\". Напишите слово, которое мы заменили фамилией Кутузов.": "Лихо.",
  "Прослушайте команды: \"Бежать! [пропуск]! Стрелять! Бежать! [пропуск]! Стрелять! Бежать!\". Догадавшись, какой вид спорта острословы описали с помощью этих команд, напишите пропущенные глаголы.": "Лежать, стоять.",
  "В статье журнала \"MAXIM\" [максим] говорится, что (цитата) \"Кошка - это животное, у которого с социализацией всё обстоит очень плачевно. Кошки не собираются в стада, стаи и прайды, не летают косяками на юг, не охотятся сообща и категорически не нуждаются в строгой структурной иерархии групп...\" (конец цитаты). Назовите писателя, который упоминается далее в этой цитате.": "[Редьярд] Киплинг.",
  "Этимологический словарь Фасмера в статье об этом коротком междометии предлагает к сравнению глагол \"брызнуть\". Возможно, это указывает на эффективный способ воздействия на, так сказать, целевую аудиторию. Назовите это междометие.": "Брысь.",
  "В афоризме Владимира Семенова упоминаются бабочка, фонарь и ЭТО. Назовите автора романа, герои которого потратили на ЭТО чуть меньше трех месяцев.": "[Жюль] Верн.",
  "Дуплет. В серии рисунков \"Гаджеты в русских сказках\" волшебным предметам даются современные характеристики. 1. Рисунок с волшебным клубком озаглавлен \"Прототип [пропуск] 1.0 [один точка ноль]\". Что мы пропустили? 2. На рисунке под заголовком \"3D-принтер\" сообщается, что \"в среднем один метр АЛЬФЫ производит 0,83 [ноль целых восемьдесят три сотых] предмета\". Назовите АЛЬФУ.": "1. GPS[-навигатор]. 2. Скатерть-самобранка.",
  "Наши предки верили, что в последнее воскресенье мая можно породниться душой с любым близким человеком. Достаточно было поцеловаться через березовый венок и произнести клятву, а эта птица донесет обещание до лесных богов. Назовите эту птицу.": "Кукушка.",
  "В стихотворении Семена Островского пес расстроен, поскольку ожидал, что в лесу ему встретятся АЛЬФЫ. А вот люди довольны собранными АЛЬФОЧКАМИ. Какие слова мы заменили словами \"АЛЬФЫ\" и \"АЛЬФОЧКИ\"?": "Лисы, лисички.",
  "Французский художник девятнадцатого века Оноре Домье категорически отказывался признавать ЕЕ искусством, заявляя, что эта \"пародия на искусство изображает всё, но не выражает ничего\". Назовите ЕЕ.": "Фотография.",
  "Внимание, в вопросе есть замены. В одном из произведений Ольги Громыко абордажную команду пиратов возглавлял угрюмый лысый землянин по прозвищу Гус. Впрочем, пиратский адмирал, недовольный низким темпом операции, предположил, что правильнее звать его не Гусом, а гусеницей. Какое слово мы заменили словом \"Гус\"?": "Череп.",
  "По мнению персонажа сериала \"Игры престолов\", только ТАКИЕ пираты доживают до старости. В сказке Маршака \"ТАКИЕ вещи\" волшебное зеркальце, скатерть-самобранка и другие предметы выполняют свои функции только у добрых и бескорыстных хозяев. Какое слово мы обозначили словом \"ТАКИЕ\"?": "Умные.",
  "Соединенные Штаты Америки признали независимость некоего государства спустя 56 минут после ее провозглашения. Ссылаясь на этот факт, японский дипломат Тосио Сиратори на провокационный вопрос западного журналиста о затягивании признания Японией государства Маньчжоу-го ответил: \"А нам некуда торопиться, нам не надо строить...\". Что именно?": "Канал.",
  "На гербе чешского города Йиглава, название которого по-немецки звучит как Иглау, можно увидеть льва и его. В одном из слов предыдущего предложения мы заменили две буквы. Напишите, каким было это слово в исходном виде.": "Ежа.",
  "Школьник из романа \"Убить пересмешника\" одно время ходил так: одну руку выставлял торчком перед собой, другую заводил за спину и на ходу ставил одну ступню перед другой. Кто, по его словам, так ходил?": "[Древние] египтяне.",
  "По одной из версий, слово \"привилегия\" произошло от устаревшего слова со значением \"можно\". Напишите слово, которое мы заменили словом \"привилегия\".": "Льгота.",
  "И французский дипломат восемнадцатого века маркиз де Торси, и дипломаты девятнадцатого века лорд Пальмерстон и канцлер Бисмарк считали, что ДЕЛАТЬ ЭТО является лучшим способом обмануть иностранные правительства. По словам Иешуа Га-Ноцри, ДЕЛАТЬ ЭТО легко и приятно. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Говорить правду.",
  "В конце шестнадцатого века случалось, что некоторые испанские чиновники получали должность губернатора некой провинции в Новом Свете. Но прибыв в Америку, они узнавали, что провинция эта еще не найдена. Назовите эту неуловимую \"провинцию\".": "Эльдорадо.",
  "В одном из эпизодов сериала \"Дживс и Вустер\" Берти Вустер, описывая фотографию возлюбленной своего приятеля, говорит: \"Возможно, у нее ТАКОЕ сердце, но я заметил только ТАКОЙ зуб\". \"ТАКАЯ маска\" - название престижной театральной премии. Какое слово мы обозначили словом \"ТАКАЯ\"?": "Золотая.",
  "Согласно шуточному афоризму, если хочешь оставить за собой ЭТО - напиши завещание. Мы не просим назвать ЭТО двумя словами. Напишите ЭТО данного вопроса.": "Вопроса.",
  "Путешественник Пол Хентцнер рассказывал, что одним из ритуалов перед официальным обедом Елизаветы I было натирание блюда королевы двумя продуктами. Назовите эти продукты.": "Хлеб, соль.",
  "Уважаемые команды! Пожалуйста, соблюдайте тишину во время чтения вопроса! В передаче \"Разрушители мифов\" ЕЕ образно назвали \"страшным белым драконом, который летает без крыльев и крушит без лап\". Герои передачи стреляли, кричали и пели, но не смогли вызвать ЕЕ. Назовите ЕЕ одним словом.": "Лавина.",
  "В 1965 году Леонид Губанов создал поэтическое объединение, в лозунге которого упоминались мысль, глубина, смелость и образ. Поэтов преследовали, и объединение довольно скоро развеялось. А каким коротким словом называлось это объединение?": "\"СМОГ\".",
  "В рассказе Генри Лоусона золотоискатели Дэйв, Джим и Энди решили добыть много рыбы. А из-за кого в конце рассказа серьезно пострадало находящееся неподалеку здание?": "Из-за собаки.",
  "В бирманской народной сказке упоминаются неразлучные друзья с прозвищами Крепыш, Малыш, Выше-Всех, Забияка и даже Казначей. А как мы называем упомянутого Казначея?": "Безымянный.",
  "Одна из румынских присказок рассказывает о насекомом: \"извела она железа горы, а пятки остались голы\". Назовите это насекомое.": "Блоха.",
  "Героиня произведения Эдуарда Успенского неслась по Москве на неуправляемом мотоцикле и после очередного столкновения решила, что разбила ЕГО. Кстати, ОН - тоже Успенский. Назовите ЕГО.": "Царь-колокол.",
  "Тучный ученый Христиан Винсгейм в течение 15 лет занимался математическими расчетами и практически не посещал сооружение, обустроенное в здании Кунсткамеры. Назовите это сооружение словом латинского происхождения.": "Обсерватория.",
  "Астроном Христиан Винсгейм составил для городских служб Санкт-Петербурга таблицу, определяющую время начала и окончания работы определенных устройств. Назовите страну, в которой такое устройство дало название целой равнине.": "Нарния.",
  "В одном из переводов произведения японской поэтессы Бань-Цзеюй ОН боится прихода осени, так как будет забыт в шкатулке. Японские военачальники использовали ЕГО для защиты от стрел и подачи сигналов. Назовите ЕГО одним словом.": "Веер.",
  "Джон Мэтисон рассказывал, что в 1965 году проводились даже испытания в аэродинамической трубе. Выяснилось, что меньше всего искажается на ветру вариант с одиннадцатью зубцами. А по заказу правительства какой страны проводились эти испытания?": "Канада.",
  "Канадские ученые разработали метод, позволяющий произвести ДНК-анализ по генетическому материалу, оставшемуся в НИХ. Каждый из них содержит примерно 10 нанограммов ДНК, и новый метод позволяет более точно опознать человека. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "Академик Иван Каблуков мог сказать студентам вместо слов \"химия и физика\" \"химика и физия\", а вместо фразы \"колба лопнула...\" у него могло получиться \"лопа колбнула...\". Принято считать, что Каблуков стал прообразом ЕГО. Назовите улицу, на которой жил ОН.": "Бассейная.",
  "Венгерский король Кальман Книжник с умом проводил политику династических союзов. Назовите известного человека, правнучка которого стала второй женой этого короля.": "Ярослав Мудрый.",
  "Став тренером сборной России по футболу, Анатолий Бышовец вернул в команду игроков, очень давно не вызывавшихся в сборную. Говоря об этом, журналист упомянул ЕЕ. ОНА стала заглавием английского романа. Назовите ЕЕ двумя словами.": "Машина времени.",
  "По словам музыкального критика Артемия Троицкого, члены известной группы считали, что \"у них своя \"застекленная\" среда\". Назовите эту группу.": "\"Аквариум\".",
  "Сотрудник ФБР Джон Дуглас прославился тем, что из мелких деталей выводил точнейшие психологические портреты преступников. В начале написанной им книги он сообщает девичью фамилию своей матери. Напишите эту фамилию.": "Холмс.",
  "\"Клаустрофобия\" - это игра в жанре квеста в реальном времени. На эмблеме игры буква \"Ф\" выполнена в форме НЕГО. Название какой части тела произошло от НЕГО?": "Ключица.",
  "В фильме 1996 года главный герой говорит женщине: \"Мне нужны ваша одежда, ваши кольцо, ваши часы\". Назовите актера, который сыграл главного героя.": "[Арнольд] Шварценеггер.",
  "В 279 году до нашей эры полководец Каллипп долгое время выдерживал в НИХ натиск галльской армии, которая превосходила войска афинян более чем в семь раз. В ИХ названии отражена близость горячих источников. Назовите ИХ.": "Фермопилы.",
  "Герой фильма \"Шулера\" предлагает партнеру звать ЕЕ черной Марией. Назовите фамилию автора оперы \"ОНА\".": "Чайковский.",
  "Героиня романа Майкла Грубера замечает, что Муса Диарра в государстве Мали - это как ОН в Англии или США. В конце какого произведения ОН встречает вернувшуюся дочь?": "\"Волшебник Изумрудного города\".",
  "За свое умение играть на втором этаже футболист Шандор Кочиш получил прозвище \"ОНА\". ОНА есть и у статуи Будды, расположенной в храме Ват Траймит в Бангкоке. Назовите ЕЕ двумя словами.": "Золотая голова.",
  "Павел Свердлов отмечает, что на время чемпионата мира по хоккею Минск сказочно преобразился. Однако в конце своей заметки автор с грустью упоминает овощ. Назовите этот овощ.": "Тыква.",
  "Магические очки из повести Ивана Штевена имели такие же свойства, как и другой предмет из русского фольклора. Назовите этот предмет.": "Шапка.",
  "Сергей Довлатов писал, что работа заключенного на лагерной кухне сулила громадные выгоды, и сравнивал ИХ с россыпями алмазов. ОНИ не помогли вернуться домой родственникам. Назовите ИХ двумя словами.": "Хлебные крошки.",
  "[Ведущему: слегка выделить голосом слово \"писатель\".] Писатель Антон Чехов называл ИХ добровольными мучениками, которые ходят по улицам и кричат: \"Сапожник Иванов шьет сапоги дурно!\", \"Столяр Семенов делает столы хорошо!\" - как будто сапоги и столы от этого могут стать лучше. Назовите ИХ одним словом.": "Критики.",
  "Всадник из романа Майн Рида понял, что заблудился, когда увидел ИХ. Назовите ИХ двумя словами, которые начинаются на одну букву.": "Свои следы.",
  "Деньги так и липли к олигарху из рассказа Михаила Елизарова, поэтому автор называет его финансовым ПЕРВЫМ и финансовым ВТОРЫМ. Слова, которые мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\", отличаются на одну букву. Напишите эти слова.": "Магнит, магнат.",
  "В снукере - разновидности бильярда - цена забитого шара зависит от его цвета. Интересно, что чемпион мира Питер Эбдон страдает легкой формой одной болезни. А в чью честь она названа?": "В честь [Джона] Дальтона.",
  "Уважаемые знатоки, надеемся, что ответ на этот вопрос вы дадите за отведенное время. Марина Цветаева говорила, что в молодости писателю необходим успех, а в старости необходимо... Закончите ее выражение одним глаголом.": "Успеть.",
  "ЭТОГО ЧЕЛОВЕКА сперва не заинтересовала информация чиновника о том, что любой местный житель без труда распознает, какая черепаха с какого острова. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Чарльз] Дарвин.",
  "В Прибалтике есть такой свадебный обычай. Во время танца со своим женихом невеста должна СДЕЛАТЬ ЭТО, чтобы убедиться, что перед ней не переодетый черт. Когда автор вопроса во время танца ДЕЛАЕТ ЭТО, то всегда извиняется. Что такое \"СДЕЛАТЬ ЭТО\"?": "Наступить на ногу.",
  "Ллойд и Митчинсон утверждают, что каждый год несколько тысяч американцев умирают из-за ИКСА. У врача Николая Пирогова ИКС был четким. Назовите ИКС двумя словами.": "Врачебный почерк.",
  "О чем Уиллард Фиске сказал так: \"Кому-то может быть интересен круглый стол и 50 рыцарей, я же предпочитаю квадратный стол и четырех коней\"?": "О шахматах.",
  "В Древнем Египте инфекционные заболевания лечили ТАКИМ хлебом. Каким ТАКИМ?": "Плесневым.",
  "Один из российских банков в настоящее время проводит акцию: клиентам, оформившим ипотеку, перед въездом в квартиру на несколько часов предоставляется ... Кто?": "Кот.",
  "Персонаж фильма Альфреда Хичкока, очнувшись после продолжительного сна, грустно шутит, что ему наконец удалось значительно сбросить вес. Назовите заглавного персонажа известного произведения, который с момента появления на свет обладал той же особенностью, какой упомянутый персонаж стал обладать по ходу фильма.": "[Стойкий] оловянный солдатик.",
  "Отмечая научный прогресс, Фредерик Бегбедер называет ИХ пылесборниками и кошмаром переезда на другую квартиру. Назовите ИХ двумя словами.": "Бумажные книги.",
  "Юрий Никулин вспоминает, как однажды их самолет никак не мог приземлиться в Новосибирске - из-за аварии на взлетно-посадочной полосе погас свет. В итоге было придумано оригинальное решение, и источник света был найден. Кем работали люди, которые помогли работникам аэропорта?": "Таксистами.",
  "Азербайджанский писатель Аббас Саххат был также и врачом. Кому он посвятил рассказ, в котором молла - религиозный деятель - просит удалить ему больной зуб?": "[А.П.] Чехову.",
  "Один из законов древнегреческих семи мудрецов гласил, что человек, выколовший другому глаз, сам был должен лишиться одного глаза. Но в одном случае человек лишался сразу двух глаз: если выкалывал глаз... Кому?": "Одноглазому.",
  "Шведский кинорежиссер Андерс Веберг планирует в 2020 году установить мировой рекорд, выпустив фильм продолжительностью 720 часов. А что режиссер выпустил в 2014 году продолжительностью целых 72 минуты?": "Трейлер [к фильму].",
  "Иоганн Вольфганг Гёте писал, что многие современные ему поэты грешили тем, что примешивали в чернила слишком много... Ответьте одним словом или тремя символами: чего?": "Воды.",
  "В начале шестнадцатого века в Европе наблюдалось сильное похолодание. Голландские ученые выдвигают гипотезу, что это произошло в связи с резким уменьшением населения Земли из-за эпидемии чумы и увеличением количества лесов, которые стали меньше вырубать. Ученые считают, что в тот период наблюдалось явление, противоположное имеющему место в наши дни. Какому?": "Парниковому эффекту.",
  "В 2013 году в США состоялся процесс, по итогам которого 69-летний выходец из Африки по имени Онианго получил возможность претендовать на американское гражданство после пятидесяти лет нелегального пребывания в стране. Назовите фамилию этого человека.": "Обама.",
  "Емельян Пугачёв отрицательно относился к наукам. Услышав, что астроном Ловиц изучает звезды, Пугачёв отдал приказ СДЕЛАТЬ ЭТО, чтобы ближе к звездам был. Что сделать?": "Повесить.",
  "В 2013 году ученые начали разрабатывать технологию Li-Fi [лай-фай], которая предполагает использование волн другого типа, и может со временем стать заменой Wi-Fi [вай-фай] за счет более высокой скорости передачи данных и дешевизны предметов, которые предлагается использовать в качестве точек доступа. О каких предметах идет речь?": "О лампочках.",
  "К одной необычной регате допускаются плавсредства весом не более 90 килограммов, из которых предварительно вынимается мякоть. С какой литературной героиней журнал \"Discovery\" [дискАвери] сравнивает участников этой регаты?": "Золушка.",
  "Уважаемые школьники! Внимание, самоанская загадка: \"Черное всё время ест белое, но не наедается\". Ответьте коротким словом: что в этой загадке загадано как \"белое\"?": "Мел.",
  "Назовите фамилию человека, который в самом конце восемнадцатого века писал: \"Вокруг меня горы и пропасти, но я-то не живописец\".": "Суворов.",
  "Внимание, в тексте этого вопроса мы несколько раз заменили одно слово на другое. Историк Плиний Старший описывает переправу армии царя Антиоха через реку. Согласно этому описанию, шедший первым офицер Аякс отказался войти в воду. Тогда было объявлено, что офицер, который перейдет реку первым, будет считаться старшим. На это решился офицер Патрокл, за что был награжден знаками отличия. А Аякс предпочел бесчестью голодную смерть. Напишите оба слова: и то, которое было у Плиния, и то, которым мы его заменили.": "Слон, офицер.",
  "Не все новшества Петра I были полезными. Например, согласно некоторым источникам, в петровское время из-за НЕГО на балах ничего не было видно. Благодаря какому растению ОН появляется?": "Табак.",
  "[Ведущему: отрывок из стихотворения надо медленно прочитать два раза.] Послушайте окончание четверостишия Степана Щипачёва: ... а вместе это - июньский дождь от всех своих щедрот, сентябрьские туманы на рассветах. В первой и второй строках этого четверостишия есть два рифмующихся друг с другом слова, которые появились в восемнадцатом веке. Напишите эти два слова.": "Водород, кислород.",
  "Один красивый вид глубоководных кальмаров называют словосочетанием из двух слов. Этими словами часто называют предмет, висевший в подземном саду. Назовите имя молодого человека, который забрал себе этот предмет.": "Аладдин.",
  "По-французски слово \"plongeur\" [плонжёр] означает \"ныряльщик\". Напишите имя и фамилию человека, который в 1862 году изучал строящийся \"Plongeur\" [плонжёр].": "Жюль Верн.",
  "В чешском языке есть несколько вариантов ИХ названий. Например, ВТОРУЮ называли \"Красопани\", ЧЕТВЕРТУЮ - \"Смртонос\", СЕДЬМУЮ - \"Небестанка\", а ВОСЬМУЮ - \"Водопан\". Как мы называем Красопани?": "Венера.",
  "Евгений Харитонов пишет об известной актрисе: \"Только человек с чрезвычайно сильной волей, будучи в подобном рабстве, способен вырваться из-под контроля хозяина\". По мнению Харитонова, на самом деле эта актриса была седой. Назовите ее имя.": "Мальвина.",
  "Игроки обычно подолгу засиживались за игровыми столами. В старинной загадке об игроках ОН кричит, что игрокам пора в гусиные объятья. Хотя принято считать, что ОН кричит, призывая вылезать из гусиных объятий. Кто ОН?": "Петух.",
  "Один богатый и вредный китаец задумал на один день выкупить в кинотеатрах своего города все нечетные места. В середине какого месяца он решил это сделать?": "Февраль.",
  "Попугай Алекс благодаря серии экспериментов достиг такого же уровня развития, как дельфины и шимпанзе. В посвященной ему статье попугай парадоксально назван первой ЕЮ в исследовании птичьего интеллекта. Назовите ЕЕ.": "Ласточка.",
  "Герои Жюля Верна вырывают из лап дикарей французского проповедника и быстро исчезают. Считая случившееся чудом, спасенный проповедник произносит: \"Вас мне послало небо!\". Какое транспортное средство фигурирует в названии этого романа?": "Воздушный шар.",
  "По сообщению сайта \"Живая наука\", муравьи, живущие далеко от моря, имея выбор, предпочтут ЕЕ, а не ЕГО. Какие пищевые продукты, названия которых начинаются на одну и ту же букву, мы обозначили словами \"ОНА\" и \"ОН\"?": "Соль, сахар.",
  "Человека какой профессии козырек над крышей защищает от ошибок экскаваторщика?": "Шофер [грузовика].",
  "В Мехико есть фонтан, украшенный скульптурой ацтекского ЕГО. У австралийских аборигенов ЕГО звали Радужный Змей. Назовите персонажа славянских мифов, которого из-за созвучия ошибочно считают ИМ.": "Даждьбог.",
  "Во время январского парада император Павел указал одному поручику, что у того цвет плюмажа на треуголке не соответствует чину. Поручик ответил: \"По воле Божьей!\". Ответьте односложным словом: что император принял за плюмаж?": "Снег.",
  "Ноутбуки, являющиеся совместным продуктом тайваньской компании \"Acer\" [Эйсер] и известной компании из Европы, имеют корпус ярко-красного цвета. Во время загрузки операционной системы владелец такого ноутбука слышит характерное рычание. Назовите эту европейскую компанию.": "\"Ferrari\".",
  "Согласно английскому закону восемнадцатого века, женщина, которая пользовалась ЕЮ, могла быть объявлена ведьмой. Чтобы придать ЕЙ яркий цвет и приятный вкус, в НЕЕ до сих пор добавляют токсичный свинцовый сахар. Назовите ЕЕ двумя словами.": "Губная помада.",
  "Айзек Азимов сравнивает с НЕЮ героя, глядящего в стереотрубу. В христианстве ОНА считалась символом лености. Назовите ЕЕ.": "Улитка.",
  "В комедии \"Кубанские казаки\" председатель колхоза Галина Пересветова собирается купить ЕГО для своего колхоза. Пересветова доказывает продавцу, что ОН слишком мал, и в пылу спора надевает ЕГО на своего коллегу Гордея Ворона. Завершается фильм, что вполне предсказуемо, сценой, в которой Гордей признаётся Галине в любви. Назовите ЕГО.": "Хомут.",
  "На сайте \"Мифология Марвел\" проводятся параллели между персонажами комиксов и героями мифов. К примеру, Соколиный Глаз сравнивается с богом Аполлоном, оружием которого являлся лук. Какого героя комиксов сравнивают с Персеем, победившим Горгону Медузу?": "Капитана Америку.",
  "Опыты биологов показали, что, оказавшись в невесомости, ОНА поворачивается спиной к источнику света. ЕЮ может завершиться популярная настольная игра. Назовите ЕЕ.": "Рыба.",
  "Дуплет. 1. Согласно книге \"Суеверия викторианской Англии\", люди не любят ЕЕ, поскольку ОНА напоминает о распятии Христа. Назовите ЕЕ одним словом. 2. Согласно книге \"Суеверия викторианской Англии\", люди не любят ЕГО, поскольку ОНО напоминает о Тайной вечере. Напишите ЕГО.": "1. Пятница. 2. [Число] 13.",
  "Западные политики во времена Холодной войны говорили, что стоит одному государству в регионе стать социалистическим, как за ним начинают следовать другие. Какую игру они при этом упоминали?": "Домино.",
  "Скандинавская легенда рассказывает о двух детях по имени Хьюки и Биль, которые были украдены богом. Интересно, что имя Хьюки происходит от глагола со значением \"увеличиваться, нагромождаться\", а имя Биль - от глагола со значением \"уменьшаться, исчезать\". Где, согласно этой легенде, мы сейчас можем увидеть Хьюки и Биль?": "На Луне.",
  "В известном произведении ОН кричал: \"Царствуй, лежа на боку!\" - то есть все спокойно во владениях. Каким словом заканчивается предыдущая строчка ЕГО реплики?": "Кири-ку-ку.",
  "В начале 70-х годов двадцатого века мальчик Ян носил круглые очки и дружил с соседской девочкой. Назовите фамилию девочки.": "Роулинг.",
  "Поскольку первые исследования проводил корабль \"Челленджер\", ТАМ есть Бездна Челленджера. Скажите максимально точно: где?": "В Марианском желобе.",
  "Московский оркестр \"Персимфанс\" был основан на идее равенства, братства и коллективной ответственности. В оркестре не было ЕГО. Назовите ЕГО инструмент.": "[Дирижерская] палочка.",
  "По одной из версий, средневековым монахам было лень писать повторяющийся латинский предлог \"ad\", что значит \"до\", и они начали его сокращать. Как именно?": "@.",
  "Постановлением Стоглавого собора было запрещено играть в ПЕРВЫЕ и ВТОРЫЕ. Кстати, ВТОРЫЕ часто изготавливают из ПЕРВЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Кости, шахматы.",
  "Александр Коневич рассказывает: если ИКС за сутки набирает около двух килограммов, значит, все здоровы и строительство идет полным ходом. Назовите ИКС.": "Улей.",
  "Не так давно компания \"Apple\" [эппл] подала в суд на детское кафе \"Apfelkind\" [Апфелькинд] и потребовала у кафе изменить свой логотип. В статье об этом журналист уподобил логотип предмету, ставшему причиной войны. Назовите этот предмет двумя словами.": "Яблоко раздора.",
  "Владимир Зисман утверждает, что на репетициях играть сложнее, чем на выступлении, поскольку на выступлении трудный конец симфонии можно спрятать в преждевременных ИХ. Назовите ИХ.": "Аплодисменты.",
  "Дуплет. 1. Какие персонажи басни Сумарокова произносят слова: \"О как, о как нам к вам, к вам, боги, не гласить\"? 2. Какие персонажи пьесы Эдмона Ростана произносят слова: \"Мы из жасминов жадно пили\"?": "1. Лягушки. 2. Пчелы.",
  "Согласно одной шутке, римляне никогда не считали алгебру сложной, потому что ИКС всегда оказывался равен ИГРЕК. Что мы заменили словом \"ИГРЕК\"?": "[Число] 10.",
  "В произведении Терри Пратчетта пастухи относились к пожилой волшебнице настолько уважительно, что даже ИХ называли ягнятками этой волшебницы. Назовите ИХ.": "Облака.",
  "Эмиль Сутовский называет журналиста, распространяющего неправдивую информацию, так же, как и животное. Назовите это животное.": "Утконос.",
  "В одном из эпизодов фильма \"Доспехи Бога: Миссия \"Зодиак\"\" Джеки Чан бросает в преследователей осиное гнездо, но осы нападают на него самого. В русском переводе Джеки Чан упоминает ИХ. Назовите ИХ двумя словами.": "Неправильные пчелы.",
  "По мнению одного интернет-пользователя, ОНИ приобнимают слова, делая их добрее. Назовите ИХ.": "Смайлики.",
  "\"Первое правило закрытого клуба ИХ - никому не говорить, что он закрытый\". Назовите ИХ словом латинского происхождения.": "Клаустрофобы.",
  "Один поэт писал в стихотворении, посвященном возлюбленной: \"Что хорошего в небе без звезд?\". Что очень смущало эту возлюбленную в ее внешности?": "Веснушки.",
  "На шуточном рисунке 2014 года изображены шашечки такси, на которых один из квадратиков заметно меньше остальных. Название какого города написано рядом?": "Сочи.",
  "Крор - индийское числительное, означающее десять миллионов. Напишите русский аналог индийской вопросительной фразы \"Kaun Banega Crorepati?\" [каун банега крорепати?].": "Кто хочет стать миллионером?",
  "В одном произведении ОН назван звездным пухом и перхотью ангелов. Назовите ЕГО.": "Снег.",
  "Ученые выяснили, что движения собак при беге и другом процессе почти не отличаются. Поэтому собаки с раннего возраста умеют... Что делать?": "Плавать.",
  "В энциклопедии \"Космос\" в качестве иллюстрации к статье об этом явлении изображен крокодил. Назовите это явление двумя словами.": "Солнечное затмение.",
  "Когда чукотский писатель Юрий Рытхэу был маленьким, он спросил у русского учителя, что такое университет. Из-за какого слова в объяснении учителя мальчик решил, что университет обязательно должен находиться на горе?": "Высшая.",
  "Скорее всего, ЕГО латинское название происходит от слова, означающего \"прочный, стойкий\", а русское - возможно, от греческого слова \"алофос\", что означает \"белый\". Назовите ЕГО.": "Олово.",
  "Ученые отмечают, что от архаического и классического периодов в истории этого города сохранились в основном лишь короткие надписи из одного-двух слов. Назовите этот город.": "Спарта.",
  "В романе Донны Тартт в плохую погоду ОН словно превращается в птеродактиля, хлопающего на ветру перепончатыми крыльями. Назовите ЕГО.": "Зонтик.",
  "Игрокам в снукер очень редко удается набрать за один подход к столу 147 очков - самое большое возможное количество очков за серию. Снукерист Аллистер Картер смог сделать такую серию только один раз - в 2008 году. Вскоре у Картера родился сын. Какое распространенное односложное имя он получил?": "Макс.",
  "\"А русским обязательно бить друг друга?\" - уточнила одна иностранка, впервые попав в НЕЕ. Назовите ЕЕ одним словом.": "Баня.",
  "Чилийские инженеры в очередной раз СДЕЛАЛИ ЭТО. Результат их работы невозможно украсть, поскольку одна из составных частей трансформируется в замОк. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Изобрели велосипед.",
  "13 января 2007 года состоялась партия в гигантские шахматы между командами Москвы и Лондона. Огромные шахматные доски поместили на Пушкинской и Трафальгарской площадях. Сначала предполагалось, что партия продлится около часа, но потом решили сократить время игры - чтобы с фигурами не произошло ЭТО. Назовите сказочную героиню, с которой ЭТО произошло.": "Снегурочка.",
  "В 1698 году в Амстердаме известный человек неоднократно посещал анатомический театр доктора Фредерика Рёйса. А в какой столице оказалась коллекция доктора Рёйса в 1717 году?": "Санкт-Петербург.",
  "Герой средневековой японской повести - бедный студент, который занимается по ночам. Кого он ловит вечером, накануне занятий?": "Светлячков.",
  "На эмблеме стоматологического центра \"Алиса\" изображены усы, а под усами - ОНА. Назовите ЕЕ тремя словами.": "Улыбка чеширского кота.",
  "Китайские императоры верили, что власть им дана самим небом. Поэтому император Чжу Ди очень испугался пожара, вызванного ЕЮ, и передал трон своему сыну. В греческой мифологии ЕЕ доставлял для дальнейшего использования крылатый конь Пегас. Назовите ЕЕ.": "Молния.",
  "В озере Хоанкьем во Вьетнаме много веков живут священные животные. На озере есть два островка - побольше и поменьше. Некоторые местные жители считают, что более мелкий остров - это ОНА. У большинства видов ОНА может втягиваться целиком. Назовите ЕЕ двумя словами.": "Голова черепахи.",
  "Футболист Луис Суарес приехал в Европу совсем юным. Он признаётся, что понятия не имел, как поддерживать спортивную форму, а его лучшим другом в Европе стал ОН. Согласно исследованиям, ЕГО узнают в лицо 96% американских школьников - второй показатель после Санта-Клауса. Назовите ЕГО имя и фамилию.": "Рональд Макдональд.",
  "В этой стране не происходит ни одной сцены фильма \"Сумерки\". Однако во многом благодаря выходу фильма на экраны приток туристов в эту страну увеличился в полтора раза. Назовите эту страну.": "Румыния.",
  "Герои сериала \"Аббатство Даунтон\" осматривают длинный ряд гербов родового замка. Нынешняя графиня - американка и герба не имеет, но герои предполагают, что в этом качестве подошел бы известный символ. Воспроизведите его.": "$.",
  "Историк античности Франсуа Шаму пишет, что известный человек любил поражать воображение толпы и не желал медлить. Доказательство тому - эпизод с ИКСОМ. Назовите ИКС двумя словами.": "Гордиев узел.",
  "Кошка сбросила паспорт хоккеиста Анатолия Голышева с комода на пол, где документ погрызла собака. Каким коротким словом охарактеризовал действие кошки журналист Антон Руднев?": "Пас.",
  "Одна из статей журнала \"Наука в фокусе\" анализирует способы убийства мухи. Автор статьи приходит к выводу, что лучший вариант - удар мокрым полотенцем, а не... Ответьте максимально точно: а не чем?": "Журналом \"Наука в фокусе\".",
  "С головы героини Эдны Фербер свисают картофельные очистки, которыми в нее запустил повар. С кем в этот момент сравнивается разъяренная героиня?": "С Горгоной.",
  "Герои рассказа, написанного в 1955 году, - американцы, которые приехали в отпуск в Париж. Из-за того что мальчик забыл захватить с собой из США запасы ЭТОГО, речь ребенка стала правильной и членораздельной. Назовите ЭТО.": "Жевательная резинка.",
  "В одном мультфильме волка придавило деревом, и он не может самостоятельно выбраться. Волк просит другого зверя поддеть дерево и взывает к лучшим качествам этого животного, которому не случайно дали такое официальное название. Напишите это название из двух слов.": "Благородный олень.",
  "Евгений Фах описывает скульптуру спортсмена, бегущего по дорожке. Эта дорожка устремляется вверх и превращается в НЕЕ. Назовите ЕЕ двумя словами.": "Финишная ленточка.",
  "В конце мая 2012 года власти Удмуртии решили сделать 26 мая Днем Бабушки. Кроме того, в одном из сел республики руководство пообещало отремонтировать дороги и дом культуры. Назовите это село.": "Бураново.",
  "Виктор Некрасов вспоминал, что во многих советских семьях, когда начинались разговоры о политике, жильцы использовали подушку. Куда ее клали?": "На телефон.",
  "Всем вам известна пищевая добавка, которая маркируется как E-260. Традиционно ее НЕ употребляют в пищу самостоятельно, но говорят, что при определенных условиях она имеет вкус, аналогичный некоторым углеводам. А при каких условиях?": "На халяву.",
  "Согласно теореме Жуковского, ЕЕ величина пропорциональна плотности среды, скорости среды и циркуляции скорости потока. А Харьковский дрожжевой завод говорит, что их продукт сам является ЕЮ. Назовите ЕЕ.": "Подъемная сила.",
  "Вместо какого слова во время Второй мировой войны американцы использовали словосочетание \"стейк свободы\"?": "Гамбургер.",
  "В Лос-Анджелесе с 6 по 12 августа 1984 года выступали 50 человек, среди которых было 18 дуэтов, а остальные - солистки. Назовите место, в котором они выступали.": "Бассейн.",
  "Статья в журнале \"Эсквайр\" с фотографиями предметов, которые находил и пытался съесть годовалый сын британской художницы, называется так же, как и известный фильм 2012 года. Как именно?": "\"Голодные игры\".",
  "Одна статья рекомендует поставить в квартире-студии хорошую вытяжку. Журналист говорит, что купить маломощную вытяжку - значит СДЕЛАТЬ ЭТО. Ответьте фразеологизмом: что сделать?": "Выбросить деньги на ветер.",
  "Президент Ассоциации шахматных профессионалов Эмиль Сутовский пишет о себе: \"Мне претит всяческая негибкость и деление на...\". Продолжите его цитату тремя словами.": "\"... черное и белое\".",
  "Когда рекламное агентство показало Стиву Джобсу проект рекламной кампании, в которой фигурировали люди, значительно изменившие мир, например, Эйнштейн или Махатма Ганди, то Джобс отверг лишь одного человека из списка. Кого именно?": "[Стива] Джобса.",
  "В книге Юрия Коваля ОН произносит фразы \"Следов на воде не остается\" и \"Озеро похоже по форме на букву О\". Назовите человека, который был ИМ \"Беды\".": "Врунгель.",
  "Генри Форду приписывают фразу: \"Если бы я спросил людей, чего они хотят, они бы попросили более быструю ЕЕ\". Это фразой обычно иллюстрируют то, что покупатель зачастую консервативен и не хочет пользоваться чем-то новым. Назовите ЕЕ.": "Лошадь.",
  "Во время подготовки к ЭТОЙ РОЛИ в фильме 2013 года актер изучал игуан и комодских варанов в лондонском зоопарке. Назовите ЭТУ РОЛЬ.": "Дракон.",
  "\"Дракон, разбрасывающий свои жемчужины\" - так назывался ОН, увиденный героем произведения Томаса Харриса в Гонконге. Назовите ЕГО словом немецкого происхождения.": "Фейерверк.",
  "Фильм \"Унесенные ветром\" снимался после \"Кинг-Конга\" и ряда других фильмов и использовал их реквизит. Часть реквизита оказалась лишней, поэтому первой отснятой сценой стал ОН. Назовите ЕГО одним словом.": "Пожар.",
  "Небоскреб Эмпайр Стейт Билдинг подсвечивается в соответствии с текущими событиями. Например, на День Святого Патрика подсветка зеленая. Осенью в определенный период Эмпайр Стейт Билдинг светится желтым - под цвет ЕГО. ОН должен иметь диаметр между 6,35 см и 6,67 см, а вес - 58,5 г. Назовите ЕГО.": "Теннисный мяч.",
  "На съемках 1980 года знаменитый режиссер в очередной раз попросил переработать сцену со спецэффектами. В ответ в него полетел ботинок. А могла бы прилететь и картофелина, потому что картофелины тоже использовались создателями спецэффектов к этому фильму. Назовите фильм.": "\"Звездные войны\".",
  "Один из персонажей Джоан Роулинг страдал из-за ЭТОГО. Когда в восемнадцатом веке в Москве появилось уличное освещение, на несколько дней в месяце его отключали - тоже фактически из-за ЭТОГО. Назовите ЭТО одним словом.": "Полнолуние.",
  "Фразой \"Прах ты и в прах возвратишься\" католические священники обращаются к пастве в первый день Великого поста. Обряд, который при этом проводится, символизирует покаяние. Ответьте устойчивым выражением, в чем заключается этот обряд.": "Посыпание головы пеплом.",
  "В СССР ОНА появилась в 1936 году и, согласно вердикту наркома здравоохранения, предназначалась \"больным, имеющим подорванное здоровье в результате Гражданской войны и царского деспотизма\". Назовите ЕЕ двумя словами.": "Докторская колбаса.",
  "ЕЕ жертвами стали многие зажиточные американцы, в том числе врачи. Некоторые из них продолжали при этом заниматься своими профессиональными обязанностями, зарабатывая не меньше остальных. Назовите ЕЕ двумя словами.": "Золотая лихорадка.",
  "Рассказывают, что древнегреческие воины использовали янтарь во время употребления вина. Ответьте одним словом, что они измеряли с помощью янтаря.": "Прозрачность.",
  "Капельмейстер 11-го Восточно-Сибирского стрелкового полка полюбил жену своего командира и посвятил ей музыкальное произведение. Какое имя собственное входит в его название?": "Амур.",
  "Клип группы \"Godsmack\" [гадсмэк] на кавер-версию песни \"The Beatles\" [зэ битлз] снимался в студии. Лишь в одном эпизоде музыканты показаны на улице города. Что именно они делают на улице?": "Переходят [через] дорогу."
}