{
  "Если капитан парусного корабля принимал решение сражаться в бою до конца, он иногда приказывал прибить гвоздями к мачте... Что?": "Флаг.",
  "В конце 1960-х годов, когда началось сооружение Саяно-Шушенской ГЭС, строители сбрасывали в Енисей огромные камни с надписями, адресованными реке. Надпись на одном из таких камней состояла из трех слов. Второе слово - \"Енисей\". Первое и третье слово составляют название популярного произведения. Напишите это название.": "\"Ну, погоди!\".",
  "Сын автора вопроса, проснувшись утром, обнаружил, что его мобильный телефон разрядился. Дело в том, что накануне сын установил на телефон новую программу: на экране - сельский пейзаж с простым деревянным сооружением и персонажи, которые выполняют несложные действия. Назовите этих персонажей одним словом.": "Овцы.",
  "В 1812 году графиня Наталья Александровна Зубова, проезжая через занятую французами Москву, была задержана и доставлена к французскому генералу для допроса. После допроса генерал приказал пропустить графиню, отдав ей воинские почести. Напишите девичью фамилию Зубовой.": "Суворова.",
  "На одном из рисунков шуточной азбуки черная птица перебирает камешки на берегу. Какой букве посвящен этот рисунок?": "Ь.",
  "Вольтеру не нравились жители этого европейского города. По мнению философа, они часто скрывали подлинное выражение лица, а следовательно, порочные и преступные мысли и намерения. Назовите этот город.": "Венеция.",
  "Однажды маленький Юрий Стоянов, чтобы избежать наказания за какой-то проступок, стал изображать страдания и судороги. Однако его мама никак не отреагировала на это и сказала будущему актеру знаменитую короткую фразу. Напишите эту фразу.": "\"Не верю!\".",
  "Об одном из заброшенных зданий в компьютерной игре \"S.T.A.L.K.E.R.\" [сталкер] Роман Глушков пишет, что оно сильно накренилось и наполовину провалилось в землю. Глушков сравнивает это здание с объектом, на котором происходит большая часть действия знаменитого американского фильма. Назовите этот фильм.": "\"Титаник\".",
  "В вопросе есть замены. Герой книги Владимира Лёвшина \"Магистр Рассеянных Наук\" часто допускает ошибки. Например, во время плавания по океану Магистр находит маленький БОТИНОК - такой маленький, что его, по словам магистра, и БОТИНКОМ не назовешь. Так, ПОЛУБОТИНОК какой-то. Какое существительное мы заменили словом \"БОТИНОК\"?": "Остров.",
  "В одной комедии скучающая героиня говорит, что осенью ОНА желтая, зимой - белая, а летом ОНА действительно ТАКАЯ. Какие слова в этом вопросе мы заменили словами \"ТАКАЯ\" и \"ОНА\"?": "Зеленая тоска.",
  "Абхазские народные сказки часто завершаются словами: \"И жили они долго и счастливо. И всего у них было в изобилии. Только вот иногда молока не хватало\". А какого молока им не хватало?": "Птичьего.",
  "Рассказывают, что в 1868 году красноярский губернатор безуспешно пытался согнать муху с деловой бумаги. Дело кончилось тем, что юного писаря губернской канцелярии Васю отправили в Петербург. Что Вася накануне сделал с этой мухой?": "Нарисовал ее.",
  "В мультфильме по мотивам греческих мифов Икар взлетает к солнцу. Завершается мультфильм падением ЭТОГО. В стихотворении Лермонтова \"Письмо\" падение ЭТОГО предшествует смерти героя. Назовите ЭТО.": "Перо.",
  "На руку дочери правителя итальянского городка Маростика претендовали два жениха. Правитель решил определить, кто составит партию его дочери, необычным способом. Во что он превратил квадратную площадь перед замком?": "В шахматную доску.",
  "Легкоатлет Йохан Блейк заявляет, что секрет его успеха в том, что он ест на завтрак ИКСЫ. А вот героиня рассказа Татьяны Дубовой, по словам автора, съела ИКС спагетти, и тренер за это ее не похвалит. Какое восьмибуквенное слово греческого происхождения мы заменили на ИКС?": "Километр.",
  "Эта американская актриса шотландского происхождения умерла в возрасте 11 лет, но успела сыграть в 15 фильмах. Самую известную роль она сыграла в фильме \"Волшебник страны Оз\". Назовите эту роль.": "Тото.",
  "Одна американская фирма недавно стала продавать ИХ в комплекте по три штуки. Персонажу известного современного произведения один из НИХ помог получить свободу. Назовите ИХ одним словом.": "Носки.",
  "По одной версии, в 1906 году букву \"E\" заменили из-за того, что точку в конце легко могли не заметить. И поэтому вместо \"E\" стали еще раз использовать... Какую букву?": "S.",
  "[Ведущему: вторую фразу читать медленно.] Для тех, кто смотрит на НЕЕ с самолета, она может выглядеть как окружность. Физики, говоря о НЕЙ, иногда вспоминают кварк, окруженный жарким занавесом глюонов, создающих флюиды. Назовите ЕЕ.": "Радуга.",
  "У мальчика из фильме Тима Бёртона погибла любимая собака. После этого в школе он узнает о воздействии электричества на мышечную ткань. Напишите немецкую фамилию этого мальчика.": "Франкенштейн.",
  "Персонаж Мишеля Турнье царь ЗлатоборОд сравнивает ЕГО с серебряной жилой в медной руде. Назовите ЕГО двумя словами.": "Седой волос.",
  "Япония долгое время была закрытой для остального мира страной. Журнал \"Наука и жизнь\" пишет, что Япония, в отличие от России, в отношениях с Европой ограничивалась ЕЮ. Слово, которым ЕЕ называют, этимологически связано с латинским словом \"порта\", означающим \"ворота\". Какое слово мы заменили на слово \"ОНА\"?": "Форточка.",
  "На одном сайте стихотворение о НЕМ размещено в разделе \"Прикольные стихи\". В момент опасности ОН начинает трясти хвостом, издавая звук наподобие погремушки. Если это не помогает, ОН атакует врага, надвигаясь на него задом. Назовите ЕГО восьмибуквенным словом.": "Дикобраз.",
  "В эпизоде романа Ивлина Во в небогатой школе проходят спортивные соревнования. Вместо какого растения в этом эпизоде один из персонажей предлагает использовать петрушку?": "Лавр.",
  "Персонажи подобных произведений порой поступают парадоксально. Например, симпатичные старушки сеют сажу, а шакалы швыряются шляпами. Какую жидкость используют в одном из самых известных таких произведений несколько рогатых персонажей?": "Чернила.",
  "Храм огнепоклонников неподалеку от Баку выполнял функции храма, обсерватории, а также еще одного сооружения. Фамилия какого знаменитого человека образована от этого сооружения?": "Маяковский.",
  "На западе США на отвоеванных у индейцев землях немало гор с плоскими вершинами, лишенными растительности. Александр Генис пишет, что с этих гор как будто... Закончите его мысль двумя словами.": "Сняли скальп.",
  "У нижегородского хоккейного клуба \"Торпедо\" есть животное-талисман. Болельщики надеются, что команда будет наносить соперникам громкие поражения - как и тот, в честь кого названо животное. Какое короткое имя получил талисман?": "Тор.",
  "Героиня мультфильма \"Мой маленький пони\" всегда завидовала пегасам. А потом друзья сделали ей подарок. Героиня так радовалась этому подарку, что едва не повторила судьбу жителя средиземноморского острова. Назовите имя этого жителя.": "Икар.",
  "Комментатор одного поединка сказал, что ОНА даже не успела выйти из гавани. Бивень слона пробил ЕЕ борт, и ОНА утонула. Назовите ЕЕ одним словом.": "Ладья.",
  "Цитата: \"Твое нежное сердце никогда не изменяло тебе... И если бы все люди из плоти и крови вели себя так же, как ты, насколько краше была бы жизнь на земле!\". Назовите двумя словами того, о ком идет речь в этой цитате.": "Железный Дровосек.",
  "В Древней Греции дети играли в игру под названием \"Ночь или день\". Начиналась она с того, что плоскую раковину с одной стороны намазывали смолой. Какое животное упоминается в русском названии аналогичного занятия?": "Орел.",
  "Юрий Гурин пошутил, что на островах Карибского моря после получения желтой и красной карточек футболист может получить ЕЕ. Назовите фамилию писателя, который ЕЕ придумал.": "Стивенсон.",
  "Увидев свою подругу, героиня романа упрекает себя в том, что накануне неаккуратно заколола булавкой ее шарф. Хотя на самом деле героиня не виновата. В названии этого романа присутствует одно из прозвищ восточноевропейского правителя. Назовите этого правителя.": "Дракула.",
  "На обложке альбома \"Бабло победит зло\" группы \"Ундервуд\" можно увидеть три отверстия - два округлых и одно длинное и узкое. От какого животного получило название то, что изображено на обложке?": "Свинья.",
  "Злые волшебники встречаются не только в произведениях Пушкина. Персонаж сказки Игоря Свищёва - злой волшебник, который живет в дремучем лесу и носит красную шляпу. Напишите имя этого волшебника.": "Мухомор.",
  "В сборнике стихотворных посланий Овидия \"Героиды\" письмо известной женщины начинается с обращения \"Неторопливый\". Назовите имя этой женщины.": "Пенелопа.",
  "Героиня современного фильма с элементами абсурда - школьница. В качестве наказания она получает задание написать одну и ту же фразу сто раз. Ученица быстро справляется с заданием. Сначала она пишет фразу один раз, а затем рисует три прямоугольника. В двух из них школьница пишет по одной букве. Напишите четыре английские согласные буквы, которые героиня вписывает в прямоугольник, расположенный слева.": "Ctrl.",
  "Несколько лет назад в Осло был открыт политический и культурный центр. Он предназначен в том числе для дебатов на темы разрешения конфликтов. Какая фамилия фигурирует в названии этого центра?": "Нобель.",
  "Одна энциклопедия описывает, как попугаи своими мощными зубами легко обкусывают разноцветные ветки. В предыдущем предложении мы пропустили слово, которое является названием созвездия. Напишите это слово.": "Рыбы.",
  "В стихотворении Марины Цветаевой ОНА обвела глаза теневым кольцом. В стихотворении Леонида Дербенёва ОНА терзает героя после того, как солнце до земли дотронется. Назовите ЕЕ одним словом.": "Бессонница.",
  "По мнению юмористов, подкованных блох ловить проще, чем обычных. Для этого достаточно подойти к современному холодильнику и взять... Какой предмет?": "Магнит.",
  "В сказке Ганса Христиана Андерсена \"Оле-Лукойе\" мыши приглашают мальчика Яльмара на свадьбу. Чтобы Яльмар мог туда попасть, Оле-Лукойе уменьшает мальчика. Назовите двумя словами того, у кого мальчик одалживает мундир для свадьбы.": "Оловянный солдатик.",
  "Мангры - это деревья и кустарники, которые растут в воде, в основном на побережье тропических морей. Одной из их разновидностей являются белые мангры, у которых в основании листьев находятся две железы. Какое вещество выделяют эти железы?": "Соль.",
  "В одном из эпизодов мультсериала Симпсоны приезжают на ковбойское ранчо. У Лизы появляется ухажер, и Мардж следит за дочерью. Один раз она для этого разводит в стороны согнутые в локтях и поднятые вверх руки и с риском для здоровья прячется... За каким объектом?": "За кактусом.",
  "Посетив город на севере Италии, Чарльз Диккенс писал, что над воротами одного дома еще сохранилось изображение шляпы - старинного герба уважаемой семьи. Назовите фамилию этой семьи.": "Капулетти.",
  "Однажды английский художник XVIII века Уильям Хогарт приехал во Францию. Сойдя на берег в городе Кале, он сразу же начал рисовать. Вскоре его арестовали. Назовите одним словом преступление, в котором обвинили Хогарта.": "Шпионаж.",
  "Этим летом на кондитерской фабрике в Эльзасе произошли выбросы цветных красителей. В результате местные обитательницы в большом количестве произвели продукт синего, красного и зеленого цветов. Получившийся продукт журналисты назвали словосочетанием, которое использовал герой английской книги. Напишите это словосочетание.": "Неправильный мед.",
  "Umbilika &#349;nuro [умбилика шнуро] к сороковой неделе пропускает почти пол-литра крови в минуту. Переведите одним словом словосочетание \"umbilika &#349;nuro\" [умбилика шнуро] с языка эсперанто на русский.": "Пуповина.",
  "ЕЕ жители говорят, что ОНА - это \"камни, реки, лес и я\". Назовите ЕЕ.": "Карелия.",
  "Может показаться странным, но этот человек, защищая право детей на сказку, выступал против \"реализма самоваров, тараканов и гривенников\". Назовите фамилию этого человека.": "Корнейчуков.",
  "ИХ противники упоминают среди ИХ недостатков отсутствие шелеста. Сейчас разрабатывается сайт, который будет представлять собой единую жалобную ЕЕ для всех московских магазинов. Назовите ЕЕ двумя словами.": "Электронная книга.",
  "В сказке про Питера Пэна окно за вылетевшим Питером захлопнулось так быстро, что прищемило ЕЕ. В другой известной сказке ОНА лежала у ног хозяина, словно пудель. Назовите ЕЕ.": "Тень.",
  "Художник Луи Гинго долго изучал хамелеонов и творчество импрессионистов. Назовите словом французского происхождения то, что, по одной из версий, придумал Гинго в 1914 году.": "Камуфляж.",
  "В русском переводе стихотворения Франсуа Вийона про знаменитого судостроителя говорится, что он \"при сыновьях лежал хмельной\". Назовите имя этого человека.": "Ной.",
  "Недавно туристка, заплатившая за свое путешествие около 20 миллионов долларов, сказала: \"В общении ПЕРВОГО И ВТОРОГО настоящее взаимоуважение проявляется, когда ПЕРВЫЙ говорит по-английски, а ВТОРОЙ - по-русски\". Назовите в правильном порядке слова греческого происхождения, которые мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Космонавт, астронавт.",
  "В этом вопросе мы заменили два слова на \"СДЕЛАТЬ ЭТО\". Согласно шутке, малообразованному человеку, чтобы сосчитать до двадцати, нужно СДЕЛАТЬ ЭТО. В произведении Евгения Шварца герой знаменитой сказки другого писателя попадает на корабль и ДЕЛАЕТ ЭТО, чтобы не создавать шума во время охоты. Назовите этого героя.": "Кот [в сапогах].",
  "В пародии на мультфильмы про кота Леопольда у главного героя возникают проблемы. Какой негосударственный праздник упоминается в названии этой пародии?": "Масленица.",
  "Персонаж одной карикатуры, взлетев на комод, смотрит на часы в ожидании скорого свидания. Назовите ту, чьего появления он ждет.": "Кукушка.",
  "Недавно ученые установили, что звуки, которые издают бараны Марокко и Аравийского полуострова, отличаются по высоте. В одном из слов предыдущего предложения мы пропустили одну букву. Напишите это слово в первоначальном виде.": "Барханы.",
  "Специалист по городскому хозяйству Хельсинки Элина Нумми сообщила, что из-за обилия кроликов городские власти думают обзавестись ИМИ. Пятнадцать лет назад многие дети из Англии и других стран начали просить родителей обзавестись ИМИ. Кто ОНИ?": "Совы.",
  "На одном рисунке Сизиф бросает это существо в костер. Назовите двумя словами реально существующую греческую награду, на которой изображено это существо.": "Орден Феникса.",
  "В Японии изобрели принтер, печатающий специальными чернилами. Эти чернила впоследствии можно стереть и использовать тот же лист многократно. Какого цвета крышка этого принтера?": "Зеленого.",
  "Обычно переводчики известного произведения при переводе этого слова использовали слово \"tale\" [тейл], что означает \"история, сказание\". Владимир Набоков перевел это слово как \"song\" [сонг] -\"песня\", а Сергей Зеньковский - как \"lay\" [лэй] - \"баллада\". Напишите это слово.": "Слово.",
  "В героине романа Майи Кучерской, казалось, одновременно жили несколько женщин. Имя этой героини - Марина, но чаще ее называли другим именем. Каким?": "Матрёна.",
  "Капитан-поручик Вындомский, которому было поручено везти в ссылку семейство Анны Леопольдовны, вместо крепости Раненбург чуть не отправился с узниками в совсем другую крепость - Оренбург. Историк Евгений Анисимов, рассказывая об этой истории, упоминает фразу героини известной русской пьесы. Назовите эту пьесу.": "\"Недоросль\".",
  "По глиняным табличкам Месопотамии с помощью ИКСОВ иногда можно установить возраст человека, который писал на табличке. Какие два слова мы заменили на ИКСЫ?": "Отпечатки пальцев.",
  "У чисел больше миллиона бывают разные названия. Напишите слово, которое иногда используется как название игры, а иногда - как другое название триллиона или квадриллиона.": "Биллиард.",
  "Когда автор вопроса хотел найти в Интернете изображение герба этого французского города, Google выдал по запросу множество картинок. Среди них были гербы России и других государств, изображенные на удостоверениях, паспортах, дипломах с отличием и других документах. Герб какого города искал автор вопроса?": "Бордо.",
  "Город Бордо стоит на реке Гаронна, которая в этом месте делает плавный изгиб. Поэтому на гербе Бордо изображен ИКС. По мнению духовного лидера Талгата Таджуддина, ИКС должен быть и на гербе России. Какое слово мы заменили на ИКС?": "Полумесяц.",
  "Недавно в столице Нигерии Абудже был подписан международный договор о создании единого экономического пространства. Согласно договору, к 2028 году на этом пространстве планируется ввести ЭТО. Назовите ЭТО словом из четырех букв.": "Афро.",
  "Одним из первых конструкцию, напоминавшую парашют, применил в начале XVII века француз Лавен. Этот прыжок почти никто не видел, но Лавен и не стремился к славе. Какое учреждение находилось в здании, которое Лавен покинул с помощью этой конструкции?": "Тюрьма.",
  "Несмотря на то, что лошадь бегает быстрее человека, на легкоатлетических стадионах знаменитый спринтер Джесси Оуэнс легко обгонял скаковых коней на стометровке. Всё объяснялось тем, что лошади пугались ЕГО и не сразу могли развить нужную скорость. Назовите ЕГО одним словом.": "Выстрел.",
  "Линкор \"Аризона\" был затоплен японцами во время атаки на Перл-Харбор в ходе Второй мировой войны. Из затопленного машинного отделения линкора до сих пор просачиваются капли масла. Каким словом туристы называют эти капли?": "Слезы.",
  "Кожа одной обитающей в Камбодже лягушки прозрачна. Из-за пигмента биливердина у этой лягушки нехарактерная для других земноводных АЛЬФА, которая позволяет ей оставаться незаметной в джунглях. Какие два слова мы заменили на АЛЬФУ?": "Зеленая кровь.",
  "[Ведущему: потренируйтесь перед заданием вопроса в произношении слова \"синдхупати\" и прочитайте его как можно внятнее.] Рассказывая об известном персонаже, историк Александр Снисаренко упоминает слово \"синдхупати\" - так индусы называли судовладельцев. Назовите этого персонажа.": "Синдбад.",
  "В Кении обнаружен вид маленьких пауков, которые питаются человеческой кровью. Однако эти пауки приносят большую пользу, потому что охотятся на НИХ. В финале какого знаменитого произведения один из НИХ женится?": "\"Муха-цокотуха\".",
  "В начале XX века бизнесмен Фрэнк Холмс очень хотел найти на Аравийском полуострове нефть. Но шейху Бахрейна нефть была не нужна, поэтому он дал разрешение на разведочные работы только после того, как Холмс нашел... Что?": "[Пресную] воду.",
  "Первые автопортреты появились еще в Древней Греции. По мнению искусствоведа Максима Костыри, это связано с тем, что в Греции был развит культ индивидуальности, а мастера уже умели изготавливать... Что?": "Зеркала.",
  "В шуточной версии ЭТОГО фигурируют слон, мышь и кошка. По одной из версий ЭТО появилось в Китае, что логично: ведь как минимум один из трех элементов ЭТОГО появился там же. Герои одного фильма также туда добавляют \"огонь\" и \"мешок с водой\". Назовите ЭТО.": "[Игра] \"Камень, ножницы, бумага\".",
  "Благородный и немножко наивный герой романа Грэма Грина путешествует по Испании вместе с простоватым жителем городка Эль-Тобосо. Каким именем этот герой называет автомобиль, на котором он путешествует?": "Росинант.",
  "Действующая в Словакии партия \"Мост - Hid\" выступает за равноправный диалог словаков и венгров. Переведите на русский язык венгерское слово \"hid\".": "Мост.",
  "Когда крестоносцы добрались до Иерусалима через Малую Азию, им на помощь прибыло подкрепление из Генуи. Вокруг Иерусалима практически не было лесов. И поэтому, как написано в книге \"Крестоносцы на Востоке\", для строительства осадных башен крестоносцам пришлось разобрать... Что?": "Корабли.",
  "В октябре 1940 года Черчилль сказал, что англичане ждут немецкого вторжения. Потом он добавил, что ОНИ тоже ждут немецкого вторжения. ИХ размеры - от 8 миллиметров до 13 метров. Назовите ИХ.": "Рыбы.",
  "На современной карикатуре волк хочет с помощью этих существ разрушить домик трех поросят. Назовите этих существ двумя словами по-русски или по-английски.": "Angry Birds.",
  "Изображение этого животного на гербах монархов и аристократов часто сопровождалось девизом \"Лучше умру, чем запятнаю себя\". Это животное одиночное и в основном обитает на равнинах, хотя по его названию можно предположить обратное. Назовите это животное.": "Горностай.",
  "В Центральной Америке живет небольшая рыбка, которая может проводить на суше больше двух месяцев. Она пережидает засуху на деревьях. Авторы статьи об этой рыбке сравнили ее с персонажем произведения Пушкина. Назовите этого персонажа.": "Русалка.",
  "После Великой Французской революции во Франции многое изменилось. Например, массу стали измерять в килограммах, а расстояния - в метрах. Словом, наступило совсем другое время. Как мы называем тот момент времени, который, согласно декрету французского Конвента, наступал ежедневно ровно в пять часов?": "Полдень.",
  "Церковь в деревне Грэппенхолл популярна у туристов благодаря скульптурному изображению небольшого хищника с необычным оскалом. В каком графстве находится деревня Грэппенхолл?": "Чешир.",
  "Свадьбу знаменитого Конисики и его хрупкой невесты Тии Иидзима в прессе назвали самой контрастной в мире. Ответьте точно, какое занятие прославило Конисики.": "[Борьба] сумо.",
  "На одной карикатуре на вопрос учительницы школьник отвечает: \"Playstation3, Nintendo Wii, Xbox 360\" [плейстейшн-три, нинтендо-вии, икс-бокс-360]. На каком уроке был задан этот вопрос?": "Русский язык.",
  "В 1947 году глава Американской ассоциации мотоциклистов заявил, что 99% американских байкеров - законопослушные граждане. После этого на эмблемах многих байкерских клубов появились два символа. Напишите эти два символа.": "1%.",
  "Про Матильду Фландрскую, жившую в XI веке, ходили слухи, что она была влюблена в Брихтрика - английского посла во Фландрии. Но посол якобы не ответил ей взаимностью, и Матильда вышла замуж за герцога из соседней страны. А через несколько лет Матильда конфисковала все земли, принадлежавшие Брихтрику, а его самого отправила в тюрьму. Как звали мужа Матильды?": "Вильгельм.",
  "Ученые из одного университета на юге Европы открыли эффект, который назвали в честь известного персонажа. Они установили, что, когда человек лжет, у него повышается температура... Где?": "На кончике носа.",
  "К Олимпийским играм в Москве была выпущена книга детских стихов об Олимпиаде, которую проводили звери. В одном стихотворении речь идет о длинной конфете, которая становилась всё короче, потому что звери по очереди откусывали от нее кусочек. Заканчивается стихотворение строками: \"А косуля до осла только фантик донесла\". Какое слово французского происхождения присутствует в первой строке стихотворения?": "Эстафета.",
  "В двенадцатом номере журнала \"Вокруг света\" рассказывалось о жителе блокадного Ленинграда, который прибил несколько гвоздей к стене на разной высоте. Что он незадолго до этого нарисовал на обоях зеленой краской?": "[Новогоднюю] елку.",
  "Цитата из рассказа Ильи Глазунова о его детстве: \"Я увековечен с открытым ртом, ждущий по сей день...\". Глазунов до сих пор помнит, как горько плакал потом, ведь это был первый в его жизни обман. Назовите одним словом ту, чьего появления он ждал.": "Птичка.",
  "Симпатичная героиня фильма \"Бегущий по лезвию\" была способна на хладнокровное убийство. Ее называли \"ПРОПУСК в одном лице\". Словом \"ПРОПУСК\" мы заменили состоящее из трех слов название известного мультфильма. Напишите это название.": "\"Красавица и чудовище\".",
  "Советская экранизация известной сказки начинается со вступительного слова зарубежного автора, который обращается к зрителям, находясь на местном продуктовом рынке. Напишите фамилию этого писателя.": "Родари.",
  "После каждого выступления необычного австрийского оркестра всех слушателей неизменно угощают овощным супом. Перед тем как попасть в суп, каждый овощ некоторое время был... Чем? Ответьте двумя словами.": "Музыкальным инструментом.",
  "Виктор Кротов назвал это общительностью пространства. Напишите букву, которую мы заменили в предыдущем предложении.": "Х.",
  "В военном фильме \"Горячий снег\" ПЕРВЫЕ сыграли роль ВТОРЫХ. Три десятка ПЕРВЫХ приобрели в одном из научных институтов, вымазали золой и выпустили на поле боя. После этого ПЕРВЫХ на расстоянии вполне можно было принять за ВТОРЫХ. А вот если бы были предусмотрены съемки крупным планом, подмену легко выдал бы красный цвет... Чего?": "Глаз.",
  "В одном из эпизодов сериала \"Масяня\" герой приходит к следующему выводу: невкусный суп придется ГОТОВИТЬ ЗАНОВО, чтобы его можно было УСВАИВАТЬ. Напишите глагол, который мы заменили в предыдущем предложении сначала двумя, а затем одним словом.": "Переваривать.",
  "[Ведущему: стихи прочитать два раза.] Прослушайте четверостишие: Ной быстро распродал билеты сказал мест нету и отплыл а с берега кричат надрывно у вас два [пропуск] на борту Напишите пропущенное слово.": "Зайца.",
  "По мнению профессора Павлюка, Россия ничем не хуже Индии или, например, Японии. Поэтому Павлюк предлагает переименовать ЕГО и назвать Российским или Русским, тем более что значительная часть ЕГО принадлежит России. Назовите ЕГО тремя словами.": "Северный Ледовитый океан.",
  "В одном сериале инопланетяне требовали под угрозой уничтожения всего человечества отдать им 10% всех детей Земли. Человек, которого в русском переводе сериала зовут мистер Яц, предложил отбирать детей ТАК, но его предложение было сразу же отвергнуто. Какие два слова мы заменили словом \"ТАК\"?": "По алфавиту.",
  "По словам британского премьер-министра Ллойд Джорджа, лучшая революция - это та, которая пишется... Без чего?": "Без буквы \"R\".",
  "Ученый Алексей Егоров рассказывает, что правительство СССР вспомнило про дистанционно управляемые луноходы через полтора десятка лет после их первого использования на Луне. На основе лунохода создали аппарат, способный работать в тяжелых условиях, и отправили на опасную работу. Куда?": "На Чернобыльскую АЭС.",
  "В фантастической комедии \"Лохматый спецназ\" на Землю прилетают инопланетяне из системы Сириуса. В русском переводе их правительницу называют Великой Богиней. В предыдущем предложении мы заменили одну букву. Напишите слово, которое мы изменили, в первоначальном виде.": "Догиня.",
  "В прошлом в обязанности этих людей входили обрезка фитилей, добавление топлива, корректировка часовых механизмов, чистка линз и стекол. Назовите одним словом место работы этих людей.": "Маяки.",
  "В романе Дэниела Хэндлера отрицательный персонаж замаскировался под побитого жизнью капитана. Герои узнаЮт его и пытаются разоблачить. Они знают, что у злодея должна быть татуировка. Но разоблачить злодея мешает фальшивая ОНА. ОНА была и у другого злодея, оставившего след в литературе. Назовите ЕЕ двумя словами.": "Деревянная нога.",
  "Улисс из штата Канзас в 1909 году не смог расплатиться с кредиторами и фактически сбежал от них, переехав на несколько миль к западу. Улисс является, пожалуй, единственным ИКСОМ, сбежавшим от кредиторов. Какое слово мы заменили на ИКС?": "Город.",
  "Во французской сказке пастух поздним вечером поил осла в пруду. Ветер пригнал тучи, и пастух испугался, что осел СДЕЛАЛ ЭТО. В другой сказке, персонаж которой тоже СДЕЛАЛ ЭТО, упоминается кусок сыра. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Проглотил луну.",
  "В тридцатых годах советские моряки часто носили неуставную плоскую бескозырку. Ее называли \"блин\" или \"итальянка\", потому что в итальянском флоте такие головные уборы появились раньше. А как называли эту бескозырку итальянские матросы?": "Пицца.",
  "В одной компьютерной игре указывается, что ИХ изготавливали из верблюжьей шерсти. Персонаж игры Султан Аль Харида, находясь в высокой башне, принял обычный за один из НИХ и в результате погиб. Назовите ИХ.": "Ковры-самолеты.",
  "В романе Брэма Стокера герои пытаются спасти жизнь девушки после ее общения с Дракулой, но подвергают ее смертельной опасности. Ведь герои еще не знают о том, что ОНИ не всегда совместимы. Три из НИХ были выделены в 1901 году, четвертая - в 1902 году. Назовите ИХ двумя словами.": "Группы крови.",
  "В Лондоне в XV-XIX веках была довольно популярна ярмарка на Темзе. Однако после 1814 года почти 200 лет ярмарку не устраивали. Это связано с тем, что после 1814 года ОН был недостаточно надежным. От НЕГО образованы названия двух сладостей: русское и английское. Назовите упомянутое русское название сладости.": "Леденец.",
  "В одной экранизации русского классика ОНА достает купчую из целого ряда вложенных друг в друга сундуков и шкатулок. Назовите ЕЕ фамилию.": "Коробочка.",
  "Недавно сеть пиццерий \"Pizza Hut\" [пицца хат] представила новшество, которое, по словам компании, подарит \"возможность наслаждаться запахом свежей пиццы от \"Pizza Hut\" в любой момент\". Назовите это новшество словом во множественном числе.": "Духи.",
  "Герой одного сериала не любит долгие свадебные церемонии. По словам героя, лучше бы жених и невеста в начале церемонии совершали определенное действие и исчезали - как ОН. Напишите ЕГО имя и фамилию, начинающиеся на одну и ту же букву.": "Бильбо Бэггинс.",
  "После аварии из зоны Чернобыльской АЭС уехали практически все люди. Через некоторое время в зоне сильно увеличилась площадь заболоченных лесов, потому что ПЕРВЫЕ построили множество ВТОРЫХ. Какие слова мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Бобры, плотины.",
  "В одном из эпизодов \"Звездных войн\" Чубакка собирает по частям бедного андроида C-3PO [си-три-пи-о]. На некоторое время Чубакка, задумавшись, застывает в позе, которая делает его похожим на заглавного героя известного произведения. Первый русский перевод этого произведения был сделан в 1748 году поэтом Александром Сумароковым. Назовите это произведение.": "\"Гамлет\".",
  "В статье о Екатерине Великой говорится, что просвещенная российская императрица ПЕРВЫМ работала столь же неустанно, как Петр Великий - ВТОРЫМ. Из известной пословицы можно сделать вывод, что ПЕРВОЕ сильнее ВТОРОГО. Названия каких предметов мы заменили на \"ПЕРВОЕ\" и \"ВТОРОЙ\"?": "Перо, топор.",
  "В документальном фильме о влиянии группы \"Битлз\" на советское общество известный человек мысленно возвращается в свое школьное прошлое и показывает тетрадь с текстами \"битловских\" песен. Свою фамилию он в то время предпочитал писать на шотландский манер. Назовите этого человека.": "[Андрей] Макаревич.",
  "В американском фильме \"Первый мститель\" Хьюго Уивинг сыграл роль злодея Иоганна Шмидта. Ответьте двумя словами, что позаимствовал актер для этой роли у режиссера Вернера Херцога.": "Немецкий акцент.",
  "Маги Земли из мультсериала \"Аватар\" ДЕЛАЮТ ЭТО для восстановления сил. В парках, предназначенных для любителей ДЕЛАТЬ ЭТО, есть различные типы грунта и покрытий. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ходить босиком.",
  "Отвечая на вопрос читателя, журнал \"Вокруг света\" написал, что эти органы пронизывают мощные сосуды. Сосуды расширяются, когда зверьку жарко, и почти полностью перекрываются в холодное время. Назовите героиню известной сказки, задавшую похожий вопрос.": "Красная Шапочка.",
  "Премьера фильма \"Шпион, который меня любил\" состоялась в 1977 году. Назовите число и месяц премьеры.": "7 июля.",
  "Как известно, время от времени какая-то неведомая сила начинает тянуть китов к берегу, где они и находят свою погибель. По мнению Маргарет Клиновски, причиной этого являются сильные бури, из-за которых животные теряют ориентацию в пространстве. Какое прилагательное мы пропустили в предыдущем предложении?": "Магнитные.",
  "Зоолог Поль дю Шайю был первым европейцем, увидевшим живую гориллу. Обнаружив ее следы, дю Шайю страшно разволновался и стал всерьез опасаться, что ЭТО может вспугнуть обладавших тонким слухом обезьян. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Стук сердца.",
  "Согласно шутке Дмитрия Быкова, жители терпящего поражение Карфагена в ужасе говорили, что ОН с цепи сорвался. Назовите ЕГО.": "Сципион.",
  "В сказке \"Приключения пчелки Майи\" армия шершней несет во время битвы с пчелами серьезные потери. Атаман шершней дает одному из уцелевших солдат лепесток жасмина и приказывает лететь в пчелиный улей. Назовите двумя словами то, в качестве чего используется этот лепесток.": "Белый флаг.",
  "В вопросе есть замена. В произведении Салмана Рушди из мечети похищают очень маленькую реликвию, принадлежавшую пророку Мухаммеду. Рассказывая о безуспешных поисках реликвии, автор отмечает, что карьера многих чиновников в этот момент в буквальном смысле НАХОДИЛАСЬ ПОД УГРОЗОЙ. Какие три слова мы заменили словами \"НАХОДИЛАСЬ ПОД УГРОЗОЙ\"?": "Висела на волоске.",
  "Абсурдопедия называет ЕЕ \"национальным русским набором посуды под водку для всех возрастов\". В той же статье упоминается смерть Кащея. Назовите ЕЕ одним словом.": "Матрешка.",
  "Фасад одного здания в городе Канзас-Сити оформлен в виде ряда огромных вертикальных прямоугольных панелей. На панелях можно увидеть имена известных людей и названия. Какое учреждение находится в этом здании?": "Библиотека.",
  "Четырехлетняя девочка, отвечая на известную загадку, вместо моркови назвала редкое женское имя немецкого происхождения. Напишите это имя.": "Рапунцель.",
  "Службу на корабле непыльной не назовешь. Возможно, поэтому черноморские моряки носили ИХ только раз в году, в день Военно-морского флота. Назовите город, все жители которого, согласно известному мнению, носили ИХ.": "Рио-де-Жанейро.",
  "Герой повести Сергея Тютюнника, размышляя о Кавказе, замечает: \"Всё тут намешано - и народы, и языки, и вера...\". Повесть называется \"Обломок ЕЕ\". Назовите ЕЕ двумя словами.": "Вавилонская башня.",
  "В статье Википедии о НЕЙ упоминаются Наталья и Ирина - дети конструктора Прусова, а также Вадим и Андрей - дети конструктора Соловьева. Напишите ЕЕ название.": "\"Нива\".",
  "Многие крупные производители во время важной процедуры используют целую \"семью\" ИХ - \"маму\", \"папу\", \"подростка\" и \"младенца\". В одном стихотворении ОНИ сравниваются с часовыми, в другом одного из НИХ зовут Кен. Назовите ИХ словом голландского происхождения.": "Манекены.",
  "[Ведущему: выделить голосом слова, написанные заглавными буквами.] Блиц. Учительница Татьяна Миронец придумала конкурс, в котором детям предлагается, проявив внимательность, ответить на ряд вопросов. 1. Согласно одному из вопросов, Таня УРОНИЛА мячик в ЭТУ РЕКУ. Назовите ЭТУ РЕКУ. 2. Согласно другому вопросу, ОН ночью попортил ВИНОГРАДНИК. Назовите ЕГО одним словом. 3. Согласно еще одному вопросу, после летних каникул российские школьники пишут СОЧИНЕНИЯ об ЭТОМ ГОРОДЕ. Напишите название ЭТОГО ГОРОДА.": "1. Нил. 2. Град. 3. Сочи.",
  "Пес из романа Акселя Мунте говорит, что Луны боятся все его сородичи. И даже ИКС, царящий над всеми собаками, бледнеет, едва показывается Луна. Древние китайцы называли ИКС Волком. Назовите ИКС одним словом.": "Сириус.",
  "Отец американского теннисиста Тейлора Дента родился в Сиднее, о чем спортсмен старается не забывать. Поэтому на правом плече Дента можно увидеть сразу 56 ИХ. Назовите ИХ одним словом.": "Звезды.",
  "Отважного героя абхазских легенд Абрскила всегда выручал деревянный посох, которым он в трудную минуту отталкивался от земли, да так сильно, что исчезал из поля зрения врагов. Враги, задумавшие лишить героя преимущества, поручили это дело одному животному, пообещав ему в награду яркую шапочку. Назовите это животное.": "Дятел.",
  "Поначалу эти изделия были недолговечны - и простые модели из свиной щетины, и дорогие, изготовленные из шерсти барсука. Но потом стали использовать синтетическое волокно - оно и служило дольше, и высыхало быстрее, и не являлось благоприятной средой для размножения бактерий. Назовите эти изделия.": "Зубные щетки.",
  "Юморист Дон-Аминадо пошутил, что человек, который любит решать кроссворды, чувствует себя ТАКИМ. Впрочем, ТАКИМИ являются все люди. Какое слово из 14 букв мы заменили словом \"ТАКОЙ\"?": "Многоклеточный.",
  "У крохотных землероек невероятно быстрый обмен веществ. Из-за этого им приходится очень рационально расходовать энергию. Неудивительно, что некоторые землеройки принадлежат к весьма немногочисленной группе млекопитающих, использующих во время охоты ЭТО. Назовите ЭТО одним коротким словом.": "Яд.",
  "Внимание, в вопросе есть замены. В XVIII веке обер-прокурор осуществлял функции надзора. Когда обер-прокурор Вяземский в беседе с графом Паниным назвал себя СОЛНЦЕМ государевым, Панин ответил: \"... вы - его ПЯТНО\". Какие слова заменены словами \"СОЛНЦЕ\" и \"ПЯТНО\"?": "Око, бельмо.",
  "Слово \"смог\" происходит от английских слов \"smoke\" [смоук] - \"дым\" и \"fog\" [фог] - \"туман\". По тому же принципу образовано слово \"вог\" (первая буква - \"в\") - так на Гавайских островах называют туман, вызывающий заболевания дыхательной системы. Назовите словом латинского происхождения причину появления вога.": "Вулканы.",
  "Судя по названию магазина в городе Николаеве, там продается модная, дешевая и стильная одежда. Название магазина - редкое имя, обладателем которого был известный русский композитор. Напишите это имя.": "Модест.",
  "Изучению какого языка посвящен журнал под названием \"Vitamin De\" [витамин дэ]?": "Немецкого.",
  "Советский писатель Илья Эренбург во время поездки по Соединенным Штатам Америки как-то зашел в негритянскую лачугу. Американец Сэм Графтон, сопровождавший Эренбурга, был потрясен царившей там нищетой. Эренбург невесело пошутил, что наконец-то познакомил ПЕРВОГО со ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО, каждого - двумя словами.": "Дядя Сэм, дядя Том.",
  "В последнее время южная часть этого острова ежегодно поднимается на 15-20 миллиметров. Причина поднятия не может не беспокоить жителей прибрежных городов всего мира. Назовите этот остров.": "Гренландия.",
  "Недавно один журналист спросил Дэниела, что он сделал бы, если бы у него действительно была ОНА. Дэниел ответил: \"Вернул бы Джона Леннона\". Кстати, когда Дэниел стал часто брать ЕЕ в руки, его начали сравнивать с Джоном Ленноном. Назовите ЕЕ двумя словами.": "Волшебная палочка.",
  "Для рекламы грузового автомобиля грузоподъемностью чуть более полутора тонн был придуман слоган \"СВЕРХНАДЕЖНАЯ доставка\". Какое слово мы заменили словом \"СВЕРХНАДЕЖНАЯ\"?": "Стопудовая.",
  "В фильме \"Властелин колец\" Фродо опасается: \"Не думаю, что я вернусь\". Но Сэм его ободряет: \"Вернётесь. Конечно, вернётесь. Мы идём...\". Закончите фразу Сэма тремя словами.": "Туда и обратно.",
  "На выставке самодельных игрушек автор вопроса видел пожарную машину, лестница для которой, как ни странно, была сделана из НИХ. Назовите ИХ.": "Спички.",
  "С чем писательница Виктория Финли сравнила старинную карету, покрытую красновато-оранжевым лаком?": "С тыквой.",
  "В вопросе есть замена. В фильме \"Новый человек-паук\" главный герой опутывает преступника и оставляет висеть на улице вниз головой. Преступник кричит: \"Спасите меня!\" Прохожий достаёт телефон и спасает его. Какой глагол мы дважды заменили глаголом \"спасать\"?": "Снимать.",
  "Говоря о своём персонаже, писатель Алексей Широков использует слова \"топ-тук, топ-тук\". Опираясь на эти слова, догадайтесь, какой герой романа 1883 года имел общую черту с этим персонажем.": "[Джон] Сильвер.",
  "Культуролог Йохан Хёйзинга отмечает, что в античные времена живопись считали ремеслом, и поэтому ЕЁ не существует. Кого - ЕЁ?": "Музы живописи.",
  "В романе Александра Беляева \"Прыжок в ничто\" группа богатых людей покидает Землю на космическом корабле. Они хотят пережить бурные революционные времена и вернуться, когда революция схлынет. Корабль попадает на Венеру и оказывается на вершине высокой горы. Назовите объект, с которым неоднократно сравнивается в романе этот космический корабль.": "[Ноев] ковчег.",
  "[Ведущему: во всех словах последовательности ударение на первый слог.] Запишите последовательность: вежа, скочек, гонец, хэтман, [ПРОПУСК], гонец, скочек, вежа. Того, кто в начале располагается между хэтманом и гонцем, поляки называют почти так же, как мы. А как мы называем скочека?": "Конь.",
  "Каким словосочетанием, которое стало известным более шестидесяти лет назад, журнал \"Discovery\" [дискавери] назвал борьбу за контроль над Арктикой?": "Холодная война.",
  "Персонаж нигерийского писателя Чинуа Ачебе не расставался с этим предметом - в том числе и потому, что, согласно представлениям нигерийцев, он помогает развеивать злые чары и козни недоброжелателей. Назовите этот предмет.": "Веер.",
  "Однажды ученый Камиль Фламмарион, чтобы разглядеть один из ИКСОВ поближе, велел снять его вместе с флюгером и принести вниз. Однако ИКС перепрыгнул на другое место. ИКСЫ получили название в честь мученика, погибшего в 303 году нашей эры. Назовите ИКСЫ тремя словами.": "Огни святого Эльма.",
  "Одна лекция Климента Тимирязева имела огромный успех. И чтобы ДЕЛАТЬ ЭТО, многочисленным слушателям часто приходилось поднимать руки над головой. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Аплодировать.",
  "Остроумные владельцы магазина, торгующего GPS-навигаторами, назвали его в честь человека, который, по одной версии, был крепостным дворян Шестовых. Назовите фамилию этого человека.": "Сусанин."
}