{
  "Рассказывая о том, почему в Домреми культ Жанны д'Арк распространен менее, чем в Руане, Петр Вайль говорит, что ОНО - банально, а ОНА - торжественна. Назовите и ЕГО, и ЕЕ.": "Рождение, смерть.",
  "Повествуя о череде военных переворотов и землетрясении 2010 года, Илья Варламов отмечает, что ЭТА песня, тем не менее, не применима к Гаити из-за Доминиканской республики. Назовите эту песню.": "\"Остров невезения\".",
  "(pic: 20140388.jpg) Немецкий политик Юрген Триттин, критикуя легкомысленное отношение Германии к ряду проблем, сравнивает своих противников из правительства Ангелы Меркель с НИМИ. Назовите ИХ.": "Обезьяны.",
  "В 1914 году в письме другу великая княгиня Анастасия Николаевна отмечала: \"Это было очень трудно, так как мои руки дрожали\". Незадолго до этого княгиня стала одним из первых подростков, СДЕЛАВШИХ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву, что же она сделала.": "Сфотографировала себя сама.",
  "Критерием чистоты для пекинских туалетов служит наличие не более чем двух ИХ. Герой фильма ужасов не заметил ЕЕ в лабораторной установке. Назовите ту из НИХ, которая в начале 20-х годов прошлого века была запрещена в СССР.": "\"Муха-Цокотуха\".",
  "\"Пропуск в новейшую историю авторитаризма выписали в 1996 году, когда очень специфическим образом Борис Ельцин во второй раз был сделан президентом России\", - писал Михаил Ходорковский в 2005 году. Журналисты издания \"Вести. Репортер\" считают, что в процитированном отрывке Ходорковский забыл употребить ИКС. \"ИКС\" повествует о тоталитаризме. Назовите ИКС.": "Мы.",
  "Из-за неудачной конструкции стадиона бейсбольной команды \"New York Yankees\" [Нью-Йорк Янкис] на поле ложатся длинные тени, мешающие игрокам. Когда у одного из них спросили об освещении стадиона, он ответил: \"Здесь [пропуск 1] становится [пропуск 2]\". Пропуски - антонимы. Восстановите их в правильном порядке.": "Рано, поздно.",
  "В одном фильме актер Хьюго Уивинг играет роли сразу нескольких негодяев, причем один из них проживает в городе Нью-Сеул. Что мы заменили в этом вопросе?": "Нео.",
  "Владислав Сурков, несмотря на значительное влияние на российскую политику, не является очень медийной персоной. Однажды он пожаловался на трудность выбора пиджака, так как \"существует 375 цветов зла, и очень трудно понять, какой из них твой\". Какие слова мы заменили в этом вопросе?": "\"... оттенков серого...\".",
  "Помимо правящей Трудовой партии, в Северной Корее существуют две марионеточные партии - Социал-демократическая партия Кореи и Партия молодых друзей Чхондогё. На Тайване, помимо правящего Гоминьдана, некогда были Демократическо-социальная партия Китая и Партия китайской молодежи. Кореевед Федор Тертицкий предлагает взять этот факт ЕМУ на заметку. Назовите ЕГО.": "[Анатолий] Фоменко.",
  "Герои романа Дугласа Коупленда, программисты, искали ошибку в НЕМ, при этом ОНО было напечатано на нескольких десятках страниц, что некоторые издатели посчитали попыткой увеличить объем книги. В 2013 году ОНО заняло почти 10 терабайт. Назовите ЕГО.": "[Число] Пи.",
  "Персонаж фильма \"Нити\", недавно переживший атомную бомбардировку, отвечая на просьбу знакомого, делает ему неуместное предупреждение, после чего протягивает... Ответьте двумя словами: что?": "Пачку сигарет.",
  "[Ведущему: раздаточный материал не зачитывать.] <раздатка> One day last year there were four fights in Kiev: Victor Postol vs Behzod Nabiev, Marat Kulumbegov vs Ruslan Schelev, Ilya Prymak vs Alexander Benidze and Oleg Malinovskiy vs Nikoloz Berkatsashvili. Name this day. </раздатка> Вопрос перед вами. Время!": "26 декабря.",
  "БОлас - это метательное оружие, состоящее из связки ремней, к концам которых привязаны обернутые кожей каменные шары. В 2009 году, вспомнив данное изобретение индейцев, ученые предложили способ нейтрализации периодически возникающей опасности. Назовите эту опасность словом греческого происхождения.": "Астероид.",
  "Герой Михаила Елизарова получил в детдоме фамилию ГлОстер. Вызывая его на прогулку, персонал часто использовал фразу из советского кинофильма. Процитируйте эту фразу.": "\"А теперь Горбатый! Я сказал, Горбатый!\".",
  "Один из видов пауков ловит мотыльков на липкий шарик из паутины, который спускает на длинной нити. Какое слово испанского происхождения присутствует в названии этого паука?": "БОлас.",
  "Референдум о суверенитете Шотландии запланирован на 2014 год. Однако официальные лица ЭТОЙ страны еще в 2012 году заявляли, что заблокируют членство независимой Шотландии в Евросоюзе. Назовите эту страну.": "Испания.",
  "На митинге против размещения американской противоракетной обороны в Чехии Джордж Буш-младший был упомянут на одном из плакатов вместе с двумя другими людьми. Назовите их обоих.": "[Адольф] Гитлер, [Леонид Ильич] Брежнев.",
  "Сергей СухИнов создал продолжение известного цикла. В одной из его повестей говорится, что самым красноречивым из ораторов был ЦирОн. Какое слово мы заменили в предыдущем предложении?": "\"... болтунов...\".",
  "Из пятой главы романа, впервые опубликованного в 1949 году, читатель узнаёт, что норма составляла 150 граммов в неделю, а ОН предпочитал \"Победу\". Назовите ЕГО имя и фамилию.": "Уинстон Смит.",
  "В 2008 году ОН выступил продюсером альбома \"Модель для сборки\", в 2011 году сам записал альбом \"Повести и рассказы\", а в 2012 году стал лауреатом премии \"Степной волк\". Назовите ЕГО псевдоним.": "Вася Обломов.",
  "В романе Стивена Кинга \"Противостояние\" герои во сне видят, как бегут по НЕМУ, спасаясь от преследования зла. В другом произведении Кинга ОНО также связано со злом. Назовите ЕГО двумя словами.": "Поле кукурузы.",
  "В американском романе адвокат говорит своему клиенту, что дела плохи, и вскоре тому придется прокатиться на НЕЙ. Назовите человека, который в 2012 году записал песню \"Быстрее НЕЕ\".": "[Усэйн] Болт.",
  "ЭТО словосочетание неоднократно фигурировало в сюжете канала \"Вести 24\" о том, что с 1 декабря россияне смогут менять мобильных операторов, сохраняя любимые номера. Это же словосочетание присутствовало в заглавии статьи о разговоре Владимира Путина с известным музыкантом. Вот и напишите это словосочетание.": "Юрьев день."
}