{
  "В социальной сети ВКонтакте автор вопроса встретил мысль, что ОНИ - как сто ручек, из которых пишет только одна. А Фрэнсис Бэкон назвал ИХ ворами времени. Назовите ИХ одним словом.": "Друзья.",
  "(pic: 20140389.jpg) В названии модели этой мыши фигурирует игра престолов. Какое слово мы заменили?": "Трон.",
  "Одно из ЕГО значений - расстояние в один день пути, то же, что и днище. ОНО упоминается в \"Сказании о Мамаевом побоище\" при описании расстоянии от урочища Березуй до переправы через Дон. Даль в статье о НЕМ упоминает ристалище. А на английский язык ЕГО можно перевести, в частности, словом \"profession\" [профэшн]. Назовите ЕГО.": "Поприще.",
  "Говоря о том, что рост на выбранном поприще на самом деле практически не зависит от полученного образования, автор вопроса заменил две буквы в названии объекта площадью около 133 тысяч квадратных миль. Какие три слова в результате у него получились?": "Большой карьерный миф.",
  "(pic: 20140390.jpg) От какого топонима образовано латинское название этого моллюска?": "Вавилон.",
  "(pic: 20140391.jpg) Википедия пишет, что изображенное на флаге острова Пасхи традиционное украшение реимиро напоминает луну, а луны по его краям - ЭТО. Назовите ЭТО тремя словами.": "Очертания острова Пасхи.",
  "Поклонницей ЕГО таланта была мать актера Лива Шрайбера. ЕМУ посвящен фильм \"Последнее воскресение\", вышедший на экраны в 2010 году. Назовите ЕГО.": "[Лев] Толстой.",
  "В 1998 году Леонардо Фиорованти разработал проект автомобиля F100. Какому событию он его посвятил?": "Столетие [Энцо] Феррари.",
  "В статье Википедии о бессмертной партии между Адольфом Андерсеном и ЛионЕлем Кизерицким Эрнст ФалькбЕер упоминается по причине, аналогичной той, по которой в статье Википедии о неувядаемой партии между Адольфом Андерсеном и Жаном ДюфрЕнем упоминается Вильгельм Стейниц. Назовите любую из этих причин.": "Назвал партию бессмертной / Назвал партию неувядаемой.",
  "Восстановите последнюю строку в отрывке из стихотворения Бориса Брайнина: Вот в темноте крадется некто, Светильник разума в руке. Да только я того субъекта Хвать колотушкой по башке. Таким внезапным задержаньем Его я, видно, удивил: Меня обнял он, как Державин, ...": "И, в гроб сходя, благословил.",
  "Одна социальная реклама изображает ЕЕ в виде миниатюрного гроба. Героя известной песни ЕЕ наличие несколько приободряет. Назовите ЕЕ двумя словами.": "Пачка сигарет.",
  "Словами \"СДЕЛАТЬ ЭТО\" заменены три слова. В одной книге утверждается, что если дым, идущий из трубы дома, где умер человек, сначала стелется, а потом резко поднимается вверх, то душа умЕршего вскоре СДЕЛАЕТ ЭТО. Кто ДЕЛАЕТ ЭТО, согласно названию мультфильма 1989 года?": "[Все] псы.",
  "<раздатка> Что такое [ПРОПУСК], нагло выдвинутая вперед, как ни немая просьба природы задвинуть ее обратно? </раздатка> Когда отцу Пола Маккартни пришлось СДЕЛАТЬ ЭТО, он перестал играть на трубе. Чтобы восстановить розданный афоризм, вам тоже придется СДЕЛАТЬ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вставить челюсть.",
  "Поскольку Мигель СервЕт бежал из застенков инквизиции, инквизиторы сожгли ЭТО. Назовите фильм с участием Юрия Никулина, в котором произошло аналогичное событие.": "\"Чучело\".",
  "Другое название этих сосудов - венЕчные. Напишите более известное их название.": "Коронарные [сосуды].",
  "[Ведущему: кавычки не озвучивать!] Герой известного романа упавшим голосом произносит, что бедная \"Виктория\" худеет и скоро испустит дух. Назовите автора этого романа.": "[Жюль] Верн.",
  "Герои одного фильма смотрят по телевизору выступление фигуристки. Они восхищены, и когда выступление завершается, одному из героев приходится еще раз кое-что сделать, чтобы в комнате стало светло. Что именно?": "Хлопнуть в ладоши.",
  "Живущие в пустыне крысоподобные зверьки поторУ собирают семена и переносят в свою нору. При этом поторУ не теряют ни капли влаги, поскольку их АЛЬФЫ покрыты шерстью и с другой стороны. Назовите АЛЬФУ.": "Щека.",
  "Поговаривают, что Артем Микоян виртуозно обращался с НИМ, из-за чего в годы Холодной войны английскому промышленнику пришлось продать Микояну партию авиационных двигателей. Назовите ЕГО коротким словом.": "Кий.",
  "Внимание, слова \"ИКС\" и \"ИГРЕК\" являются заменами. Шон Коннери, выросший в незнатной и бедной семье, сомневался, что сможет сыграть аристократичного Бонда. Делу помог режиссер Теренс Янг, благодаря которому Коннери засиял в полную силу. На съемочной площадке шутили, что Янг превратил ИКС в ИГРЕК. Из чего состоят ИКС и ИГРЕК?": "Из углерода.",
  "Индекс штаб-квартиры компании \"Дженерал Электрик\" крайне прост - 12345 [один, два, три, четыре, пять]. Поэтому самым сентиментальным сотрудникам компании приходится ежегодно обманывать тех, кто решился СДЕЛАТЬ ЭТО. Что именно?": "Написать [письмо] Санта-Клаусу.",
  "Этот препарат применяется также для лечения мигреней, косоглазия и нервно-мышечных расстройств. Юмористическая картинка, демонстрирующая его эффективность, имеет подзаголовок \"Загадочная история Бенджамина Баттона\". Назовите этот препарат.": "Ботокс.",
  "В экранизации известного романа ОН, глядя на возлюбленную, видит раздувающийся розовый пузырь. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Гумберт Гумберт.",
  "В 2002 году после пятидесятидвухлетнего перерыва был возобновлен выпуск газеты \"Нью-Йорк Сан\". В первом номере возрожденной газеты читатели смогли, наконец-то, узнать... Что именно?": "Ответы на кроссворд."
}