{
  "Португалия - крупнейший экспортер коры дуба. Журналист \"Коммерсанта\" отмечает, что и в Португалии, и в России важную роль в экономике играют АЛЬФЫ, особенно в Москве. Назовите АЛЬФУ.": "Пробка.",
  "(pic: 20140392.jpg) Перед вами дно стакана, придуманного, чтобы в барах было больше живого общения. С помощью чего этот стакан предлагается ставить на поверхность стола?": "Смартфон.",
  "Игра \"Буффало\", по одной из версий, обязана своим названием временам Дикого Запада, где готовность выхватить пистолет была вопросом жизни и смерти. Ответьте как можно точнее: как именно по ее правилам необходимо всегда пить напитки?": "Держа бокал/стакан в левой/нерабочей руке.",
  "Внимание, слово \"ИКС\" в вопросе - замена. В марте прошлого года прокурор одного из штатов США снял все обвинения, выдвинутые против ИКСА месяцем ранее. Дело в том, что ответственность за ошибку взял на себя организатор мероприятия, на котором ИКС \"выступал\". Назовите фильм, построенный вокруг одного из таких мероприятий.": "\"День сурка\".",
  "В 2012 году этот производитель использовал для рекламы снаряды. А недавняя Олимпиада в Сочи подала ему особо подходящую рекламную идею. Что это были за снаряды?": "[Гимнастические] кольца.",
  "Согласно афоризму, если хочешь любви, следует СДЕЛАТЬ ЭТО. В одном заповеднике Индии во избежание необратимых последствий сотрудникам разрешено применить оружие против птиц, даже редких, чтобы они не ДЕЛАЛИ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Есть бабочек.",
  "Однажды автор этого произведения наткнулся на случай, когда полицейские, вместо того, чтобы защищать людей, стали прямо на улице их допрашивать. Существует версия, что в его названии есть ошибка перевода, возникшая в ходе консультации с другим специалистом. Каким?": "Пожарным.",
  "В своем эссе Фридрих фон Хайек излагает либеральный взгляд на роль государства в экономике. Образно выражаясь, государство должно не ограничивать конкретное направление, а использовать ИХ. Как называют тот из них, что имеет номер 3.1 [три один]?": "\"Кирпич\".",
  "(pic: 20140393.jpg) В каком городе расположено изображение, фрагмент которого мы вам раздали?": "Берлин.",
  "Герой песни рижанина ГУнтиса ВЕйландса сделал много невероятных вещей, в том числе помог гению с НЕЕ, но не имеет представления, как испечь пирог, хотя это очень просто. Назовите ЕЕ.": "Бейкер-стрит.",
  "Шерлок Холмс называет ИХ опасными с обоих концов и непредсказуемыми посередине. Представитель какого народа ему их предлагает?": "Цыган.",
  "По наблюдению Анны МежОвой, ОН нужен, чтобы сообщить друзьям, в каком именно скверике ты сейчас выпиваешь. Назовите ЕГО.": "Foursquare.",
  "В произведении Александра Беляева жрец совершает молитву на рассвете. Автор пишет, что в этот момент диск солнца, линия горизонта и золотая полоса на поверхности океана напоминали ЕГО. Назовите ЕГО коротким словом.": "Анх.",
  "В конце XIX века ИКС называли \"билетом в сумасшедший дом\". Одна из марок ИКСА носит имя \"ИГРЕК\". Напишите рифмующиеся между собой слова ИКС и ИГРЕК.": "Абсент, Винсент.",
  "Описывая долгое прощание Стивы Облонского с сестрой, Толстой пишет, что Стива находился в вагоне вплоть до НЕГО. Назовите ЕГО двумя словами.": "Третий звонок.",
  "<раздатка> И в мыслях я не держу Уйти в далекие горы, Где вечно шепчет [ПРОПУСК 1]. Молва ли вам нашептала? Привиделось ли [ПРОПУСК 2]? </раздатка> Заполните любой из пропусков в русском переводе стихотворения Сэй СёнагОн.": "\"... сосна\".",
  "В октябре 1988 года в СССР был зафиксирован рост потребления электроэнергии. Причиной этого считают ЕЕ. Напишите ЕЕ имя.": "Изаура.",
  "Персонаж одного мультфильма безуспешно пытается вылечить ИКС от хрипоты при помощи шарфа и микстуры. Догадайтесь, что мы заменили ИКСОМ, и назовите человека, родившегося 25 апреля 1874 года в Болонье.": "[Гульельмо] Маркони.",
  "На картине Перуджино изображена ОНА от Иисуса апостолу Петру. Ключевым эпизодом какой картины семнадцатого века является ОНА?": "\"Сдача Бреды\".",
  "Художник АндрЕас ДЕжа работал над созданием мультфильма \"Король Лев\". В следующей его работе - мультфильме \"Геркулес\" - можно увидеть ЕЕ. Назовите ЕЕ двумя словами на одну букву.": "Шкура Шрама.",
  "Герой повести Владимира Титова утверждает, что произведение 1910 года демонстрирует \"власть красоты хоть из кого сделать скотину\". Назовите это произведение.": "\"Похищение Европы\".",
  "В произведении XIX века описывается крестьянский двор, в котором кроме русских кур живут еще и ТАКИЕ. Назовите человека, которого в 1975 году прославило \"ТАКОЕ лето\".": "[Джо] Дассен.",
  "Продюсер Харви Вайнштейн часто переделывает режиссерские версии фильмов для проката. За это Харви получил кинематографическое прозвище. Какое?": "[Харви] Руки-Ножницы.",
  "Герои Рабле во время пира побуждают пажа наливать бокалы полнее, употребляя при этом известное выражение. Назовите человека, который смог объяснить то, что пытались объяснить этим выражением.": "[Эванджелиста] Торричелли.",
  "Пришивая пуговицу, героиня известного фильма оглядывается в поисках, а потом находчиво обращается к заглавному герою. Назовите этого героя.": "Эдвард Руки-Ножницы.",
  "Герой одного фильма о войне поправляет: \"рейхсмарок\". Какое устойчивое выражение употребляет негативно относящийся к нему собеседник незадолго до того?": "Тридцать сребреников.",
  "Что историк Жак Ле Гофф называет мечтой о равенстве, не нашедшей воплощения в средневековом обществе?": "Круглый стол [короля Артура].",
  "Цитата: \"затем развязывал мешок, брал его за два угла и к ногам приемщика высыпАл, как картофель...\". Вы прослушали цитату из путевых заметок АрмИния ВамберИ. В чьей биографии упоминается эта цитата?": "[Василия Васильевича] Верещагина.",
  "Франко Дзеффирелли в подборе актеров для экранизации ориентировался на авторский текст. Оливию ХАсси даже не пустили посмотреть на одну из своих первых ролей в кино. Кого играла ХАсси в экранизации Дзеффирелли?": "Джульетту.",
  "В предисловии Корней Чуковский отмечал, что автор утешал читателей тем, что вместо ПЕРВЫХ у него президенты, а вместо ВТОРОЙ - пальмы. Назовите ПЕРВЫХ и ВТОРУЮ.": "Короли, капуста.",
  "Послушайте цитату из романа британского писателя: \"... небеса раскрывают свой [ПРОПУСК] и начинают переворачивать страницы...\". Заполните пропуск.": "\"... облачный атлас...\".",
  "На картине \"[ПРОПУСК] ЯАна ДЕймана\" изображены ЙОрис ФонтЕйн, осужденный за вооруженное ограбление суконной лавки, ГИйсберт КалкОэн с коробкой и сам ЯАн ДЕйман. Какие три слова мы пропустили?": "\"Урок анатомии доктора...\".",
  "ЛорАн Дойч пишет, что сын Людовика Благочестивого Карл свое прозвище \"Лысый\" получил благодаря... Чему?": "Тонзуре.",
  "Так называемое Письмо \"Из ада\", датированное 1888 годом, считается образцом ЕГО. Анализ другого ЕГО показал, например, хорошее знание анатомии. Назовите ЕГО, использовав имя собственное.": "Почерк Джека Потрошителя.",
  "В первый класс ОН пошел в 1941 году, однако из-за немецкой оккупации учеба прервалась. В 1943 году, когда немцев прогнали, ОН пошел сразу в третий класс. Назовите ЕГО.": "[Юрий Алексеевич] Гагарин.",
  "Чарльз СЕйфе пишет, что с помощью современных математических знаний в рассуждениях греческого философа легко найти ЕЕ. Назовите ЕЕ.": "Ахиллесова пята.",
  "Дарья БорисЕнко пишет о литературе, которая считается интеллектуальной, хотя на деле ее упоминание может выставить вас в дурном свете. В частности, говорит она, следует соблюдать ЕГО. Назовите ЕГО четырьмя словами.": "Первое правило бойцовского клуба.",
  "Главная героиня фильма обсуждает идеи Зигмунда Фрейда о склонности мужчин к гигантомании, притом что австриец опубликовал свой труд на эту тему лишь через восемь лет после описываемых событий. Назовите этот фильм.": "\"Титаник\".",
  "Герой фильма \"Запах женщины\" называет ЕГО \"Джон\", парадоксально объясняя это тем, что знает его очень давно. ЕГО создатель беспокоился из-за своей не слишком оригинальной фамилии. Что это за фамилия?": "Дэниэл.",
  "Харуки Мураками сравнил визуальное проявление старения человека с НЕЙ. Жизнь тех, кто производит ЕЕ, может тянуться от года до 10-20 лет. Назовите ЕЕ.": "Паутина.",
  "В \"Справочной книге корректора и редактора\" 1974 года издания ОН назван \"специальным компанейским\", и считается, что использовать его начал древнеримский основоположник стенографии. Изобразите ЕГО.": "&.",
  "Герой новеллы Мериме, Альфонс, надевает фамильное кольцо на палец Венере, поскольку оно мешает ему играть в мяч. Назовите испанца, погибшего так же, как этот герой.": "Дон Жуан.",
  "Дэн Браун пишет, что во времена Франсуа Миттерана Париж заполонили предметы древней материальной культуры, и за это президента прозвали МАНЧКИНОМ. Какое слово мы заменили на \"МАНЧКИН\"?": "Сфинкс.",
  "В одной инсталляции закончившийся ИКС изображает археолога, на которого нападает незакончившийся ИКС. Назовите ИКС.": "Рулон туалетной бумаги.",
  "(pic: 20140395.jpg) Перед вами АЛЬФА \"АЛЬФЫ\". Какие два слова мы заменили АЛЬФОЙ?": "Обратная сторона.",
  "Новый босс НБА Адам Сильвер собрал статистику в ответ на критику новых элементов в форме. Согласно данным, средний процент попадания с игры не меняется. Какая спецодежда бессмысленна без этих элементов?": "Смирительная рубашка.",
  "Виктор Пелевин называет ИКС визуальным дезодорантом: его обычно используют, когда человек опасается, что от него может пахнуть плохо. В статье об ИКСЕ говорится, что некоторые с целью выделиться наклоняют голову в другую сторону. Что мы заменили на ИКС?": "Смайл[ик].",
  "По одной из версий, город Кстово получил свое название от бурлаков, которые, добравшись, наконец, до Нижнего Новгорода, ДЕЛАЛИ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Креститься."
}