{
  "Напоминаем, что на игре ПРОПУСК запрещено. В статье на сайте xakep.ru [хакер ру] \"ПРОПУСК\" упоминается наряду с ксероксом и памперсами. Дальнейшее распространение пропущенного слова грозит так называемой эрозией торговой марки, или генерицидом. А какого бренда?": "Google.",
  "Героиня Салмана РУшди сравнивает ИХ со сломанными зонтиками. Один сайт советует: если вы нашли ЕЕ зимой, поместите ЕЕ в холодильник. Назовите ЕЕ двумя словами.": "Летучая мышь.",
  "Цитата из рассказа Санчеса Пиньоля: \"После десерта женщины завели бесконечный разговор о тесьме и прошивках, лентах и косых бейках - в общем, о НИХ, обрекающих мужчин на молчание\". Назовите ИХ двумя словами.": "Высокие материи.",
  "Дуплет. 1. Фильм 1959 года под названием \"ПЕРВЫЕ\" имеет также название \"Бюрократы\". Назовите ПЕРВЫХ двумя словами, начинающимися на одну букву. 2. Статья \"Российской газеты\", посвященная безработице, называется \"ВТОРОЙ в свободном плавании\". Назовите ВТОРОЙ двумя словами, начинающимися на соседние буквы алфавита.": "1. Канцелярские крысы. 2. Офисный планктон.",
  "В русском переводе произведения Карлоса Сафона говорится, что единственным верным другом героини был пастор, хотя в оригинале произведения упоминается ОНА. Назовите ЕЕ.": "[Немецкая] овчарка.",
  "ОНИ должны уметь соблюдать спокойствие и не пугаться при выстрелах. Одна маленькая девочка, не имевшая товарищей, просила у родителей купить ЕЕ. Назовите ЕЕ двумя словами.": "Подружейная собака.",
  "<раздатка> - Пигмей, почему от тебя листерином разит? Купаешься в нем, что ли? </раздатка> Из этой цитаты можно сделать вывод, что с \"Листерином\" ОН уже произошел. Назовите ЕГО.": "Генерицид.",
  "Дизайнер Николай Ламм создал куклу с реальными женскими пропорциями. Вместе с куклой продаются также наклейки, имитирующие ИКС. Какой фрукт часто упоминают, говоря об ИКСЕ?": "Апельсин.",
  "Предметом изучения кафедры юмористики из романа Эко является в числе прочего \"урбанистика кочевых племен\" и \"диалектика тавтологии\". Какие три буквы мы пропустили в этом вопросе?": "Окс.",
  "[Ведущему: \"объятья\" прочитать четко и так, как написано, то есть НЕ \"объятИя\".] Среди предпосылок ЕГО появления называют Первую мировую войну и эпидемию испанки. В стихотворении Ирины Горячевой о нем упоминаются ревностные объятья. Назовите ЕГО тремя словами.": "Маленькое черное платье.",
  "[Ведущему: обязательно прочитать комментарий к этому вопросу!] Мы считаем, что этот вопрос вполне хорош. Герой фильма, медвежонок, спасаясь от злоумышленников, садится в машину с надписью \"такси\" на сдвижной дверце. Когда эта дверь закрывается, становится видно, что она закрывала несколько букв. Напишите их.": "дермист.",
  "Персонаж произведения понимал, что стекла в этом здании были сделаны из бриллиантов, залы из жемчугов, а люстры из рубиновых подвесок. Назовите этого персонажа.": "Киса Воробьянинов.",
  "В 60-х годах XIX века некоторые газеты называли Сэмюэла Уилберфорса быком. Назовите главного оппонента Сэмюэла.": "[Томас] Гексли.",
  "Живущий сейчас на Гавайях Кэри-Хироюки Тагава играл преимущественно отрицательных персонажей в фильмах. В каком фильме 2001 года он сыграл военного?": "\"Перл-Харбор\".",
  "В одном фанфике действие известного произведения проходит в Москве, а заглавного героя зовут Миша Казанский. Как его зовут в оригинальном произведении?": "Паддингтон.",
  "Согласно книге \"Сто великих шедевров изобразительного искусства\", в начале шестнадцатого века один юноша заявил прославленному Леонардо да Винчи, что ненавидит его. Он сравнил Леонардо с человеком, которого, по одной из версий, убил ЕлханАн. Назовите имя этого человека.": "Голиаф.",
  "Одной из первых для актера СамИ НасерИ была эпизодическая роль полицейского в фильме \"Леон\". Согласно одной статье, актер потом расстраивался, что в кадре ему все время приходилось быть ИКС. Главный герой известного произведения, который тоже расстраивался, что он всегда ИКС, оказывается графом по имени Федя. Какие два слова мы заменили словом \"ИКС\"?": "В маске.",
  "(pic: 20150057.jpg) Перед вами фрагмент логотипа кафе, специализирующегося на японской кухне. Напишите семибуквенное русское слово, которое является названием этого кафе.": "Сушилка.",
  "[Ведущему: между цитатами надо сделать небольшую паузу, еще важно четко произнести окончание слова \"почувствовала\".] Две цитаты: \"У каждого в юности был любимый герой. С ним мы проходили через всю жизнь...\". \"Рядом с собой я почувствовала старшую подругу\". Кто так писал о советской партизанке Лизе Чайкиной?": "[Валентина] Терешкова.",
  "Император Австрии Иосиф II проводил масштабные реформы, фактически объявив войну католической церкви. Пытаясь повлиять на Иосифа, в Австрию приехал Римский папа Пий VI. В австрийских городах папу встречали торжественно и громко. Согласно некоторым источникам, узнав об этом, Иосиф заметил, что ПЕРВЫЕ - это ВТОРАЯ церкви. Назовите человека, который, можно сказать, принес ПЕРВЫЕ в жертву ВТОРОЙ.": "Петр I.",
  "Одно из созданных ИМ произведений называется \"Железяка\". Фазиль Искандер назвал ЕГО \"самым легким писателем нашей страны\". Напишите ЕГО фамилию.": "[Юрий] Коваль.",
  "В 1669 году жители деревни ПатЕрно побили и прогнали жителей города КатАния, которые, надев мокрые шкуры, копали канал для НЕЕ. Назовите ЕЕ.": "Лава.",
  "Одна из глав книги Станиславского \"Моя жизнь в искусстве\" называется \"Цирк\". В этой главе Станиславский рассказывает, что в юности был безумно влюблен в одну циркачку, и поклялся, что, когда вырастет, станет директором цирка. По одной версии, Станиславский стал директором цирка потому, что книгу \"Моя жизнь в искусстве\" прочитал человек, родившийся в 1882 году. Напишите фамилию этого человека.": "[Имре] Кальман.",
  "Активисты польского Сопротивления во время немецкой оккупации призывали рабочих брать пример с НЕЕ. По-словацки ОНА называется \"корЫтначка\". Назовите ЕЕ.": "Черепаха.",
  "[Ведущему: Между вторым и третьим предложениями надо сделать небольшую паузу.] В этом вопросе два одинаковых пропуска. Многие объекты на других планетах названы в честь географических объектов на Земле - например, Кавказ на Луне или ФарсИда на Марсе. Один из регионов Ганимеда называется область ПРОПУСК. ПРОПУСК - название исторической области в Западной Азии. Восстановите любой пропуск.": "Галилея.",
  "В одном коротком мультфильме лепестки цветов превращаются в длинную белую гусеницу с небольшими черными поперечными полосками. Однако герой мультфильма летит очень быстро и спасается. Назовите этого героя.": "Шмель.",
  "Орудием убийства Павла I был либо шарф, либо табакерка. Однако, по словам историка Леонида Гусмана, услышав на экзамене ответ одного из студентов, можно подумать, что Павел был убит ЭТИМ. Какой литературный персонаж некоторое время был ЭТИМ?": "Буратино.",
  "Героя романа Грэма Грина выгнали из иезуитского колледжа, после того как он по ошибке бросил в церковную кружку ЕЕ. Назовите ЕЕ.": "Фишка [из казино].",
  "В фильме 1914 года \"Анна Каренина\" роль Каренина исполнял актер ШатЕрников. Подбирая для картины грим и нужное выражение лица, он взял за образец персонажа произведения, написанного примерно за полвека до съемок. Назовите это произведение.": "\"Неравный брак\".",
  "(pic: 20150059.jpg) Назовите фамилию владельца небольшого российского издательства, чей сайт является источником к этому вопросу.": "Чернов.",
  "2015-й в китайском календаре является годом то ли Зеленой овцы, то ли Синей козы. Журналист отмечает, что в преддверии этого года любителей модно одеваться накрыло ЕЮ. Назовите ЕЕ двумя словами.": "Морская волна.",
  "В вопросе есть замена. Рассказывая о популярности образовавшейся в 1966 году группы \"Блю Чир\", автор статьи упоминает \"Пинк Флойд\" в связи с ИКСОМ. В том же году будущие великие саночники БрЕдов и Хёрнляйн были дисквалифицированы на чемпионате мира за ИКС. Какое слово мы заменили ИКСОМ?": "Разогрев.",
  "В игре бОчча, близкой к боулингу и петАнку, маленький снаряд называется словом \"паллИно\". В итальянской экранизации известного произведения одного из главных героев зовут ПаллИно, а в титрах значится еще одно его имя со схожим началом. Напишите это имя.": "Полиграф.",
  "Героиня Юлии Латыниной теряет работу в крупной компании, но компания продолжает финансово зависеть от других фирм, принадлежащих героине. Последняя говорит: \"Меня выкинули из компании как КАРДИНАЛА, но я могу вернуться как ИРЛАНДКА\". Напишите слова, которые мы заменили словами \"КАРДИНАЛ\" и \"ИРЛАНДКА\".": "Директор, кредитор.",
  "Сергей посвятил свое произведение маленькой внучке, которую звали Ольга. Поэтому, как утверждают литературоведы, первое слово в названии произведения изначально было немного другим. Назовите это произведение.": "\"Аленький цветочек\".",
  "Вот уже несколько веков в Великобритании день 29 мая празднуется как памятный. В одном произведении капитан Уильям Блай, 29 мая основательно отдохнув и подкрепившись вместе со своими моряками, находит символичным, что это произошло именно в день ЕЕ. Назовите ЕЕ словом латинского происхождения.": "Реставрация.",
  "Дочь московского чиновника Сафонова была известна не только своей любовью к поэзии, но и странными предпочтениями, порождавшими немалые сплетни и пересуды. По словам биографа, неизвестно, было ли прозвище, данное женщине Чеховым, комплиментом или нет. Напишите это прозвище.": "Сафо.",
  "Астронавт Джон Янг никогда не протестовал против отправки себя на Луну, но, тем не менее, только ступив на ее поверхность, радостно заявил, что \"... был брошен в НЕГО\". Назовите ЕГО двумя словами.": "Терновый куст.",
  "[Ведущему: озвучить слово \"хауса\" четко, чтобы не спутали с \"хаоса\".] Для представителей африканского племени вадОма, известного также как \"народ хАуса\", характерно отсутствие трех центральных пальцев на ноге. Какие три буквы мы заменили одной в предыдущем предложении?": "Стр.",
  "Героиня Марины Мартовой говорит о своих неудачных отношениях с мужчиной, что попытка удержаться вместе была похожа для каждого из двоих на ЭТО. ЭТО - название городка в штате Нью-Мексико. Назовите ЭТО.": "Родео.",
  "На сайте энциклопедии \"Британника\" можно найти, например, странички, посвященные каждому из восьми музыкантов, и даже статьи, посвященные домашним животным. Напишите слово, которое мы заменили в предыдущем предложении.": "\"Титаника\".",
  "Уроженца Виннипега, относившегося к НЕЙ отрицательно, в зрелые годы сравнивали с чудовищем Франкенштейна. Назовите ЕЕ двумя словами.": "Вратарская маска.",
  "(pic: 20150060.jpg) В вопросе слово \"АЛЬФА\" заменяет два других слова. На одном бизнес-портале говорится, что у двух инженеров, познакомившихся во время учебы в Стэнфордском университете, было много АЛЬФ. Можно сказать, что другая АЛЬФА появилась у них в 1939 году. Назовите фамилии этих инженеров.": "Хьюлетт, Паккард.",
  "Описывая безупречно чистую кухню, Галина Кулакова упоминает \"взвод ИХ\". Голос Эйлин Вудс был выбран для НЕЕ из более чем четырехсот претенденток. Назовите ЕЕ.": "Золушка.",
  "Часть учебника по теории известного уроженца Бур-ля-РЕна посвящена степеннЫм рядам. Незадолго до конца книги об этом человеке из серии \"Жизнь замечательных людей\" можно встретить глагол в повелительном наклонении. Напишите этот глагол точно.": "Сходитесь."
}