{
  "Телефон службы поддержки американской компании \"Walmart\" [вОлмарт] - 1-800-925-62-78 [один - восемьсот - девятьсот двадцать пять - шестьдесят два - семьдесят восемь]. На какие пять цифр заканчивается телефон службы поддержки компании \"Apple\" [Эпл]?": "27753.",
  "По одной не слишком серьезной версии, этого заглавного героя можно рассматривать как воплощение британского колониализма, изымающего жизненные ресурсы из подчиненных территорий. Любопытно, что сам этот герой британцем не был. Назовите его.": "[Граф] Дракула.",
  "Ирвинг Стоун приводит такую тосканскую байку. Когда один человек СДЕЛАЛ ЭТО, его отец вошел в реку со словами: \"Даже самая малая помощь и та на пользу\". Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Сел на мель.",
  "В романе Гроссмана описывается некий модник по фамилии Эпштейн, работающий на немцев. По словам героини романа, даже ОНА у Эпштейна выглядела как хризантема. Назовите ЕЕ двумя словами.": "Желтая звезда.",
  "Мишель ШовО пишет, что одновременно с династией Птолемеев в Египте царствовала и другая династия, часто входившая в конфликт с Птолемеями. Назовите эту династию.": "Династия Клеопатр.",
  "[Ведущему: будьте внимательны при прочтении слова \"ДЕВЯТИбуквенный\".] В шуточном произведении корова, страдавшая АЛЬФОЙ, умерла от голода. Какой ДЕВЯТИбуквенный неологизм мы заменили словом \"АЛЬФА\"?": "Сенофобия.",
  "Герцог из пьесы Шекспира - любитель традиционной для аристократов забавы. Когда он увидел свою возлюбленную, то, по его словам, с ним ПРОИЗОШЛО ЭТО, и теперь его самого грызут желания. Напишите имя другого персонажа, с которым ПРОИЗОШЛО ЭТО.": "Актеон.",
  "Искусствовед Макс ФрИдлендер, рассказывая о ранних портретных изображениях, отмечает, что на алтарных картинах в профиль обычно изображали ИХ. Назовите ИХ.": "ДонАторы.",
  "ОН получил свое название из-за двойных отростков снизу позвонков. В фантастическом произведении ОН долго продолжает идти после того, как ему откусили голову. Назовите ЕГО.": "Диплодок.",
  "МаменьчизАвр - родственник диплодока - считается рекордсменом по некоему показателю. В описании маменьчизавра на русскоязычном палеонтологическом форуме встречается восемь идущих подряд ИХ. Назовите ИХ точно.": "Буквы \"е\".",
  "Когда героям известного произведения пришлось прыгать с высоты на своего друга, они старались не попасть ему на голову. Назовите этого друга.": "Страшила.",
  "В новелле Киплинга герой для достижения своей цели многократно совершает кругосветное путешествие в восточном направлении. В русском переводе названием новеллы стало одно из имен известного из других источников персонажа. Назовите этого другого персонажа.": "Вечный жид.",
  "В объяснении этимологии английского слова со значением \"ЭТО\" упоминается чемодан. У заглавной героини известного произведения ЭТОГО не было. Назовите ЭТО.": "Приданое.",
  "[Ведущему: ЯкимОвич - это фамилия, ударение на третий слог.] В шестнадцатом веке на европейцев наводил страх корсар Хайр-ад-Дин, носивший прозвище Барбаросса. Этот корсар даже был героем комических представлений, игравшихся на испанской сцене. Назовите уроженца Самарской губернии, который, по предположению Александра ЯкимОвича, дал этому персонажу вторую жизнь.": "Алексей Толстой.",
  "(pic: 20150474.jpg) Этим изображением можно проиллюстрировать известную поговорку. На каждой из фигур мы закрыли три слова, присутствующие в этой поговорке. Напишите эти три слова.": "Завтрак, обед, ужин.",
  "Первым призом, завоеванным этой христианкой, был нож с серебряным лезвием. Назовите ее.": "[Соня] Хени.",
  "Магеллана, избегавшего кровопролития на Филиппинах, Стефан Цвейг назвал ИКСОМ конкистадОров. Ранее Цвейг отметил, что с россказнями об ИКСАХ после плавания Магеллана было покончено. Какое слово мы заменили словом \"ИКС\"?": "Антипод.",
  "Согласно современным представлениям, у приматов ТАКИЕ нейроны играют важную роль в процессе обучения, а также обеспечивают способность к эмпАтии. Название \"ТАКОЕ\" не редкость среди озер. Какое слово мы заменили словом \"ТАКОЕ\"?": "Зеркальное.",
  "Эрнст ГОмбрих в своей книге пишет о НЕМ так: \"словно в туннеле состав, за вагоном вагон\". В примечании переводчика к этой книге говорится, что ЕГО не везде удалось передать. Назовите ЕГО одним словом.": "Гекзаметр.",
  "[Ведущему: включить аудиофрагмент примерно на 30 секунд (не имеет принципиального значения, будет ли это 25 секунд или 35).] (aud: 20150009.mp3) Вы прослушали музыкальный фрагмент, построенный по правилам так называемой тональной системы ШЕпарда. Назовите уроженца ЛеувАрдена, произведение которого упоминают, рассказывая о системе ШЕпарда.": "[Мауриц] Эшер.",
  "РОкуэлл Кент вспоминал, как юная эскимоска сняла сапоги, чтобы продемонстрировать ему свое умение... Ответьте тремя словами - что именно делать?": "Считать до двадцати.",
  "Один из методов пчеловодства позволяет не только повысить эффективность пасеки, но и собирать разные сорта меда. Приверженцев этого метода называют тем же словом, что и другую группу людей. Напишите это слово.": "Передвижники.",
  "(pic: 20150476.jpg) Вы видите фрагмент фотографии, сделанной на фоне заставки к известному фильму. Под влиянием, в том числе, этого фильма была разработана видеоигра \"Silent Hill\" [сАйлент хил]. Назовите этот фильм.": "\"Twin Peaks\".",
  "Героиня Джеймса БАрри сразу после свадьбы вносила в расходную книгу всё, вплоть до пучка петрушки, но спустя некоторое время стала забывать учитывать целые ИКСЫ. Вместо того чтобы заниматься подсчетами, она на страницах расходной книги рисовала младенцев. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Кочан капусты.",
  "Кого в начале двадцатого века Сергей Соловьёв сравнил в эпиграмме с Пегасом?": "[Зинаиду] Гиппиус.",
  "В детском стихотворении ЕГО называют разорительным и винят за то, что созидательная деятельность мальчика закончилась испорченным пальто. Назовите ЕГО двумя словами.": "Творительный падеж.",
  "В одной из летописей ЕЕ называют ДубрОвенской. В другом источнике сообщалось, что в НЕЙ использовались волчьи капканы. Назовите ЕЕ.": "Грюнвальдская битва.",
  "[Ведущему: четко прочесть окончания в словах \"лисой, одетой в первый и второе\".] Поэт Евгений Рейн называл Бродского лисой, одетой в ПЕРВЫЙ и ВТОРОЕ. Биограф вспоминает об этом, говоря, что в Нью-Йорке Бродский делал карьеру не только за счет таланта. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Багрец и золото.",
  "По одной из версий, время, затрачиваемое на НЕГО, является фактором, ограничивающим размер коллектива у приматов. Потребность преодолеть это ограничение могла служить стимулом для развития речи у наших предков. Назовите ЕГО словом английского происхождения.": "Груминг.",
  "В 1938 году известный пацифист написал книгу о... Ком?": "О Магеллане.",
  "МИчио КАку пишет, что люди не способны визуально представить себе многомерное пространство и могут увидеть только проекции многомерных объектов. Напишите имя человека, которого МИчио КАку упоминает, рассказывая об этом.": "Платон.",
  "<раздатка> Достоевский федор </раздатка> Так Владимир Цимбал проиллюстрировал понятия ИКС и ИГРЕК. Напишите короткие слова, которые мы заменили на ИКС и ИГРЕК.": "Род, вид.",
  "[Ведущему: кавычки не озвучивать.] Когда АЛЬФА в романе Пирса Энтони смотрит на молоко, оно твердеет, и получается БЕТА. \"БЕТА\" получается из \"АЛЬФЫ\" добавлением нескольких букв. Напишите слова, которые мы заменили словами \"АЛЬФА\" и \"БЕТА\".": "Горгона, горгонцола.",
  "Джон СтЕйнбек рассказывает, как один калифорниец приделал к старому дереву оленьи рога и потом каждый сезон собирал урожай ИКСА. Под воздействием ИКСА кисти рук могут приобрести форму \"оленьих рогов\". Назовите ИКС.": "Свинец.",
  "Персонаж Мелвилла говорит, что совершать некое действие - все равно что спускать флаг, который сама природа прибила к мачте. Назовите профессию человека, которому персонаж адресовал эти слова.": "Брадобрей.",
  "Во второй половине прошлого века в цивилизованных странах врачи начали диагностировать синдром хронической усталости. Неофициальное название этого синдрома на русский язык переводится двумя словами, в каждом из которых есть удвоенная \"П\". Напишите эти два слова.": "Грипп яппи.",
  "Согласно скандинавской саге, чтобы меч СкОфнунг не потерял свои магические свойства, ИКС женщины не должен касаться его клинка. Что появляется от ИКСА женщины в известном эпизоде из романа 1991 года?": "Горгонцола.",
  "\"АЛЬФЫ ИКСА\" появились в 1959 году. В миниатюре Генри Лайона Олди АЛЬФЫ слышат джаз на \"ИКСИКЕ\" и сомневаются в своих силах. Какие слова мы заменили АЛЬФАМИ и ИКСОМ?": "Сирены, Титан.",
  "Дуплет. 1. В фильме \"Гостья из будущего\" Алиса Селезнёва называет пиратов Весельчака У и Крыса тремя словами. Напишите их. 2. В одной из статей Википедии пирата Крыса, обладающего талантом к перевоплощению, называют одним словом. Напишите его.": "1. Толстый и тонкий. 2. Хамелеон.",
  "Так называемая рЫбинская акула ведет придонный и малоподвижный образ жизни. Спина этой акулы покрыта яркими узорами, а вокруг рта имеется своеобразная бахрома. Какое слово мы заменили словом \"рыбинская\"?": "Ковровая.",
  "<раздатка> Puta </раздатка> В 1990-е годы существовал сайт, посвященный творчеству современного писателя. Позднее вся информация с сайта была удалена, посетители видели только полученную вами надпись, в которой мы пропустили три цифры. Напишите эти цифры.": "100.",
  "[Ведущему: кавычки не озвучивать.] Персонаж Андрея Валентинова, собираясь СДЕЛАТЬ ЭТО, отмечает, что у \"Правды\" горький вкус. Что такое \"СДЕЛАТЬ ЭТО\"?": "Свернуть самокрутку.",
  "Герой Шекспира жалуется, что спустил на женщин легкого поведения все деньги и остался ПЕРВЫЙ ПРОПУСК. Его собеседник отвечает: \"Хорошо, что не ВТОРОЙ ПРОПУСК\". Заполните оба пропуска.": "С носом, без носа.",
  "Говоря об этой картине, искусствовед отмечает, что грубая обратная сторона холста и неровные рейки подрамника контрастируют с миром изящества и богатства. Назовите эту картину.": "\"Менины\" [Веласкеса].",
  "В романе, действие которого происходит во время Второй мировой войны, телефонистки вместо НИХ используют патроны и гвозди. Назовите ИХ несклоняемым словом.": "Бигуди.",
  "Рассказывая о путешествии на юг, Гончаров сравнил ИХ с медными спицами. Что в 1912 году предложили делать с ИХ помощью?": "Зажигать олимпийский огонь.",
  "На самом деле эта встреча состоялась в утренних солнечных лучах на фоне спокойного моря. По легенде, один из участников встречи воскликнул: \"Разве может ИКС нас не увидеть!\". Какое слово мы заменили словом \"ИКС\"?": "Аргус.",
  "По одной из версий, происхождение этого термина связано с тем, что некоторых людей в наказание бросали в Миссисипи. Напишите этот термин.": "Ривер.",
  "Рассказывая о визите к губернатору Нагасаки, Гончаров пишет, что, хотя там всё было очень скромно, он будто прожил час из ЭТОГО. Назовите ЭТО.": "Тысяча и одна ночь.",
  "По словам Оливера Сакса, больной паркинсонизмом утрачивает чувство меры и ритма. Вместо одной верной шкалы у него множество постоянно изменяющихся внутренних размерностей, из-за которых он не может ориентироваться в пространстве и времени. Далее Сакс пишет, что известное произведение представляет собой метафору паркинсонизма, который, возможно, начал проявляться у автора. Назовите это произведение.": "\"Постоянство памяти\" [Сальвадора Дали].",
  "Недавнее исследование показало, что кишечные бактерии, способные расщеплять полисахарид порфирАн, имеются у представителей только одной нации. Назовите точно то, что является единственным источником порфирана в человеческой пище.": "Красные морские водоросли."
}