{
  "Если верить сайту анекдот.ру, в Польше разговаривают вовсе не на польском языке, а на НЕМ. Напишите ЕГО название, неважно, русскими или латинскими буквами.": "Translit / транслит.",
  "В своем интервью бизнесмен Олег Тиньков рассказал, что имеет несколько квартир в разных городах мира. Какому журналу он давал интервью?": "Cosmopolitan (Космополитэн).",
  "[Чтецу: местоимения \"ОН\" и \"ЕГО\" выделять голосом, чтобы было понятно, что в последнем предложении имеется в виду тезка загаданного человека, а не Вальвиля.] По утверждению Анненкова, в учебном заведении ОН считался чуть ли не первым учеником некоего Вальвиля, что, к сожалению, не пригодилось ЕМУ в критический момент ЕГО жизни, приведший к гибели. Назовите должность Вальвиля так же, как и роман ЕГО иностранного тезки.": "Учитель фехтования.",
  "Недавно суд Майами удовлетворил иск некой Линн Френч к нескольким табачным кампаниям, присудив ей 5,5 миллионов долларов. При этом сама Линн никогда не курила. Назовите ее профессию, если не так давно она вместе с коллегами прошла курсы самообороны.": "Стюардесса.",
  "В статье о НЕМ в книге \"100 великих городов мира\" говорится, что ОН включен ЮНЕСКО в список Всемирного наследия. Название статьи состоит из трех слов, взятых из фразы Цензора. Напишите это название.": "\"Карфаген должен быть\".",
  "Лет 15 назад одно из НИХ имелось у первого лица в государстве. Второе известное ОНО есть у писателя, родившегося в Эдинбурге. А еще одно известное ОНО - по всей видимости, природное явление, открытое еще в 1664 г. Робертом Гуком. Какие две характеристики ЕМУ сопутствуют в последнем случае?": "Большое Красное.",
  "Этот философ, полемизируя со своими предшественниками, в частности - Дунсом Скоттом, упразднил, например, различение \"существования\" и \"сущности\", \"общих\" и \"единичных\" субстанций, \"души\" и \"способностей души\". Назовите его фамилию.": "Оккам.",
  "В геологическом музее автор вопроса увидел шкаф с экспонатами, к обеим полкам которого были прикреплены таблички. Существительное на обеих табличках было одно и то же - \"протерозой\", а прилагательные заставили автора, незнакомого с геологией, предположить, что таблички перепутаны местами. Назовите эти прилагательные в любом порядке.": "Верхний и нижний.",
  "Недавно в Китае была изготовлена копия личной печати императора Цяньлуна, правившего в 18 веке. Длина печати - 112 мм. Высота основания - 29 мм. Материал - бледно-зеленый нефрит - символ целеустремленности, смелости и чистоты. Будь расклад более благоприятным, параметры этой печати составили бы 104 и 27 мм и она бы нашла свое применение раньше. А упомянутый расклад оказался тогда наиболее удачным для... Кого или чего?": "Сиднея.",
  "Прочитав одну из документальных поэм Пастернака, Марина Цветаева писала автору, что главный герой \"до того интеллигент, что столько-то лет плаванья не отучили его от интеллигентского жаргона\". Вам наверняка известен человек, охарактеризовавший свою сопричастность к главному герою как \"чистую случайность\". Назовите его.": "Остап Бендер.",
  "[Чтецу: имя Барбовер читается с ударением на последнем слоге.] Внимание, список: Император Священной Римской империи, [первый пропуск], Иуда Искариот, герой французской сказки по имени Барбовер, дедушка Валя из рассказа Виктора Драгунского, [второй пропуск], [третий пропуск]. Интересных кандидатов, способных заполнить первый и третий пропуски, найти не удалось. Зато человек, которого мы поставили на место второго пропуска, сомнений не вызвал. Назовите прозвище этого человека.": "Синяя Борода.",
  "Сотрудница отдела психологической поддержки одной американской фирмы написала книгу \"Разговоры между небом и землей\", в которой приведены наиболее запомнившиеся ей беседы. Вероятно, некоторые из вас когда-либо оказывались в положении тех людей, которые получают помощь от этой женщины. Однажды в схожей ситуации оказался некий исторический деятель. А что, по его наивному мнению, помогло ему выйти из нее?": "Крест [животворящий].",
  "В Эрмитаже хранится бронзовый хорасанский сосуд XIII века для воды в виде коровы, на спине которой кошка, вцепившаяся ей в холку. А зачем мастер добавил сюда кошку?": "Чтобы было за что держать сосуд.",
  "Писатель Амос Оз отмечает, что в шекспировских пьесах, хотя и торжествует справедливость, слишком много ПЕРВЫХ, а в чеховских - хотя все герои и остаются с разбитым сердцем, большинство составляют ВТОРЫЕ. Назовите произведение, в заглавии которого ПЕРВЫЙ назван ВТОРЫМ.": "\"Живой труп\".",
  "В 1995 г. Роман Герцог во время визита в Бразилию чуть не потерял дар речи, когда военный оркестр по ошибке заиграл мелодию композитора Ганса Эйслера. Интересно, что на 20 с лишним лет раньше на родине Герцога ее исполняли на торжественных церемониях 20 раз в течение месяца. Ответьте в двух словах, чем когда-то являлась эта мелодия?": "Гимном ГДР.",
  "Многие греческие божества стали римскими, но не наоборот. А вот исследователь Губерт Даунихт считает, что прототипом фигурировавшего в греческих мифах ИКСА стал Амур. Какое слово мы заменили на ИКС?": "Стикс.",
  "В 1891 году молодой человек купил в хозяйственном магазине Балтимора моток стальной ленты для изготовления часовых пружин. Но он вовсе не был часовщиком. Догадайтесь, что он собирался изготовить из этой ленты, и назовите его фамилию.": "Жилетт.",
  "[Чтецу: читать медленно, чтобы команды успевали записывать.] Послушайте отрывок из стихотворения Эммы Лазарус, в котором мы пропустили одно слово: \"Двуликий год, год перемен и рока, Ты плакал, видя, как пылающим мечом Гнала [...] бездушным палачом Детей Господних и народ Пророков. И ты явил тогда, двуликий год, Мир непорочный, где закат лежал, Сказав: \"Пусть странник всяк сюда войдет! Преграда расы, веры здесь падет.\" Мы не спрашиваем, какое слово пропущено. Назовите год.": "1492.",
  "Опереточная дива Гортензия Шнайдер была очень придирчива в выборе сценических костюмов. Однажды она потребовала для платья шелк кардинальского цвета. Затем она добавила: \"Кардинальского цвета, но строго определенного оттенка!\". \"А какого именно?\" - уточнил директор театра. \"Разумеется, оттенка бордо!\". Что еще тогда попробовал уточнить директор?": "\"Бордо какого года?\"",
  "Если к названию фирмы добавить прилагательное, получится прозвище, но не человека. Если то же самое прилагательное добавить к названию самого известного продукта этой фирмы, получится название пищевого продукта. Кстати, название фирмы тоже вполне съедобно. Назовите обладателя прозвища.": "Нью-Йорк.",
  "С точки зрения формальной логики ПЕРВАЯ и ВТОРАЯ строго равны. Но вот Игорь Губерман, например, утверждал, что ВТОРАЯ короче, чем ПЕРВАЯ. Назовите человека, который начал свое знаменитое произведение, полагая, что находится между ПЕРВОЙ и ВТОРОЙ.": "Данте.",
  "В одном из эпизодов знаменитого мультсериала обаятельного, но туповатого Гомера Симпсона в полицейском участке подключают к детектору лжи. Психолог говорит ему: \"А теперь мы проведем несколько тестов. Я просто задам вам несколько вопросов, на которые нужно ответить \"да\" или \"нет\", а вы должны просто давать правдивые ответы\". Далее следует короткий вопрос психолога и уверенное \"Да!\" Симпсона, после которого детектор лжи взрывается. Воспроизведите этот вопрос.": "Всё понятно? (\"Do you understand me?\").",
  "ОН обогатил собой товарную номенклатуру. ЕГО именем было названо говорящее животное, а поведение другого животного якобы в ЕГО присутствии для многих до сих пор остается загадкой. ИМ называли и Алена Проста, который после аварии некоторое время ходил с загипсованной рукой на подвязке. Назовите ЕГО.": "Наполеон.",
  "Павсаний пишет, что первой такой женщиной была Фемоноя, и она же первой стала использовать в служебных целях гекзаметр. Назовите как можно точнее место ее работы.": "Храм Аполлона в Дельфах.",
  "В \"Толковом словаре живого великорусского языка\" Даля мы нашли это слово, но не нашли к нему объяснения. Объяснение нашлось в словаре Ушакова - прилагательное к существительному, возникшему в Московском государстве на почве державной идеологии. Так что же это за прилагательное?": "Великорусский.",
  "С одной из НИХ начались приключения британки. Благодаря другой из НИХ попал во временно безвыходное положение британец. ОНИ, находящиеся в британском городе Сент-Эндрюс, по легенде, положили начало изобретению... Чего?": "Гольфа.",
  "Из воспоминаний юмориста Алекса Экслера: с одной знакомой девушкой-скрипачкой он пошел в кино. После окончания фильма они вышли из кинотеатра. Мимо проезжала по тротуару мусороуборочная машина. Мы не спрашиваем, какой фильм они смотрели и не спрашиваем, что сделал Экслер, увидев эту машину. Ответьте, что он при этом сказал.": "\"Ку\".",
  "Хотя первый жил почти на два века раньше второго, у них много общего. Первый, потомок шотландских королей, приложил руку к Ништадтскому мирному договору. Второй читал в Московском университете лекции по античной и новейшей литературе, теории стиха, латинскому языку. Фамилия второго - обрусевший вариант фамилии первого. Назовите обе фамилии.": "Брюс и Брюсов.",
  "Штат Небраска не славится ни шикарными мюзиклами, как Нью-Йорк, ни джаз-холлами, как Луизиана. Несмотря на это, именно Небраска считается в некотором роде \"культурной столицей\", поэтому шутливое прозвище ее жителей совпадает с прозвищем известного политика. Назовите этого политика.": "Никита Хрущев.",
  "Фальшивомонетчик Василий Баранов в течение полутора лет пытался научиться делать водяные знаки. В конце концов он было плюнул на них, как вдруг выяснилось, что в растворе, который делал Баранов, не хватало обыкновенного белка. Назовите субстанцию, которая помогла фальшивомонетчику сделать это открытие.": "Слюна.",
  "В заглавии сказочного советского фильма ЭТО есть у шестого. Фантазер-аристократ утверждал, что ЭТО есть у пятого. Фантаст Лем описал ситуацию, когда ЭТО было у девятого. А вот у второго ЭТО бывает взаправду. Назовите ЭТО для второго.": "29 февраля.",
  "Возраст некоторых из них составляет 12-17 тысяч лет. Их свойства ценили древние римляне, ценят и в наше время. Известно, что один из местных жителей, рассказывая о них приезжим, демонстрировал в конце крутое куриное яйцо. В названии статьи, посвященной их местонахождению, присутствуют два одинаковых глагола. В ответе достаточно написать этот глагол один раз.": "Купаться.",
  "В домашней библиотеке Германа Корта чуть ли не целую полку занимали произведения этого писателя. Многие источники утверждают, что Корт, к сожалению, встретился и с самим писателем недалеко от побережья Французской Ривьеры. Назовите упомянутого писателя.": "Сент-Экзюпери.",
  "В английском языке существует выражение \"действие Бога\". Заимствованный из французского термин, который на этот случай существует в русском языке, содержит другой термин, музыкальный. Напишите этот музыкальный термин.": "Мажор.",
  "Сосуды со знаками мастеров, живших в этом городе, были найдены даже во Франции. Современные виноделы воспроизвели древнюю технологию в мельчайших подробностях - вплоть до того, что ряды кустов поддерживали опоры из каштана, воткнутые в те же самые точки, где они стояли две тысячи лет назад. В 2001 году уже был получен первый значительный урожай, из которого изготовили более 1500 бутылок вина, названного \"Город тайны\". Какой же город имеется в виду?": "Помпеи.",
  "Этим словом называли турецкого султана Баязида I после победы, одержанной в короткие сроки, а один шутник охарактеризовал этим словом Гарри Поттера. Напишите это прилагательное.": "Молниеносный.",
  "В семидесятых-восьмидесятых годах у советских музыкантов - исполнителей классических произведений существовала шуточная градация концертных залов. Каким научным термином, появившимся в 1935 году, они ее называли?": "Шкала Рихтера.",
  "Вывеска одного из продуктовых магазинов представляет собой слово, нарушающее известный принцип иудаизма. Начинается оно - \"Молоко\", затем три буквы мы пропустили, а кончается - \"сыр\". Напишите три пропущенные буквы.": "\"лба\"."
}