{
  "Черный ящик. Однажды Ходже Насреддину задали вопрос по принципу черного ящика: спрашивающий спрятал нечто за спиной и описал этот предмет, на что Ходжа ответил, что за спиной - редька, которую почистили, вырезали сердцевину, а затем начинили шафраном. То, о чем спрашивали Ходжу, лежит в черном ящике. Что же это?": "Яйцо.",
  "(pic: 20080247.jpg) Мы воспроизвели надпись на плакате, рекламирующем строящийся магазин. Воспроизведите четыре скрытых от вас буквы.": "MALL.",
  "Проезжая мимо ресторана, оформленного в этностиле, несколько дней назад, автор вопроса увидел развешанные во дворе козьи и овечьи шкуры, видимо, обычно используемые для украшения интерьера. И подумал: вот где ОНА это делает! Напишите: кто ОНА?": "M&#x0103;tu&#x015F;a Odochia.",
  "Мемуары британского фельдмаршала Джона Дентона Пинкстона Френча носят название, которое всего на семьдесят отличается от названия гораздо более известного литературного произведения. Как же называются мемуары Френча?": "\"1914\".",
  "На самом деле, были еще тысяча человек на склоне, две тысячи, шедшие на выручку, и еще две тысячи, которые отказались отступать. Но Симонид был предвзят и воспел только ИХ подвиги. Назовите ИХ.": "Спартанцы.",
  "На одном из рисунков Жана Эффеля ОН обращается к обитателям леса: \"Подайте одноногому, Христа ради!\". Догадавшись, что ОН при этом держит в руке, назовите ЕГО одним словом.": "Гриб.",
  "Министерство торговли Саудовской Аравии обратилось в Комиссию содействия добропорядочности с запросом: может ли тамошний бизнесмен зарегистрировать торговую марку, в названии которой присутствует слово \"Explorer\"? Сославшись на ЕЕ схожесть с неким символом, комиссия дала отрицательный ответ. Назовите ЕЕ.": "Буква \"X\".",
  "В \"Истории естествознания\", изданной в 1913 году, утверждается, что борьба велась при помощи горящих головешек, а совершенно невероятную историю придумали позднейшие историки. Одним из первых эту \"историю\" упоминает греческий сатирик Лукиан в шутливой речи, посвященной открытию бани. Кого в этой речи Лукиан называет человеком, весьма удачно соединившим теорию и практику?": "Архимеда.",
  "Всех трех можно назвать одними и теми же двумя словами. ПЕРВАЯ вошла в историю Англии под нелестным прозвищем. ВТОРАЯ была гордостью Британии в 1930-40-е годы. А вот ТРЕТЬЮ так окрестили журналисты после события, произошедшего в пригороде Лондона в 2004 году. Назовите эту третью.": "Шарапова.",
  "В день футбольного матча между сборными России и Израиля, состоявшегося 17 ноября 2007 года, никакого ажиотажа в израильской прессе не наблюдалось. А почему?": "В субботу (шаббат) в Израиле не выходят газеты.",
  "В Нью-Йоркской водопроводной воде были обнаружены микроскопические ракообразные, не представляющие угрозы здоровью человека. Тем не менее, одна организация таки обратилась в мэрию с просьбой очистить воду в кране. Ответьте одним словом: какой, по мнению этой организации, НЕ БЫЛА эта водопроводная вода?": "Кошерной.",
  "На клавиатуре для блондинок, выпущенной фирмой SVEN, ее украшает надпись \"С этой кнопки нужно начинать писать мое имя\". В стандартном варианте надпись на ней гораздо короче. Воспроизведите эту надпись.": "Shift.",
  "В одном из рассказов Борхеса описана медаль Одина, отличающаяся от всех прочих медалей. Уронив ее, герой уже не может ее найти. Нечто, обладающее тем же свойством, прославило уроженца города Шульпфорте. Назовите его фамилию.": "Мёбиус.",
  "На итальянский рынок поставляются по спецзаказу зайцы - выпотрошенные, но в шкурке и с простреленной головой. Назовите то, в чем нуждаются покупатели этих зайцев, словом латинского происхождения.": "Алиби.",
  "Паоло Джовио рассказывал, что, узнав о смерти султана Селима Угрюмого, папа Лев X дал указание провести молебны во всех соборах Рима. А какое требование к внешнему виду верующих выдвинул Лев X?": "Быть без обуви.",
  "Граф Уваров, возглавлявший при Николае I Министерство просвещения, одной из своих профессиональных задач считал выявление профессоров-вольнодумцев. Не надеясь найти доносчиков среди студентов, лукавый граф обязал их делать нечто иное, на первый взгляд, не имевшее никакого отношения к сыску и доносительству. В наше время преподаватели настоятельно рекомендуют студентам делать то же самое. Что же именно рекомендуют?": "Вести конспекты лекций.",
  "В 1833 году известный русский западник Петр Чаадаев письменно обратился к Николаю I с предложением \"переделать все российское образование в сугубо национальном духе\". Эдвард Радзинский считает, что это предложение не вызвано отходом Чаадаева от западнических идей, а является его очередной ироничной насмешкой над российским высшим светом. Какая особенность письма Чаадаева позволила Радзинскому сделать такой вывод?": "Оно было написано по-французски.",
  "В вопросе есть замена. Дантон в своей речи в Конвенте 27 марта 1793 года говорил: \"Революции разжигают все страсти. Великий народ в революции подобен металлу, кипящему в горниле: ЭЙФЕЛЕВА БАШНЯ еще не отлита, металл еще только плавится; если вы не умеете обращаться с плавильной печью, вы все погибнете в пламени\". Создать ЭЙФЕЛЕВУ БАШНЮ удалось в результате Бартольди и Эйфелю, а за выбор металла отвечал Эжен Виолле-ле-Дюк. В ответе напишите слова, которые были заменены словами \"ЭЙФЕЛЕВА БАШНЯ\".": "Статуя Свободы.",
  "Многие знают про минуты радиомолчания, когда единственное, что разрешается передавать в эфир - это сигналы SOS. А вот Англии на рубеже XIX-XX веков каждый день в 10 часов утра на несколько секунд прекращалось все телеграфное сообщение. Уважаемые знатоки! Ровно через минуту скажите, зачем это было нужно.": "Для передачи сигналов точного времени.",
  "<раздатка> [... ...] перестало [...] от пустяковой раны, которая в условиях походной антисанитарии привела к сепсису. </раздатка> Внимание, цитата из книги \"Блеск и нищета европейских монархов\": \"[Два слова пропущено] перестало [слово пропущено] от пустяковой раны, которая в условиях походной антисанитарии привела к сепсису\". Назовите имя монарха, о котором говорится в этой цитате.": "Ричард.",
  "В студии Лебедева был создан комплект из шести ИХ с надписями \"бит\", \"байт\", \"килобайт\", \"мегабайт\", \"гигабайт\" и \"терабайт\". Назовите ИХ.": "Матрешки.",
  "В одном из романов Терри Пратчетта Смерть, теряя терпение, предлагает ЕМУ: \"Может, я начну, а ты подпоешь?\". Назовите ЕГО.": "Лебедь.",
  "Постановление Правительства России от 2 августа 2007 года выделило на ЭТО свыше 29 гигарублей. Назовите ЭТО.": "Нанотехнологии.",
  "Согласно книге \"1000 вопросов и ответов\", на острове Тенерифе можно встретить ЭТО белого, желтого и черного цветов, причем часть имеет африканское происхождение. Назовите измерительный прибор, в котором используется ЭТО.": "Песочные часы.",
  "(pic: 20080249.jpg) Группа австралийских художников The Glue Society недавно выполнила проект \"[ПРОПУСК] по версии Google Earth\". Вот четыре изображения в хронологическом порядке. На последней картинке скрыта группа теней, среди которых выделяются три. Какую форму они имеют?": "Распятия.",
  "В детской энциклопедии \"Техника вокруг нас\", на странице, посвященной истории автомобилестроения, есть и женский портрет. Назовите имя изображенной на портрете.": "Мерседес.",
  "В одной из систем записи шахматных партий каждый ход кодируется четырьмя цифрами от 1 до 8. Две первые обозначают исходное поле, две последние - конечное: вместо e2-e4 пишут 5254. В некоторых случаях к ним добавляется пятая цифра. Мы не спрашиваем, сколько значений может принимать эта цифра. Ответьте, какому событию соответствует значение этой цифры, равное единице?": "Превращение пешки в ферзя.",
  "Название ПЕРВОГО в переводе означает \"лежащий сверху\", название ВТОРОГО - \"лежащий снизу\". Согласно герою фантастического рассказа, ПЕРВЫХ выращивают во вполне определенных аппаратах. Как, по аналогии с такими аппаратами, должны были бы называться аппараты для вывода ВТОРЫХ?": "Суккубатор(ы).",
  "ОН - приз международного конкурса карикатуры \"Сатирикон\". С ЕГО помощью созданы, например, \"Античный воин\" и \"Голова девочки\" Леонардо да Винчи. С НИМ фантаст Уильям Тенн сравнил взлетающую ракету. Назовите ЕГО абсолютно точно.": "Серебряный карандаш.",
  "В мультфильмах англичанина Ника Парка пес-интеллектуал Громит читает разные интересные книги. Например, книгу \"Преступление и наказание\" Фидо Достоевского. Или книгу \"Республика\". Назовите ее автора.": "Плуто.",
  "Рассказывают, что в XIX веке английское судно было атаковано врагом и прибыло в порт поврежденным. Пострадал и перевозимый судном груз: на тюки с товаром пролилось ароматическое масло. Однако, прежде чем выбросить испорченный товар, его было приказано все-таки проверить. Назовите фамилию человека, отдавшего этот приказ.": "Грей.",
  "Парламент какой европейской страны в начале XX века первым официально поддержал зарождающееся всемирное движение пацифистов?": "Норвегии.",
  "Он напоминает Чарли Чаплина: маленький симпатяга, часто попадающий впросак. О нем говорили, что секрет его баснословной популярности в том, что он похож на каждого из нас. А как зовут его подружку?": "Минни.",
  "Профессор Дженкинс из университета Глазго с помощью компьютера совместил в одном изображении фотографии Кэри Гранта, Дэвида Найвена, Джеймса Мэйсона, Патрика Макгуэна, Рекса Харрисона, Ричарда Бёртона и Стюарта Грэйнджера. Всех их автор называл подходящими для этой роли. Помощница профессора прокомментировала цель исследования так: \"Может быть, кто-то узнает себя в этом портрете, и у продюсеров больше не будет проблем с подбором актера!\". На какую роль?": "Джеймса Бонда.",
  "(pic: 20080059.jpg) Кто по профессии Аня Покровская, визитку которой вы видите перед собой?": "Фотограф.",
  "Следы этой игры есть во многих древних культурах. По словам капитана английской сборной Джеймса Лавсона, эта игра \"не менее драматична и увлекательна, чем регби. Во-первых, необходима быстрота реакции, во-вторых, нужно быть очень хорошим психологом\". Победителем чемпионата мира 2003 года по этой игре стал Роб Крюгер, представляющий канадскую команду \"Легион красных пальцев\". О какой игре идет речь?": "Камень, ножницы, бумага.",
  "3000 метров, 30 львов, 50 лошадей, 1000 исполнителей. Постановка Марио Казерини. Костюмы от Самперони и Джентино в Риме. Обстановка тщательно восстановлена по документам. Точно воспроизведены исторические события. Сцены сняты на склонах [слово пропущено]. Такой текст был помещен под названием фильма на рекламном плакате, который в 1912 году могли видеть жители Рима. Мы не спрашиваем вас, как назывался этот фильм. Восстановите пропущенное слово.": "Везувия.",
  "27 декабря 1892 года в Нью-Йорке был заложен кафедральный собор в честь Иоанна Богослова. В 40-е годы XX века строительство собора было прервано, однако разные строительные работы в уже освященной церкви продолжаются до сих пор. Из-за этого ньюйоркцы стали добавлять к словам \"Собор святого Иоанна\" эпитет, которым из-за необычного количества частей окрестили восьмую симфонию Шуберта. Назовите этот эпитет.": "Неоконченный.",
  "Жителям маленького американского городка Ривс после многолетних непрекращающихся жалоб наконец было разрешено поменять первые три цифры своего телефонного кода. Мэр города Скотт Уокер одним из первых воспользовался этой возможностью, считая решение телекоммуникационной компании \"божественным вмешательством\". Назовите цифры, которые, по мнению мэра, так порочили репутацию города.": "666.",
  "(pic: 20050121.jpg) Недавно в интернет-журнале BBSpot появилось сообщение о том, что одна китайская фирма начала выпуск вот таких компьютерных материнских плат, основанных на ЭТОМ. Шутки шутками, но энтузиаст ЭТОГО Роджер Грин на полном серьезе предполагает, что именно для практики ЭТОГО было сделано знаменитое китайское изобретение. Какое?": "Компас.",
  "Вопрос задает Хай Дунк Ду. В один из осенних вечеров среди прочего ОН сказал: \"Поверьте мне, я старый человек, у вас будет шанс всё изменить, ваша задача - не упустить этот шанс\". А как зовут этого человека?": "Гус Хиддинк.",
  "Древнее искусство выращивания карликовых деревьев известно в Китае и Японии. Вырастить такое дерево - очень сложно, а поддерживать его жизнедеятельность долго - еще сложнее. Поэтому, желая набить цену дереву, иногда прибегают к фальсификации: намазывают ствол патокой, привлекающей множество муравьев. А что фальсифицируют таким образом?": "Возраст дерева.",
  "В течение долгого времени население Канады росло в основном благодаря иммиграции - из Великобритании, Российской империи и других государств. А какое государство занимало первое место по числу иммигрантов в Канаду в 1860-1870-х годах?": "США.",
  "В фантастической стране, описываемой в романе XVII века, все жители отличались особенной величиной этой части тела, что достигалось искусственным отбором. И автор романа, и жители этой страны считали, что большой размер этой части тела свидетельствует об остроумии, приветливости, благородстве и щедрости ее обладателя. Назовите автора романа.": "Сирано де Бержерак.",
  "Финны называют его восточным, что нелогично, а эстонцы - западным, что логично. А как называем его мы?": "Балтийское (море).",
  "В полемике, посвященной принципиальной неопределенности квантовых систем, Нильс Бор как-то заметил оппоненту: \"Не наше дело указывать Богу, как управлять миром!\". Какое времяпрепровождение упоминается в крылатой фразе, на которую так отреагировал Бор?": "Игра в кости.",
  "Историки не дают однозначного ответа на вопрос о происхождении этого выражения. По некоторым данным, первым его произнес диктор Левитан, по другим - фельдмаршал Паулюс. Первое слово в этом выражении - имя собственное, второе, вероятнее всего, имеет латинское происхождение. Напишите это выражение.": "Гитлер капут.",
  "Сейчас модно ругать переводчиков, которые в погоне за скоростью пренебрегают качеством. Родоначальником такой халтуры можно считать человека, который с двумя ассистентами перевел примерно 65 авторских листов всего за полгода, не имея ни хороших словарей, ни компьютера. Назовите любое из имен его младшего брата.": "КИРИЛЛ или КОНСТАНТИН.",
  "К этой широко известной характеристике ирландцы иногда добавляют: \"Потому что Бог не верит англичанам в темноте\". Сейчас, впрочем, эта характеристика уже с полвека как неактуальна. Воспроизведите ее хотя бы приблизительно.": "Над БРИТАНСКОЙ ИМПЕРИЕЙ никогда НЕ ЗАХОДИТ СОЛНЦЕ.",
  "(pic: 20080064.jpg) В конце 1950-х годов дизайнер Эрнст Беттлер получил заказ на серию плакатов от одной фармацевтической компании, про которую он знал, что во времена наци специалисты этой компании ставили эксперименты на живых людях. Не имея возможности отказаться от заказа, Бетлер выполнил его, сделав серию из четырех плакатов, каждый из которых рекламировал одно лекарственное средство. Однако, будучи расположенными в определенном порядке, плакаты совершенно уничтожили репутацию фирмы. Плакат, который вы видите перед собой, занимал вторую позицию. Ответьте, что они образовывали вместе?": "Слово NAZI.",
  "Исследования поведения приматов стали особенно популярны в XX веке - например, книги Джейн Гудолл о шимпанзе и Джорджа Шаллера о гориллах. Однако психолог Сара Броснан считает, что основы социологии приматов были заложены еще в XV веке знаменитым итальянцем. Назовите его.": "Никколо Макиавелли.",
  "Пьеса Юрия Бархатова \"Гамлет и Джульетта\" имеет подзаголовок \"Весь Шекспир в кратком изложении + бонус (хэппи-энд)\". Так, матерью Гамлета в пьесе является леди Макбет, жених которой - Отелло. А у Джульетты по пьесе есть две отрицательные сестры по отцу. Назовите имена этих сестер.": "Регана и Гонерилья.",
  "В жаргоне французских математиков есть понятие \"японская комбинаторика\". Оно обозначает занятие, которым большинство из нас, вероятно, занимались в компании родственников, чаще дальних, или коллег, чаще иногородних. Требуются для него несколько человек и как минимум один предмет. Какой?": "Фотоаппарат.",
  "Цена этого на открытом рынке сильно зависит от времени года и даже от времени суток. Например, в Британии в холодный день это, как правило, дороже, а в ветреный - дешевле. Ранним вечером это всегда стоит дорого, и говорят, что в Британии пик цены этого приходится на 17 часов. Что это?": "Электроэнергия.",
  "Завсегдатаи венецианских кабачков в течение дня традиционно переходят из бара в бар на площади Сан-Марко, выпивая в каждом по бокалу ледяного вина. Название этой традиции означает \"перемещение за ней\". Назовите ее.": "Тень.",
  "Внимание, в вопросе есть замена. Персонаж Пелевина, дизайнер, создав графический образ для очередной рекламы, объясняет руководству, что использовал КОД ДА ВИНЧИ. \"У зрителя будет возникать безотчетное ощущение гармонии, мира и счастья\", - говорит он. Начальство с аргументом соглашается, но предупреждает, что \"КОД ДА ВИНЧИ\" не стоит упоминать в сопроводительных документах: \"Мы-то с тобой знаем, что такое \"КОД ДА ВИНЧИ\", а в бухгалтерии могут смету не утвердить. Решат, что дорого\". Какой термин мы заменили словами \"КОД ДА ВИНЧИ\"?": "Золотое сечение.",
  "Другой персонаж Пелевина назвал ЭТО визуальным дезодорантом, который обычно используют, когда человеку кажется, что от него плохо пахнет, а он хочет гарантированно пахнуть хорошо. Изобразите ЭТО на ваших ответных карточках.": ";0)",
  "На одном интернет-сайте были собраны признаки, по которым Иисуса можно было бы причислить к тому или иному народу. Например, Иисус был ирландцем, поскольку он никогда не был женат, никогда не имел постоянной работы и его последним желанием было \"Пить\". Назовите тот признак Иисуса, который позволяет утверждать, что Иисус был пуэрториканцем.": "Его звали Иисус.",
  "Вряд ли вы слышали об американской учительнице Делии Бэкон, жившей в XIX веке. Однако, скорее всего, вы слышали о гипотезе, фанатичной сторонницей которой была мисс Бэкон. Назовите фамилии двух людей, фигурирующих в этой гипотезе.": "Бэкон, Шекспир.",
  "Черный ящик. Герой романа Нила Стивенсона в детстве стащил у взрослых это приспособление и сделал из него страшного клыкастого игрушечного робота, который кусал все другие игрушки. Потом, когда он служил в библиотеке, это приспособление было одним из основных инструментов его разрушительной работы. В черном ящике лежит другое приспособление, с прямо противоположной функцией. Назовите это второе приспособление.": "Степлер."
}