{
  "В Древней Греции полумесяц был символом плодородия и благополучия. Считается, что так ОНА приобрела символическое значение. Назовите ЕЕ.": "Подкова.",
  "Крокет был представлен на Олимпийских играх только в 1900 году. В объяснении причин исчезновения крокета из программы Олимпиады упоминается некий англичанин, который был... Ответьте точно: кем?": "Единственным зрителем.",
  "Пловец Шон КОнуэй - первый человек, обогнувший вплавь Великобританию. После нескольких неприятных укусов медуз Шон перестал ДЕЛАТЬ ЭТО, что обеспечило ему частичную защиту. В дальнейшем мама пловца даже в шутку просила не называть ее мамой на людях. Что такое \"ДЕЛАТЬ ЭТО\"?": "Брить бороду.",
  "Одна подставка для столовых приборов выполнена в виде большого ИКСА. В некоторых арабских странах на ИКСАХ вместо привычного изображения можно увидеть латинскую букву \"V\" [вэ]. Назовите ИКС.": "Швейцарский [армейский] нож.",
  "[Ведущему: четко прочитать название озера.] В середине девятнадцатого века у британских покупателей был популярен лед с американского озера Уэнхем. В то же время благодаря предприимчивым норвежцам возле Осло появилось... Ответьте точно: что?": "Озеро Уэнхем.",
  "Отверстие в соцветии инжира, через которое происходит опыление, достаточно узкое. Так что инжир, как считается, не подходит для этих людей. Назовите этих людей.": "Веганы.",
  "Линёк - это толстая веревка с узлами на конце, которую использовали для физических наказаний и допросов. Какое распространенное прилагательное, согласно одной достоверной версии, произошло от слова \"линёк\"?": "Подлинный.",
  "[Ведущему: прочитать название с легкой вопросительной интонацией.] Когда один журнал опубликовал статью под названием \"Дэвид Огилви - гений?\", гуру рекламного бизнеса Дэвид Огилви подал в суд на редактора журнала. Причиной иска стало наличие... Ответьте двумя словами, чего именно.": "Вопросительного знака.",
  "Основатели рекламного агентства \"Дойл Дейн БЕрнбах\" были дружны. Комментируя название агентства, Уильям БЕрнбах отмечал, что между сооснователями никогда ничего не встанет, даже ОНИ. Назовите ИХ двумя словами.": "Знаки препинания.",
  "Изначально этот английский термин обозначал любое подобное мероприятие, в котором участвовали не всадники, а пешие. Назовите этот термин.": "Футбол.",
  "В средневековой Англии существовал такой обычай: во время ярмарки девушка брала яблоко и вставляла в него пряную гвоздику. Далее яблоко вручалось понравившемуся мужчине. Что он должен был сделать через некоторое время после получения яблока?": "Поцеловать [девушку].",
  "Борец за права женщин Эмили Дэвисон бросилась под королевскую лошадь во время скачек в городе Эпсом и умерла. Есть мнение, что Эмили хотела всего лишь прикрепить к коню флаг суфражисток, ведь в ее сумочке помимо флага был обнаружен ИКС. Назовите ИКС двумя словами.": "Обратный билет.",
  "Мать главного героя книги \"Кентавр в саду\", обнимая сына, старалась не прикасаться к нему ниже пояса. Ответьте тремя словами: какая особенность ее организма была тому причиной?": "Аллергия на шерсть.",
  "В японском пропагандистском мультфильме 1936 года ОН нападает на Японию во главе армии летучих мышей. Назовите ЕГО имя.": "Микки-Маус.",
  "Комик Бо Бёрнем в своей грустной песне упоминает больного диабетом мальчика, просящего сладости на Хэллоуин, а также одноглазого человека, пришедшего на ИКС. Один из первых ИКСОВ назывался \"Сквозь деревья - Вашингтон, округ Колумбия\". Назовите ИКС максимально точно.": "3D-фильм.",
  "[Ведущему: четко прочитать слово \"рИгет\".] Обнаружив, что дух госпиталя \"Riget\" [рИгет] имеет форму тигра, героиня Ларса фон Триера удивляется, как сама раньше об этом не догадалась, ведь ее старый журналистский псевдоним - Анна ИКС. Какое короткое слово мы заменили на ИКС?": "Грам.",
  "На картине Рубенса \"Адам и Ева\" изображены Адам и Ева в экзотическом райском саду. Намекая на то, что за основу картины была взята аналогичная работа Тициана, Рубенс, кроме заглавных персонажей и змея в облике мальчика, изобразил также ЕГО. Назовите ЕГО.": "Попугай.",
  "В программе для изучения иностранного языка в качестве иллюстрации к уроку, посвященному разным формам этого глагола, был выбран череп. Напишите этот глагол.": "[to] be.",
  "Героиня сериала \"Бенидорм\" говорит, что беременные могут долгое время не удовлетворять одну из своих физиологических потребностей. Она сравнивает живот беременной женщины с ИКСОМ. Назовите ИКС двумя словами, которые начинаются на соседние буквы алфавита.": "Горб верблюда.",
  "Многочисленные АЛЬФЫ поспособствовали активному развитию в Советском Союзе национальных киностудий, особенно позитивно было влияние на кинематограф Средней Азии. Ответьте одним словом: какие АЛЬФЫ были придуманы в 1964 году в рамках проекта \"Ксанаду\"?": "Гиперссылки.",
  "Герои одного сериала убивают время, при этом парень говорит любимой девушке, что никогда не СДЕЛАЛ бы ЭТОГО с ней, в крайнем случае, появились бы пальцы, шляпа и лошадь. Какое слово мы заменили на \"СДЕЛАЛ ЭТО\"?": "Повесил.",
  "ИКСЫ - сленговое название того, запрет на что уже несколько раз пытались принять в Госдуме РФ для предотвращения нарушения уже существующих законов. ИКСАМИ в романе Филипа Дика называют пришельцев с одной звезды. Какое слово мы заменили на ИКСЫ?": "Проксы.",
  "Вместо чего мальчик из довольно мрачного фильма Славы Росса пытается использовать самодельный деревянный самолет?": "Крест.",
  "Впервые игру, целью которой было СДЕЛАТЬ ЭТО, провели энтузиасты из Кремниевой долины, вдохновленные произведениями Агаты Кристи. Считается, что на призыв не ДЕЛАТЬ ЭТОГО известного автора вдохновили люди, которые на кухнях вели антиправительственные разговоры, а в общественных местах поддерживали курс партии. Какие три слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Выйти из комнаты.",
  "Парагвайский чай матЕ принято пить из небольшой тыквы, в которую вставляется специальная длинная тростинка. Описывая ритуал совместного употребления матЕ, Владимир Резниченко сравнивает прибор из тыквы и тростинки... С чем?": "С трубкой мира.",
  "По поводу запутанного сюжета \"Женитьбы Фигаро\" Лоренцо да Понте заметил: \"Об этом невозможно говорить, но можно ...\". Закончите его реплику одним словом.": "Спеть.",
  "В книге палеонтологов НЭйша и КОнвея фигурирует птерозавр, отчаянно пытающийся утолить постоянно растущий аппетит своего - в кавычках - \"отпрыска\". Какое современное животное также упоминается в пояснении этого эпизода?": "Кукушка.",
  "Герой фильма Александра Довженко \"Щорс\" пришел записаться в партизанский отряд. На заданный ему вопрос герой отвечает: \"Читай\". После чего задирает рубашку и показывает спину. Процитируйте ответ героя мультфильма, который оказался в схожей ситуации.": "\"Усы, лапы и хвост [ - вот мои документы]\".",
  "Однажды в молодости Сергей Довлатов, находясь в стесненном финансовом положении, поступился принципами: написал халтурную повесть для заводской газеты. Однако ее там, по своим причинам, даже не опубликовали. Вспоминая об этом, Довлатов писал: \"Я хотел ПРОПУСК, а вышло, что подарил\". Заполните пропуск устойчивым выражением из трех слов.": "Продать сатане душу.",
  "Героиня молодежной комедии Джошуа Логана в советском переводе названа словом \"помпонша\". Назовите более привычный современный аналог этого слова.": "Чирлидер.",
  "Герои исландской сказки, два друга, поступили в обучение в школу чернокнижия. Условие у чёрта, хозяина школы, было одно - кто по окончании учебы последним выйдет за дверь - будет служить ему до скончания века. Выходящий последним юноша перехитрил чёрта, но при этом на всю жизнь остался без НЕЕ. Назовите ЕЕ.": "Тень.",
  "Фильм \"Воздухоплаватель\" рассказывает о судьбе Ивана Заикина, ученике Ивана Поддубного. Отказавшись от успешной карьеры в цирке, он едет за границу учиться воздухоплаванию. Заканчивается фильм несчастливо для Заикина: аэроплан потерпел крушение, партнер обманул на деньги, любимая женщина разбилась. Какое выражение, согласно одной из версий, появилось после выхода фильма?": "[Пролетая, как] фанера над Парижем.",
  "<раздатка> Изюм-Эрик </раздатка> Название крымской сливы изюм-эрик со временем трансформировалось в ЭТО СЛОВО. Непосвященные опасаются, что замешана химия. Напишите ЭТО СЛОВО.": "Изомерик.",
  "Герои исторического криминального фильма Джона ХИллкоута забыли залить в бак бензин и остановились прямо на дороге, где в любой момент может проехать полиция. Герои не растерялись, наполнив бак... Чем?": "Самогоном.",
  "Блины, на которые кладется разнообразная начинка, чрезвычайно популярны во Франции. Путешественник Андрей ШАрый называет блины изысканной пиццей Франции. Какое слово мы заменили словом \"изысканной\"?": "Утонченной.",
  "Создатели пародийного фильма о Шерлоке Холмсе сделали главного героя глуповатым и трусливым. В одной из сцен персонажи показаны едущими на расследование очередного дела. Ватсон с помощью серии умозаключений делает вывод, что за преступлением стоит могущественный профессор Мориарти. В следующее мгновение мы видим некое устройство. Какое?": "Стоп-кран."
}