{
  "Однажды Бьорн ДЭли отложил церемонию награждения, чтобы поприветствовать кенийца Филиппа Бойта. Ответьте одним словом точно, что в тот момент делал Бойт.": "Финишировал.",
  "Филантропу из фильма Джастина РИрдона льстят, когда говорят, что он собственноручно вычеркнул морщинистую лягушку абдувалИ... Откуда?": "Из Красной книги.",
  "Предусмотрительный герой вестерн-хоррора Крэйга Залера обтягивает участок территории веревкой с колокольчиками и велит своим спутникам без раздумий стрелять в то место, откуда они услышат звон. Но перед этим герой интересуется у спутников, не страдает ли кто-то из них... Ответьте одним словом: чем?": "Сомнамбулизмом.",
  "[Ведущему: максимально четко произнести окончание слова \"альфы\" в последнем предложении.] Филипп ЛекмАнов обращает внимание на то, что обладающий незаурядными способностями Шерлок Холмс носит пальто в мелкую АЛЬФУ. Назовите АЛЬФЫ двумя словами.": "Серые клетки.",
  "Чтобы подчеркнуть необычность ПЕРВОГО, вход в одно из зданий Бразилиа идет через подземный туннель. Так как построивший здание НимЕйер - коммунист, ВТОРОЕ здания состоялось спустя продолжительное время после его постройки. Какие слова, отличающиеся одной буквой, мы заменили на \"ПЕРВОЕ\" и \"ВТОРОЕ\"?": "Освещение, освящение.",
  "Героя Генри ХэтэуЭя, который был ИМ, подвела малость: герой считал, что Франклину больше идет пробор на левую сторону. Кем был этот герой?": "Фальшивомонетчиком.",
  "Высшая школа экономики актуализирует идеи Адама Смита. Евгений Чуйко называет Высшую школу экономики ЕЮ российских хипстеров. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Кузница кадров.",
  "Два проказника из стихотворения Вильгельма Буша забираются на крышу и видят через дымовую трубу, как внизу на плите жарится курица. При попытке похитить курицу один мальчик задает другому вопрос, состоящий из глагола. Какого?": "Клюет?",
  "Один из экспонатов технического музея в ШпАере представляет собой изделие, к которому по окружности прикреплены небольшие пружины. Изделие было создано в то время, когда Германия находилась в международной изоляции, и в страну был запрещен ввоз ЕГО. Назовите ЕГО.": "Каучук.",
  "На постере фильма \"Миссисипи в огне\" видны только глаза. В одном из эпизодов фильма герой загибает три пальца, произнося некое слово. Какое?": "Ку-клукс-клан.",
  "По замечанию кинокритика Романа Волобуева, жанр катастрофы - один из самых выигрышных, и ПЕРВОЕ всегда интересней, чем просто ВТОРОЕ. \"ПЕРВОЕ\" - название малоизвестного фильма Эндрю Лэйна. Назовите ПЕРВОЕ двумя словами.": "Крушение поезда.",
  "Главными героями фильма \"Земля вампиров\" являются подростки. Статья Станислава Ростоцкого о фильме называется \"ПРОПУСК за поведение\". Какое слово мы пропустили?": "Кол.",
  "Кошки всегда считались загадочными существами. Некоторые исследователи предполагают, что ОН появился в Древнем Египте и был навеян согнутым хвостом кошки. Назовите ЕГО.": "Вопросительный знак.",
  "(pic: 20160069.jpg) Перед вами рисунки художника Алекса СолИса, которые он посвятил ТАКИМ детям. ТАКОЙ рэп-исполнитель Марко Вуорихеймо выпускает свои альбомы на DVD [ди-ви-ди]. Какое слово мы заменили словом \"такой\"?": "Глухой.",
  "На картине Джузеппе Арчимбольдо \"Вода\" портрет героини составлен из даров моря, например рыб, кораллов и раковин. Понять, что на картине изображена девушка, можно только благодаря ЕМУ. Назовите ЕГО.": "Жемчуг.",
  "Древние майя почитали птицу кетсАль. Считается, что в огромной пирамиде КукулькАна ЭТО до сих пор демонстрирует дань почтения кетсАлю, отданную архитекторами. Назовите ЭТО.": "Эхо.",
  "Одна компания по прокату автомобилей безнадежно проигрывала другой. Ни качеством автомобилей, ни ценами они не могли перебить предложения конкурентов. Однако вскоре менеджеры запустили успешную рекламную кампанию под слоганом \"У нас АЛЬФЫ короче\". Назовите АЛЬФУ.": "Очередь.",
  "Во второй половине прошлого века японские инженеры сконструировали прибор, снабженный чувствительным микрофоном. Этот микрофон улавливает, с какой стороны сильнее шум, после чего прибор переключается соответствующим образом. Что так модернизировали японские инженеры?": "Светофор.",
  "На метафорической картине Энджела БолигАна таблетки героя, желающего продлить себе жизнь, закупоривают ИХ. Назовите ИХ двумя словами.": "Песочные часы.",
  "Во время съемок новогодней детской комедии Боба Кларка для одного из эпизодов использовалась специально сконструированная всасывающая труба с отверстием сбоку. Что к ней должен был прикладывать актер?": "Язык.",
  "В живописи символом ЕГО являются весы с черным и белым шарами. Назовите ЕГО двукоренным словом.": "Равноденствие.",
  "Если верить Биллу Брайсону, этим словом греческого происхождения раньше называли устройство, в котором использовалось две ручки для копирования рукописных текстов. Напишите это слово.": "Полиграф.",
  "[Ведущему: четко прочитать название песни.] Сразу после выхода песни группы \"Битлз\" \"Blue Jay Way\" [блу джэй вэй] в Лос-Анджелесе последовала череда преступлений. Объектами этих преступлений стали ОНИ. Назовите ИХ.": "Дорожные знаки.",
  "Для сотрудников сферы обслуживания, у которых часто были заняты руки, в прошлом веке было разработано необычное приспособление - крепящаяся чуть выше пояса раскрытая ладонь с отверстием по центру. Такая рука ничего делать не могла, и была предназначена исключительно для НИХ. Назовите ИХ одним словом точно.": "Чаевые.",
  "В короткометражном фильме новичок в спортзале спрашивает, как прокачать ИХ, и получает ответ: \"Не знаю, они давно вымерли\". Назовите ИХ.": "Трицератопсы.",
  "По словам Евгения Гришковца, при подготовке спектакля \"Дредноуты\" из-за НИХ ему пришлось некоторое время провести с калькулятором. От одной из НИХ образовано имя сказочного персонажа. Назовите этого персонажа.": "Дюймовочка.",
  "В фэнтези Нила Геймана, для того чтобы воспользоваться почтой, сначала понадобились ОНИ. В известном произведении ОНИ использовались с другой целью. Назовите ИХ двумя словами.": "Хлебные крошки.",
  "Одна из строчек песни Тимура Шаова заканчивается словами \"И по правилам ездят все десять машин\". Рассказывая об истории этой песни, Шаов сказал, что порой сама жизнь улучшает рифму. Назовите того, кто сейчас упоминается в предыдущей строчке этой песни.": "Ким Чен Ын.",
  "Героиня сериала говорит, что никогда не ошибается, поэтому так и не выучила ЭТО. Напишите ЭТО, использовав шесть символов.": "Ctrl+Z.",
  "Герой Энди УИра пытается перевернуть опрокинувшийся марсоход. Он говорит, что рядом с ним плечо к плечу работает сам ИКС. Какое имя мы заменили на ИКС?": "Архимед.",
  "Персонаж одного фильма в ответ на вопрос о своих первых чувствах к женщине упоминает июль. Какое существительное мы пропустили в предыдущем предложении?": "Мисс.",
  "Прослушайте диалог: - О, Луиджи, может нам стоит пожениться? - Торопиться некуда. У нас еще всё впереди. Такой диалог, по мнению героя американского сериала, готовящего проект для естествознания, мог состояться возле некоего города. Назовите этот город.": "Помпеи.",
  "Когда в сериале \"Клиника\" доктор подошел к одному пациенту в коме, тот неожиданно очнулся. С другими пациентами подобного не случалось. Название какой песни входит в название серии?": "\"Personal Jesus\".",
  "Герой американского сериала \"Вице-президент\" носит с собой много губной помады. Напишите фамилию, которая становится прозвищем этого героя.": "Киссинджер.",
  "Героиня американского сериала, вице-президент СелИна Мейер, во избежание политической катастрофы добивается переименования ИКСА. Назовите ИКС максимально точно.": "Ураган Селина.",
  "На своей фреске Ян РОзен изобразил троих мужчин в одинаковых плащах. Лицо одного из мужчин скрывает капюшон. Через минуту вы назовете то, что символизирует этот мужчина.": "Будущее."
}