{
  "Имя героя фильма Эда ВУда вряд ли имеет испанское происхождение, поскольку у героя мало общего с вОлком. Скорее всего, имя указывает на то, что герой пережил ЕЁ. Назовите ЕЁ.": "Лоботомия.",
  "ПетрУччо из \"Укрощения строптивой\" и, согласно одной из редакций, КАссио из \"ОтЕлло\" - это тоже ОНИ. Какие два слова мы заменили словом \"ОНИ\"?": "Два веронца.",
  "По одной из версий, устаревшее название химического элемента происходит от того, что будто бы он никогда не встречается в природе в одиночку, а всегда вместе с каким-нибудь металлом. Назовите этот элемент.": "Сурьма.",
  "Героиня ТЕннесси УИльямса, увидев обручальное кольцо на руке другой героини, говорит, что в данном случае это слово означает \"вдвоём\". Назовите это слово.": "СолитЕр.",
  "В Ирландии некоторых привлекательных мужчин называют \"мистер Какая Потеря\". Какое слово мы заменили?": "Отец.",
  "Двух врагов, упёршихся ногами в землю, а руками - друг в друга, ГомЕр сравнил с НИМИ. Обращаясь к кому, ИХ упоминает другой античный автор?": "Плотники.",
  "Поскольку ОНА была настигнута в ГиперборЕе, есть гипотеза, что ОНА - это ОН. Назовите двумя словами ЕЁ и двумя словами ЕГО.": "КеринЕйская лань, северный олень.",
  "При первом появлении на экране ОН методично свежует оленя. Назовите ЕГО.": "ТАйвин ЛАннистер.",
  "Словом \"ИКС\" мы заменили два слова. Персонаж КАрлоса РуИса СафОна говорит, что мужчину, отправившегося в армию, легко могут наградить ИКСом. Кем был получен документ, в котором упоминался ИКС?": "[Александром Сергеевичем] Пушкиным.",
  "Одна река получила название за то, что на её берегах паслись бараны. Известнее этой реки её приток с более-менее странным названием. Назовите этот приток.": "Литтл-Бигхорн.",
  "Название для произведения 1924 года появилось после посещения выставки работ Джеймса УИстлера в музее МетропОлитен. Назовите автора этого произведения.": "[Джордж] Гершвин.",
  "Среди ЕГО индийских названий - ХаршАла и ВарУни, несмотря на то что ВарУна - это бог воды. Назовите ЕГО.": "Уран.",
  "По традиции, в качестве благодарности за услугу мандарин вручал посыльному конверт, на котором было написано два иероглифа. Первый означал \"вместо\". Что означал второй?": "Чай.",
  "(pic: 20170087.jpg) В этом иероглифе, обозначающем ЕГО, - две разные по длине горизонтальные черты. Назовите ЕГО заимствованным словом.": "Самурай.",
  "Встреча со старцами стала началом одного из ЕГО главных подвигов - обретения магического меча. Назовите ЕГО.": "СусАноо.",
  "ОНА получила своё название из-за того, что якобы превосходит других птиц. В честь НЕЁ называется меч цзянь с двумя крепко спаянными клинками. Назовите ЕЁ.": "Утка-мандарИнка.",
  "(pic: 20170088.jpg) Книга о ком была впервые опубликована издательством ШУстера и Лёффлера в 1912 году?": "Пчёлка Майя.",
  "Сведения о продолжительности хаАба - годичного цикла индейцев майя - в ранних европейских источниках разнились. Возможно, потому, что у майя были ТАКИЕ дни. Какие - ТАКИЕ?": "Нулевые.",
  "По выражению литературоведа, Франц КАфка был \"бавааджИге нагвА-агАном\". В экранизации романа форму \"бавааджИге нагвА-агАна\" имеет переплёт круглого окна. Какие слова мы заменили словами \"бавааджИге нагвА-агАн\"?": "Ловец снов.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> http://lovecsnov.ru/ </раздатка> Сайт, адрес которого мы вам раздали, имеет заголовок \"По ту сторону сна\". Какие четыре буквы мы заменили в этом адресе?": "raft.",
  "Генри ЛИпсон пишет, что на самом деле в знаменитом труде ИХ предостаточно, просто сформулированы ОНИ в виде вопросов. Назовите ИХ одним словом.": "Гипотезы.",
  "Один невежественный англичанин полагал, что ОН был впервые изображён императорской рукой. Напишите ЕГО.": "&.",
  "В \"Энциклопедическом словаре БрокгАуза и ЕфрОна\" сказано, что ОНА впервые была опубликована в статье 1873 года в ЛЕйдене. Ритмическая ОНА общеизвестна. Назовите ЕЁ двумя словами.": "Формула Вальса.",
  "МАртин ЛЮтер пишет о монахе, который вместо рутинной молитвы произносил ЕГО, а затем добавлял примерно следующее: \"Господи, разберись сам\". Назовите ЕГО одним словом.": "Алфавит.",
  "Поэт упоминал в стихотворении - цитата - \"посох в скИнии пророков\". А из какого дерева был сделан посох АарОна?": "Из миндального.",
  "Героиня Эрика-ЭммануИла ШмИтта говорит, будто бы у неё обнаружились экстрасенсорные способности, и придумывает себе псевдоним. Чьё имя она для этого превращает в женское?": "Тиресия.",
  "Каким словом саксы называли период в середине весны, когда ветры дули со стороны Ютландии?": "Истер.",
  "Автор вопроса видел до невозможности сатанинскую футболку, на которой была изображена ОНА. Назовите ЕЁ двумя словами, которые начинаются на одни и те же три буквы.": "Пентаграмма Пенроуза.",
  "(pic: 20170091.jpg) Так изображена английская буква \"e\" [и]. В каком слове?": "Bowie.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> star khan </раздатка> Согласно ГЕрберту Джайлзу, этот титул дал начало легенде. Какие три буквы мы в нём пропустили?": "pre.",
  "Когда два героя классического произведения 1970 года находятся около бассейна, один предлагает другому совершить два действия. Назовите оба.": "Превратить воду в вино; пройти по воде.",
  "В одном из переводов СтАрбек, обращаясь к АхАву, цитирует... Кого?": "[Уолта] Уитмена.",
  "Русский путешественник писал, что посетил гостиничный номер, где жил ЛаврЕнтий. Назовите фамилию этого ЛаврЕнтия.": "Стерн.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> \"И он махнул крылом в сторону огромного сверкающего круга, только по цвету напоминавшего то, что они когда-то называли <...>\". &nbsp; В. Пелевин, \"Затворник и Шестипалый\" </раздатка> Согласно трактовке Дмитрия БЫкова, герои рассказа ПелЕвина отправляются в рай. Восстановите пропущенное слово в последнем абзаце рассказа.": "Светилами.",
  "Семён КирсАнов сравнивает переводчика с НИМ - потому что зачастую от оригинала остаётся лишь бледная тень. Назовите ЕГО.": "ХарОн.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> <...>, of which you have none. </раздатка> Так отставной офицер в фильме \"Запах женщины\" ответил на вопрос своего юного помощника. Восстановите пропущенное слово.": "Intelligence [чтецу: интЭллидженс]."
}