{
  "[Задаётся вторым. См. вопрос 2.] Автор вопроса уговорил сына попробовать грецкий орех только благодаря тому, что сын увлекается ИМИ. Назовите ИХ несклоняемым словом.": "Зомби.",
  "Внимание, сначала мы зададим вопрос номер два. Ответ на него нужно сдать на бланке для второго вопроса. Цитата из книги Валерия БорзОва: \"мы с тренером пришли к выводу: пренебрежительно относясь к соперникам, спринтеры США не готовятся к жёсткой борьбе за каждый сантиметр дистанции. Пропуск скажу, что это предположение подтвердилось\". Какие два слова мы заменили словом \"пропуск\"?": "Забегая вперёд.",
  "Персонаж ГЕрмана МЕлвилла не посчитал хорошим знаком то, что в одной из бочек с говядиной нашли ЕЁ. Назовите ЕЁ.": "Подкова.",
  "Фрагменты из НЕЁ читали по радио в блокадном Ленинграде. ОНА упоминается в одном из отзывов на творчество инвалида войны Эдуарда АсАдова. Назовите ЕЁ.": "\"Илиада\".",
  "В романе ЧАка ПалАника заброшенный в США шпион сообщает, что в стране стоит множество мемориалов, посвящённых американскому воину, от которых исходит запах горелой плоти. Назовите этого воина.": "[Полковник] [Гарланд Дэвид] Сандерс.",
  "<раздатка> \"Он показывал на море, где кораблей было, она нас на куске джема\". </раздатка> Какие два слова мы заменили?": "Как ос.",
  "Поэтесса Вера Павлова рассказывает, что пыталась с кем-то достичь описанного эффекта, но тщетно. Разве что подойти к столу и раскорячиться прямо над НЕЙ. Назовите ЕЁ.": "Свеча.",
  "По одной из версий, изначально ОНИ были созданы для экономии места в экспериментальных медицинских лабораториях. Назовите ИХ словом, в котором все гласные одинаковые.": "Мини-пиги.",
  "В 1858 году от американского берега отправился фрегат \"НиагАра\", гружёный кабелем для прокладки через Атлантический океан. \"НиагАру\" сопровождало небольшое судно \"ГоргОна\". В случае какого-либо чрезвычайного происшествия его команда могла прийти фрегату на помощь, но главную ценность представлял собой ИКС \"ГоргОны\". Назовите ИКС.": "Компас.",
  "[Ведущему: Не сообщать командам, что во втором случае слово \"Судзуки\" закавычено.] ДайсЭцу СудзУки - известный религиовед и философ. Согласно одному предположению, в заглавии романа, опубликованного в 1974 году, подразумевается \"СудзУки\". Назовите этот роман.": "\"Дзен и искусство ухода за мотоциклом\".",
  "В пьесе Майкла ФрЕйна некоторые из зрителей, наблюдающих постановку, сидят на сцене, влияя таким образом на происходящее. Какой немец является героем этой пьесы?": "[Вернер Карл] Гейзенберг.",
  "Ещё в молодости ДИззи решил, что для ПЕРВОЙ требуется стиль БАйрона, а для ВТОРОЙ - стиль МИльтона. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "Палата общин [Парламента Великобритании], палата лордов [Парламента Великобритании].",
  "В песне Сергея ШнУрова есть выдуманные слова, одно из которых заканчивается на \"...дождь\", а другое - на \"...снег\". Воспроизведите любое из них.": "Лениндождь / Ленинснег.",
  "Внимание, словом \"ИКС\" мы заменили два других слова. ГийОм АполлинЕр метафорически писал, что у него есть тростниковая дудочка, которую он не сменял бы даже на ИКС. В крылатой фразе, кроме ИКСа, упоминается ещё один предмет. Какой?": "Ранец.",
  "Инженер ЖурАвский хотел доказать, что разные элементы проектируемого мостА будут испытывать разные натяжения. Для этого он сОздал проволочную модель мостА и воспользовался ИКСом. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Скрипичный смычок.",
  "(pic: 20150565.jpg) В 1843 году будущий автор известного произведения познакомился с Марией РостенбЕрг. Биограф определил её прилагательным, часть которого мы вам раздали. Напишите это прилагательное полностью.": "Черноокая.",
  "Профессор ПиншОт предложил использовать для разведения китов ИКСы. Лев КассИль сравнил с ИКСом волосы пожилого персонажа. Назовите ИКС.": "Атолл.",
  "На знаменитой картине Джона МиллЕ \"Мыльные пузыри\" мальчик держит в руке предмет. Это не соломинка. Что мальчик использует вместо неё?": "[Курительную] трубку.",
  "В 1879 году он нарисовал на доске нечто, похожее на чётки. Среди его предков, вероятно, был священник. Назовите его.": "[Луи] Пастер.",
  "На античной скульптуре любовница использовала атрибут любовника не по назначению. Таким образом, ПЕРВЫЙ служил ВТОРЫМ. Назовите двумя словами ПЕРВЫЙ и двумя словами ВТОРОЕ.": "Щит Марса, зеркало Венеры.",
  "Герой Захара ПрилЕпина по фамилии ТашЕвский вспоминает, как он учился в детстве читать и писать. А ещё ему нравилось делать нечто, для чего \"фамильную\" букву \"Тэ\" нужно было положить набок. Что именно делать?": "Делить в столбик.",
  "[Ведущему: Не сообщать командам, как именно написано слово \"САндро-бот\".] В том фильме, где действие происходит на предполагаемой родине учителя, одного из героев называют \"САндро-бот\". Что мы заменили на \"САндро-бот\"?": "Рафаэль-сан.",
  "Внимание, слова \"АЛЬФА\" и \"ИКС\" - замены. Изобретатель Владимир Грум-ГржимАйло говорил, что ИКС - друг конструктора и что лучше хороший ИКС, чем дурная АЛЬФА. Назовите режиссёра фильма \"АЛЬФА-ИКС\".": "[Дэвид Кит] Линч.",
  "[Ведущему: Не сообщать командам, что в первом случае слово \"АЛЬФА\" закавычено.] У \"АЛЬФЫ\" было четыре полосы. Под АЛЬФОЙ обычно имеется в виду среднерусская, у которой полос нет. Какие два слова мы заменили словом \"АЛЬФА\"?": "Северная пчела.",
  "(pic: 20150570.jpg) Какое слово, происходящее от топонима, присутствует в описании этого тренажёра?": "Регби.",
  "В условиях школьной задачи о НЕЙ даны следующие величины: двадцать ньютонов и восемнадцать целых семьдесят пять сотых ньютона. Назовите ЕЁ двумя рифмующимися словами.": "Корона ГиерОна.",
  "На экзамене поэт Николай Рубцов ответил на вопрос про художника Пискарёва. Получив пятёрку, гордый Рубцов, по словам одного мемуариста, ДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Ходил гоголем.",
  "Рассказывают, что Николай Рубцов однажды разбил окно, а потом СДЕЛАЛ ЭТО. Один врач, прежде чем СДЕЛАТЬ ЭТО, воспользовался новокаином. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вскрыть [себе] вены.",
  "Персонаж Гоголя говорит, что после вскрытия вены находят двух-трёх самоубийц. Какое слово мы заменили?": "Невы.",
  "Героиня Всеволода ГАршина хочет утопиться в Неве и спускается к воде, но героиню окликает городовой: \"Сударыня, пожалуйте обратно на НЕЁ!\" Назовите ЕЁ.": "Панель.",
  "Британские учёные обнаружили новый вид комаров, причём для каждой линии есть свои генетические отличия. Где именно они его обнаружили?": "В Лондонском метрополитене.",
  "Область - от \"провал\". Столица - от \"сеять\". Нужно обе.": "Лаконика, Спарта.",
  "Он говорил, что комедии и трагедии состоят из одних и тех же букв. Назовите его имя.": "Демокрит.",
  "Красные кхмеры целенаправленно истребляли интеллигентов, несущих в себе отраву западного мира. Поэтому красных кхмеров называли охотниками на НИХ. Назовите ИХ двумя словами.": "Очковые кобры.",
  "По словам Веры Павловой, в объятьях максимально сближаются ОНИ. Хотя на самом деле ОНИ максимально сближаются в реке. Назовите эту реку.": "Яя.",
  "(pic: 20150572.jpg) В том, что эта группа звёзд существует, несложно убедиться, поскольку её можно увидеть и невооружённым глазом. Каким словом называется эта группа звёзд?": "Чайник.",
  "Каким пятибуквенным словом называется пристрастие к чаю?": "Теизм.",
  "Вопрос, насколько ОНА безопасна, стоял долго. В газетах даже писали, что будто бы кто-то от НЕЁ посинел. Назовите ЕЁ.": "\"Виагра\".",
  "На обложке книги под названием \"Ричард Третий\" художник, что неудивительно, изобразил коня. Какие слова мы заменили словами \"Ричард Третий\"?": "Рихард РЕти.",
  "Чтобы определять ЕЁ, учёный Николай Кузанский взвешивал шерсть. Назовите ЕЁ двумя словами, которые начинаются на одну и ту же букву.": "Влажность воздуха.",
  "Светлана МарчукОва рассказывает, что на зубы средневековых людей, в частности, пагубно влияли крошки от НИХ. Назовите ИХ.": "[Мельничные] жернова.",
  "Персонаж ЛОренса Стерна с головой ушёл в своё увлечение. Мало обращая внимание на окружающую реальность, он разыгрывает игрушечные битвы. Чтобы изготовить пушки, он велит переплавить ИКС. Назовите ИКС тремя словами.": "Тазик для бритья.",
  "Внимание, слова \"ГАванская\" и \"ГавАнская\" - замены. По одной из версий, название улицы ГАванская происходит от того, что здесь хранились речные суда. Однако незнающие люди часто делают в названии петербургской улицы неверное ударение - ГавАнская. Какое слово мы заменили словом \"ГАванская\"?": "Барочная.",
  "По выражению НАйджела КОлдера, ОНА регулярно появляется на страницах истории, словно восклицательный знак. Назовите ЕЁ двумя словами.": "Комета Галлея.",
  "Игорь НОвиков пишет, что на Олимпиаде в Токио конная трасса была совсем простая, поэтому приходилось соревноваться, по сути, в НЁМ. Назовите ЕГО одним словом.": "Четырёхборье."
}