{
  "[Внимание! Раздатка двусторонняя: с одной стороны должен быть текст \"ve Mulhol\", с другой - \"вверх ногами\" по отношению к этой надписи текст \"land Dri\". Теперь, если взять одну раздатку и скрутить ее в виде листа Мёбиуса, то на ней целиком можно будет прочесть слова \"Mulholland Drive\". Проверьте это на одной из получившихся раздаток! Внимание!! Командам раздаются прямые раздатки, скручивать их ни в коем случае нельзя.] (pic: 20120382.gif) (pic: 20120383.jpg) Сюжет фильма \"МалхОлланд Драйв\" не имеет четкой развязки, сложен для понимания, и пересматривать картину можно бесконечно. С чем сравнивает этот фильм Василий Корецкий?": "Лента Мёбиуса.",
  "Одна из рецензий обвиняла советского литератора в том, что он стремится вызвать сочувствие к паразитам. Кстати, указ Президиума Верховного Совета РСФСР гласил, что граждане, ведущие паразитический образ жизни, подлежат выселению в специально отведенные местности. А на какой срок?": "От двух до пяти [лет].",
  "Болгары называют кофемолку словом \"водЕница\". Говоря об этом, СИдер ФлОрин поясняет, что в Болгарии почти не было ИХ. Назовите ИХ.": "Ветряные мельницы.",
  "В его меню, в частности, входили яйца-кокОтт с шампиньоновым пюре и филе дрозда с трюфелями. Назовите прозвище здания, в котором он находился.": "Грибоедов.",
  "Стихотворение для детей: ИКС с гвоздями очень дружен. ИГРЕК ему совсем не нужен. Какие слова мы заменили словами ИКС и ИГРЕК?": "Йог, йод.",
  "[Ведущему: читать вопрос, не забывая про смысловые паузы.] Выполняя шанмУкхи-мУдру, йог большими пальцами делает то же, что вторая; указательными - то же, что первая; безымянными и мизинцами - то же, что третья. А что он делает средними пальцами?": "Закрывает нос.",
  "Персонаж одного романа называет ворОта глазами стены, а потому предлагает поступить по известному принципу. Назовите заглавного героя этого романа.": "Самсон [Назорей].",
  "<раздатка> Левое крыло, вход в здание через крутящуюся дверь. <...> и поднимитесь по лестнице на второй этаж, сразу же налево, первая дверь. </раздатка> Заполните пропуск.": "Заполните пропуск.",
  "На стадионе, построенном в 2009 году, оформление рядов сидений, по задумке дизайнера, напоминает о ПЕРВОЙ, а оформление высотных опор - о ВТОРОМ. Назовите ПЕРВУЮ и ВТОРОГО.": "Зебра, жираф.",
  "В 2006 году суд постановил, что суданский крестьянин должен выплатить бывшему владельцу козы штраф в пятнадцать тысяч динаров. Какое слово тюркского происхождения мы заменили?": "Калым.",
  "Позднюю картину ПаОло УччЕлло принято было называть \"АЛЬФА\", но теперь всё объясняют свойствами использованной краски. В одной из экранизаций романа \"Моби Дик\" капитан Ахав устраивает АЛЬФУ, утверждая, что так будет проще. Какие два слова мы заменили словом \"АЛЬФА\"?": "Ночная охота.",
  "[Ведущему: не сообщать командам, где у картинки верх!] (pic: 20120384.jpg) Перед вами фрагмент средневековой миниатюры, на которой, согласно подписи, изображены ОНИ. В названии какого дня упоминаются ОНИ?": "День всех святых.",
  "[Ведущему: читать вопрос, не забывая про смысловые паузы.] Внимание, ряд соответствий: Приют для слепых - пара очков. Курокрад Жан Лу - плащ, в котором можно спрятать цыпленка. Прокурор ФурньЕ - дырка в луидоре. Сержант ДенИ РешьЕ - галстук из пеньки. Назовите произведение, из которого мы взяли эти соответствия, и автора этого произведения.": "\"Завещание\", [Франсуа] Вийон.",
  "Экономист подсчитал, что в США рядовой сотрудник известной компании зарабатывает примерно два с половиной, в Японии - три, в России - чуть больше одного, а в Индии - треть ИКСа в час. Назовите ИКС.": "Биг-Мак.",
  "(pic: 20120385.jpg) Для обороны осажденного Карфагена потребовались катапульты, и была принесена особая жертва. Назовите рассказ 1906 года, в котором была принесена аналогичная жертва.": "\"Дары волхвов\".",
  "В Петрограде прокат ИХ стоил около сорока копеек за метр на три дня. Назовите ИХ.": "Кинофильмы.",
  "Авторы научно-популярной книги пишут, что на ранней стадии восстановления ОНА напоминает комету. Назовите ЕЕ.": "Морская звезда.",
  "Борис ТомашЕвский пишет, что из-за этого принципа французам семнадцатого века приходилось использовать гонцов, вестников и так далее. О каком принципе идет речь?": "Единство места.",
  "На сайте rutracker.org [рутрЕкер точка орг] в разделе \"Аудиокниги\" есть раздача с записью длиной семь минут, в которую уместилось более восьмидесяти произведений. Кто указан в качестве автора этой аудиокниги?": "Пифагор.",
  "В Лилипутии ЕМУ, по мнению комментаторов, соответствовала красная нитка. По выражению ШеридАна, трубочисты носили ЕГО только по праздникам. Назовите ЕГО.": "Орден Бани.",
  "(pic: 20120386.jpg) В названии песни группы \"Ленинград\" мы прикрыли три буквы. Напишите это название полностью.": "\"Эй, ухнем!\".",
  "На одной из страниц черновиков Пушкин СДЕЛАЛ ЭТО. Археологические исследования в Петропавловской крепости показали, что он СДЕЛАЛ ЭТО весьма достоверно. Кстати, на той же странице есть недописанное слово, которое долго разгадывали пушкиноведы. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Нарисовал виселицу.",
  "(pic: 20120387.jpg) Название этой американской горы, по трещине в которой ползет альпинист, совпадает с названием культового фильма 1983 года. Напишите это название.": "\"Лицо со шрамом\".",
  "[Ведущему: четко произнести окончание слова \"сед\".] Сядьте на пол, одна нога прямая и вытянута вперед, другая - согнута в колене, отведена в сторону и носком смотрит назад. Вы прослушали описание позы, которая называется ТАКОЙ сед. В название какого географического объекта входит слово ТАКОЙ?": "Большой Барьерный риф.",
  "Видимо, Дэйвид ЛИвингстон молился. Поэтому в его случае имел место весьма необычный вариант. Этот вариант не упоминается в крылатой фразе, однако из нее можно сделать вывод, что он является наихудшим. Опишите этот вариант тремя словами.": "Умереть на коленях.",
  "[Ведущему: прочитать строфу дважды: первый раз - под запись, делая паузы между строчками; второй раз - с выражением.] Внимание, слова ИКС и ИГРЕК - замены. Прослушайте отрывок из стихотворения ИКСа, которое называется \"Снег\": О, дай мне грёз твоих бестрепетных и чистых! Пусть будет сон мой сладок и глубок... Над цепью туч тоскующих и мглистых Небесных ландышей воздушных и пушистых Ты разорви ИГРЕК! Можно было бы сказать, что ИКС и ИГРЕК совпадают, если бы не одно \"но\". Какие слова мы заменили словом ИГРЕК?": "Серебряный венок.",
  "ФЕнимор Купер говорит о персонаже, что семьдесят лет убелили его голову. Какое слово мы заменили?": "Зим.",
  "Грандиозный проект конца девятнадцатого века предлагал использовать богатую железом скалу в штате Нью-Джерси в качестве ИКСа. Словом ИКС называют некоторых больных. Какое слово мы заменили словом ИКС?": "Сердечник.",
  "Один человек сказал, что не знает, кому может нравиться, когда в тебя целый час швыряют камнями. \"Но это моя работа...\" - добавил он. Назовите специализацию этого человека двумя словами.": "Хоккейный вратарь.",
  "ДемЕтри МАртин говорит, что этот элемент не уничтожает другой, а потому было бы логично заменить его шашкой динамита с зажженным фитилем. Назовите этот элемент.": "Бумага.",
  "По мнению психоаналитика Никиты Благовещенского, пункты, фигурирующие в известном произведении, образуют гендерную оппозицию, поскольку название одного происходит от названия самки, а название другого - от названия самца того же животного. Назовите оба пункта.": "Курский вокзал, Петушки.",
  "В предисловии к психоаналитическому исследованию поэмы \"Москва - Петушки\" Никита Благовещенский отмечает, что имя Венедикта Ерофеева перекликается с НЕЙ. Назовите ЕЕ.": "[Фамилия] Благовещенский.",
  "В американской комедии навязчивая поклонница Стинга радуется, когда жена Стинга обещает сделать нечто. Что именно?": "Вызвать полицию.",
  "Фантаст Рэй Брэдбери назвал солнечный пейзаж, висящий на стене, ИМ. Какие три слова мы заменили словом \"ОНО\"?": "Окно в лето.",
  "[Ведущему: 1) читать второе предложение, не забывая о смысловых паузах; 2) дословно прочитать комментарий!] (pic: 20120388.jpg) На раздатке - Христос с картины, которая была написана по заказу гильдии ИКСов. Во время зарядки ИКС, наклонившись и выпрямившись, сгибал плечи. Какое слово мы заменили словом ИКС?": "Арбалетчик.",
  "[Каждую раздатку нужно аккуратно, не порвав, скомкать в шарик, так чтобы изображение оказалось внутри, а не снаружи. Внимание! Прежде чем читать текст вопроса, убедитесь, что раздатки получили все команды.] (pic: 20120389.jpg) По мнению автора вопроса, вы сейчас, скорее всего, СДЕЛАЛИ ЭТО. Кто СДЕЛАЛ ЭТО в заглавии известного романа?": "Атлант.",
  "Из вьюнка под названием коашиУитль индейцы изготавливали дурманящий напиток. Слово \"коашиУитль\" переводят на русский язык двумя словами, начинающимися на одну и ту же букву. Напишите эти слова.": "Зеленый змей.",
  "В российском триллере есть эпизод, во многом повторяющий эпизод из фильма \"ПсИхо\": убийца наносит героине множество ударов ножом и в такт движениям его руки звучит резкая тревожная музыка. В этом фильме убийца проникает в дом к героине, сделав вид, что собирается брать у нее уроки. Какие именно?": "Игры на терменвоксе.",
  "(pic: 20120390.jpg) Отвечая на вопрос о формальной стороне своих стихов, Никита Джигурда сказал, что сочинять надо спонтанно, а ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО. Какие четыре слова мы пропустили?": "Размер не имеет значения."
}