{
  "В фильме \"Двенадцать обезьян\" главный герой, сыгранный БрЮсом УИллисом, попадает из постапокалиптического будущего в прошлое. Какие слова он произносит, имея в виду, что вскоре окружающих поразит эпидемия?": "Я вижу мёртвых людей.",
  "В именослОвном перстослОжении прямой указательный палец и два скрещённых пальца символизируют ИХ. Воспроизведите ИХ.": "IХ.",
  "Однажды СтИвен Кинг даже стёр кожу на пальце. Ответьте максимально точно, что один из присутствующих сразу после этого попросил сделать Кинга.": "Расписаться [собственной] кровью.",
  "В рассказе ГОварда ЛавкрАфта ИКС, обнаружив несоответствие, попросту отрЕзал ступнИ. \"ИКС\" написан примерно на сто лет раньше рассказа ЛавкрАфта. Назовите ИКСа.": "Гробовщик.",
  "(pic: 20170314.jpg) От чьего имени происходит название танца тАттинг?": "Тутанхамона.",
  "Считается, что ОНИ привели к исчезновению балканского льва, ближневосточного гепарда и нескольких других видов животных. Назовите ИХ двумя словами.": "Гладиаторские игры.",
  "Действие романа ДУгласа Адамса, по выражению автора, начинается в складках одного из НИХ. Назовите ИХ двумя словами.": "Рукава Галактики.",
  "(pic: 20170315.jpg) Автор вопроса давным-давно хотел написать вопрос, где ответом был бы термин немецкого происхождения. Что закрыл автор вопроса?": "Гештальт.",
  "Писатель рассказал биографу, что его мать звали Еленой и что уменьшительная форма от этого имени - Лёля. Из этого биограф сделал вывод, который писателю вряд ли понравился бы. Назовите писателя.": "[Владимир Владимирович] Набоков.",
  "Есть свидетельства, что писатель не любил отца и поэтому - так сказать, вопреки своему же правилу - взял фамилию матери. Назовите отчество и фамилию этого писателя.": "Донатович Довлатов.",
  "<раздатка> Древняя Греция - Xь XеXики. </раздатка> Чему равен икс?": "Мат.",
  "В игре \"Майнкрафт\" есть огненная палочка, выпадающая из определённых существ после их гибели. Когда сын автора вопроса произнёс русский вариант названия этой палочки, автор насторожился. Воспроизведите этот вариант.": "Ифритовый стержень.",
  "Пожилой тренер однажды сказал УсЭйну БОлту примерно следующее: \"Главное не только мощь, но и плавность. Переход разума от одного темпа к другому. Но, поскольку ты привык пользоваться ЕЮ, то всё равно не поймёшь, о чём я\". Назовите ЕЁ тремя словами.": "Автоматическая коробка передач.",
  "В 1838 году в штате Мэн был принят закон, который, по сути, был равносилен сухому закону, поскольку запрещал продавать больше пятнадцати галлонов алкоголя за раз. Какое слово мы заменили?": "Меньше.",
  "По мнению Олега ШИшкина, советские руководители устроили Мавзолей, в частности, для того чтобы воспрепятствовать появлению ЕГО. Назовите ЕГО восьмибуквенным словом.": "Лжеленин.",
  "По одной из версий, буквальный перевод имени Фома указывает на то, что апостол обладал раздвоенным сознанием. По одной из версий, буквальный перевод имени Фома указывает на то, что апостол родился под НИМ. Назовите ЕГО.": "[Зодиакальный знак] Близнецы.",
  "Назовите вымышленный город, одного из обитателей которого зовут ТОмми Хилл.": "Твин-Пикс.",
  "По наблюдениям врача \"скорой помощи\" Михаила Николаева, благодаря ЕЙ пациенты иногда избавляются от аритмии или, например, от боли в почках. Изобразите, как ОНА обозначается.": "(pic: 20170316.jpg)",
  "<раздатка> Сений, Аский </раздатка> На сиенской скульптуре, по легенде, изображены СЕний и Аский. А кто ещё есть на этой скульптуре?": "Волчица.",
  "Автор какой книги ввёл термин \"мономиф\"?": "\"Тысячеликий герой\".",
  "Биограф пишет, что при изготовлении часов КулИбин был не только слесарем, токарем, столярОм, конструктором и технологом, но и ИМ. Назовите ЕГО словом латинского происхождения.": "Композитор.",
  "НИКЕЛЬ, как известно, не соответствует своему названию. Символично, что доказал данный факт КЕЛЬВИН. Какие слова мы заменили словами \"НИКЕЛЬ\" и \"КЕЛЬВИН\"?": "Атом, Томсон.",
  "Виктор ПЕкелис, объясняя суть цепной ядерной реакции, рассказывает историю об изобретателе... Чего?": "Шахмат.",
  "(pic: 20170317.jpg) В музее атлантской газеты \"ДжОрнел\" были выставлены восемь небольших предметов, которые образовались в первый день работы МАргарет МИтчелл в редакции. Опишите максимально точно действия, в результате которых появились эти предметы.": "Подпилили ножки стула и стола.",
  "В повести Достоевского \"Двойник\" один из героев употребляет обращение, в котором автор вопроса увидел излишнее указание на тему двойнИчества. Воспроизведите это обращение абсолютно точно.": "Сударь-с.",
  "За научные изыскания капитан-лейтенант БелАвенец был награждён ИКСом, украшенным тридцатью двумя бриллиантами. Название какой экранизации мы заменили словом \"ИКС\"?": "Золотой компас.",
  "Орсон УЭллс, говоря о том, что пьесы ШекспИра в разные эпохи печатали то целиком, то в сокращённом виде, уподобил шекспировские пьесы ИМ. Хотя с НИМИ ситуация, очевидно, обратная. Назовите ИХ.": "Юбки.",
  "(pic: 20170318.jpg) Реакция между атомом какого-либо инертного газа и молекулой какого-либо галогена происходит благодаря тому, что атом газа \"отправляет\" в молекулу галогена один из своих электронов и с его помощью некоторое время удерживает её около себя. Какие буквы мы закрыли?": "Гарпун.",
  "В романе КАрлоса РуИса СафОна учитель музыки переквалифицировался в жИголо, обслуживающего меломанок. Клиентки дали ему прозвище Дон Жуан. Какие два слова мы заменили словами \"Дон Жуан\"?": "Волшебная Флейта.",
  "В рассказе ГЕрберта УЭллса про умелого англичанина сказано, что ЁЖ у него становится похож на дрессированное животное. Ответьте тремя словами, что мы заменили ЕЖОМ.": "Шар для крокета.",
  "Один из первых советских ИКСов рассказывал, что поначалу было предложение разбить футбольное поле на квадраты по типу шахматной доски. Какое двухкоренное слово мы заменили словом \"ИКС\"?": "Радиокомментатор.",
  "Тело, образуемое сегментом, бОльшим, чем полукруг, при его вращении вокруг хорды, КЕплер обозначил словом \"ПЕРВОЕ\". А тело, образуемое сегментом, меньшим, чем полукруг, при его вращении вокруг хорды, КЕплер обозначил словом \"ВТОРОЙ\". Что Карл ШеЕле впервые получил из ПЕРВЫХ и что - из ВТОРЫХ?": "Яблочную и лимонную кислоту.",
  "Входящая в тест РАбкина картинка, где на фоне серых кружков бирюзовыми кружкАми изображена цифра, предназначена для выявления ИХ. Назовите ИХ одним словом.": "Симулянты.",
  "[Ведущему: дать командам 10 секунд на ознакомление с текстом.] <раздатка> \"На стуле сидит АЛЬФА. Ему странно; он не знает, как подойти к ней, что говорить с нею, и замечает, что у неё гусиное лицо. Нечаянно поворачивается он в сторону и видит другую АЛЬФУ, тоже с гусиным лицом. Поворачивается в другую сторону - стоит третья АЛЬФА. Назад - ещё одна АЛЬФА. Тут его берёт тоска. Он бросился бежать в сад; но в саду жарко. Он снял БЕТУ, видит: и в БЕТЕ сидит АЛЬФА\". &nbsp; Н. Гоголь, \"Вечера на хуторе близ Диканьки\" </раздатка> Вероятно, герой Гоголя страдает зрительной агнОзией. Какие слова мы заменили словами \"АЛЬФА\" и \"БЕТА\"?": "Жена, шляпа.",
  "В ходе войны ГАрольд БрАун убил несколько собак, телёнка и лошадь. Какой войны?": "Войны токов.",
  "По мнению героя фильма СтЮарта БИтти, никакой путаницы нет: ведь сын и должен носить фамилию отца. О какой фамилии идёт речь?": "Франкенштейн.",
  "[Ведущему: не сообщать командам о том, что \"стол\" стоит в кавычках.] Говоря о новелле с отсутствующим финалом, Вадим РУднев приводит в пример \"стол\" и отмечает, что ТАКОЕ ОНО - это тоже ОНО. Какие слова мы заменили словами \"ТАКОЕ ОНО\"?": "Нулевое окончание."
}