{
  "\"Его узкий хвост, спустившись по ягодице, заканчивался на правом бедре\". Назовите первое слово в заглавии романа, который мы процитировали.": "Девушка.",
  "Героиня МайгУлль Аксельссон, разглядывая косметические прОбники, вспоминает свой ИКС. \"ИКС\" был написан другим скандинавом. Назовите ИКС.": "Кукольный дом.",
  "Норвежский писатель ГЕнрик Ибсен вспоминал, что в его детстве с утра до вечера воздух прорезАли \"то хриплые, то визгливые, то стонущие женские крики\". Эти звуки шли от расположенных неподалёку АЛЬФ. Какое двухкоренное слово мы заменили словом \"АЛЬФА\"?": "Лесопилка.",
  "В повести ДовлАтова \"Зона\" описывается ОН, покрытый \"золотистыми вензелЯми\". Назовите ЕГО.": "Снег.",
  "Плакат Дмитрия МоОра под названием \"Помоги\" призывал помочь голодающим Поволжья. Искусствовед пишет, что из-за отсутствия ЕГО будто бы слышишь слабый голос измождённого человека. Назовите ЕГО.": "Восклицательный знак.",
  "[Ведущему: не озвучивать источник вопроса, пока не сыграет вопрос N 21, да и после можно не озвучивать. :-)] Герой одного фильма строит грандиозные планы по созданию большого бизнеса. Многоуровневую структуру будущего предприятия герой в русском переводе сравнивает с НИМ. Назовите ЕГО двумя словами.": "Торт \"Наполеон\".",
  "Одно из главных сооружений на острове ЕГО - взлётная полоса, построенная США. Открыт остров ЕГО был 21 мая 1501 года. Назовите ЕГО.": "Вознесение.",
  "(pic: 20180021.jpg) Внимание, блиц. Три вопроса по 20 секунд обсуждения каждый. 1. Иероглиф на раздатке означает \"пушечное жерлО\". В оригинальное название какого произведения входит этот иероглиф? 2. Иероглиф на раздатке означает \"проток\". В оригинальное название какого произведения входит этот иероглиф? 3. Иероглиф на раздатке означает \"учитель\". В оригинальное название какого произведения входит этот иероглиф?": "1-3. \"Расёмон\".",
  "В фильме \"Сплит\" в теле главного героя живёт двадцать три личности. В одном из кадров фильма можно увидеть три стакана с двадцатью тремя ИМИ. Назовите ИХ двумя словами.": "Зубные щётки.",
  "Биограф ФрИдрих Никс пишет, что композитор был женственным. Назовите этого композитора.": "[Фридерик] Шопен.",
  "<раздатка> an&#257;mik&#257; </раздатка> Индийское предание гласит, что однажды некто решил перечислить великих поэтов, но, начав с КалидАсы, не нашёл ни одного, кого можно было бы поставить с ним в один ряд. Якобы тогда ИКС и получил своё название. Назовите ИКС двумя словами.": "Безымянный палец.",
  "Героиня песни французского шансонье ЖОржа БрассЕнса, как и многие, следует за модой. БрассЕнс называет эту героиню овцой. Какой овцой?": "Панурговой.",
  "Некогда в ЛиОне произошла серия квартирных краж, которые всегда осуществлялись через открытое окно на довольно большой высоте. Когда на месте преступления обнаружили отпечаток пальца, криминалист ЭдмОн ЛокАр приказал привести в полицию всех местных ИКСов. От какого французского слова происходит слово \"ИКС\"?": "Шарман.",
  "Герой мексиканского фольклора благородный разбойник МальвЕрде был казнён. И, хотя в назидание власти не сделали нечто, прохожие, подкидывая по камню, насЫпали своеобразную могилу. Чего именно не сделали?": "Не сняли его с виселицы.",
  "ГЕнри МОррис в книге \"Библейские основы современной науки\" напоминает, что Иисус Христос был одновременно человеком и Богом. Неслучайно, пишет МОррис, Иисус назван в Библии словами \"ИКС истинный\". Какое слово мы заменили словом \"ИКС\"?": "Свет.",
  "По словам НабОкова, народное суеверие связало убийство Александра Второго с бабочками адмиралами, которых было особенно много в ту пору. Дело в том, что на двух крыльях адмирала можно прочесть нечто. Воспроизведите, что именно.": "1881.",
  "[Ведущему: не озвучивать раздатку.] <раздатка> Двое друзей скрестили мечи. </раздатка> На раздатке - японский вариант. Процитируйте хотя бы начало русского варианта.": "Два конца, [два кольца, посередине гвоздик].",
  "У персонажа ДИккенса были торчащие во все стороны волосы. По словам ДИккенса, эти волосы были так похожи на острые гвозди, что вряд ли кто-нибудь решился бы сыграть с персонажем... Во что?": "В чехарду.",
  "По одной из версий, в названии на самом деле имеются в виду необходимые для строительства многочисленные гвозди. О каком названии идёт речь?": "Нагльфар.",
  "(pic: 20180022.jpg) Шведы говорят, что, может, Карл Десятый и был толстоват, однако во время похода на КопенгАген конь его выдержал. Какое слово мы заменили?": "Лёд.",
  "(pic: 20180023.jpg) Адаптированный русский вариант названия весьма близок к оригиналу. Символично к тому же, что наименование второго элемента означает \"тяжёлый\". Назовите первый элемент.": "Бром.",
  "[Ведущему: обратите внимание на ударение в слове \"ИКСовАя\".] Внимание, \"ИКС\" - замена. Преподавание химии без демонстрации опытов БерцЕлиус называл \"ИКСовАя химия\". Соединение какого металла составляет основу ИКСа?": "Кальций.",
  "При несовпадении двух темпов слышится нечто вроде стука копыт. Этот эффект ОНИ называют жаргонизмом \"кОни\". Назовите ИХ.": "Диск-жокеи.",
  "На войне физику девятнадцатого века Францу НЕйману пулей выбило зубы. Ему советовали перевестись в тыл, поскольку теперь он не мог производить некое действие. Какое известное событие отчасти было вызвано необходимостью производить это действие?": "Восстание сипаев.",
  "Какой учёный был вынужден носить с собой коробочку с неким клейким составом?": "[Тихо] Браге.",
  "Про персонажа-ханжу в пьесе Юкио МисИмы говорят, что он, словно ИКС, обхватил благопристойность. Хотя данный образ вряд ли ассоциируется с благопристойностью. Назовите ИКСа.": "Осьминог.",
  "Герой криминального сериала на приёме у адвоката использует в качестве пепельницы одну из НИХ. Назовите ИХ.": "Чаши весов.",
  "В шестой части \"Звёздных войн\" появляется эпизодический персонаж, который мало кому запомнился, хотя и превосходит персонажа более позднего фильма по некоему параметру в два раза. Назовите этот другой фильм.": "\"Вспомнить всё\".",
  "[Ведущему: не озвучивать раздатку.] <раздатка> Kiken na nenrei </раздатка> Какой роман был опубликован в Японии под названием, которое переводится как \"Опасный возраст\"?": "\"Над пропастью во ржи\".",
  "Используя ЕГО, можно по недосмотру допустить перекОл или недокОл. В честь кого ОН назван?": "[Луи] Брайля.",
  "Обитательницы района красных фонарей СтОривилль пользовались духАми, в которых преобладала нота жасмина. В каком городе находится СтОривилль?": "Нью-Орлеан.",
  "Герой ГАмсуна несколько недель жил на чердаке, но за неуплату его выселили. Герой планирует незаметно для хозяйки проникнуть обратно. При этом, обладая незаурядной наблюдательностью, он вспоминает подробности, связанные с НИМИ. Назовите ИХ одним словом.": "Ступени.",
  "Название ТольтЕн носил чилийский посёлок. По словам ФрансИско КолоАне, ТольтЕн в переводе с араукАнского языка означает \"ТАКАЯ земля\". Подскажем, что в слове \"ТАКАЯ\" третья и последняя буквы совпадают, а все остальные буквы разные. Какое слово мы заменили словом \"ТАКАЯ\"?": "Пляшущая.",
  "<раздатка> 600&mdash;640 </раздатка> Средняя весовая категория в этом виде спорта - от шестисот до шестисот сорока килограммов. Назовите этот вид спорта двумя словами.": "Перетягивание каната.",
  "В русском переводе пьесы Шекспира \"Комедия ошибок\" герой покупает верёвку у ИКСа. Впоследствии героя признаЮт сумасшедшим и связывают - видимо, этой сАмой ИКСовой верёвкой. Какое слово мы заменили словом \"ИКСова\"?": "Канатчикова.",
  "Семён Кирсанов пишет, что будто бы у НЕЁ на плече сидит ворона. Назовите ЕЁ заглавием литературного произведения.": "Пиковая дама.",
  "Иногда англичане обозначают \"щит\" эвфемизмом \"меч\". Мы не спрашиваем, что мы заменили на \"щит\". Ответьте, какие шесть символов мы заменили на \"меч\".": "S-word.",
  "НЕ улетающие на юг арктические кайры, по предположению учёных, используют ЕЁ. Назовите ЕЁ двухкоренным словом.": "Эхолокация.",
  "(pic: 20180024.jpg) В конце \"КалевАлы\" Элиас Лённрот пишет, что СДЕЛАЛ ЭТО другим певцам. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Проложил лыжню.",
  "Среди НИХ есть, например, \"Заморозка мозгов\". Каким англицизмом мы ИХ называем?": "Фаталити."
}