{
  "Цитата из научно-популярной книги: \"Сначала был пущен ПРОПУСК с тремя животными\". Мы пропустили в цитате три слова. Напишите первое и третье.": "Пробный шар.",
  "В кроссворде с фрагментами был загадан актёр СмЕхов. Автор вопроса поначалу не понял этого и произнёс фразу. Воспроизведите хотя бы первую половину этой фразы.": "Для Атоса это слишком много [, а для графа де ля Фер - слишком мало.].",
  "Слово \"ач\" с карачАево-балкАрского переводится как \"открой\". \"Им\" переводится как \"мой\". \"Тил\" переводится как \"язык\". Какое слово, по мнению УмАра БайрамУкова, происходит от этих трёх элементов?": "Толмач.",
  "На картине ГЕнри ФЮзели мифологический герой отдаёт яблоко одной из трёх. Назовите этого героя.": "Персей.",
  "(pic: 20140409.jpg) Какое название из девяти букв носит этот музыкальный инструмент?": "Мандолира.",
  "В фантастическом романе, опубликованном ещё в 1932 году, упоминается ТАКОЙ ансамбль и экстраскрипка, которая, видимо, входит в его состав. Какое слово мы заменили словом \"ТАКОЙ\"?": "Суперструнный.",
  "ИзокефАлия - явление в древнем искусстве, когда головы нескольких персонажей изображали на одной и той же высоте. На древнеперсидском рельефе изокефАлия соблюдена даже там, где персонажи находятся на НЕЙ. ЕЁ, по сообщению Дмитрия Крылова, тщетно ищут глазами многие туристы, впервые увидевшие итальянскую достопримечательность. Назовите эту достопримечательность.": "[Театр] \"Ла Скала\".",
  "Блиц о Соборе Святого Семейства, строительство которого началось ещё в 1882 году. 1. Вопрос номер один. В Соборе Святого Семейства рядом с винтовой лестницей находится скульптурное изображение животного. Назовите это животное. 2. Вопрос номер два. В Соборе Святого Семейства колонна стоит на скульптурном изображении животного. Назовите это животное. 3. Вопрос номер три. А впрочем, третьего вопроса не будет, дадим вам ещё время подумать над первыми двумя.": "1. Улитка. 2. Черепаха.",
  "Метеоролог Альфред ВЕгенер сделал возлюбленной предложение в АЛЬФЕ, но не в той, о которой можно подумать. Слово \"АЛЬФА\", по одной из версий, происходит от слова, означающего \"морской угорь\". Какое слово мы заменили словом \"АЛЬФА\"?": "Гондола.",
  "В англоязычной песне группы \"ДаркмОр\" с наречием рифмуется название американского города. Назовите и наречие, и город.": "Nevermore, Baltimore.",
  "[Ведущему: не сообщать командам ни словесно, ни интонационно, ни жестами, что слово \"Грузии\" стоит в кавычках.] В 1956 году некоторые советские олимпийцы воспользовались бассейном \"Грузии\", после чего каждый получил диплом. От чьего имени выдавался этот диплом?": "Нептуна.",
  "Увидев обложку книги психолога Владимира ЛефЕвра, можно решить, что название книги начинается с мягкого знака. Какой термин является названием этой книги?": "Рефлексия.",
  "Чем ближе источник звука, тем легче нам определить его местонахождение. Причём громкость звука тут не имеет значения. Важна разница в том, как мы слышим звук левым и правым ухом. ГЭвин ПрЕтор-ПИнни приводит это явление в качестве аналогии, чтобы объяснить, почему солнечные ОНИ слабее. Назовите ИХ.": "Приливы.",
  "Психолог Джин ШинОда БОлен, говоря о том, что современные мужчины ради собственного успеха могут жертвовать отношениями с ребёнком, упоминает барана и лань. Кого мы заменили бараном, а кого - ланью?": "Исаак и Ифигения.",
  "Согласно одному из источников, правое весит от трёхсот шестидесяти до пятисот семидесяти граммов. Левое ещё меньше - от трёхсот двадцати пяти до четырёхсот восьмидесяти граммов. Назовите оба одним словом.": "Лёгкие.",
  "На мемориальной доске, посвящённой ВампИлову, указаны даты его жизни: тысяча девятьсот тридцать седьмой - тысяча девятьсот семьдесят второй. Рядом с годом рождения изображена ПЕРВАЯ, а рядом с годом смерти - ВТОРАЯ. Нарисуйте и ПЕРВУЮ, и ВТОРУЮ.": "(pic: 20140410.jpg)",
  "Словом \"ПРОПУСК\" мы заменили несколько слов. Александр ВампИлов был ПРОПУСК. Какой город был ПРОПУСК в том же году, что и ВампИлов?": "Пушкин.",
  "Во второй половине девятнадцатого века предприниматель ЛУндберг основал в России фабрику, которая называлась \"Солнце\". Что она выпускала?": "Спички.",
  "Корректоры Московского печатного двора работали в ТАКОЙ палате. Ответьте, какое слово мы заменили словом \"ТАКАЯ\", но сделайте так, чтобы мы поняли, ваша версия правильная или нет.": "ПравИльная.",
  "Какое слово, по версии аль-БирунИ, происходит от греческого слова, означающего \"мудрец\"?": "Суфий.",
  "Виды, родственные этому животному, обитают в Индии, на Шри-Ланке и в Африке. В 1864 году ФИлип СклЕйтер попытался объяснить данный факт. Назовите это животное.": "Лемур.",
  "Считается, что у ИКСа даже был ИГРЕК, сделанный из бронзы. Но, по предположению исследователя, вражеские солдаты распилили ИГРЕК и превратили его в два котла. Назовите ИКСа и ИГРЕК.": "Архимед, глобус.",
  "Этот человек, в частности, впервые создал насос, принципиально отличавшийся, например, от нынешнего велосипедного лишь расположением клапанов. Кстати, дворянство он получил именно благодаря научным заслугам. Назовите его.": "[Отто фон] Герике.",
  "И ФлОренс Найтингейл, и Николай Пирогов, по словам биографов, в своё время любили ДЕЛАТЬ ЭТО. Но даже если бы они встречались, то сомнительно, учитывая 10-летнюю разницу в возрасте, чтобы они стали ДЕЛАТЬ ЭТО друг с другом. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть в доктора.",
  "[Ведущему: предельное чётко произнести окончания слов \"ПЕРВОЕ\" и \"ВТОРОГО\".] Говоря об игре команды \"Реал\" начала двухтысячных, историк футбола выделил в ПЕРВОМ ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОГО.": "Созидание, Зидан.",
  "В 1934 году известный советский учёный иногда устраивал для коллег импровизированные лекции, и тогда ОНА, по словам очевидца, становилась похожей на мешок с арбузами. Назовите ЕЁ одним словом.": "Палатка.",
  "<раздатка> Сан-Дзаниполо Бункед Китбамрунг </раздатка> Говоря о венецианском топониме Сан-ДзанипОло, писатель ТициАно СкАрпа называет Сан-ДзанипОло ТАКИМ святым. ТАКИМ святым можно назвать БункЕда КитбамрУнга. Каким ТАКИМ?": "Сиамским.",
  "Андрей МинакОв, чтобы обратить внимание студентов на важный момент, приводил такой пример. Представьте себе перекрёсток двух улиц с односторонним движением. По одной улице проезжает триста автомобилей в час, по другой - четыреста. Однако это вовсе не значит, что каждый час в здание на углу перекрёстка врезается пятьсот машин. Потому что автомобильные потоки не подчиняются ЕМУ. Назовите ЕГО.": "Правило параллелограмма.",
  "Средний человекооборот этого циклопического сооружения составляет примерно три миллиона семьсот пятьдесят тысяч ежегодно. Назовите его.": "London Eye.",
  "Физиолог Ян ПУркине ставил на себе многочисленные опыты. Эмиль Штаркенштейн хвалил описания опытов ПУркине, в частности, с литературной точки зрения, отмечая, что им, в отличие от многих прочих научных трудов, не свойственен ИКС. Хотя у ПУркине был ИКС после того, как он принял экстракт ядовитого растения. Назовите ИКС двумя словами.": "Сухой язык.",
  "В 1964 году прыгун в высоту Валерий БрУмель завоевал олимпийское золото. Победить американских атлетов было непросто. Из воспоминаний Брумеля следует, что, когда призёры встали на пьедестал, имела место ОНА. Назовите ЕЁ одним словом.": "Изокефалия.",
  "Писатель ГОвард ЛавкрАфт высоко ценил своё ружьё. По предположению Олега Уппита, именно этим руководствовался ЛавкрАфт, когда выбирал себе... Что?": "Пишущую машинку.",
  "После одной из публичных лекций Гавриила ТИхова некий ботаник сообщил ему о лишайниках, которые растут на голом ледниковом щите. Это, по мысли ботаника, подтверждало возможность ЕЁ. Назовите ЕЁ тремя словами.": "Жизнь на Марсе.",
  "В экспедиции по Гренландии ЛУдвига МЮлиуса-Эриксена сопровождал эскимос. Если в имени этого эскимоса поменять местами первую и последнюю буквы, получится слово, которое иногда ошибочно принимают за фамилию. Как звали этого эскимоса?": "Йорген.",
  "(pic: 20140413.jpg) Писатель СурЕн ЦормудЯн, описывая диплодока, уподобил его ИКСу. Согласно другому писателю, ИКС выглядит иначе. Назовите ИКСа максимально точно.": "Удав, который проглотил слона.",
  "Как пишет Дмитрий НалИвкин, ИКС может высосать своим хоботом колодец досуха. Какое односложное слово мы заменили словом \"ИКС\"?": "Смерч.",
  "Словом \"ИКС\" мы заменили несколько других слов. Смерчи часто случаются в фермерских районах США. Иногда в том месте, где прошёл смерч, обнаруживали ИКСов. Это странное явление объясняют взрывами многочисленных воздушных мешочков. Воспроизведите известное определение, которому соответствует ИКС.": "Двуногое без перьев.",
  "ВИллем НИколас АлексАндр ФредерИк КАрель ХЕнрик, наследник ВИллема АлексАндра ПАуля ФредерИка ЛодевЕйка, носил прозвище ИКС. Предположительно, прозвище было не просто каламбуром, но и намекало за нездоровый цвет лица. Другой ИКС никогда не краснел. Назовите ИКСа двумя словами.": "Принц Лимон.",
  "По опыту ТициАно СкАрпа, заменой ЕМУ венецианцам служит, например, пришвартованная баржа, кабинка на пляже или дверная ниша, желательно без кнопок звонков. Назовите ЕГО тремя словами.": "Заднее сиденье автомобиля.",
  "По данным исследований, проведённых в Канаде и Гонконге, ИКСы более изобретательны и активны, чем ИГРЕКи. Любопытно, что слово \"ИКС\" образовано от двух латинских корней, а слово \"ИГРЕК\" - от одного греческого и одного латинского корня. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Билингв, монолингв.",
  "[Ведущему: Не озвучивать текст на раздатке.] <раздатка> Мадемуазель Бернар, дебютировавшая вчера в \"<...>\", - высокая, стройная девушка приятной наружности... Это всё, что можно сказать о ней в настоящий момент. </раздатка> Во время театрального дебюта САра БернАр испытывала смятение чувств и мало осознавала происходящее. Слово, которое мы пропустили в рецензии, автор вопроса поначалу принял на слух за другое. Назовите малоизвестную пьесу, в которой дебютировала БернАр.": "\"Ифигения\".",
  "ХарУки МуракАми однажды обнаружил, что на асфальте, в который подмешивают мраморную крошку, сильно скользишь. Назовите два города, между которыми пропутешествовал Мураками 18 июля 1983 года.": "Афины, Марафон."
}