{
  "<раздатка> birthday jam </раздатка> Герой американского фильма называет музыкальное мероприятие по поводу знаменательного события словами \"birthday jam\" [бЁсдэй джэм]. Как перевёл это словосочетание русский переводчик?": "День варенья.",
  "[Ведущему: Не сообщать командам, что слово \"поселил\" написано в кавычках.] СтИвен ХОкинг всего лишь \"поселил\" одного из НИХ в высокогорье. Назовите ИХ.": "Близнецы.",
  "Находясь в плену у Алексея Михайловича, гетман Литовского княжества попросил лекаря. Лекарь посоветовал пленнику принимать вещество, латинское название которого переводится как \"адские сливки\". Вскоре его тоже бросили в тюрьму, поскольку стражнику показалось, что лекарь с гетманом вели речи о союзниках литовцев. Назовите этих союзников двумя словами.": "Крымские татары.",
  "Владимир Орлов находит символичным, что незадолго до того, как Людовик Шестнадцатый был низведён до ранга рядового гражданина и обезглавлен, другой француз сумел сжечь ЕГО. Назовите ЕГО.": "Алмаз.",
  "Пётр Вайль пишет, что итальянским школьникам в качестве одной из АЛЬФ порой служит античная колонна. Василию Ивановичу, когда он был школьником, АЛЬФОЙ служила колёсная ось вагонетки. Какое слово мы заменили словом \"АЛЬФА\"?": "Штанга.",
  "Прообразом ИКСа предположительно стал персонаж по прозвищу Добрый Жан. ИКС, наверное, легко бы справлялся с ИКСами, но жил на другом континенте. Какое слово мы заменили словом \"ИКС\"?": "Баньян.",
  "Медику девятнадцатого века КлОду БернАру овладеть профессией немного помогло то, что в детстве он ДЕЛАЛ ЭТО. Героиня стихотворения ДЕЛАЛА ЭТО. Какие четыре слова мы заменили словами \"ДЕЛАЛА ЭТО\"?": "Пела в церковном хоре.",
  "Внимание, словом \"ИКС\" мы заменили несколько других слов. По мнению автора вопроса, актрисе ЛючИи Дарк вполне удАлся ИКС. Назовите литературного героя, которому ИКС не удАлся.": "Фагот.",
  "[Ведущему: Не озвучивать текст раздачи.] <раздатка> dight queynte pusye ers shiten </раздатка> На раздатке - словА, встречающиеся в \"КентерберИйских рассказах\" ДжЕффри ЧОсера. Фамилия ЧОсер предположительно происходит от устаревшего названия профессии. Какой?": "Сапожник.",
  "В 1772 году этот учёный собрал прибор с огромной по тем временам линзой диаметром около ста двадцати сантиметров. Назовите этого учёного.": "[Антуан Лоран] Лавуазье.",
  "Есть несколько версий, почему на соревнованиях положено бегать против часовой стрелки. Если принять одну из них, то олимпийский чемпион ЖозЕф ГийемО - тот редчайший бегун, кого это правило ущемляло. Опишите особенность ЖозЕфа ГийемО.": "Декстропозиция сердца.",
  "РОберт Криз, объясняя ЕЁ суть, предлагает такую аналогию: представьте себе группу бегунов, которые после поворота бегут не параллельно, а под разными углами. На лицевой стороне чего проиллюстрирована ОНА?": "[Обложка альбома] \"Обратная сторона Луны\".",
  "В недавнем интервью он употребил сравнение с молодым божолЕ и выдержанным кьЯнти. Назовите его.": "[Дэниел] Крэйг.",
  "По одной из версий, древние изобрели мыло благодаря тому, что регулярно использовали благовонные маслА, а при необходимости следовали некоему обычаю. Опишите этот обычай тремя словами.": "Посыпать голову пеплом.",
  "[Ведущему: 1) начать читать вопрос через 15 секунд после выдачи текста; 2) текст раздачи не озвучивать.] <раздатка> Нет, будет вполне достаточно, если он в своём теперешнем состоянии заставит себя прогуляться хотя бы до входа в Замок. Он снова зашагал вперёд, но дорога была длинной. Оказалось, что улица - главная улица Деревни - вела не к замковой горе, а только приближалась к ней, но потом, словно нарочно, сворачивала вбок и, не удаляясь от Замка, всё же к нему и не приближалась... &nbsp; Ф. Кафка, \"Замок\". &nbsp; ... Но уже на его горло легли руки первого господина, а второй вонзил ему нож глубоко в сердце и повернул его дважды. Потухшими глазами К. видел, как оба господина у самого его лица, прильнув щекой к щеке, наблюдали за развязкой. &nbsp; Ф. Кафка, \"Процесс\". </раздатка> Говоря о том, как надо переводить известное произведение на немецкий язык, КристиАн Пишлёгер приводит цитаты из Франца Кафки. Назовите это произведение.": "[Поэма Венедикта Ерофеева] \"Москва - Петушки\".",
  "За склонность к преувеличениям при отображении действительности Еремей ПарнОв сравнил научную фантастику с ЭТИМ. ЭТО - важная деталь, упоминаемая в известном фантастическом романе. Назовите ЭТО двумя словами.": "Гиперболическое зеркало.",
  "В древнем труде о НЕЙ упомянуты: конь; корова; баран, отбившийся от стада; фазан, взлетевший на дерево; и свинья, у которой отнимают поросёнка. Назовите ЕЁ словом, образованным от двух греческих корней.": "Пентатоника.",
  "В трактате о форме снежинок КЕплер отмечает, что снег упоминается в одном из НИХ. Назовите ИХ двумя словами.": "Псалмы Давида.",
  "В начале детектива Питера Хёга героиня говорит, что сугроб по форме похож на кристалл льда. Какое слово мы заменили?": "Гроб.",
  "В одной разновидности отжиманий нужно не только отжаться, но и привести сбоку от корпуса колено к локтю. В ещё одной разновидности, когда поднимаешься от земли, нужно вытянуть вперёд одну руку. Англоязычные названия этих разновидностей отличаются ненамного. Воспроизведите эти названия.": "Spiderman, Superman.",
  "Поэт Евгений БлажеЕвский назвал ИКС холостяцким и срифмовал со словом \"выбор\". Назовите ИКС.": "Верлибр.",
  "В 1859 году он, как ни странно, писал следующее: \"Точу когти и клюв, чтобы подготовиться к схватке\". Кто и кому писал?": "[Томас Генри] Гексли [Чарльзу Роберту] Дарвину.",
  "Антрополог Джей КОртни Файкс считает, что описанный КАрлосом КастанЕдой дон ХуАн - не реальная личность, а собирательный образ. С каким человеком Файкс сравнил дОна ХуАна?": "С Пилтдаунским.",
  "У героини Всеволода ГАршина, которая впервые работает ЕЮ, на лице появляется краска. Назовите ЕЁ.": "Натурщица.",
  "(pic: 20160031.jpg) УИльям Оккам, говоря о двойственной природе Христа, уподобляет его ИКСу, в чём, возможно, содержится игра слов. Назовите имя ИКСа.": "Хирон.",
  "Герой песни РИкки МАртина сравнивает себя с тикающей бомбой и, как ни странно, упоминает ИКС. Известный российский исполнитель тоже употребляет в своей песне сравнение с бомбой, но ИКС, как ни странно, не упоминает. Какое слово мы заменили словом \"ИКС\"?": "Шнур.",
  "Тренер Пол УЭйд знал пауэрлИфтера, который физически не мог воспользоваться ЕЮ. Самая древняя ОНА, найденная археологами, была сделана из рыбьего скелета. Назовите ЕЁ.": "Расчёска.",
  "В заставке романтической комедии о физиках появляется изображение, от которого постепенно остаётся лишь условный рисунок сердца. Воспроизведите это изображение полностью.": "(pic: 20160032.jpg)",
  "[Ведущему: Не озвучивать текст раздачи.] <раздатка> Свернув с бульвара [...]ую улицу... </раздатка> Перед вами цитата из романа, который в первом издании был опубликован под псевдонимом. Заполните пропуск.": "На боков.",
  "Конструкции Хрустального дворца были тонкими, но, тем не менее, выдерживали большУю нагрузку. При проектировании архитектор ДжОзеф ПАкстон взял за образец ЕЁ. ОНА была открыта в ту же эпоху. Назовите ЕЁ двумя словами.": "Виктория регия.",
  "Признаком некоторых из НИХ было отсутствие румянца на щеках Паскаля. Назовите ИХ тремя словами, которые начинаются на одну и ту же букву.": "Фальшивые французские франки.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Вопрос номер один. Изучая летучих мышей, ЛАдзаро СпалланцАни поступил, как никто ранее. Ответьте одним словом, что он с ними сделал. 2. Вопрос номер два. Изучая летучих мышей, Шарль ЖюрИн поступил, как никто ранее. Ответьте максимально точно, что он с ними сделал.": "1. Ослепил. 2. Залепил [им] уши воском.",
  "Николай Рубцов писал, что когда его забрали в матросы, девятый вал сменился штилем. В одном из слов мы заменили одну букву. Напишите это слово в исходном виде.": "Забрили.",
  "[Ведущему: 1) не сообщать командам, что слово \"Adler\" написано латиницей и в кавычках; 2) слово читается как \"Адлер\".] Рассказывают, что в качестве варианта ещё рассматривался \"Adler\". Тогда животному ближайшего конкурента тоже противостояло бы животное. А какой вариант был выбран?": "\"Adidas\".",
  "Психолог ВИктор Франкл был узником концлагеря. Однажды он заметил, как мучается его сосед по бараку. Но Франкл подавил в себе, казалось бы, естественный порыв, решив, что так соседу станет только хуже. Чего не стал делать Франкл?": "Будить соседа.",
  "Про изобретателя рассказывают, что в детстве он играл с игральным кубиком, который вЫрезал для него отец. Назовите этого изобретателя.": "[Луи] Брайль.",
  "Сирена, в название которой входит слово \"ОНА\", предназначена, к счастью, не для машин \"скорой помощи\". Какое несклоняемое слово мы заменили словом \"ОНА\"?": "Банши.",
  "Персонаж ЛОренса СтЕрна считал, что ИКСы обычно самые глупые, ведь они прокладывают дорогу остальным собственной головой. Назовите ИКСа двумя словами, начинающимися на одну и ту же букву.": "Старший сын."
}