{
  "В фильме Александра ВелЕдинского учитель ведёт класс в опасный поход. Учитель советует детям слушаться, а то ОН тоже будет у всех один и тот же. Назовите ЕГО двумя словами.": "Год смерти.",
  "Исследователь считает, что известный человек не признавал прямые линии, а потому и не замечал ИХ. Назовите ИХ двумя словами.": "Трамвайные рельсы.",
  "В \"Лекциях о \"Дон Кихоте\"\" Набоков отмечает сходство медного тазика с ним. Что мы пропустили?": "бом.",
  "[Ведущему: сделать логическое ударение на слово \"обычного\".] В начале двадцатого века выпускали ТАКОЙ ИКС, снабжённый туалетным столиком и несессЕром со всевозможными косметическими принадлежностями. Щипцы для завивки нужно было нагревать на газовом фонаре. Главное отличие обычного ТАКОГО ИКСа касается одной из труб. Назовите ТАКОЙ ИКС двумя словами.": "Женский велосипед.",
  "АбУль-АббАс, учёный слон ГарУна аль-РашИда, мог вслепую разобрать одну кучу на две - серебряную и медную. Таким образом он опровергал высказывание, которое приписывают другому правителю. Воспроизведите это высказывание.": "Деньги не пахнут.",
  "[Ведущему: 1) не зачитывать текст раздатки; 2) дать командам секунд 15, чтобы ознакомиться с текстом.] <раздатка> Бедной братии батрацкой Сколько погубил канал! Злой он, твой строитель адский, И какую силу взял! <...> нужны до зарезу Дом ему и наша высь. Он без сердца, из железа, Скажет - и хоть в гроб ложись. &nbsp; И. Гёте, \"Фауст\", пер. Б. Пастернака. </раздатка> Восстановите пропуск.": "Стали.",
  "[Ведущему: не сообщать командам о кавычках.] Тайна \"МИлтонского свистуна\" открылась, когда в отверстии обнаружился засевший обломок ИКСа. Каменный ИКС, обнаруженный когда-то при схожих обстоятельствах, свидетельствует о том, что сородичи \"МИлтонского свистуна\" могут жить до ста лет. Назовите ИКС.": "Гарпун.",
  "Большой спрос на НИХ в семнадцатом веке способствовал сужению специализаций. Например, кто-то был специалистом по завтракам, кто-то - по десертам. Назовите ИХ словом французского происхождения.": "Натюрморты.",
  "В 1969 году начинающий штангист ДавИд РИгерт покинул АрмавИр и приехал в другой город, чтобы вступить в передовой тяжелоатлетический клуб. Цитата: \"Не знаю, сколько в переводе на наши деньги будет ПРОПУСК, но вряд ли у меня было больше\". Напишите второе из двух пропущенных слов.": "Экю.",
  "[Ведущему: чётко произнести вторую гласную в слове \"индийские\".] Иногда индийские женщины рожают в воду, и ребёнок до некоторого момента остаётся под водой, продолжая получать кислород через пуповину. Кто определяет этот момент?": "Астролог.",
  "Некая Наталия Рождественская назвала себя ходячей заменой. Какое слово мы заменили \"заменой\"?": "Тавтология.",
  "Однажды знакомый автора вопроса блеснул знаниями в области астрофизики. На это автор вопроса отреагировал фразой: \"Да ты просто ПРОПУСК\". Заполните пропуск двумя словами, которые начинаются на одни и те же две буквы.": "Ходячий Хокинг.",
  "В рассказе О. Генри \"Русские соболя\" герой дарит героине роскошное меховое боа, которое на поверку оказывается дешёвой подделкой. О. Генри пишет, что персонажам этого рассказа хватало двухсот ИХ. Назовите ИХ.": "Слова.",
  "[Ведущему: оба раза чётко прочитать слово \"опускные\", чтобы нельзя было принять за \"отпускные\".] (pic: 20150335.jpg) Чтобы найти ответ, сначала обратите внимание, сколько у печи, изображённой на схеме, опускных каналов. Потом предположите, как опускные каналы называют иначе. И наконец, догадайтесь, на что намекают все эти объяснения. Итак, напишите существительное, которым называют такую печь.": "Трёхходовка.",
  "Участники группы \"Битлз\" частенько писали тексты песен на чём придётся. Например, словА любовной баллады, созданной зимой 1964 года, были записаны на НЕЙ. Назовите ЕЁ максимально точно, одним словом.": "Валентинка.",
  "Заполучив образец вулканизированной резины ГудьИра, английский химик Томас ХЭнкок почувствовал нечистое. Он смог восстановить технологию и даже оформил на неё патент. Какие два слова мы заменили одним?": "Запах серы.",
  "Чеченские историки, пытаясь отыскать корни своего народа, порой заходят далеко. Впрочем, название села ШалИ, которое оно носило в советское время, обусловлено не этим, а тем, что рядом находятся Басс и ДжАлка. Что это за название?": "Междуречье.",
  "[Ведущему: комментарий читать не скороговоркой, но всё же не так медленно, как другие комментарии.] В США был разработан проект, предполагающий поиск и транспортировку миниатюрных ИХ с последующим использованием в качестве источников энергии. Роман ПодОльный пишет, что, быть может, подобная деятельность станет такой же важной отраслью, как разработка нефтяных скважин. Назовите ИХ.": "Чёрные дыры.",
  "[Ведущему: 1) не зачитывать текст раздатки; 2) дать командам секунд 15, чтобы ознакомиться с текстом.] <раздатка> Ты был раненым тигром, Я была козлёнком серны, Я едва осталась жива. Глубоко вонзились твои когти. Если мысль придёт в голову, Что будешь ты страдать из-за меня, То не кипело бы, Как медный казан, нутро моё. </раздатка> Перед вами фрагмент из обратного перевода ЕГО с казахского языка. ОНО было переведено, например, Иваном Тургеневым на французский язык. Назовите ЕГО.": "Письмо Татьяны [Лариной Евгению Онегину].",
  "[Ведущему: обратите внимание, что после слова \"шестнадцатую\" стоит запятая, то есть кривые не все шестнадцать линий, а только одна, шестнадцатая.] Архитектор Оскар НимЕйер считал, что кто-нибудь когда-нибудь откроет закон пятнадцати линий. Из того, что он не упомянул шестнадцатую, кривую линию, психолог мог бы сделать вывод о недостатке эмоциональной теплоты. Изобразите эти пятнадцать линий.": "(pic: 20150336.jpg)",
  "Отвар из мухоморов был доступен лишь богатым корякам. Однако, как отмечает Павел БЕрснев, галлюциногены сохраняли свойства, миновав даже четыре или пять пар ИХ. Назовите ИХ.": "Почки.",
  "Игорь Долгополов пишет, что, услышав издаваемый ЕЮ звук, Поль ГогЕн, должно быть, почувствовал, будто сбросил оковы. Назовите ЕЁ двумя словами.": "Якорная цепь.",
  "Герой одного фильма в русском переводе, разбивая на слОги, командует: \"Ид-ти, ид-ти, ид-ти\". Назовите национальность этого героя.": "Японец.",
  "В единоборстве вьет-во-дАо есть своя система поясОв. Ученик, который наименее проникся боевым искусством, получает жёлтый пояс. Далее следует красный пояс. И третий пояс - белый. Назовите то, чему здесь символически соответствует жёлтый цвет, чему - красный и чему - белый.": "Кожа, кровь, кость.",
  "[Ведущему: Чётко произнести сдвоенную \"б\" в слове \"каббала\", чтобы игроки не приняли его за слово \"кабала\". А также - предельно чётко произнести слово \"савий\".] Арабист Николай ВашкЕвич доказывает, что чуть ли не все русские слова и выражения можно произвести из арабского языка. Например, второе слово русской идиомы ВашкЕвич производит от арабского \"сАвий\", что значит: \"такой же, как\", а третье слово - от слова \"каббалА\". Напишите эту идиому.": "Бред сивой кобылы.",
  "В 1869 году Миклухо-Маклай поспешил в путь, чтобы изучить фауну ЕГО. Учёный Карл Дрюс предполагает, что однажды над НИМ прошёл ветер необычайной силы. Назовите ЕГО.": "Красное море.",
  "[Ведущему: сделать логическое ударение на слово \"огнестрельного\".] Среди национального индийского оружия есть меч с длинным извилистым клинком. Индийское название этого меча совпадает с названием огнестрельного оружия. Напишите это название.": "Наган.",
  "Поль ВерлЕн переиначивал название коллег. Видимо, он намекал на то, что они любят напыщенные, звонкие фразы, смысла в которых, однако, мало. Как именно он их называл?": "Кимвалисты.",
  "(pic: 20150337.jpg) ДжатиндерпАл Сингх БхулАр стал уникальным исключением. Кстати, лишь в случае БхулАра выполнены требования \"зелёных\" активистов, которые пытаются защитить... Кого?": "Медведей.",
  "В саундтрек одного вестерна входит композиция Эннио МоррикОне, основной частью которой служит мелодия, звучащая из карманных часов героя. Назовите жителя России, который рассказал об этом в интервью.": "[Сергей Владимирович] Шнуров.",
  "Во время одного эксперимента Исаак НьютОн взял длинную тупую иглу, засунул поглубже и надавил так, чтобы изменить кривизну ЕЁ и увидеть результат. В японское название ЕЁ входит иероглиф со значением \"невод\". Назовите ЕЁ.": "Сетчатка.",
  "[Ведущему: сделать логические ударения на слова \"сто\" и \"двести\".] В фильме Жана-БаптИста АндрЕа трое шантажистов сначала хотят потребовать у священника сто тысяч долларов. Однако внезапно один из сообщников решает потребовать двести тысяч. На это другой сообщник говорит, что сплошные ОНИ не к добру. Назовите ИХ.": "Шестёрки.",
  "АльсИд д'ОрбиньИ, изучавший ИКС, вероятно, посещал берега реки Альбы. Владимир Ковалевский, писавший диссертацию про ИКС, путешествовал на остров Уайт. Назовите ИКС двумя словами.": "Меловой период.",
  "В одной настольной игре фишками служат фигурки мышей, а побеждает тот, кто первым соберёт ПРОПУСК. Напишите пропущенные два слова по-русски или по-итальянски.": "Quattro formaggi.",
  "Однажды Петру КапИце для прибора потребовались тонкие и ровные кварцевые нити. Не найдя таковых, КапИца решил изготовить их сам. Для этого ему понадобился длинный коридор и игрушечные ОН и ОНА. Один конец ЕЁ опускался в расплавленный кварц. Назовите ЕГО и ЕЁ.": "Лук и стрела.",
  "[Ведущему: чётко произнести вторую гласную в слове \"индийцы\".] Индийцы говорили \"показать небо\". А русские упоминают кости. Какие именно?": "Лопатки.",
  "Рузвельт предложил построить Пентагон ПРОПУСК. Однако проектировщики объяснили, что если последовать совету Рузвельта, то в случае возможной бомбардировки здание пострадает сильнее. Отгадайте, известное описание чего начинается с двух слов, которые мы пропустили.": "Огурец.",
  "[Ведущему: сделать логическое ударение на слово \"Первый\".] Первый человек родился в 1804 году в Париже, второй - в 1819 году в графстве УОрикшир. Второй человек зачитывался романами первого, а позже взял с него пример, чем, возможно, объясняется совпадение имён. Назовите обоих людей.": "[Жорж] Санд, [Джордж] Элиот.",
  "[Ведущему: сделать логическое ударение на слово \"по\".] Просмотр видеозаписей и опрос участников показал, что в Европе ОНА в большинстве случаев двигается по часовой стрелке, а в Австралии - против. Назовите ЕЁ.": "Волна.",
  "Герой ЧАка ПалАника, по выражению автора, хлестал другого героя этим словом, будто плетью. Напишите русскую транскрипцию этого слова.": "Бич.",
  "[Ведущему: не зачитывать текст раздатки.] <раздатка> Ле </раздатка> Приводя известный перечень, юморист Иван Ястребов не дописал один из пунктов. Воспроизведите любой другой пункт из этого перечня.": "Гнев.",
  "[Ведущему: по прошествии минуты прочитать ровно такой комментарий, какой написан, ничего не добавляя от себя.] В ЛесегрИ на первом месте стоял Борис Лебедев. А кто в более известном аналоге ЛесегрИ стоял на последнем месте?": "[Николай Александрович] Соколов.",
  "[Ведущему: по прошествии минуты прочитать ровно такой комментарий, какой написан, ничего не добавляя от себя.] Историк Борис Воробьёв утверждал, будто существовала церковная книга, где ИКС предавался анафеме. Названная в честь ИКСа улица теперь носит имя Юрия Гагарина. Назовите ИКСа.": "КрякутнОй.",
  "Словарь сообщает, что Токарев, вопреки очевидному предположению, на самом деле относится к НИМ. Назовите ИХ двумя словами.": "Птичьи фамилии.",
  "Последний вопрос очередного турнира нашей серии. Тренер Николай Романов считает, что при оптимальном способе бега корпус почти не перемещается по вертикали, ступни описывают круги и в момент приземления оказываются точно под тазом, основное давление приходится на передние части стоп, а руки служат для поддержания равновесия. Романов пишет, что если посмотреть на человека с ИКСом и мысленно убрать ИКС, то получится бегун. Назовите ИКС словом, образованным от одного греческого и одного латинского корня.": "Моноцикл. Незачёт: Монопед."
}