{
  "(pic: 20180348.jpg) В сериале \"Во все тяжкие\" полицейский Хэнк несмотря ни на что пытается поймать крупного преступника, которым оказывается УОлтер Уайт. С кем в связИ с этим сравнивают ХЭнка?": "С [капитаном] Ахавом.",
  "В сериале \"Во все тяжкие\" наркоман, попав в превосходную нарколабораторию, называет её владельца именем и фамилией, которые начинаются на одну и ту же букву. Напишите эти имя и фамилию.": "Вилли Вонка.",
  "Индийский меч в форме вопросительного знака предназначался для жертвоприношения. Какие четыре буквы мы пропустили?": "Само.",
  "[Ведущему: на каждый из полувопросов надо дать по 30 секунд обсуждения, как в обычном дуплете.] Дуплет. Первая половина дуплета. Режиссёр Орсон УЭллс выступал с номером, где он ПРОПУСК МарлЕн. Время. Вторая половина дуплета. ДИтрих. Какие слова мы заменили словом \"ПРОПУСК\"? Время.": "Распиливал пополам.",
  "Освальд ШпЕнглер писал, что греческие математики мыслили чИсла как длины отрезков, сторон или рёбер. Поэтому уже ТАКАЯ ОНА показалась бы грекам полной нелепицей. ТАКАЯ ОНА была, например, у Георгия. Назовите ТАКУЮ ЕЁ.": "Четвёртая степень.",
  "Скульптуры на одном венецианском здании со временем получили прозвище \"Купцы\". Какое слово мы заменили словом \"Купцы\"?": "Мавры.",
  "[Ведущему: предельно чётко прочтите окончания в словах \"сталА\", \"которЫЕ\" и \"пожралИ\".] Блиц. Три вопроса по 20 секунд обсуждения каждый. 1. Вопрос номер один. Карл Юнг писал: \"Европа стала ПРОПУСК, которые пожрали бОльшую часть Земли\". Какие два слова мы пропустили? 2. Вопрос номер два. Владелец гладиаторов, который назывался словом \"ланИста\", мог заполучить и свободного гражданина, при условии, что ланИста СДЕЛАЕТ ЭТО за гражданина. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"? 3. Вопрос номер три. Имя героя уэльской мифологии БрАна означает животное. Какое?": "1. Матерью драконов. 2. Платить долги. 3. Ворон.",
  "Представители секты катАров отказывались от всей пищи животного происхождения. В связи с этим под подозрение в катАрской ереси попадал любой ТАКОЙ человек, чего нередко оказывалось достаточно для казни. В Библии фигурирует ТАКОЙ... Кто?": "Конь.",
  "<раздатка> Тараклу Ифлак-бес </раздатка> Турки называли известного человека ТарАклу ИфлАк-бес. От какого топонима происходит \"ИфлАк\"?": "Валахия.",
  "Слово \"кюЮккя\" производят от слова, означающего \"пригнуться\". Другое название кюЮккя - ТАКИЕ ОНИ. ВИйтасаари, КАскинен, Эхтяри, ПЮхяярви и КрИстийнанкаупунки - это тоже ТАКИЕ ОНИ. Какие слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Финские городки.",
  "ТАКОЙ ОН - прозвище, которое носит неблагополучная область, выгнувшаяся дугой по краю Датского королевства. ТАКОЙ ОН упоминается в африканском аналоге пословицы \"Одна паршивая овца всё стадо портит\". Назовите ТАКОЙ ОН.": "Гнилой банан.",
  "[Ведущему: не сообщать командам о каких-либо кавычках.] ХАкарль - это исландское блюдо из \"тухлой\" акулятины. Попробовавший это блюдо Марк Бут предположил, что \"хАкарль\" - это ОНО. Какое двухкоренное слово мы заменили словом \"ОНО\"?": "Звукоподражание.",
  "[Ведущему: не зачитывать текст раздатки.] (pic: 20180350.jpg) \"Грейт Истерн\" - крупнейший корабль девятнадцатого века. Общая площадь ИКСов и <i>ИКСов</i> на \"Грейт Истерне\", по некоторым данным, составляла более полугектара. Назовите двумя словами ИКСы или <i>ИКСы</i>.": "Прямые паруса / косые паруса.",
  "Она сменила имя в честь победы мужа. Назовите её сына.": "Александр [Македонский].",
  "Заключённый на бирже с помощью жестов договор какая-либо из сторон теоретически может и не выполнить. Однако, как правило, выполняет. Потому что ОНА в работе биржевиков возникает многократно. Назовите ЕЁ.": "Дилемма заключённого.",
  "В романе Яна ФлЕминга, когда герой представляется ненастоящей фамилией, русская шпионка сразу понимает, что это свой. Эту же фамилию носил нобелевский лауреат. Назовите эту фамилию.": "Нэш.",
  "Критик МаркЕвич, увидев многолюдную похоронную процессию, спросил у жандарма, кого хоронят. Закончите ответ жандарма двумя словами, которые начинаются на одну и ту же букву: \"Его высокопревосходительство...\".": "\"... генерала Гоголя\".",
  "(pic: 20180351.jpg) Во время премьеры телефильма \"НЮрнбергский процесс\", по требованию рекламодателя, было заглушено одно слово. Какое?": "Gas.",
  "Норвежский скульптор ГУстав ВИгеланн в студенческие годы однажды даже испортил книгу, у которой был клееный переплёт. Какой роман упоминает в связи с этим биограф ВИгеланна?": "\"Голод\".",
  "Во время трансляции футбольного матча можно было увидеть трёх шведских болельщиков, которые, очевидно, перед этим посетили некое заведение. Какое именно?": "[Ресторан] [быстрого питания / фастфуд] \"Burger King\".",
  "Мусульманка не может находиться наедине с посторонним мужчиной. Богослов ИззАт Аттия опубликовал официальное мнение, что, например, личный шофёр может обойти этот запрет, если мусульманка пять раз покормит его... Чем именно?": "[Своим] грудным молоком.",
  "В ходе жертвоприношения языческой богине АстАрте производилась некая кулинарная операция. Опишите её максимально точно.": "Варили козлёнка в молоке его матери.",
  "ГалилЕй написал КЕплеру, что \"Мать любви\" подражает АртемИде. Фраза означала, что ГалилЕй наблюдал ИХ. Назовите ИХ двумя словами.": "Фазы Венеры.",
  "Китайские учёные пользовались четырьмя видами, каждому из которых дали своё название. ДжОзеф НИдэм пишет, что для названия \"скипетр\" этимология не ясна. В остальных же случаях - \"жемчуг\", \"чаша\" и \"точильный брусок\" - она довольно прозрачна. Назовите двумя словами тот вид, который китайцы называли жемчугом.": "Двояковыпуклая линза.",
  "Название группы грузинских футуристов, состоявшее из трёх символов, согласно одному толкованию, обозначало состояние бреда. Хотя изначально это название, скорее всего, обозначало ЕЁ Тбилиси. Назовите ЕЁ.": "Широта.",
  "<раздатка> ****орский меридиан </раздатка> Так биограф назвал долготУ, которую пересёк Колумб на пути к Америке. Какой палиндром мы пропустили?": "Зааз.",
  "По выражению ФлобЕра, Эмма БоварИ, водя пальцем по бумаге, совершала ИХ. Назовите ИХ тремя словами, которые начинаются на одну и ту же букву.": "Прогулки по Парижу.",
  "Сэм Кин сообщает о случаях, когда благодаря ИМ сохранялась способность предсказывать погоду. Назовите ИХ двумя словами.": "Фантомные боли.",
  "В стихотворении Семёна КирсАнова противнику дорога каждая пядь, и он отвечает... Как именно?": "E7-E5.",
  "Словами \"ДЕЛАТЬ\" и \"ЭТО\" мы заменили другие слова. В фильме ПатрИсии РозЕма девушки долгое время живут вдали от цивилизации. Когда одна из них убивает кабана, другая радуется, что они наконец смогут СДЕЛАТЬ ЭТО. Назовите другой фильм, в котором ДЕЛАЮТ ЭТО.": "\"Бойцовский клуб\".",
  "[Ведущему: текст вопроса раздаётся, и вы его не озвучиваете, после того как команды получат раздатки, вам нужно сказать лишь: \"Вопрос перед вами. Время\".] <раздатка> Иногда дополнением к ХХХ служил ночной колпак с логотипом \"Джек Дэниэлс\". Расшифруйте ХХХ. </раздатка> Вопрос перед вами.": "Халат Хью Хефнера.",
  "В 1929 году учёный Александр СеребрОвский предлагал создать ИКС, разумное распределение ресурсов которого позволило бы, по его словам, через несколько десятилетий выполнять пятилетку за два с половиной года. Поддерживавший идеи СеребрОвского ГЕрман Мёллер сокрушался, что ЛЕнин уже умер. Назовите ИКС двумя словами.": "Банк спермы.",
  "[Ведущему: предельно чётко прочитать окончания слов \"первОЕ\", \"вторЫХ\" и \"вторОЕ\".] Писатель-христианин утверждал, что МагомЕт был обманщиком. Якобы МагомЕт, чтобы продемонстрировать арабам, что Бог сообщает ему свою волю через посланника, засовывал в ПЕРВОЕ немного ВТОРЫХ. Какие слова мы заменили словами \"ПЕРВОЕ\" и \"ВТОРОЕ\"?": "Ухо, зерно.",
  "[Ведущему: не сообщать командам о кавычках!] Историк пишет, что ОНА началась с \"битвы\" за Ниагарский водопад. Назовите ЕЁ.": "Война токов.",
  "[Ведущему: предельно чётко прочитать окончания слов \"первОЙ\" и \"вторОЙ\".] РИчард Теймз рассказывает, что при Генрихе Восьмом дворцы часто строили ПЕРВОЙ, а в елизаветинские времена - ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "[Буква] H, [буква] E.",
  "[Ведущему: не сообщать командам о кавычках!] В юмористическом мультфильме ЗИгмунд Фрейд в качестве ЕГО использует \"мать\". Назовите ЕГО.": "Стоп-слово."
}