{
  "[Ведущему: озвучить предупреждение до того, как ласточки начнут раздавать бумажки!] Внимание, раздаточные карточки следует переворачивать только после того, как я объявлю номер вопроса! <раздатка> Question number one. Gennady Miram defined THIS as follows: It is like looking out of the train window and trying to describe to someone what the train is rushing by. Name THIS using exactly two words. </раздатка> Вопрос номер один. Геннадий Мирам определил ЕГО примерно так: это всё равно что смотреть из окна вагона и рассказывать при этом кому-то, мимо чего проносится поезд. Назовите ЕГО двумя словами.": "Синхронный перевод.",
  "Родившийся в начале двадцатого века ученый Фред Хойл часто прогуливал школу, но всё же научился читать благодаря ИМ. ОНИ иногда содержали музыкальные ноты. Назовите ИХ одним словом.": "Титры.",
  "Владислав Даркевич рассказывает, что, согласно русскому суеверию, чтобы навести порчу, ЕЕ надо поставить нижним концом вверх. Назовите ЕЕ.": "Свечка.",
  "Оливер Холмс рассуждал: \"Допустим, Джон как он есть скучен. Но Джон воображает себя остроумным и в разговоре исходит из этого идеала. Допустим, что Томас, со своей стороны, видит в партнере притворщика, который лишь прикидывается скучным. Приходится заключить, что в разговоре всегда участвует...\" Уважаемые знатоки, закончите последнее предложение.": "\"По меньшей мере шестеро\".",
  "В постановке Орсона Уэллса шекспировский Юлий Цезарь вел себя весьма эмоционально, а телохранители Цезаря носили ИХ. ИХ абиссинским вариантом были белые тюрбаны. Назовите ИХ двумя словами.": "Черные рубашки.",
  "По мнению юмориста Джорджа КАрлина, ОНО должно быть запрещено как вид жестокого обращения с лошадьми. Назовите ЕГО двумя словами.": "Водное поло.",
  "(pic: 20110332.jpg) Существует версия, что моделью для Венеры РЕйнольдсу послужила известная личность. Причем, возможно, художник оставил хорошо заметный намек на другую известную личность. Назовите предполагаемую модель.": "[Леди Эмма] Гамильтон.",
  "Миллионер Трейн был газетчиком, выдвигал свою кандидатуру на выборах и подчеркнуто называл себя \"[пропуск] Трейн\". Какое слово мы пропустили?": "Гражданин.",
  "Однажды французский ученый Пастер проделал нечто весьма оригинальным образом - только с помощью собственного зрения, усиленного микроскопом. Находившийся рядом специалист раз за разом подтверждал слова Пастера. Какой именно специалист?": "Дегустатор.",
  "В книге \"История чтения\" АльбЕрто МангуЭль рассказывает, что ИКС, приняв должность в 1955 году, сравнил себя с МидАсом, который мучается голодом в окружении еды. Назовите ИКСа.": "[Хорхе Луис] Борхес.",
  "Герой фильма Говарда Хоукса говорит, что решить эту задачу просто: накормите лошадь и сделайте ей рентген. Какую задачу?": "Найти иголку в стоге сена.",
  "Богослов Томас Шепард говорил: \"Иисуса Христа не ухватишь мокрыми пальцами\". Чтобы стал ясен смысл этого высказывания, достаточно понять, какую привычку подразумевал Шепард. Назовите книгу двадцатого века, нескольких героев которой погубила эта привычка.": "\"Имя розы\".",
  "Некий впервые прозревший пациент, увидев ИКС, очень удивился, поскольку всегда думал, что тот имеет клинообразную форму, вроде куска пиццы. На фотографии Яна Сабирова, сделанной в Казани, есть два ИКСа. Назовите ИКС.": "Полумесяц.",
  "Немецкий писатель Генрих Бёлль жил в Кёльне, но был наслышан о Вене и однажды отправился в поездку. Что характерно, почти добравшись до цели, он ее так и не достиг. Какого писателя хотел посетить Бёлль?": "[Венедикта Васильевича] Ерофеева.",
  "[Ведущему: не сообщать о том, что во втором случае слово \"варяг\" написано со строчной буквы и без кавычек, и никак не выделять это голосом.] Песня \"Варяг\" широко известна. Через некоторое время после ее появления русские солдаты стали петь на тот же мотив текст не менее известной песни о варяге. Процитируйте ее первую строчку.": "\"Как ныне сбирается вещий Олег...\".",
  "В одном пересказе говорится, что ОНИ наполнились скорбными вздохами афинян. Назовите ИХ двумя словами.": "Черные паруса.",
  "Герои боевика Джонни Тоу, пообедав, занимаются импровизированной ЕЮ. ОНА была среди увлечений капитана Гастингса, и можно предположить, почему так захотелось автору. Назовите ЕЕ тремя словами.": "Стрельба по тарелкам.",
  "По преданию, из-за того что один из розовых лепестков был смят, некий житель города СибАрис уподобился героине произведения, опубликованного в 1835 году. Назовите это произведение.": "\"Принцесса на горошине\".",
  "Закончите предложение из русского перевода биографии Роберта Коха: \"Задача была...\".": "... не из легких.",
  "Согласно преданию, голландский адмирал Тромп, выгнав англичан из Ла-Манша, привязал к фок-мачте своего флагмана ЕЕ. Схожую символику примерно веком раньше ЕЙ придавали... Кто?": "Опричники.",
  "Когда за дело брался герой американского фольклора Пол БаньЯн, ОНИ были величиной с дверь амбара. Воспроизведите пословицу, которая описывает ИХ появление.": "Лес рубят - щепки летят.",
  "В незаконченном романе Кафки \"Америка\" описано, как корабль с эмигрантами приближается к нью-йоркской гавани. Причем Статуя Свободы держит в руке вместо факела меч. Один исследователь считает, что это не ошибка, а намеренная отсылка к третьей главе. К третьей главе чего?": "[Книги] Бытия.",
  "Четыре сына американского художника восемнадцатого - девятнадцатого веков Чарльза Пиля стали его учениками. Как звали младшего сына, имя которого начинается на Р [эр]?": "Рафаэль.",
  "Герой фильма Джима Джармуша - мелкий служащий, который попадает на Дикий Запад. Рецензия утверждает, что фильм \"начинается с того места, где обрывается ПРОПУСК\". Какие два имени собственных мы пропустили?": "\"Америка\" Кафки.",
  "Героя романа Брэма Стокера Ван Хельсинга зовут Авраам. Очевидно, он обязан этим именем человеку, который родился в 1847 году. Назовите этого человека.": "[Брэм] Стокер.",
  "(pic: 20110333.jpg) Для какого именно вида судов, согласно книге \"Якоря\", рекомендуется использовать такой якорь?": "Для резиновых лодок.",
  "Герой фильма Клинта Иствуда изнасиловал девственницу в закутке за детской каруселью, но в итоге поплатился за это жизнью. Интересно, что насильник напоролся на НЕГО. Назовите ЕГО двумя однокоренными словами.": "Рог единорога.",
  "Корейская поговорка гласит, что торопыга был бы рад, если бы его ПРОПУСК. Ребенка одной молодой, но нездоровой и небогатой украинки действительно ПРОПУСК. Какие два слова мы заменили словом ПРОПУСК?": "Родила бабушка.",
  "Одно из первых изданий этого романа было выпущено в 1852 году в виде черного тома. Назовите этот роман.": "\"Хижина дяди Тома\".",
  "Вскрыв как-то посылку, полученную с Юга, Бичер-Стоу с ужасом обнаружила в ней ЭТО. ЭТО - вторая половина заглавия литературного произведения. Назовите ЭТО.": "Черное ухо.",
  "[Ведущему: слова \"stealth democrat\" читаются примерно как \"стэлс дЕмэкрэт\".] Иностранный автор назвал какого-то политика словами \"stealth democrat\", что можно перевести, например, как \"скрытый демократ\". Однако русский переводчик допустил ляпсус: по непонятным причинам он назвал политика \"ТАКИМ демократом\". Каким ТАКИМ?": "Стремительным.",
  "<раздатка> Трех королей разгневал он, ,онешер олыб И Что навсегда погибнет Джон .онреЗ еоннемчЯ </раздатка> По свидетельству брата, некоторые стихи Роберт Бёрнс написал, держась за... Что?": "[За] плуг.",
  "Уже в 1950-х годах литературовед Ян Парандовский написал, что ОНИ остались в далеком прошлом. Назовите ИХ словом, образованным от латинского корня.": "Футуристы.",
  "Во время путешествия по США Генрих Шлиман познакомился с военным министром, в имени которого увидел хорошее предзнаменование. Назовите имя и фамилию этого министра.": "Улисс Грант.",
  "Чтобы наблюдать развитие болезни в прозрачной среде, профессор Конгейм вводил бактерии в ИКСы. Надеемся, вам знакома строчка 1906 года, в которой упоминаются ИКСы. Процитируйте ее.": "И пьяницы с глазами кроликов.",
  "Маньяк в романе Томаса Харриса обескуражен, когда впервые испытывает возбуждение из-за присутствия ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Живая женщина.",
  "Как-то в Нью-Йорке дело зашло столь далеко, что из четырех тысяч кандидатов смогли отобрать только десять... Кого?": "Присяжных.",
  "Согласно японской загадке, улитка похожа на РЫБКУ с ЗОНТИКОМ. Какие слова мы заменили словами РЫБКА и ЗОНТИК?": "Корова, седло.",
  "[Ведущему: 1) читать вопрос предельно четко и медленнее обычного; 2) не сообщать о том, что слово \"официант\" написано в кавычках, и никак не выделять данное слово голосом - это лишь помешает командам.] В фильме Джорджа Стивенса героиня переезжает в Техас. Она стойко переносит культурный шок, до тех пор пока местный \"официант\", демонстрируя разнообразие говяжьего меню, не ПРОПУСК, чем окончательно ПРОПУСК, и героиня падает в обморок. Какие три слова мы заменили словом ПРОПУСК?": "Выносит ей мозг.",
  "(pic: 20110334.jpg) Забавно, но в 2005 году РозалИн ПарфИт выставила свои работы в английском городе. Назовите этот город.": "Ньюкасл.",
  "Описывая туалет героини, Александр Поуп отмечает: \"ИКС и даже сталь никак / Не защитят от яростных атак\". Конец цитаты. На старых гравюрах ИКСу придавали вид то гривы, то бороды, то кустистых бровей. Назовите ИКС двумя словами.": "Китовый ус.",
  "Персонаж комедийного сериала подходит к приятелю, молча показывает на него, на себя и пантомимой изображает драку. Смысл действий персонажа в том, чтобы формально соблюсти два правила. Приведите любое из них.": "Никому не рассказывать о бойцовском клубе."
}