{
  "КристОф БурсейЕ пишет, что в США конца шестидесятых росло количество печатных изданий психоделической тематики. Какая идиома употреблена в русском переводе этой фразы БурсейЕ?": "Как грибы после дождя.",
  "[Раздача двусторонняя: на одной стороне: \"осуждённый, находящийся в побеге\", на другой - \"тюремное окно\". Раздаётся по одной раздатке на команду произвольной стороной вверх.] <раздатка> осуждённый, находящийся в побеге ---------------- тюремное окно </раздатка> На верхней стороне раздаточной карточки написано определение слова, используемого в уголовном жаргоне. Напишите это слово.": "Орёл / решка.",
  "В одном фильме муж и жена идут по наклонной улице из супермаркета. Они вспоминают, что забыли кое-что купить, и жена посылает мужа обратно, тем более что они, как ей кажется, прошли не более пятидесяти метров. Ради того чтобы доказать её неправоту, муж тратит... Что?": "Рулон туалетной бумаги.",
  "(pic: 20140159.jpg) Перед вами фрагмент картины ВермЕера. По утверждению искусствоведа, на этом фрагменте можно разглядеть ножки ЕГО. Назовите ЕГО.": "Мольберт.",
  "Слово, обозначающее на авестийском языке \"враг\", случайно совпадает с русским словом. Назовите термин, частью которого является это русское слово.": "Ложный друг переводчика.",
  "По словам Бернта Юханссона, непривычной для него особенностью МонреАля было то, что приходилось подолгу стоять. Впрочем, в двенадцать лет Бернту приходилось стоять всё время, потому что прОпуск был ему пропУск. Какие слова мы заменили словами \"прОпуск\" и \"пропУск\"?": "ВЕлик; велИк.",
  "Герой фильма \"Наркоз\", согласившись на НЕЁ, обещает, что будет любить свою девушку, как прежде. Назовите ЕЁ.": "Пересадка сердца.",
  "Король очень ценил врача АмбруАза ПарЕ [парЭ] и однажды, по преданию, вызвал его ночью, поскольку знал, что Паре является... Кем?": "Гугенотом.",
  "Изобретатель начала двадцатого века предложил заливать в колбу немного бензина. При нагревании бензин испарялся, парЫ бензина разлагались, оседали на НЕЙ, и ОНА частично восстанавливалась. Назовите ЕЁ двумя словами, начинающимися на одну и ту же букву.": "Нить накаливания.",
  "В пьесе ЭдмОна РостАна жена рвёт листки со стихами, чтобы пустить на какие-то хозяйственные нужды. Муж сравнивает порванные стихи с НИМ, а жену - с НИМИ. Назовите ЕГО и ИХ.": "Орфей, менады.",
  "[Ведущему: Читать первую гласную в слове \"манаха\" так же, как если бы это была безударная \"о\"; игроки, по задумке, должны принять слово \"манаха\" за слово \"монаха\".] Абрам РанОвич рассказывает такую историю. Видимо, при копировании книги с перечнем церковных праздников переписчик сразу же ошибся, и первого января стали отмечать день святого манАха. Какие три буквы мы пропустили?": "Аль.",
  "[Ведущему: Сделать логическое ударение на слово \"двенадцать\".] Латинская ОНА имела двенадцать лепестков. Но в шестнадцатом веке появилась голландская разновидность ЕЁ. Назовите ЕЁ.": "Роза ветров.",
  "<раздатка> citt&agrave; </раздатка> По одной из версий, топоним появился благодаря приезжим итальянцам и происходит от итальянского слова \"citt&agrave;\" [читтА]. В таком случае топоним является тавтологией. Назовите этот топоним.": "Китай-город.",
  "[Ведущему: Не сообщать о том, что в первом случае слово \"атом\" стоит в кавычках.] \"Атом\" включает в свой состав ЕЁ. Атом водорода включает в свой состав ЕЁ. Назовите ЕЁ двумя словами.": "Отрицательная частица.",
  "В 1648 году известный человек попросил родственника совершить восхождение на гору ПюИ-де-Дом. Напишите краткое обозначение того, что было названо в честь этого человека.": "Па.",
  "В современном фильме владелец ресторана французской кухни, ссылаясь на нынешнее положение вещей, решил подавать ЕГО, из-за чего ресторан едва не погорел. Назовите ЕГО.": "Кальян.",
  "Как говорится, чего не миновать, тому быть. Голландский художник ЭмануЭль де ВИтте хотел воспользоваться перилами, чтобы СДЕЛАТЬ ОДНО, но план сорвался, и в итоге де ВИтте СДЕЛАЛ ДРУГОЕ. Какие глаголы мы заменили словами \"СДЕЛАТЬ ОДНО\" и \"СДЕЛАТЬ ДРУГОЕ\"?": "Повеситься, утонуть.",
  "Сказав о том, что одно время тяжелоатлет Владимир ТурчИнский работал ИКСом, автор книги отмечает, что это не описка. В фильме ГЭвина О'КОннора участник боёв без правил, основная работа которого - ИКС, в одном из эпизодов объясняет, чтО такое сила. Назовите ИКСа двумя словами.": "Учитель физики.",
  "(pic: 20140160.jpg) Когда Миклухо-Маклай жил в Новой Гвинее, слуга так надоел ему жалобами на жизнь, что Маклай предложил ему два варианта, благо ходить далеко не надо. Назовите оба варианта.": "Повеситься, утопиться.",
  "МарсЕль Пруст подарил ИМ войлочные туфли. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Соседи сверху.",
  "По одной версии, мексиканские музыканты мариАчи получили название за то, что ПРОПУСК. Знакомый автора вопроса и его друзья один раз даже ПРОПУСК в \"Что? Где? Когда?\". Какие три слова мы заменили словом \"ПРОПУСК\"?": "Играли на свадьбе.",
  "<раздатка> дженовин </раздатка> ОН появился немного позже дженовИна, но вскоре приобрёл бОльшую известность и бОльшую ценность. Назовите ЕГО.": "Флорин.",
  "Власти одного города он сравнил с Аргусом и БриарЕем. Назовите его.": "[Александр Николаевич] Радищев.",
  "Крылов находил парадоксальным, что корифеями в НЕЙ долгое время были швейцарцы. Жуковский, в том числе, писал и о НЕЙ, и в собрании сочинений Жуковского ЕЙ посвящён отдельный том. Назовите ЕЁ словом, образованным от двух греческих корней.": "Гидродинамика.",
  "Главным героем пьесы ЭдмОна РостАна \"Орлёнок\" является молодой сын покойного Наполеона. Он строит заговор, увещевает мать не быть столь легкомысленной, а в конце погибает. Для кого Ростан писал эту роль?": "Для [Сары] Бернар.",
  "Учёные провели эксперимент над студентами одного учебного заведения. Каждому испытуемому поручали срочно прочесть ЕЁ. По дороге студенту попадался прохожий, нанятый актёр, который, схватившись за сердце, падал на землю. Девяносто процентов испытуемых из-за спешки прошли мимо. Назовите ЕЁ четырьмя словами.": "Проповедь о добром самаритянине.",
  "Герой фильма \"Легенда о пианисте\" всю жизнь живёт на корабле, но однажды решает сойти на берег. Своё решение он парадоксально объясняет желанием сделать нечто. Сделать это стремятся герои фильма 1997 года, и в итоге у них это получается. Назовите этот фильм.": "\"Достучаться до небес\".",
  "<раздатка> Внимание, в тексте есть замена на АЛЬФУ. В рассказе Эдгара Аллана враждуют два предприятия, занимающие единую нишу. Их владельцы всячески высмеивают друг друга чуть ли не каждый день. Вражда заканчивается кражей из кассы. Из кассы изъяли лишь АЛЬФЫ, и в принципе, как видите, был шанс выкрутиться, тем не менее жертве кражи сие не удаётся. Расшифруйте замену. </раздатка> Внимание, в тексте есть замена на АЛЬФУ. В рассказе Эдгара Аллана враждуют два предприятия, занимающие единую нишу. Их владельцы всячески высмеивают друг друга чуть ли не каждый день. Вражда заканчивается кражей из кассы. Из кассы изъяли лишь АЛЬФЫ, и в принципе, как видите, был шанс выкрутиться, тем не менее жертве кражи сие не удаётся. Расшифруйте замену.": "Литера \"О\".",
  "Выслушав проклятие, царь ПарикшИт, персонаж \"МахабхАраты\", велел построить для себя дворец, стоящий на высоком столбе. Кто, согласно легенде, получил предупреждение о подобном событии, но в сильно завуалированной форме?": "[Вещий] Олег.",
  "В телекомедии внук в гостях у богатого дедушки использует ЕЁ для морковки. В другом фильме глава французской корпорации играется с НЕЮ, прежде чем избавиться от подчинённого. Назовите ЕЁ тремя словами.": "Гильотина для сигар.",
  "<раздатка> Я помню море пред грозою: Как я завидовал волнам, Бегущим бурной чередою С любовью лечь к её ногам! Как я желал тогда с волнами Коснуться милых ног устами! </раздатка> Говоря о литературоведах, занятых поисками того, о какой женщине здесь пишет Пушкин, Набоков называет процитированную строфу ЭТИМ. Назовите ЭТО двумя словами.": "Хрустальный башмачок.",
  "Пособие по ориентированию в заброшенной местности, в частности, сообщает, что направление можно определить по нижней части ЕГО. Поднятый конец этой нижней части указывает на север, опущенный - на юг. Изобразите ЕГО.": "(pic: 20140161.jpg)",
  "В 1964 году известный человек опробовал продукцию японской фирмы \"Tiger\" [тАйгер] и с тех пор перестал ПРОПУСК. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Бегать босиком.",
  "(pic: 20140163.jpg) МезУза - это маленький свиток со священной цитатой, который иудеи вешают у входа в жилище. Как буквально переводится слово \"мезуза\"?": "Косяк.",
  "Сделав салат с любовью и морковью, автор вопроса посвятил его группе \"Битлз\". Какие слова мы заменили \"любовью\" и \"морковью\"?": "Сердцем; перцем.",
  "[Ведущему: Сделать логическое ударение на слово \"живописное\".] Впервые люди смогли увидеть ЕГО на фотографии 1980 года, потому что с Земли такой ракурс недоступен. ЕГО живописное изображение присутствует, например, на античной фреске. Назовите ЕГО двумя словами.": "Серп Сатурна.",
  "Предания связывают появление ЭТОГО со случаями исцеления солдат, раненных стрелами. Назовите ЭТО.": "Иглоукалывание.",
  "[Ведущему: Не говорить о том, что слово \"коридор\" стоит в кавычках.] В русскоязычной фантастике существует пишущийся через дефис термин, который обозначает \"коридор\" для перемещения сквозь гиперпространство. Причём встречается он в четырёх различных вариантах. Воспроизведите любой из них.": "Нуль-тоннель.",
  "(pic: 20140164.jpg) Так, согласно модели Кельвина, выглядит вертикаль. Какое слово мы заменили словом \"вертикаль\"?": "Кильватер.",
  "Туземцы Чукотки привязывали к НЕМУ длинную верёвку с надутой шкурой нерпы на другом конце. Назовите ЕГО.": "Гарпун.",
  "Мореплаватель Грэй издалека принял ИКС за гарпун. Символично, что МАртин ФрОбишер, вернувшись из плавания, по преданию, преподнёс ИКС Елизавете Первой. Назовите ИКС двумя словами.": "Бивень нарвала.",
  "Радостная реплика из фильма про черепашек-ниндзя: \"ПРОПУСК три!\". Радостная реплика из фильма про смурфиков: \"ПРОПУСК четыре!\". Какое трёхбуквенное слово мы пропустили в обеих цитатах?": "Дай."
}