{
  "[Ведущему: Озвучить только последнюю фразу: \"Какое слово мы заменили словом \"АЛЬФЫ\"?\"] <раздатка> Внимание, слова \"ИКС\" и \"АЛЬФЫ\" - замены. Римский врач II века н.э. Соран Эфеский советовал, чтобы вновь пробудить у сумашедшего способность к критическому восприятию, дать ему ИКС с АЛЬФАМИ. </раздатка> Какое слово мы заменили словом \"АЛЬФЫ\"?": "Ошибки.",
  "Строчка из стихотворения АсЕева 1928 года: \"Наш старт дан\". Воспроизведите строчку, с которой она рифмуется.": "Амстердам.",
  "Олимпийский чемпион МилОн КротОнский был столь силён, что мог поднять ЕЁ. Назовите ЕЁ словами, которые начинаются на одну и ту же букву.": "Собственная статуя.",
  "Герой кинокомедии, благодаря невероятной искусности, показывает подельнику-шулеру, что у другого игрока на руках четыре восьмёрки. Что именно столь виртуозно умеет делать этот герой?": "Пускать кольца [табачного] дыма.",
  "По слухам, МарлЕн ДИтрих, ради того чтобы подчеркнуть скулы, пожертвовала ИМИ. Назовите ИХ двумя словами.": "Четыре восьмёрки. :-)",
  "(pic: 20160422.jpg) При проектировании зданий архитектор Фрай Отто использовал нитки и бетонный раствор. Какое слово мы заменили?": "Мыльный.",
  "[Ведущему: Не нужно делать логического ударения на слово \"жидкие\".] Жидкие ОНИ напомнили Эндрю О'ХЕйгану дождь. Назовите ИХ.": "Аплодисменты.",
  "О написании своего диплома Игорь НОвиков вспоминает, что чем ближе был день защиты, тем стремительнее возрастал темп работы. Диплом был посвящён изучению АЛЬФЫ. Название какого фильма 2013 года мы заменили словом \"АЛЬФА\"?": "\"Гравитация\".",
  "Назовите литературное произведение, опубликованное в 1835 году, в котором присутствует словосочетание \"панический ужас\".": "\"Вий\".",
  "Среди персонажей \"Кентерберийских рассказов\" ДжЕффри ЧОсера есть охотник в кафтане с капюшоном, не произносящий, в отличие от прочих, ни единого слова. Каким палиндромом описАл этого персонажа автор вопроса?": "Немой йомен.",
  "Историк пишет, что если АЛЬФА была шёлковая, то она стоила примерно столько же, сколько весь остальной ИКС. Назовите АЛЬФУ и ИКС.": "Тетива, лук.",
  "На рисунке в научно-популярной книге художник изобразил ШЁЛКОВУЮ ТЕТИВУ в виде буквы дубль-вэ. Какие слова мы заменили словами \"ШЁЛКОВАЯ ТЕТИВА\"?": "Вольфрамовая нить.",
  "Повелитель царства ТоллАн принимал ужасающий вид КетсалькоАтля, вызывая всеобщее поклонение, но в конце концов, по неизвестной причине, сбежал из царства. При нём, по преданию, чальчихуИтес служил строительным материалом. А что такое чальчихуИтес?": "Изумруд.",
  "[Ведущему: Не сообщать командам, что \"ТАКОЙИКС\" написан слитно.] В фильме \"Волшебник страны Оз\" смерч изображён с помощью ТАКОГО ИКСа. Назовите героиню, для которой ТАКОЙИКС стал фамилией.": "Пеппи [Длинныйчулок].",
  "По мнению Елены Староверовой, известный роман содержит аллюзии и на сказку Фрэнка БАума. При этом Волшебник страны Оз соответствует герою романа, а ДОроти Гейл - героине. Назовите этот роман.": "\"Лолита\".",
  "<раздатка> ****man </раздатка> Сообщают, что киноактёр АамИр Хан сыграет супергероя, обладающего невероятной силой и умеющего летать. Назовите имя этого супергероя.": "Хануман.",
  "Название символа родственно слову \"лангУла\", что значит \"плуг\". Назовите этот символ.": "ЛИнгам.",
  "АльбЕрт ЛаденбУрг предлагал фигуру в виде треугольной призмы. А кто оказался прав?": "[Фридрих Август] Кекуле.",
  "Китайцы для теста [тЭста] использовали десять семян лотоса. Если на поверхности остаётся меньше трёх семян, то не стОит и пытаться добывать ЕЁ. Назовите ЕЁ.": "Соль.",
  "(pic: 20160424.jpg) Напишите оба два слова, которые мы закрыли.": "Butter oil.",
  "Особый шлем имел лишь небольшие отверстия для глаз, чтобы по возможности обезопаситься от НЕГО, и бока без выступающих деталей - чтобы обезопаситься от НЕЁ. Назовите ЕГО и ЕЁ.": "Трезубец и [рыболовная] сеть [ретиария].",
  "Франц Кафка, заикнувшись о трудноопределимой национальности своей знакомой, пишет, что она и ПЕРВЫЙ ПРОПУСК, и ВТОРОЙ ПРОПУСК. В первом пропуске три слога, во втором - четыре. Восстановите второй.": "Не ненемка.",
  "<раздатка> Я [****]тал, И э[** ****]тало. </раздатка> Восстановите пропуски в строчках Николая РубцОва.": "Хохо; хо хохо.",
  "В ЕЁ описании упоминается также эхо от разговоров тех, кто проходит мимо. Назовите ЕЁ двумя словами.": "Пещера Платона.",
  "На языке глухонемых название этой игры показывают следующим образом: одна рука смотрит ладонью вверх, пальцы расставлены и полусогнуты. Вторая рука принимает ту же форму, но смотрит вниз, накрывая первую. РУки сходятся и расходятся по направлению вверх-вниз. Назовите эту игру.": "Крокодил.",
  "[Ведущему: Не говорить командам, что во втором случае Скарабей написан с большой буквы.] В научно-популярной книге сказано, что, поскольку в Греции скарабеев не водилось, у греков Скарабей стал ИМ. Назовите ЕГО односложным словом.": "Рак.",
  "Пособие по выживанию советует, для привлечения внимания, положить в НЕЁ также несколько денежных купюр. Назовите ЕЁ.": "Бутылка.",
  "Зачин хОкку называется \"утамакУра\", что буквально означает \"ОНО песни\". В НЁМ японцы устраивали выдвижной ящик для личных бумаг. Назовите ЕГО.": "Изголовье.",
  "Не соглашаясь с идеей коллеги, австриец отказывался уподоблять ИКС блохе. Назовите ИКС.": "Электрон.",
  "По предположению героя Андрея Платонова, первыми ИМИ был ОН, который положили на ребро камня, чтобы разделить добычу между победителями по всей справедливости. Назовите ИХ и ЕГО.": "Весы, меч.",
  "Врач предупреждал штангиста Дмитрия ИванОва, что дальнейшие занятия спортом чреваты для него большИми мИнусами. Не испугавшись и худшего исхода, ИванОв даже стал во время тренировок иногда использовать ЕЁ. Назовите ЕЁ тремя словами.": "Повязка на глаза.",
  "(pic: 20160426.jpg) Одним из своих символов ОНИ считали фуксию. Назовите ИХ.": "Розенкрейцеры.",
  "(pic: 20160427.jpg) По мнению КЕннета Кларка, если у ДжорджОне Венера целомудренна и замкнута в себе, то у ТициАна образ раскрыт иначе. При этом Кларк сравнивает Венеру ДжорджОне с НИМ. ЕГО перед смертью упомянул... Кто?": "[Чарльз Фостер] Кейн.",
  "В 1853 году математик РИман написал труд о новой теории геометрии. По мысли, высказанной МИтио КАку, ОНА и ОНО - это так называемые рИмановы разрезы. Назовите ЕЁ и ЕГО.": "Кроличья нора, зеркало.",
  "Геннадий Швец участвовал в марафоне, финиш которого находился около дворца спорта. Уже не веря, что закончит дистанцию, Швец сравнил круглое здание дворца... С кем?": "C черепахой.",
  "Говоря о пьяных оргиях венецианского карнавала, СтЮарт ИсакОфф упомянул в устойчивой фразе Венецию вместо другого города. Назовите этот другой город.": "[Лас-]Вегас."
}