{
  "(pic: 20130152.jpg) Назовите разновидность искусства, в которой работает Крэйг ТрЭйси.": "Боди-арт.",
  "Наряжая ёлку, автор вопроса сделал то, что, судя по анекдоту, сделать нельзя. Ответьте двумя словами, что именно он сделал.": "Повесил Колобка.",
  "Внимание, слово \"ИКС\" - замена. Одно из английских названий ИКСа переводят как \"пудинг с черносливом\". В съёмках какого фильма было задействовано двести семнадцать ИКСов?": "\"101 далматинец\".",
  "Описывая ИКС с красавицей, поэт ФахраддИн ГурганИ назвал его в переносном смысле ларцом с жемчужиной, а ещё, тоже в переносном смысле, небосводом, в котором плывёт Луна. Назовите ИКС.": "Паланкин.",
  "То, что разница в возрасте составляла двенадцать лет, не смутило создателей бондианы, и Шон Коннери получил роль. В предыдущем предложении мы изменили одно слово. Напишите его в исходном виде.": "Индианы.",
  "Однажды зоолог Уильям БАкленд определил, что жидкость является мочой летучих мышей, а не результатом этого явления. Каким словом называется это явление?": "Мироточение.",
  "В \"Путешествиях Гулливера\" фигурирует ИКС ростом в тридцать футов. Одно из названий ИКСов появилось в восемнадцатом веке. Напишите это название.": "Лилипуты.",
  "<раздатка> Анадромия Хоминг </раздатка> Благодаря способности к анадромИи и хОмингу ОН стал у кельтов символом памяти. Назовите ЕГО.": "Лосось.",
  "[Ведущему: не сообщать командам, что во втором случае слово \"АнжЕ\" написано в кавычках!] Согласно тексту Франсуа Вийона, однажды поэт отправился в город АнжЕ. Биограф подозревает, что Вийон, возможно, там и не был. Подозрение вызвано тем, что \"АнжЕ\" находится на правом краю ЕЁ. Назовите ЕЁ.": "Строка.",
  "[Ведущему: оба раза предельно внятно произнести слова \"Сан ЖОрди\", чётко обозначив паузу между ними.] Пётр Вайль описывает барселонский праздник под названием Сан ЖОрди. Город в день Сан ЖОрди напомнил Вайлю парк. Какой парк?": "\"Парк юрского периода\".",
  "Чарльз ЛедбИтер отмечал в статье, что поражающие своей мощью поезда и пароходы работают на дровах и угле. Что пропагандировала эта статья?": "Вегетарианство.",
  "Сергей Довлатов рассказывает, как положил конверт на стол главного бухгалтера и вскоре освободился от... Чего?": "Налога на бездетность.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Биолог ТимирЯзев писал, что вопрос этот отнюдь не праздный. Воспроизведите вопрос, о котором идёт речь. 2. Энциклопедия сообщает, что на этот вопрос ответил Джон ТИндаль, изучавший поведение света при прохождении через оптически неоднородную среду. Воспроизведите вопрос, о котором идёт речь.": "1. Почему трава зелёная? 2. Почему небо голубое?",
  "Вопрос для любителей живописи. По мнению некоторых искусствоведов, средневековый стиль живописи интернациональная готика зародился в этом городе. Барселонская улица, названная в честь этого города, некогда служила пристанищем проституток. Назовите этот город.": "Авиньон.",
  "(pic: 20130153.jpg) Расплакавшаяся героиня в этом кадре спрашивает: \"А кто такая ПРОПУСК?\" Заполните пропуск двумя словами.": "Элис Купер.",
  "Жена ПьЕтро БонавентУри была любовницей ФранчЕско МЕдичи. Медичи дал Пьетро высокую должность и большое жалование. Прозвище Пьетро можно перевести как \"Обладатель ИКСов\". Какой топоним мы заменили словом \"ИКС\"?": "Золотой Рог.",
  "В фильме Алекса ХардкЭсла доктор уговаривает смертельно больную пациентку лечь в больницу. Пациентка упирается и говорит: \"Но вы же можете дать что-нибудь\". В ответ доктор мрачно шутит: \"Могу вам дать...\". Закончите эту несмешную шутку одним словом.": "... лопату.",
  "Создавая картину на известный сюжет, БенОццо ГОццоли изобразил лесА современной ему Флоренции. Назовите этот сюжет.": "Вавилонское столпотворение.",
  "[Ведущему: текст раздатки не озвучивается.] <раздатка> Во Флоренции Нет ни скверов, ни парков. Это <...>. </раздатка> Закончите двумя словами цитату из книги о Флоренции: \"Флоренция - город без скверов и парков, своеобразный...\".": "\"... сад камней\".",
  "Героиня корейского фильма навещает героя в тюрьме. Во время свидания их разделяет толстое стекло с маленькими дырочками для звука, но героиня всё равно пытается помочь герою. В чём специализируется эта героиня?": "Иглоукалывание.",
  "В детстве изобретатель наблюдал в цирке, как укротитель входит и выходит из клетки со львом, и благодаря этому впоследствии сконструировал тюремную камеру. Какое слово мы заменили?": "Шлюзовую.",
  "Персонаж фильма \"Тринадцать друзей Оушена\" говорит о роскошном ресторане, что ОНО там сделано из золота. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Столовое серебро.",
  "Внимание, слова ИКС и ИГРЕК - замены. Герой Пелевина, представив себе ИКСа в полном боевом облачении и окружённого короной солнечного света, подивился смелости ИГРЕКа. Назовите ИГРЕКа.": "Диоген [Синопский].",
  "(pic: 20130155.jpg) Проиллюстрированная нами пословица гласит: \"Не каждый ПРОПУСК\". Какие два слова мы пропустили?": "Иосиф прекрасный.",
  "[Ведущему: не забудьте соблюсти проставленные ударения.] Описывая старого моряка, который чинит парусину, Герман Мелвилл упоминает деталь неисправного иксА. Какое слово мы заменили иксОм?": "Компас.",
  "(pic: 20130156.jpg) В конце девятнадцатого века Фрэнк Ленц совершил кругосветное путешествие на велосипеде. Во время путешествия он пользовался удлинённым тросовым механизмом собственной конструкции. Ответьте одним словом, что Ленц делал с помощью этого механизма.": "Фотографировался.",
  "Ольга ТомашЕвич рассказывает, что в Древнем Египте эта профессия считалась опасной и ею занимались только мужчины. О. Генри пишет, что представительница этой профессии, живущая в посёлке Жёлтая КиркА, добывала унцию золота в день. Назовите эту профессию.": "Прачка.",
  "Специалист по химической кинетике Макс БОденштейн придумал новый термин, когда теребил гребёнку для волос. Какие слова мы заменили словами \"гребёнка\" и \"волосы\"?": "Цепочка; часы.",
  "[Ведущему: читать так, чтобы команды успевали усваивать информацию. :-)] Внимание! Расположите ладони параллельно друг другу. Все пальцы держите прямыми. Кончик мизинца левой руки соедините с кончиком безымянного пальца правой руки. Кончик мизинца правой руки соедините с кончиком безымянного пальца левой руки. Кончик среднего пальца правой руки соедините с кончиком указательного пальца левой руки. Кончик среднего пальца левой руки соедините с кончиком указательного пальца правой руки. Описанная священная мудра, по мнению индуистов, похожа на НЕГО. Какие два слова мы заменили словом \"ОНО\"?": "Коровье вымя.",
  "Узнав, что на израильской ферме перед дойкой вымя дезинфицируют, автор вопроса изменил в иносказательном названии последнее слово. Что у него в итоге получилось?": "Страна, текущая млеком и йодом.",
  "Внимание, слово \"ИКС\" - замена. Кристофер БАкли рассказывает, что был единственным ребёнком, и в его случае ИКСов было два, которые к тому же прекрасно тянулись. Над чем надо помещать ИКСы?": "Над камином.",
  "[Ведущему: текст раздатки не озвучивается.] (pic: 20130158.jpg) Перед вами цитата из книги \"России верные сыны\". Что мы закрыли чёрной полосой?": "Глаз Кутузова.",
  "Уильям Блейк был гравёром и в совершенстве владел неким умением. Данное умение иногда называют в честь другого художника. Назовите этого другого художника, применив данное умение.": "Слова \"Леонардо да Винчи\", \"Леонардо\", \"да Винчи\" или \"Винчи\", написанные зеркально. Именно зеркально, а не просто буквы в обратном порядке.",
  "Юмористка Сара СИльверман рассказывает, что её бойфренд был наполовину чёрным. Однако она тут же поправляет себя, поскольку не хочет выглядеть... Кем?": "Пессимисткой.",
  "Многие считают, что Америку открыл ЛеОнидас да СИлва. Слова \"открыл Америку\" - замена. Какое слово женского рода мы заменили словом \"Америка\"?": "Бисиклета.",
  "В фильме, где снялась группа \"Битлз\", в одном из эпизодов Джон Леннон лежит в ванне и изображает головкой душа ЕГО. Назовите ЕГО.": "Перископ.",
  "(pic: 20130159.jpg) Искусствовед отмечает, что на картине Жана ФукЕ множество признаков роскоши. Например, ОНО могло быть лишь в богатом доме. Назовите ЕГО двумя словами.": "Стеклянное окно.",
  "Название пластинки ирландской группы \"Дублинцы\" можно перевести как \"ТАКИЕ \"Дублинцы\"\". Какое слово с удвоенной согласной мы заменили словом \"ТАКИЕ\"?": "Удвоенные.",
  "В одном из комментариев отмечено, что имя главной героини состоит из трёх слогов, средний слог содержит мягкую согласную и на него падает ударение. Назовите и героиню, и автора комментария.": "Татьяна [Ларина], [Владимир Владимирович] Набоков.",
  "Этимологический словарь сообщает, что ИКС был \"в моде у либералов\". \"Либералов\" для ответа на этот вопрос более чем достаточно. Назовите ИКС.": "Боливар.",
  "Иногда он пользовался стеклянным скальпелем. От его фамилии происходит название элемента. Какого элемента?": "Гальванического [элемента].",
  "В американской комедии военному не дают доделать татуировку. Не знаем, какого он был звания, но получившаяся татуировка подошла бы капитану. Какую букву этот военный не успел наколоть?": "Y.",
  "Внимание, раздаточные карточки можно переворачивать только после моей команды. [Раздаётся картинка (изображением вниз):] (pic: 20130160.jpg) [Когда все команды получили раздатку:] Можно смотреть раздатку. [Ровно через 10 секунд после этого:] Время! [Текст вопроса ведущий не зачитывает!]": "Тапёр.",
  "Согласно пифагорейской астрономии, между Юпитером и Сатурном находится Плутон. В предыдущем предложении мы изменили одно слово. Напишите его в исходном виде.": "Полутон.",
  "Считалось, что обелиск в ГелиОполе - это окаменевший ИКС. Рассказывали, что финикийцы привозили из северных морей замёрзшие ИКСы. Какие два слова мы заменили словом ИКС?": "Солнечный луч."
}