{
  "Что такое лента Мёбиуса, вы знаете, что такое лист Мёбиуса, вы тоже знаете. Через одну минуту дайте определение кошки Мёбиуса, приведенное на сайте www.luna.ru": "Кошка, которая гуляет сама по себе",
  "У писателя, скрывшегося под псевдонимом Ю.Двуглавцев есть слегка необычное произведение под названием \"Трудна попытка быть хромым жуком в полдень за миллиард лет до понедельника на пути к отелю 'Стажеры из преисподней' на далеком склоне хищной волны у обочины багрового обреченного отягощенного острова в сказке - повести о гадком...\" А каким словом заканчивается это название?": "... Малыше",
  "Что отвечает герой повести Г.Л.Олди Адам Сыч, когда, в конце повести, он последний раз задает себе вопрос: \"Где отец твой, Адам?\"": "\"Разве я сторож отцу своему?\"",
  "Действие фантасмагорического романа Т.Толстой \"Кысь\" происходит через несколько веков после ядерной войны. Растительный мир романа изобилует мутантами. Так, например, автор упоминает дерево клель - мутировавшее, вероятно, из ели. Хлеб в этом мире пекут исключительно из травы, мутировавшей из однолетнего растения семейства мареновых. Как в романе называется этот мутант?": "Хлебеда",
  "\"Тем более я не мог знать, что, выбросив... этот алчно посматривающий на меня глаз в мусорное ведро, я тем самым поместил его в питательную среду, где он начал быстро развиваться: нарастил веко с пушистыми ресничками, головной мозг, две пары клешней и эластичный желудок с полупрозрачными стенками, сквозь которые так теперь трудно различим окружающий меня мир...\" Этой фразой заканчивается рассказ Е. и Л. Лукиных, написанный, как нетрудно заметить в форме развернутого выступления первого лица. Более того, это еще раз подчеркивается состоящим из двух слов названием рассказа. Как называется рассказ?": "\"Внутренний монолог\"",
  "Герой песни барда Владимира Аникина, гоблин-провокатор, был существом совершенно беспринципным, не гнушался ничем - от тайных прокламаций до шумных демонстраций. Не делал он лишь одного, того, что было делом Принципа. Ответьте с наибольшей возможной конкретизацией, чего же он не делал?": "\"...И разве лишь в эрцгерцога тот гоблин не стрелял!\"",
  "Один из дореволюционных словарей в качестве лучшего отечественного примера макаронической поэзии приводит повествование о некоем бравом казаке. Назовите этого казака, заметив, что сам жанр обязан своим названием до некоторой степени его потомкам.": "Эней",
  "Братья Стругацкие описывают картину, висящую на стене квартиры Виктора Банева. На картине изображен \"замерший от ужаса город на холме, а вокруг города и вокруг холма обвился исполинский спящий змей\", готовый в любой момент сжать смертельное кольцо. Интересно, что это не выдуманная писателями, а реально существующая картина Н.Рериха. Как она называется?": "\"Град обречённый\"",
  "Мильтон описывает в \"Потерянном рае\" смотр сил падших ангелов, только что свергнутых из рая в ад и еще не потерявших своего вида. При этом он отмечает, что, хотя небеса для них и были навеки закрыты, но до срединного воздуха они еще могли подыматься. Назовите вершину, служащую наибольшей мерой доступной высоты.": "Олимп",
  "Одним из способов архаического словообразования является следующий: непроизвольный возглас, вырвавшийся при виде некоего объекта, становится его названием. Воспроизведите трехбуквенное слово, которое для только что пробудившихся толкиеновских эльфов означало восклицание \"гляди!\".": "эль (эле)",
  "К герою фантастического рассказа Алана Кубатиева приходит гость по фамилии Рейвен, не человек, но изучающий творчество людей. При этом он наиболее высоко ценил психологическую достоверность произведений Пушкина и еще одного автора. Какого?": "Э.А.По",
  "Подумайте о том, что может быть несчастьем для влюбленного, и назовите героя греческой мифологии, по поводу которого Набоков говорил, что его счастье может быть нарушено даже легким дуновением ветра.": "Нарцисс",
  "Закончите двумя словами эпиграмму, посвященную известному сейчас и родившемуся около десяти лет назад писателю фантасту. Но ТАК удачно сочетать слова Не смог бы гений! Разве что...": "\"... их два\"",
  "А.Сапковский рассказывая об онокентавре, утверждает, что он встречается чаще, ох, гораздо чаще кентавра. Каждый из вас, естественно, знает, что кентавр представляет из себя человека-коня, а что представляет из себя онокентавр?": "Человека-осла",
  "В повести Г.Л.Олди \"Одиссей, сын Лаэрта\" у погибающего на погребальном костре Геракла вырывается восклицание, обращенное, скорее всего, к Амфитриону. Смысловая и эмоциональная насыщенность этого восклицания очень велика, однако отдельным читателям оно может показаться шокирующим и абсолютно неуместным. Воспроизведите это восклицание.": "\"Отец, отец, почто меня оставил\".",
  "В фильме \"Матрица\" главный герой, отправляясь в переход из мира, который он считает реальным, в мир, абсолютно ему неизвестный, говорит: \"Ну что ж, проверим, насколько глубока...\". Закончите фразу.": "Кроличья нора",
  "Герою романа Хайнлайна, Майклу Валентайну Смиту, человеку с Марса, по прибытии на Землю сделали прививки против всех болезней, кроме одной. Вряд ли, однако, он смог бы заболеть этой болезнью, или даже обнаружить ее в результате самообследования. Назовите эту болезнь.": "Родильная горячка",
  "В.И.Даль помимо основного значения этого слова приводит следующие: наискось приставленная к столбу забора подставка; волжское название стеньги (второго колена мачты); меньшее и слабейшее из двух деревьев одного корня; третий слив пива; лишние, бесполезные ветки растения. А употребление этого слова Сергеем Лукьяненко в его основном значении в евангельском контексте позволяет причислить писателя к приверженцам адоптианской ереси. Что это за слово?": "Пасынок",
  "С 1999 года учреждена премия \"АБС\" или \"Медаль братьев Стругацких\" за произведения в жанре фантастики. Премия вручается в день специфического летнего равноденствия 21, а не 22 июня, как вы могли подумать. А почему именно в этот день?": "Он равноудален от дней рождения Аркадия и Бориса",
  "Известный фэнжурналист Сергей Бережной начал одну из своих заметок так: \"Мне не интересно писать об этом фильме. Мне интересно его смотреть - изредка, не слишком часто. Он дает мне ощущение какого-то странного и вязкого наслаждения... и... мне совершенно не хочется рассказывать о том, что я чувствую под действием этого \"слега\". Называется же эта заметка - \"Фильм, расширивший мир до границ...\" Границ чего?": "\"... зоны\"",
  "\"Желаете - спляшу, спою (Я человек негордый), Но вот позировать - адью! ...\" Последняя строчка этого стихотворения Любови Лукиной представляет собой восклицание, известное уже более 2000 лет. Однако из-за того, что Любовь добавила в него букву \"d\" последнее слово восклицания зазвучало по-русски. Запишите это восклицание в версии Лукиной.": "\"O tempora, o mordes\"",
  "Этот англичанин поведал нам, что, глядя сквозь стеклянный предмет, можно увидеть поля, где нет ничего реального; ассоциировал себя с человеком-яйцом и моржом, хотя однажды и обмолвился о том, что моржом был его официальный соавтор. Назовите этого соавтора.": "Пол МакКартни",
  "Георгий Гуревич еще в конце 70-х годов написал рассказ, посвященный проблемам клонирования. Клонированию в рассказе подвергается человек, творчество которого пользуется популярностью в нашей стране уже около ста лет. Какие три буквы предшествуют слову \"клон\" в названии всех его копий?": "Дже",
  "В одной юмористическо-фантастической повести при анализе состава атмосферы были обнаружены азот - 65%, кислород - 20%, гелий - 13,5%, озон - 0,2% и 0,0004% горючего вещества, открытого Георгом Эрнстом Шталем в начале 18-го века. Как называется это вещество?": "Флогистон",
  "Как известно всякому, читавшему книгу Александра Грина \"Бегущая по волнам\", до этого славного города можно добраться морем. А вот тем, кому известно стихотворение Дмитрия Сухарева, ведомо, что до него можно добраться посуху через реальные Будапешт, Калугу и Париж. К примеру, так поступила одна молодая семейная пара, за время путешествия обзаведшаяся двумя детьми. А каким средством передвижения они пользовались?": "Арбой",
  "В предисловии к одной из своих книг Стивен Кинг вспоминает случай, когда некоторые из собравшихся на причале в Балтиморе поклонников Диккенса из-за толчеи упали в воду и утонули. После этого Кинг утверждает, что не претендует на роль современного Диккенса, скорее уж на эту роль подходят Салман Рушди или Джон Ирвинг. Напишите три английских слова, которые неоднократно использовали в своих публикациях все четыре писателя.": "To be continued..."
}