{
  "Если вы совершите деяние, противоположное тому, которое в арабских легендах однажды неоднократно проделал царь Соломон, то чем вы отметите его, следуя совету В. Высоцкого, данным совершенно не лирикам?": "Джином (из бутылки).",
  "В русском тексте романа Тимоти Зана \"Тайные миры\" постоянно упоминается существительное, обозначающее чуждые человечеству существа. После этого употребление того же существительного в сочетании со словом \"собраться\", со словом \"твердость\" и со словом \"присутствие\" весьма двусмысленно звучит для слуха читателя. Против кого же ведут борьбу герои романа?": "Против духов",
  "В одном из писем Толкиен пишет, что его печалило отсутствие собственно английской мифологии. Даже единственный национальный легендарный цикл более связан не с Англией. А с чем?": "С Британией (Артуровский цикл)",
  "Рассказ Э.Ф.Рассела \"Немного смазки\" повествует о возвращении из длительного полёта третьей межзвёздной экспедиции. Капитан, раздумывая о принципе подбора экипажа, удивляется тому, что наряду с высококлассными специалистами во многих областях, на должность психолога экспедиции назначен странный, неуклюжий, хотя и полюбившийся всем тип. Только на Земле выясняется, что выбор руководителей был далеко не случаен. Назовите земную профессию экспедиционного психолога.": "Клоун",
  "В послесловии к книге одного известного современного автора критик пишет, что в двадцатые годы среди советских читателей были популярны произведения Джима Доллара, Риса Уилки Ли, Рене Каду, Пьера Дюмьеля и Тео Эли. Назовите писателя, чья личность и творчество анализируются в этой статье.": "Генри Лайон Олди",
  "Герой романа Френсиса Скотта Фицджеральда \"Великий Гэтсби\" накупил книг по экономике, банковскому и кредитному делу, пытаясь узнать из них тайну, известную, по его словам, трем людям, начинающимся на букву М: Моргану, Меценату. Назовите третьего, если всех их разделяют тысячелетия.": "Мидас",
  "Один из героев Сергея Лукьяненко, путешествуя и попутно скрываясь от властей, попадает в один из самых дорогих ресторанов Амстердама и заказывает блюдо, называвшееся \"Финская закуска\". Нежную селедку, порезанную кусочками, лучок, ржаной хлеб, вареную в кожуре картошку есть полагалось руками. К этому полагалась стопка с русской водкой. А в чем была особенность сервировки \"Финской закуски\"?": "Она подается на газете",
  "...Двое в одном, жизнь и смерть. И лежат они вместе, Сплелись нераздельно, Как руки любимых, Как путь и конец. Назовите три последних слова строчки, с которой начинается это стихотворение.": "Левая рука тьмы",
  "Существуют разные мнения о том, что лучше: мертвый лев или живая собака. К примеру, после выполнения первого пришлось предъявить заказчику мертвого льва, а не живую собаку, а выполнив последний - живую собаку, а не мертвого льва. А сколько было между первым и последним в классическом варианте?": "10 (подвиги Геракла)",
  "Этот человек написал много талантливых произведений, которые, по современной классификации, можно отнести к жанру фэнтези. При их создании он активно использовал кельтскую и, вообще, западную мифологию, а для одного из выдуманных им миров даже кратко описал начала языка, состоящего из одних только гласных. А совсем недавно и сам он стал героем фантастического романа, авторы которого утверждают, что он жив до сих пор и связан со многими важными событиями, что послужило причиной эпиграммы на этот роман: \"Все приличные люди двадцатого века Оказались знакомыми одного человека. Отчего же герой незнаком ...\" Закончите четверостишие.": "Ни с Успенским, ни с Лазарчуком",
  "Средиземье, как известно, описывается эпитетом \"галадреммин\", Древнюю же Грецию этим словом назвать сложнее. Тем не менее, фантазия как древних греков, так и Толкиена породила существ самым непосредственным образом связанных с тем, что отражено в данном эпитете. Назовите их именами, под которыми они известны в обоих этих мифологиях.": "Лапифы, энты",
  "В известном фантастическом романе это затянулось гораздо более чем на два часа, на НТВ это продолжалось 15 минут, сколько это продолжалось на красноярском телевидении, я не знаю, да это и не важно, так как там выбор названия был скорее связан с прозвищем одного из двух часто поминаемых героев. По странному стечению обстоятельств, и это прозвище и фамилия оппонента совпадают с воплощениями... Чьими?": "Зевса",
  "Действие романа Ф.Саберхагена \"Восточная империя\" происходит в мире, перенесшем ядерную войну. Одичавшее человечество разбилось на отдельные племена, реально использующие магию в военных целях. Главный герой романа ищет некоего Слона, руководствуясь лишь обрывками смутных описаний. Однако в одной из скальных пещер его поиски заканчиваются успешно. На боку найденного Слона герой видит надпись, состоящую из трехзначного числа и двух слов. Назовите эти два слова.": "Бронетанковая дивизия",
  "Между главными героями большинства произведений М.Муркока можно найти немало общего. Порой даже имена их схожи: Джерек Карнелиан, Джеггед Канария, Джайлс Корум... Все они - инкарнации одного Вечного Героя, борца со злом. В одном из произведений герой неожиданно для себя оказывается на месте другого, более известного нам человека. Назовите того, на чей путь он вынужден стать.": "Иисус Христос",
  "Кирилл Королев написал от имени магистра архивной магии Гралона несколько необычную \"Энциклопедию магических существ\", в которой приводится значительное количество преданий и верований, зачастую исключительно литературных, а не народных. Начинается книга фразой якобы издателя: \"Рукопись этой книги была найдена на чердаке старого дома...\" Закончите фразу.": "\"... в испанском городе Сарагосе\"",
  "На Руси долгое время были популярны сказания о царе Соломоне. В целом ряде таких сказаний противником Соломона выступает мифическое существо, не уступающее ему ни в эрудиции, ни в мудрости, но не исповедующее христианство. Как его имя?": "Китоврас",
  "Герой повести Урсулы ле Гуин \"На последнем берегу\" Лебаннен - служит символом справедливой власти, закона и миропорядка Земноморья. Назовите имя его в некотором смысле тезки из другого мира, носитель которого олицетворял те же идеи.": "Иггдрасиль",
  "Даже в цивилизованном XX веке это порой становилось не роскошью, а средством выживания. Знаем мы и о случаях, когда это было экзотическим проявлением уважения. Майк, главный герой повести Р.Хайнлайна, ставшей в свое время культовой книгой американских хиппи, считал это способом сделать близкого человека еще ближе, узнать его еще лучше. Что же нужно сделать, чтобы проявить эту последнюю, высшую степень любви и уважения, если известный, ныне воронежский бард некогда призывал нас не делать этого?": "Съесть хотя бы кусочек его.",
  "В повести Э.Ф.Рассела \"И не осталось никого\", прилетев на планету, жители которой называют себя гандами, имперский посол столкнулся с действием сильнейшего оружия, основной принцип действия которого, известный даже детям, формулировался просто: \"Нет - и точка\". Хотя никто из жителей не проявлял враждебности, за 5 дней экипаж потерял более 400 человек. Поскольку прямого повода для начала боевых действий не было, посол не нашёл иного выхода, кроме как покинуть планету. Ответьте, кого жители считали изобретателем этого оружия?": "Махатма Ганди",
  "В повести \"Левая рука тьмы\" Урсула ле Гуин описывает понятие \"шифгретор\". Оно означает нечто нематериальное, то, что естественным образом присуще каждому и зависит от его воли, однако может быть потеряно, выйти из-под контроля и даже обрести определенную власть над хозяином. \"Шифгретор\" - это второе лицо. Само понятие произошло от другого местного слова, значение которого Вам предстоит найти.": "\"Тень\"",
  "Образы великого Г.Х.Андерсена уже давно стали культурным фоном, с которым знаком любой читающий, а тем более, пишущий человек. Евгений Шварц наиболее яркий, но не единственный пример тому. Название какого романа является контаминацией названий двух сказок Г.Х.Андерсена?": "\"Гадкие лебеди\"",
  "Иногда не очень удачная книга писателя может послужить поводом для удачной, даже блестящей эпиграммы на него. Догадавшись, как заканчивается следующее двустрочие, ответьте, кому оно посвящено: Мне сказали недавно - я б убил паразитов - Ты сама доброта -...": "С.Лукьяненко (... из \"Осенних визитов\")",
  "Для обозначения счастливой развязки Дж.Р.Р.Толкиен предложил термин \"эвкатастрофа\", от греческих слов \"эв\" - благо и \"катастрофа\" - переворот, развязка. В соответствии со своим мировоззрением, он приводит пример величайшей истории, начинающейся и кончающейся эвкатастрофами. Назовите эти эвкатастрофы.": "Рождество и Воскресение Христовы",
  "В 1970 году, когда Донатас Банионис получил от Андрея Тарковского предложение играть в \"Солярисе\", то сценарий ему не очень понравился. Что же, почти невиданное в том году, прислал режиссер актеру, чтобы убедить его сниматься? Ответьте как можно конкретнее.": "Копию фильма \"Андрей Рублев\"",
  "1985 год. Государственный госпиталь Пескадеро для преступников с психическими расстройствами. Пациент N 82. Женщина, 29 лет, диагноз - острая шизофрения. Симптомы типичные: депрессия, беспокойство, вспыльчивость, мания преследования. Назовите имя.": "Сара Коннор",
  "Г.Л.Олди считает, что по дороге из Фив Гераклу, отправлявшемуся в ссылку после убийства певца-кифареда Лина, встретилась семья молодоженов. Молодой муж недавно получил предсказание и пытался постигнуть его смысл. Что же, согласно предсказанию, он должен был разучиться делать, чтобы стать счастливым в семейной жизни?": "Оглядываться"
}