{
  "По-киргизски - \"коль\", по-казахски - \"куль\", по-китайски - \"нор\", по-английски - \"лэйк\". А по-шотландски?": "\"Лох\" - озеро.",
  "Эти знаменитые люди известны нам по первому слогу имени и первой букве фамилии первого и сокращенному отчеству второго. Назовите цвет предмета, с которым у их главного героя ассоциировались счастье и процветание.": "Белый (Ильф и Петров - Бендер - \"Белые штаны\")",
  "Что получится, если связать вместе Неревский, Людин и Словенский концы с Плотницким и Загородским концами?": "Древний Новгород.",
  "Один - гвардейский офицер, второй - доктор медицины, третий - инженер-генерал, четвертый - морской офицер, пятый был когда-то вольнослушателем математического факультета, а шестой - юрист, сын известного архитектора - придумал прозвище. Назовите его.": "\"Могучая кучка\".",
  "Муж с женой ему подобны... Хоть она его сгибает Но ему она послушна Хоть она его и тянет, Но сама с ним неразлучна... Так с чем же сравнивает супругов Лонгфелло?": "Лук и тетива",
  "П. М. Третьяков велел швейцарам в определенных случаях не пропускать в свою галерею неутомимого Репина. Швейцары должны были закрыть перед ним двери, если бы увидели у него в руках некие предметы. Какие именно?": "Краски и кисти. (Репин порой \"поправлял\" свои уже выставленные в галерее картины).",
  "Эту роспись, где волшебные птицы уживаются с изящными лошадьми, нужно было назвать \"косковской\" или \"курцевской\", где она была создана, а не там, где она продавалась. А где проводились ярмарки?": "В Городце - городецкая роспись.",
  "У арабов \"манахами\" назывались календари, перейдя в русский, это слово, несколько изменившись, сменило и смысл. Что оно значит?": "Сборник - альманах.",
  "Олимпийский девиз пусть поможет вам сообразить, что в христианском соборе \"выше всех\"?": "Алтарь (altius - выше).",
  "Эти 2 латинских слова, взятых из физики, в музыке означают пьесу, написанную нотами одинаковой длительности, передающим непрерывное движение. Назовите эти произведения Вебера, Мендельсона, Паганини.": "Перпетуум мобиле (вечное движение).",
  "Еще древние мореплаватели пытались измерять длину и ширину Средиземного моря. А какие термины достались нам в результате этих попыток?": "Долгота и широта (в соответствии с длиной и шириной Средиземного моря).",
  "У Жюля Верна есть научно-фантастический роман \"Путешествие к центру Земли\", герои которого пытаются проникнуть в недра вулкана, чтобы познать \"Землю изнутри\". А кто первым в 1909 г. ближе всех оказался к центру Земли?": "Роберт Пири на Северном полюсе (ближе на 21 км по сравнению с положением на экваторе).",
  "Первоначально город именовался Белоцарск, что подчеркивало нахождение этой территории под протекторатом \"белого царя\". Затем он получил название Хем-Белдыр, что на местном языке означало \"Слияние двух Енисеев\". Теперь название этой столицы переводится как \"Красная\". Что это за город?": "Кызыл (столица Тувы).",
  "В какой последовательности следует выкладывать баклажан, абрикос, грушу и сливу, голубику и помидор с огурцом, если этот ряд начинается с помидора, а кончается баклажаном?": "Помидор, абрикос, груша, огурец, голубика, слива, баклажан - цвета радуги.",
  "На чьей стороне сражалась дружная семья: еж, ежиха, ежова теща, две незамужние ежовы тетки и маленькие еженята?": "На стороне Буратино (\"Бой на лесной поляне\").",
  "Какие \"пояса\" предложил ввести канадский инженер - железнодорожник Флеминг, чтобы избавить, наконец, железную дорогу от нареканий пассажиров?": "Часовые пояса и идею работать ж/д по единому столичному времени во всей стране.",
  "В 1967 г. в США торжественно отмечали 261 годовщину со дня рождения Бенджамена Франклина. Свечи на праздничном пироге зажгли с помощью специального электронного механизма, включенного светом звезды - гаммы Андромеды. А почему именно этой звезды, а не какой-нибудь поярче?": "До нее 261 световой год, следовательно тот свет, который зажег именинный пирог, был излучен звездой в год рождения Франклина.",
  "В 1980 г., когда церковь \"оправдала\" Галилея и стали доступны его архивы, астрономы обнаружили в зарисовках звездного неба звездочку на том месте, где сейчас и близко нет звезды с яркостью, доступной для наблюдения в его телескоп. Оказалось, что и здесь Великий Итальянец на триста лет раньше сделал открытие... Чего?": "Нептуна.",
  "В 20-е года в Москве и Ленинграде при Осовиахимах были созданы группы МосГИРД и ЛенГИРД. Шутники расшифровывали эту аббревиатуру как \"группа инженеров, работающих даром\". Что же все-таки изучалось в этих группах, если первым руководителем в Москве был Фридрих Артурович Цандер?": "Группа изучения реактивного движения.",
  "Космонавты, впервые побывавшие на Луне, оставили эмблемы и медали в честь Гриссома, Уайта, Чаффи, Гагарина и Комарова. А почему выбраны только эти имена?": "В память погибших к тому времени.",
  "Этот известный житель Чикаго говорил о себе: \"Лучшие годы жизни я потратил на то, чтобы доставлять людям веселые развлечения и помогать им хорошо проводить время. И какова же награда за все это? Одни лишь оскорбления и жизнь человека, за которым охотятся\". Вы назовете его имя, если поймете, какова его профессия.": "Аль Капоне - главарь гангстеров.",
  "Бывший полицейский комиссар Нью-Йорка говорил, что именно стремление к осознанию собственной значимости побуждает подростков идти на преступление. Это подтверждает их первая просьба после ареста. В чем суть просьбы большинства арестованных подростков?": "Они просят почитать бульварные газетки, которые их делают героями статей.",
  "Какие трагические события 1963 г. года послужили причиной переименования Айдлуайлд в Нью-Йорке?": "Убийство президента Кеннеди, в честь которого переименовали аэропорт.",
  "Он родился в Шотландии, умер - в Новой Шотландии. В 1872 году открыл в Бостоне учебное заведение по подготовке преподавателей для школ глухих, а через 4 года после этого, в 1876 году, получил патент на изобретение, без которого сейчас практически не обходится ни один неглухой. Что запатентовал этот человек?": "Телефон (А. Белл).",
  "Этот фильм не сходит с экранов уже несколько десятилетий. Хотя в нем постоянно поднимаются проблемы взаимоотношений с неграми и жестокого обращения с животными, но сюжет всегда сконцентрирован на страстях, кипящих между неразлучными главными героями. Жаль, что при переводе фильмов на русский язык имена героев не переводят, иначе их звали бы Фома и Ерема. Как же называется этот фильм?": "\"Том и Джерри\".",
  "Какой древний русский город основан там, где Волга образует изгиб?": "Углич (от слова \"угол\").",
  "Этот вид лечения применяется при заболеваниях суставов конечностей, позвоночника, костей, нервной системы, сосудов, некоторых формах бесплодия. Общее название лечебных процедур - аппликации, а некоторые из них носят специальные названия: \"перчатки\", \"носки\", \"брюки\", \"куртка\". О каком виде лечения идет речь?": "Грязелечение (процедуры получают название в зависимости от того, какие части тела покрыты грязью).",
  "Древние семиты называли свои храмы бэтиль, что значит \"дом бога\". А древние иранцы называли храмы словом аташкед, что значит \"дом...\". Чей же?": "Огня. Зороастрийцы поклоняются огню.",
  "Одна из английских фирм выпускает вечный электрический фонарик. Реклама сообщает, что ему не повредит погружение на глубину до 150 метров, фонарик не поддается коррозии, его не возможно сломать или разбить. На это изделие дается гарантия сроком на всю жизнь владельца. Однако в гарантийном талоне есть примечание: \"Фирма не отвечает за последствия нападения на фонарик акулы, медведя и...\" Кого?": "Ребенка.",
  "Она вдохновила художника Грекова, но нам более всего известно произведение поэта Рудермана и композитора Листова, посвященное ей же. Если верить тому произведению она была уроженкой Киева, или Полтавы, или Ростова-на-Дону. Назовите ее.": "Тачанка.",
  "Это русское слово в прошлом означало лицо и произошло от слов со значениями \"лоб\" и \"рот\". Что это за слово?": "Челюсть (\"чело\" и \"уста\").",
  "Первый список - Эйлер, Браге, Кеплер, Региомонтан, Улугбек, Бируни. Второй список - Кордылевский, Ловелл, Струве, Штернберг, Галилей, Воронцов-Вельяминов. Люди из первого и из второго списка были астрономами. А кем были люди из первого, но не были люди из второго списка?": "Астрологами.",
  "Однажды была предпринята попытка выяснить, какие факторы повлияли на выбор профессии знаменитыми людьми. Оказалось, что на втором месте - влияние знакомых, на третьем - путешествия, на четвертом - природные красоты, далее - влияние родителей, школы и театра. А какой фактор оказался на первом месте?": "Книги.",
  "Кукла, покойник, амеба, игрушка, труп, ферзь. Выберите из этого списка те существительные, которые, с точки зрения грамматики русского языка, являются одушевленными.": "Кукла, покойник, амеба, ферзь. По определению одушевленными существительными являются те, у которых во множественном числе не совпадают формы именительного и винительного падежа, например: им. пад. - покойники, вин. пад. - вижу покойников; им. пад. - трупы, вин. пад. - вижу трупы.",
  "У африканской народности суахили есть легенда, повествующая о том, что первый человек спустился на землю с неба. А кто помог ему это сделать?": "Жираф.",
  "В первобытную эпоху это считалось естественным процессом избавления общества от бесполезных членов. Потом это считалось страшным преступлением, древних греков ужасала одна лишь мысль об этом. Нам же с детства известно об одном таком преступлении. Обвиняемый факт совершения преступления отрицал. Назовите хотя бы одну из его отличительных примет и орудие преступления.": "Преступник был рыжий и конопатый, а дедушку он убил лопатой.",
  "По мнению одного ребенка, взрослые не умеют любить, дружить, жалеть, радоваться. Из-за этого они \"не находят то, что ищут\". А чтобы найти нужно знать лишь два секрета. Первый гласит: \"Зорко одно лишь сердце\". Назовите второй.": "\"Ты всегда в ответе за тех, кого приручил\".",
  "\"Мы увидели женщин, которые сражаются в первых рядах как вожди. Они белокожие и высокие, их длинные волосы заплетены и обвиты вокруг головы. Они сильные и, вооружившись луком и стрелами, каждая из них сражается не хуже десятерых мужчин\". Как сейчас называется страна, в которой обнаружил таких удивительных женщин автор этих строк Гаспар де Карвахаль.": "Бразилия.",
  "И в традиционном русском женском костюме, и в военной форме есть элемент, название которого связано с петушиным гребнем. Как он называется в каждом из этих случаев?": "Кокошник и кокарда (от франц. Bonnet a la cocarde).",
  "Перед концертом Жана-Мишеля Жарра возле МГУ на Воробьевых горах он получил от мэра Москвы Лужкова обещание, которого ему не смог дать даже Папа Римский. Так что же пообещал Лужков?": "Хорошую погоду.",
  "Послушайте строки из стихотворения поэта Сергея Хмельницкого, посвященного пророку Мухаммеду: \"Шесть посланников было в мире, А седьмого земля не стоит. Был Адам и Нух с Ибрагимом, И Муса, и Дауд с Исою.\" Седьмой посланник - это, конечно, Мухаммед. Кто такой Адам, все, разумеется, знают. А под какими именами нам известны все остальные \"посланники\"?": "Ной, Авраам, Моисей, Давид и Иисус.",
  "Карион Истомин, автор \"Букваря\" XVI века, считал, что неубранная горница стоит пяти, плохое поведение за столом - трех, немытая посуда - шести, сквернословие - десяти, непосещение церкви - двенадцати, а игра в карты или кости - восьми. Что обозначают эти числа?": "Количество ударов розгой (Ответ без слова \"розгой\" не засчитывается).",
  "По-персидски это означает \"ткань из крапивы\", в турецком это выражение стало названием головного убора, а Европе дало имя растению. Какому?": "Тюльпан. (От слова \"тюрбан\").",
  "Многие африканцы, живущие с ним в одной местности, избегают называть его имя и именуют его \"тот, кто убивает, улыбаясь\". А как его называем мы?": "Крокодил.",
  "Последователи старообрядческой секты онисимовцев верили, что самые праведные из них раз в год удостаиваются причастия из рук ангела. В страстной четверг после молитвы они некоторое время с открытым ртом ждали ангельского причастия. Из-за этого обычая они получили в народе два прозвища. Назовите эти прозвища.": "Раззява и разиня.",
  "Назовите имя несостоявшегося сельскохозяйственного работника и музыканта, обнаружившего существенные пробелы в системе среднего образования.": "Антошка.",
  "На флаге Ирландии чередуются зеленый, белый и оранжевый цвета. Белый цвет символизирует мир, а кого символизирует зеленый и оранжевый, если в течение многих лет символика флага так и не смогла воплотиться в жизнь?": "Католиков и протестантов.",
  "В Древнем Риме слово \"алеатор\" было оскорбительным, поскольку алеаторы преследовались законом. Если же вас назвать русским аналогом этого слова, вы, скорее всего, не обидитесь. Что же означает слово \"алеатор\"?": "Игрок.",
  "В 1281 году Хубилай, монгольский правитель Китая, предпринял вторую попытку захвата Японии. Он задумал выставить поперек Корейского пролива 10000 судов и соединить их деревянным настилом, чтобы пустить конницу. Но гигантский флот был уничтожен тайфуном. Если вы хоть немного знаете японский, то легко ответите, как звучит название этого тайфуна?": "божественный ветер (камикадзе).",
  "Цитата: \"... - Ну придумай рифму к слову \"пакля\", - сказал Цветик. - Шмакля! - ответил Незнайка. - Какая шмакля? - удивился Цветик, - разве есть такое слово?... - Ну придумай сам, какая тут рифма, - ответил Незнайка. - Сейчас! - согласился Цветик... ... Он долго... бормотал, а потом сказал: - Тьфу! Что за слово!? Это какое-то слово, на которое нет рифмы.\" Как вы, наверное, знаете, Цветик с Незнайкой не нашли рифму к слову \"пакля\". Вам, уважаемые знатоки, даётся минута на то, чтобы помочь героям Носова и найти рифму к столь каверзному слову \"пакля\", если таковая существует.": "Рифма к этому слову существует. Например, сакля (жилище горцев Кавказа). В ответе на этот вопрос возможны и другие варианты.",
  "Если вы вспомните, день какого святого был 24 августа 1572 г., то без труда ответите, что произошло ночью этого дня.": "\"Варфоломеевская ночь\".",
  "Самый большой появился в 1956 г. По площади он был немного меньше Молдавии и немного больше Армении. Что это?": "Айсберг.",
  "Один из героев комедии Фонвизина \"Недоросль\" говорит: \"... праздно жить не люблю - на досуге ребят обучаю. Вот и у их благородия с парнем третий год над ломаными бьёмся...\". А что это за ломаные?": "Так отставной сержант Цифиркин называл дроби.",
  "Западные историки II Мировой войны окрестили это \"азиатчиной\", \"варварством\", \"безумием\", \"животным инстинктом защиты родного крова\" и, наконец, \"русским феноменом\". Этот приём использовался более 600 раз - и только советскими бойцами. Что это за приём?": "Воздушный таран.",
  "К какому виду спорта имеет отношение годовалый гусь?": "К бадминтону (из перьев изготавливают воланы).",
  "Как был назван остров, открытый голландским мореплавателем Якобом Роггевеном 6 апреля 1722 г.?": "6 апреля 1722 г. был днём Пасхи. Отсюда и название острова.",
  "Пётр I, создав флаг, разделил его на 3 эскадры: Авангардную, Арьергардную и Кордебаталию. Каких цветов были флаги у этих эскадр?": "Белый, синий, красный.",
  "Переведите на русский название югославского журнала \"Гарива и мазива\".": "Топливо и смазка.",
  "Закончите куплет из песни Высоцкого \"Письмо рабочих тамбовского завода китайским руководителям\": Боитесь вы, что реваншисты в Бонне, Что Вашингтон грозится перегнать, Но сам Хрущев сказал еще в ООНе, Что...": "Мы покажем кузькину им мать.",
  "В Голландии, Норвегии и Швеции - 1 августа. В Индии - 1 апреля. В Австралии - 1 января. Скажите, на какой день приходиться это начало, объединяющее меня и вас в России?": "1 сентября (Это день, когда у школьников начинается учебный год).",
  "Эта часть Франции получила своё название, когда ещё не вся Галлия стала провинцией Рима. Как же сейчас называется эта часть Франции?": "Прованс (от латинского provincia - провинция).",
  "Символами этой страны издревле являются 5 животных: конь, коза, овца, верблюд и як. Что это за страна?": "Монголия.",
  "На флаге Барбадоса присутствует напоминание о его прежнем статусе - трезубец, перекочевавший с колониального флага. Однако в 1956 году это государство получило независимость, и символ был изменен. Каким образом?": "Он стал изображаться со сломанным древком.",
  "Какими домиками особенно знаменит один город в США и некоторые государства Западной Европы?": "Казино (от итальянского casino - домик).",
  "На гербе Управления по атомной энергетике Соединенного Королевства присутствует черный скворец, взятый из герба человека, считающегося \"отцом\" этого ведомства, хотя он и умер за 18 лет до его основания. Кто этот человек?": "Резерфорд.",
  "Не всех в США вдохновлял орлан в качестве национального символа. Бенджамин Франклин предлагал другую птицу, которая по его мнению более респектабельна чем орел, которая \"сама зарабатывает средства к существованию и встречается только в Америке. Кроме того она является храброй и не колеблясь атаковала гренадеров британской армии\". Что это за птица?": "Индейка.",
  "Этот король молод, он имеет ярко выраженную окраску, к людям он выходит на рассвете. Кроме того, он обладает суперсовременным оружием, которое, впрочем, использует исключительно в мирных целях. Назовите его.": "Король Оранжевое Лето.",
  "В 1954 году венгр Тумпек, долго изучавший повадки рыб и морских животных, придумал новый стиль плаванья. В этом стиле движения рук совпадают с движениями в баттерфляе, а ноги держатся сомкнутыми и ударяют по воде сверху вниз. Какое название получил этот стиль?": "Дельфин.",
  "В ста километрах к северу от центральной части Ахаггарского горного массива, что в Северной Африке, возле дороги можно увидеть щит с черным силуэтом африканского материка, пересеченным в северной части белой линией. А что гласит надпись под щитом?": "Тропик Рака.",
  "Каким образом 17 ноября 1989 года Ж. И. Кусто на 80-м году жизни обрёл бессмертие?": "Он был избран членом Французской Академии наук. А титул \"бессмертный\" носят все французские академики.",
  "В русский язык это слово пришло в конце 18 века из французского языка. Им первоначально называли срочную почту, доставлявшую письма, донесения, специальными посыльными. Корреспонденция доставлялась очень быстро, так как каждый раз использовались новые почтовые лошади. А как бы вы назвали эту почту?": "Эстафета.",
  "Внимание, стихи: Чи Сыкрай Айно Пауба Чи Сыкрай Айно Пачу-Пауба Чи Сыкрай Айно Пауба Чи Сыкрай Айно Вспомнив достаточно неприятный процесс судорожного сокращения мышц нижних конечностей, воспроизведите следующую строчку.": "\"Рамамба Хара Мамбуру\", /\"Ногу свело\"/ Тур: IV тур Дата: 15-Sep-1998",
  "Первое в мире сооружение подобного рода начали строить в СССР в августе 1955 года. При его строительстве было вынуто более 1,3 млн. кубометров грунта. Строительство было завершено через два года, после чего объект сразу вошел в эксплуатацию и используется поныне. А о каком объекте идет речь?": "О космодроме Байконур.",
  "В касте неприкасаемых кожевники зовутся чамар, прачки - дхоби. А как зовутся подметальщики нечистот?": "Парии.",
  "В 1917 году Нобелевскую премию по литературе получили Гьеллеруп и Понтоппидан, по физике - Чарльз Баркла, по медицине премия не присуждалась. Однако один из нобелевских лауреатов того года имел к медицине непосредственное отношение. Где чаще всего можно встретить его эмблему?": "На машинах \"Скорой помощи\", аптеках и т. п. Нобелевскую премию мира получил Международный Красный Крест.",
  "Жанна Антуанетта Пуассон многого добилась в жизни. И все бы было хорошо, если бы повезло еще и с фамилией. Дело в том, что \"пуассон\" - значит \"рыба\". И тогда она взяла себе пышное, роскошное прозвище. Скажите, как будет по-французски \"пышный, роскошный\"?": "Помпадур.",
  "Имеется семь основных разновидностей этого инструмента: сопрано, альт, тенор, баритон, бас, контрабас. В его названии увековечен его изобретатель. Что это за инструмент?": "Саксофон.",
  "В застойные времена, чтобы получить какой-нибудь дефицит, необходимо было позвонить и сказать: \"Я из райкома\" или \"Я от Николая Ивановича\". А от кого нужно позвонить, чтобы получить 80 - 96 килограммов ценного пищевого продукта энергетической ценностью около 557 килокалорий на 100 граммов?": "От верблюда. Это стихотворение \"Телефон\".",
  "При снятии показаний потерпевших и свидетелей в обязательном порядке, под расписку, уведомляли об ответственности за дачу ложных показаний. А вот подозреваемых так же знакомили еще с одной статьей уголовно - процессуального кодекса. Хотя бы приблизительно воспроизведите ее смысл.": "Чистосердечное признание смягчает вину.",
  "В 19 веке в Италии существовало общество \"угольщиков\", боровшихся за национальное освобождение и конституционный строй. А кого их русских литературных героев причисляли к этому обществу?": "Чацкого /Ах боже мой, он карбонари/",
  "Капельки жира искусственно поученной кислоты были похожи на жемчужины. Поэтому они получили название от греческого слова \"жемчуг\". Нам же это слово больше известно по продукту, который был придуман для того, чтобы заменить один из элементов рациона солдат Наполеона III. Что это?": "Маргарин.",
  "Какая война началась с гибели представителя народа с самоназванием \"чосон сарам\" и древнего скандинава?": "Русско-японская война 1904-1905 годов началась с гибели \"Корейца\" и \"Варяга\".",
  "\"Спереди него идут убийцы его отца. За ним идут убийцы его деда\". О чьей коронации писал таким образом французский посланник в Москве по фамилии Фуше?": "Александра I.",
  "Как в переводе на греческий язык звучит слово \"гниение\", если этим \"гниением\" страдало или страдает 95 % людей?": "Кариес.",
  "Поликлет считал, что для гармоничного восприятия это должно составлять 1/7 часть от целого, а Лисипп полагал, что 1/8 часть от целого. Покажите это.": "Голова (великие скульпторы говорили так об отношении головы к телу).",
  "В 1970 году в журнале \"Ровесник\" были опубликованы ноты и текст одной песни. Текст, интерпретированный Марком Подберезовским, начинался словами: Узнаю знакомые места с трудом, Стройки поражают взгляд... Последний куплет заканчивался словами: Ленинград хочу увидеть в этот раз И на Суздаль вновь взглянуть. А как называлась эта песня в оригинале?": "Back in the USSR.",
  "Согласно опросам, проведенным в России в годы первой мировой войны, среди потенциально наиболее \"шпионских\" профессий первое место делили официанты, подслушивающие разговоры пьяных клиентов, и коммивояжеры одной немецкой фирмы, имеющей, кстати, филиал в Подольске. Что это за фирма?": "Зингер.",
  "В 1962 году его объявили главным виновником обидного поражения, из-за чего едва не прервалась его профессиональная карьера. Но уже через год он был удостоен высшей награды в своем виде деятельности. Журналисты дали ему оригинальное прозвище, обыграв характерные для него цвет униформы, манеру действий и деталь объекта, который он защищал. Назовите это прозвище.": "Черный паук - Лев Яшин.",
  "Князь Эскал, граф Парис, Меркуцио, Бенволио. Назовите мужское имя, которое должно возглавить этот список.": "Ромео.",
  "Как Макс Вебер назвал тип общения со сверхчувственными силами, основанный на просьбе, жертвоприношениях и поклонении, а как - на принуждении высших сил?": "Религия (культ) и колдовство.",
  "Морской офицер, врач в сухопутных частях, кавалер орденов Владимира, Анны и Станислава, неутомимый путешественник, автор сборников \"Матросские досуги\", \"Солдатские досуги\", автор 145 повестей и рассказов, он известен абсолютному большинству из нас только как автор одной единственной книги. Какой именно?": "\"Толковый словарь русского языка\" В. Даля (\"Российские ордена и медали\").",
  "Все знают, что ведьмы летают на метле. А на каком предмете домашнего обихода, столь же мало приспособленном для плаванья как метла для полета, они плавают, по мнению Шекспира?": "на решете (с/с Шекспира, \"Макбет\", комментарии).",
  "Аполлон Григорьев писал о Мочалове: \"И помню, как в испуге диком Он леденил всего меня Отчаянья последним криком: ...\" А что кричал Мочалов?": "\"Коня! Полцарства за коня!\"",
  "Однажды перед английским судом предстали капитаны пиратских кораблей, которых звали Рид и Бонни. Но в ходе судебного процесса с ними произошло то, чего никогда не случилось бы с Морганом или Флинтом и что привело к замене смертного приговора на более мягкий. Что же с ними произошло?": "они забеременели",
  "Рай, согласно Данте, делился на 9 сфер, ад тоже насчитывал 9 кругов. Примените логику и ответьте, на сколько частей делилось чистилище?": "на семь - в каждом круге происходило очищение от одного смертного греха.",
  "Замечательный мастер каламбура Феликс Кривин написал сказку о языке. Вот фрагмент из нее: \"В некоторой книге, где растут на деревьях фиги, посреди страницы, которой правят цари и царица, между двумя членами предложения жил был тот, кого мама, нашедшая между двумя перелетными птицами, звала по-русски. Он вырос и его стали звать по взрослому, по иностранному\". Как же его звали в детстве и как после \"взросления\"?": "Промежуток, интервал.",
  "Данте писал: \"... для смертных истина ясна, что двум тупым в него не влиться.\" В кого - в него?": "В треугольник (не может быть два тупых угла).",
  "Сэмюэль Беккет написал однажды, что все люди рождаются безумными. А в чем беда некоторых, по Беккету?": "Они безумными остаются.",
  "Этот город на Восточной Украине переименовывался в нашем веке 3 раза. После первого переименования он носил фамилию человека, который был убит по приказу того, в честь кого этот город назывался после второго переименования. А как этот город называется сейчас?": "Донецк (Юзовка - Троцк - Сталино). Тур: V тур Дата: 26-Sep-1998",
  "Перед открытием московского метро надо было решить, каким сделать сигнал к отправлению поезда. Попробовав разные виды свистков и гудков, руководители метрополитена в конце концов сделали тот же выбор, что и пророк Магомет в свое время. Что они выбрали?": "Человеческий голос, он лучше всего слышен в станционном шуме. Мусульман сзывает на молитву голос муэдзина.",
  "Древние индийцы насчитывали шесть \"урми\" - страданий, сопровождающих жизнь человека. Я назову пять: это голод, жажда, жара, холод, алчность. Если ваша карма не столь тяжела и вы не подвергнетесь шестому страданию прямо сейчас, то вы его правильно назовете. Что это?": "Это ошибки.",
  "У матросов, как известно, нет вопросов. А у кого, согласно стихотворению Юрия Михайлика, нет ответов?": "У поэтов нет ответов.",
  "Китайский мудрец Сюй Цзэшу писал, что этим можно заниматься, когда ты празден, когда слушаешь скучные стихи, когда музыка умолкает, когда живешь в уединении, когда беседуешь поздно ночью, когда принимаешь у себя ученого мужа и воспитанных певичек, в хорошую погоду, в жаркий день, в сумерки. Все вы наверняка этим занимаетесь, и большинство - регулярно. А что для этого нужно?": "Чай и чашки. Это чаепитие.",
  "В играх двух мальчиков она исполняла функции елки, извозчика, китайской пагоды, цветочного горшка и даже архиерея, пока не стала хранительницей Великой Тайны. А чем она была на самом деле?": "Шахматной королевой (\"Кондуит и Швамбрания\" Кассиля). Ответ \"шахматная фигура\" принимается, \"пешка\" - нет.",
  "Слово \"крыло\" в немецком и голландском языках звучит очень похоже. Оба слова заимствованы русским языком, но немецкое стало обозначать отдельную постройку, а голландское - деталь здания или, если угодно, устройство. Назовите оба слова.": "Флигель и флюгер.",
  "Алексей Иванович Попов, в 50-е годы министр культуры РСФСР, был таким отчаянным матерщинником, что даже советское руководство в конце концов не выдержало. Попова убрали из министерства культуры и назначили... Кем?": "Министром просвещения",
  "При раскопках древнеегипетского поселения в Фивах были обнаружены обломки известняка с забавными рисунками. На одном из них изображены осел, лев, крокодил и обезьяна. Достаточно половины этой информации чтобы любой российский школьник догадался, чем они занимаются. Чем же?": "Играют на музыкальных инструментах (осел и обезьяна - половина квартета)",
  "Существует предание, по которому эта европейская столица была основана так: в озеро бросили бревно, его прибило волнами к холму, там и заложили город. Как этот город называем мы?": "Стокгольм (от германских слов \"сток\" - бревно и \"гольм\" - холм)",
  "Вместе с другими великими людьми Англии он похоронен в Вестминстерском аббатстве. На его надгробии помещена следующая эпитафия: \"Умножил богатство своей страны, увеличил силу человека и занимает выдающееся место между наиболее славными учеными и действительными благодетелями мира\". Фамилия этого человека присутствует в системе СИ. Кто он?": "Джеймс Уатт (ваты на лапочках - в его честь)",
  "По преданию, эти звуки раздались летом 1284 года в одном городе в Германии. В них слышались щекочущий шорох зерна, струйкой текущего из прорехи в мешке, веселое щелканье масла на сковороде, хруст сухаря под острыми зубами. А для чего были нужны эти звуки?": "Чтобы выманить из города крыс (легенда о Гаммельнском Крысолове).",
  "Смелый проект, задуманный в 20-е годы двумя советскими моряками: Андреем Васильевичем Вронским и Иваном Александровичем Манном, остался неосуществленным. Их судно даже не вышло из порта. Но впоследствии этот замысел все же принес им заслуженную славу. Правда, под другими именами. Какими именно?": "Капитан Врунгеля и старшего помощника Лома. Вронский и Манн планировали кругосветное путешествие на двухместной яхте, рассказы Вронского о несостоявшемся путешествии А. Некрасов положил в основу своей книги.",
  "Шестыми были птицы, седьмым - бык, восьмыми - кобылицы, десятыми - коровы, одиннадцатыми - яблоками, двенадцатым - пес. Назовите первого и вторую.": "Лев (немейский) и гидра (лернейская). Перечислены подвиги Геракла (не все).",
  "По одному древнему мифу, когда бог создал человека, дьявол захотел повторить эксперимент. Но вместо человека у него получился волк, который тут же укусил своего создателя. За какое место? Ответ обоснуйте.": "За ногу, с тех пор дьявол хромает.",
  "Недавно в Москве был проведен чемпионат по компьютерным играм жанра \"Экшн\" (к этому жанру относится, например, \"DOOM\"). Результат победителя - 15-летнего подростка - составил 6,6 в минуту. 6,6 чего?": "6,6 трупа в минуту.",
  "Словом \"двиджа\" - \"дважды рожденный\" - древние индейцы называли представителя одной из трех высших каст, а также часть тела человека и класс животных. Назовите животное и часть тела. Будут приниматься ответы, в которых правильно названо хотя бы одно из двух.": "Птица и зуб.",
  "По преданию, они отравляли Иисусу последние минуты его жизни так же, как зачастую отравляют и нам. Поэтому, согласно народному поверью, убив одного из них, можно избавиться от сорока грехов. Кто же они?": "Комары.",
  "Постановка оперы Алексея Крученых \"Победа над солнцем\", состоявшаяся в конце 1913 года, знаменовала также полную победу над реализмом. Даже солнце на декорации не имело ничего общего с настоящим. Кто был художником этого спектакля?": "Казимир Малевич (он изобразил солнце в виде черного квадрата).",
  "Этим словом римляне называли слаженную игру на духовых музыкальных инструментах, согласие, единодушие. Иногда оно приобретало отрицательную окраску и означало: тайный сговор с целью мятежа. Мы же называем этим словом одно из необходимых условий такого заговора. Назовите это слово.": "Конспирация.",
  "У жителей Полинезии были весьма полезные предметы, без которых они не отправлялись в путешествия. Предметы эти представляли собой соединенные растительными волокнами черенки пальмовых листьев, перекрещивающиеся под разными углами. В некоторых местах к ним были прикреплены раковины моллюсков. Что обозначали черенки, а что раковины?": "Эти предметы - морские карты, на которых раковины обозначали острова, а черенки листьев - морские течения.",
  "В первом издании Малой Советской энциклопедии об этом городе сказано: \"Население 1 млн. 360 тыс. жителей. Расположен у обширной закрытой бухты Атлантического океана. Главные улицы по богатству магазинов и великолепию зданий не уступают первым городам мира, а в рабочих кварталах - убогие лачуги, узкие и грязные улицы.\" А какую одежду, согласно менее авторитетному источнику, предпочитали жители этого города?": "Белые штаны. Это Рио-де-Жанейро, и Бендер носил в кармане вырезку именно из МСЭ.",
  "Всего их насчитывается 321 вид. Существуют мечеклювая, красная, рубиновая, сапфо, ангел, длиннохвостая, топазовая, ракетохвостая и другие. Кто они и называется та, которая размером с ласточку?": "Гигантская или исполинская колибри",
  "Загадка Игоря Губермана. Губерман утверждает, что задавал ее многим друзьям-гуманитариям и только однажды получил правильный ответ. Итак, кто они - \"свояк в свояка целит наверняка\"?": "Дантес и Пушкин",
  "Демонакт как-то увидел двух невежд, один из которых задавал дурацкие вопросы, а другой давал не менее глупые ответы. Демонакт сказал им: \"Почему один из вас доит козла, а другой подставляет...\"": "Решето",
  "Впервые этот термин появился в печати после победы англичанина Фреда Перри на открытом чемпионате Франции 1935 году. Считается что он появился с лёгкой руки спортивного журналиста Аллисона Данцига. Он позаимствовал этот термин из карточной игры бридж, где он в вольном переводе означает \"заполучить одним махом наибольшее число взяток\". Назовите этот термин?": "Большой шлем.",
  "Фирма \"Субару\" выпустила новую модель малолитражного автомобиля и назвала его \"Вивио\", что по-латыни означает \"жизнь\". Какой объем цилиндров у двигателя этого автомобиля?": "660 см. куб., так как название латинскими буквами - VIVIO.",
  "Некогда в русском языке слово \"весь\" означало \"деревня\". Скажите, какое слово возникло от фразы, которую деревенский житель говорил, возвращаясь издалека?": "иду во своя веси - восвояси",
  "Они были ещё у древних египтян и римлян, однако они были очень тяжелы и потому носились рабами. Более привычные для нас появились в Китае. А вторым своим рождением они обязаны Англии, где в середине XIX века появилась их современная конструкция. А что должно произойти, чтобы мы ими воспользовались?": "должен пойти дождь.",
  "В 1718 году в С-Петербурге указом Петра I была создана организация первоначально насчитывающая 200 человек под командованием генерал-адъютанта Девиера. В указе ее роль определялась так: \"она есть душа гражданства и всех добрых порядков и фундаментальный подпор человеческой безопасности и удобности\". Кто она?": "Полиция.",
  "Это разнообразие родилось во Франции в конце 18 века. Слегка неприличное, но любимое широкими массами, в СССР долгое время было запрещено, а сейчас разрастается на глазах. Что это?": "варьете.",
  "В Египте бог мёртвых Анубис представлялся жителям древней страны в виде человека с головой некоего животного. Он сопровождал души усопших в зал судилища, где взвешивались их сердца (символ души). Центром культа Анубиса считался город Кинополь. А кого в этом городе должен был убить житель другого города, если после этого оба города становились в положение войны?": "Собаку (Анубис изображался с головой шакала или собаки).",
  "У индейцев Перу есть легенда, рассказывающая о боге-изгнаннике Вираногу, который стал изгоем еще до прихода инков с берегов озера Титикака. Второе имя этого бога стало широко известным с 1947 года. Назовите это имя.": "Кон-Тики.",
  "Об этом впервые догадался философ Парменид. В 4 в. до н. э. Евдокс Книдский, основываясь на этом предположении, впервые рассчитал размеры Земли. Так что же предположил Парменид?": "что земля - шар",
  "Основоположником учения о них был русский ученый Лунин, который еще в 1880г провел весьма показательные опыты, изучая пищевые потребности живого организма. Его выводы лишь в 1905 г. были подтверждены за рубежом. Доказательство их существования завершилось работой польского ученого Функа, который их и назвал. Как?": "витамины.",
  "В Древней Греции в доклассический период в качестве денег использовались железные прутья, которые назывались оболы. Эти прутья дали название тому, что в более позднее время обычно сооружалось из камня. Вспомните творчество известного белорусского писателя и ответьте, чему же?": "Обелискам.",
  "На гербе какого российского города изображено оранжевое дерево на серебристом фоне?": "Ораниенбаум.",
  "Принцип Питера для деловых людей гласит: если вы действуете в нарушение правил, вас штрафуют. А что, согласно этому же принципу, делают с вами, если вы действуете по правилам?": "вас облагают налогом",
  "Это слово родилось в Англии и буквально означало \"кожаный мешок\". Канцлер казначейства приносил ежегодно в парламент мешок с деньгами и произносил речь о состоянии финансов. Как мы сегодня называем этот \"кожаный мешок\"?": "бюджет.",
  "В 1346 г. компания венецианских купцов вернулась из Дели. Один из компаньонов умер в дороге и из-за его наследства начался судебный процесс, на котором потребовалось сделать чисто техническую вещь: полностью вычислить расходы и доходы от этого путешествия. Какая статья расходов оказалась главной, если главной статьей дохода был подарок султана?": "Главные расходы - взятки. Главный доход - подарок султана.",
  "Какому путешественнику дали имя великий путешественник древней Греции и английский туман?": "Филеасу Фоггу.",
  "146 м. в высоту, 230 м. - основание. Что это за чудо такое?": "пирамида Хеопса, чудо света",
  "Об этих людях нам известно немного. Знаем мы лишь только то, что жили они в древней Галлии, Ирландии и Британии. Их знания для нас, к сожалению, в большинстве утрачены. В наследство нам эти люди оставили обычай новогодней елки и еще одно свое изобретение. Если вы догадаетесь о ком идет речь, то вспомните их изобретение.": "гороскоп друидов."
}