{
  "\"Закройте вашу лавочку, Не стоит тратить сил! Шампанского для мальчиков Никто еще не пил. Алхимики, не вам чета, Тузы и короли Шампанского для мальчиков Сварганить не смогли.\" Этот отрывок из стихотворения Леонида Филатова был изменен нами. Какие слова были заменены?": "Вино из одуванчиков.",
  "Герой пьесы Г.Л. Олди, новый русский по имени Блин Поприколу, считает, что этот человек не только написал \"Муху-Цокотуху\", но и танцевал оперу в балете. Как Блин Поприколу использует фрагмент произведения этого человека?": "Как музыку для своего мобильника.",
  "\"Митька в белом тулупчике и валенках, с деревянной лопатой наперевес... Стрельцы Еремеева выстроились полукругом за моей спиной, все молчат, лица напряженные... и только белые клубы пара оседают... на бородах. Я медленно, с расстановкой касаюсь... клюкой нечищеного кругляка из березового поляна\". Внимание, вопрос! Чем заставил заниматься своих героев на Руси времен царя Гороха автор процитированной повести?": "В хоккей играть.",
  "\"Мрачноватое, безлюдное помещение, по центру идет ряд чанов, в которых шумно плещется вода. Вдоль чанов ползет лента конвейера, из отверстий в потолке сыплется в чаны что-то, похожее на стиральный порошок\". Эту картину нарисовало собственное подсознание случайно вломившемуся на сервер хорошо охраняемого учреждения герою \"Лабиринта отражений\". Догадавшись, что находилось в чанах, ответьте, какой процесс наблюдал герой.": "Отмывания денег.",
  "Герой Роджера Желязны и Роберта Шекли, демон Аззи, пытаясь договориться с маленькой девочкой и желая польстить ее внешности, ласково обращается к ней так, как обратился бы к маленькой демонице. Назовите это обращение, указывающее на характерную особенность другой леди.": "Курносая.",
  "В одном из рассказов Ф. Гвинлейна Макинтайра фигурирует пара несносных близнецов. Одному из них образованная мама дала имя Лептон. Имя второго подчеркивает его преступные наклонности, а русская транскрипция этого имени случайно совпадает с украинской транскрипцией фамилии легендарного британца. Как имя второго близнеца?": "Клептон.",
  "Послушайте четыре строчки из песни Бориса Вахнюка: Старенький приемник я вертел часами, Разобрать старался в шорохе помех Голос той девчонки с лунными глазами И слова, шуршащие, как снег. И что же это за слова?": "Где ты, Сын Неба, где ты?",
  "\"Разве я просил тебя, творец, Меня создать из праха человеком? Из мрака я ль просил меня извлечь?\" К первому изданию какой книги послужили эпиграфом эти, принадлежащие Мильтону, строки?": "\"Франкенштейн\".",
  "Герои рассказа Джеймса Гана, отправляясь в рискованное космическое путешествие на корабле, принцип движения которого они не совсем понимают, смело ныряют в так называемую \"червоточину\". \"Мы вошли с одного конца\", - говорит один из героев, - \"значит, где-то есть и другой... Физики считают, что они должны выглядеть, как черные дыры\". А какими двумя словами названа эта червоточина в названии рассказа?": "Кроличья нора.",
  "В повести С. Лукьяненко \"Призрачные витражи\" упоминается гипотетический сбежавший из тюрьмы кровожадный маньяк. В связи с этим писатель вспоминает реально существовавшего человека - автора учебника арифметики для церковно-приходских школ. Мы не знаем, был ли этот учебник образцовым, но вот его автор служит для нас примером в самых разных областях. Назовите его имя и фамилию.": "Василий Пупкин",
  "Когда герой романа Макса Фрая \"Мой Рагнарек\" однажды встретил в кафе Аллаха, Аллах поведал ему о своей проблеме. В произведении другого автора у, в некотором смысле, антагониста Аллаха, такой проблемы не было, но его пытались убедить, что проблема есть, чем едва не свели с ума. Что это за проблема?": "То, что его не существует.",
  "Заполните пропуски в четверостишии, посвященном Олди: В каждой истории - тонкая нить. Что ни геройство - о людях рассказ. Воин и бард вдруг сумел покорить [Два слова пропущено] читательских [слово пропущено].": "Бездну голодных ... глаз.",
  "Когда принц Мерлин из \"Хроник Амбера\" собирался расколдовывать обращенную в вешалку женщину, его брат волшебник Мэндор посоветовал ему приготовить две вещи. Первая - стакан воды, так как после снятия заклятия женщине захочется пить. Назовите вторую.": "Зеркало.",
  "Мастер Ономатет из \"Волшебника Земноморья\" изучал Истинные Имена всех вещей и существ мира. Каково значение его собственного имени Куремкармеррук?": "Нет у него никакого значения.",
  "\"Люди, люди, скажите, кто вас учит пхаться мешком ребристым? Попадешь в городской автобус - позавидуешь декабристам. Нет, не ссылке во глубь Сибири, не гоненьям иного рода - просто, знаете, ... ...\" Заканчивается это стихотворение Евгения Лукина пятью словами, принадлежащими человеку, стихов не писавшему, к которым Лукин добавил глагол \"были\". Закончите стихотворение.": "... страшно были далеки они от народа.",
  "Александру Ивановичу, герою одной из повестей С. Лукьяненко, его непосредственный начальник рекомендует отдохнуть, упирая на то, что сегодня уже вторник, и Александр Иванович устал за два предшествующих рабочих дня. Как фамилия героя повести?": "Привалов.",
  "Однажды искусный лютнист Масуди услышал, как кто-то в соседней комнате играет сложную мелодию песни. Масуди сам когда-то предложил для исполнения этой мелодии аппликатуру, считавшуюся непревзойденной для человеческих возможностей. Однако исполнение, доносившееся из-за стены, было столь совершенно, что лютнист понял, что это играет сам дьявол. При этом Масуди не видел для себя возможности повторить это исполнение. А из-за отсутствия чего?": "Хвоста.",
  "Над резиденцией неоднократно упоминаемого Максом Фраем Ордена Водяной Вороны висел девиз, совпадающий с известным земным высказыванием восемнадцатого века. Воспроизведите этот девиз, вполне согласующийся и с названием ордена, и с его опасными для равновесия Мира экспериментами.": "После нас хоть потоп.",
  "Герой повести Дяченко \"Судья\" - человек, за голову которого его чрезвычайно богатый соотечественник назначил небывалую сумму. В течение долгих лет герою удается избегать смерти, но охота за ним непрерывно продолжается, несмотря на то, что люди уже забыли, что же такого совершил этот человек. Одни считают, что он осудил невиновного подростка; другие, что женщину, не убивавшую своего мужа; третьи, что он отправил на виселицу десятерых невиновных. Догадавшись, какую ошибку на самом деле допустил герой, ответьте, чем \"болен\" его недоброжелатель?": "Футболом.",
  "Персонажи фантастической повести Александра Громова не страдают хореоманией, однако психически полноценными людьми их тоже назвать нельзя. Может быть, поэтому, придумывая название для повести, автор заменил в известной идиоме первое слово на \"менуэт\". Напишите два оставшихся слова.": "... святого Витта.",
  "[Чтецу: прочитать \"стариков тире пропуск тире играющих\".] Известный фантаст Е. Войскунский в одной из своих статей пишет: \"Все реже мне снится родной Баку... Он теперь совсем другой. Иногда я вспоминаю, как мы идем по городу и видим на углу улиц Вургуна и Шаумяна двух стариков - пропуск - играющих в нарды. Бросают кости, со страшным стуком переставляют шашки и по-русски вышучивают друг друга\". В этой цитате пропущены два существительных и союз. Назовите эти существительные.": "Армянин и азербайджанец.",
  "В повести С. Лема \"Фиаско\" исследователи, изучающие Титан, подметили то, что неистовая игра гейзеров с большого расстояния напоминает занесенную снегом чащу. А каким эпитетом назвали эти \"леса\" за их способность передвигаться по поверхности Титана?": "Бирнамские.",
  "Некий француз в 1774 году выпустил в свет каталог. А некий русский в 1957 году использовал для названия своего произведения 31-й номер этого каталога. Назовите это произведение.": "\"Туманность Андромеды\".",
  "Когда персонажу юмористической повести А. Белянина \"Отстрел невест\", дьяку Филимону, пригрозили судебным разбирательством, он ответил, что суд земной ему не страшен. Скажите, какими двумя словами он высокопарно назвал своих обвинителей, в свою очередь, угрожая им?": "Наперсники разврата.",
  "Один из обитателей компьютерного мира, описанного Сергееем Лукьяненко, говорит: \"Давным-давно, когда еще не было виртуальности, когда...\". Дальше идут три слова. Воспроизведите ностальгическую фразу героя Лукьяненко полностью, если она только подлежащим отличается от названия фильма, в котором главную драматическую роль сыграл Юрий Никулин.": "Когда компьютеры были большими.",
  "Свойства топологических особенностей в жидком гелии столь загадочны, что открывшие физики могли бы назвать их Снарком. А как они назвали на самом деле, когда таки открыли?": "Буджум."
}