{
  "Демонстрация особой способности, привитой живым существам в романе Александра Беляева \"Ариэль\", вызвала у одной из зрительниц двустишие: По небу летела [пропуск 1], За нею летела [пропуск 2]. Заполните пропуски парами слов, отличающимися лишь существительными, заметив, что описанная картина может служить иллюстрацией к вопросу одной падающей англичанки.": "Летучая мышь, летучая кошка.",
  "Ответьте, для чего в ряде языков программирования применяется оператор, являющийся омонимом имени человека, чьим братом был Ворон, а племянником - Кречет.": "Для генерации случайных чисел.",
  "Недавно изданная повесть Олега Дивова, рассказывающая о перспективах применения кошек при задержании преступников, по лукавому замечанию автора, получила свое название только потому, что стала десятой изданной книгой на его пути восхождении к славе. Как называется эта книга?": "\"К-10\".",
  "Внимание, в вопросе есть замена. Героиня повести Сергея Лукьяненко \"Лабиринт отражений\", попавшая в лагерь толкинистов, назвала себя Скумбрией, утверждая, что принадлежит к шотландским эльфам. Назовите имя, которым она представилась, если в вопросе оно заменено словом \"Скумбрия\".": "Макрель.",
  "Согласно легенде, сиракузский тиран Дионисий I с помощью простого приспособления убедительно показал своему фавориту, что все радости и удовольствия человека, занимающего место правителя, ничто перед опасениями за собственную безопасность. Как имя этого фаворита?": "Дамокл.",
  "Так называлась защищенная в 1926 году докторская диссертация Поля Дирака, а герой Терри Пратчетта Ринсвинд предположил, что это - женщина. Ответьте, что она, по его мнению, чинит?": "Кванты.",
  "К главе десятой повести \"Время Оно\" Михаил Успенский предпослал два эпиграфа. Первый - пословица \"Ешь пироги с грибами - держи язык за зубами\". Второй эпиграф - 12-я строчка стихотворения, из которого лучше всего известна как раз строчка десятая. Впрочем, я, наверняка, что-то наврал... Процитируйте 10-ю строчку этого стихотворения.": "Мысль изреченная - есть ложь.",
  "Согласно одному остроумному наблюдению, человек несведущий - это тот, кто считает, что нечто - это отдельная прядка овечьей шерсти. А что это такое?": "Руна.",
  "Царь Минос, как известно, стал судьей, принимающим тщательно взвешенные и обдуманные решения о судьбе человеческой души, пересекающей границу врат Ада. Люди, хорошо знающие эту легенду, часто называют именем \"Минос\" того, кого мы уважительно называем... Как?": "\"Мыслитель\".",
  "Роман Алексея Ковалева представляет собой описание душевного состояния, комбинации реальных и сценических переживаний актера, играющего Гамлета. В название романа вынесено имя мифической царицы, достаточно далекой и от Гамлета, и от актера. Назовите это имя.": "Гекуба.",
  "Имя главной героини известного фантастического цикла восходит к непорочному библейскому персонажу, а ее фамилия - к знаменитому вождю протестантской революции. Интересно то, что самого автора цикла в повести Фрица Лейбера \"Серебряные яйцеглавы\" называют святым. Назовите его фамилию.": "Азимов.",
  "В фантастическом романе Владимира Васильева \"Охота на дикие грузовики\" действие происходит в индустриальном мегаполисе - Большом Киеве, в самом центре которого живет большая колония гномов. Назовите то, что уже почти тысячу лет находится в реальном мире там, где автор поселил гномов.": "Киево-Печерская лавра.",
  "Внимание, в вопросе есть замена. В обзоре фантастических телевизионных сериалов, напечатанном в журнале \"Если\", было отмечено, что Дункан Маклауд предается разгильдяйству. Назовите занятие, замененное словом \"разгильдяйство\", если известно, что оно дало имя народу, от коего произошли жители одного города.": "Головотяпство.",
  "[Чтецу: заглавную букву в слове \"Тот\" не выделять.] По представлениям древних, перед тем как попасть на загробный суд, умерший долго отвечал на вопросы допрашивающего его бога. И лишь после того, как Тот записывал все ответы и провожал умершего к Осирису и начиналось разбирательство. А как звали бога, ведшего допрос?": "Тот.",
  "В рассказе Евгения Лукина упоминаются два колхоза различной специализации. Первый зарабатывает выращиванием сельхозкультур, второй - разведением скота. Мужское население этих колхозов, как водится, зачастую устраивает междоусобные драки. Однако именно в этом случае, вражда имеет очень старые корни. Что, по мнению автора, жители второго колхоза не могут простить жителям первого?": "Убийство Авеля.",
  "В предисловии к роману \"Рубеж\" его многочисленные авторы: Генри Лайон Олди, Марина и Сергей Дяченко, а также Андрей Валентинов вспоминают известную русскую поговорку, замечая, что некоторый количественный недостаток компенсируется профессионализмом. Воспроизведите эту поговорку.": "У семи нянек дитя без глазу.",
  "Цитата из книги Терри Пратчетта \"Это - [пропуск]. Игральная доска у них - целый мир, а играют они человеческими жизнями\". Догадайтесь, о ком идет речь, и заполните пропуск фразой, лишь одним словом отличающейся от названия книги известного психолога.": "Боги, которые играют в игры.",
  "В небольшой повести Сергея Лукьяненко главный герой, ведущий себя довольно-таки безнравственно, говорит: \"Вы не вызываете моего восхищения. Впрочем, как и я сам\". Куда он смотрит, когда произносит эти слова?": "В звездное небо.",
  "Владимир Былинский в послесловии к одной из книг Олди воспользовался приемом, излюбленным самими авторами, и написал: \"В изменчивых отражениях, [ПЕРВЫЙ ПРОПУСК], выразительных и ужасных, [ВТОРОЙ ПРОПУСК], которых не найдешь на земном небе, увидели мы себя\". Не знаю, суждено ли вам сомненье или ответ найден сразу, но воспроизведите его одной строкой, составив рядом оба пропуска.": "Среди миров, в мерцании светил.",
  "Герой фантасмагорической повести Б. Хэмбли \"Те, кто охотится в ночи\", английский ученый, сталкивается с событиями, наблюдение за которыми способно свести с ума и разрушить представления о законах реального мира. Фамилия главного героя может кому-то показаться скорее голландской. Как его фамилия?": "Эшер.",
  "В удивительно безграмотной повести Стива Перри \"Земной муравейник\" упоминаются разнообразнейшие военные конфликты нашей планеты. Встречается в тексте и упоминание о горах, расположенных в стране, которой возвышенности вообще-то не свойственны. Какой топоним употребляет в тексте автор?": "Голландские высоты.",
  "Прототипами героев \"Семейных воспоминаний\" Рэя Брэдбери стали его реальные родственники, собиравшееся большой шумной семьей на празднование Хэллоуина. Забавно то, что первую публикацию части этой книги иллюстрировал известный автор комиксов, прославившийся на схожей тематике. Назовите фамилию этого художника.": "Адамс.",
  "Кит Ричардс, отвечая на вопрос журналиста, правда ли, что его коллега, \"молчаливый и скромный джентльмен\", однажды побил Мика Джаггера, подтвердил это и добавил: \"Не забывайте, что он барабанщик. Если хотите знать, его кулакам требуется оружейная лицензия\". Назовите, однако, не этого известного ударника, а литературного персонажа, как две капли воды похожего на него.": "Сэр Шурф Лонли-Локли.",
  "В фантастическом рассказе Олега Овчинникова рота солдат вынуждена эмулировать работу компьютера, чтобы набрать и передать на печать дембельское удостоверение. Слово, ставшее названием рассказа, нигде в тексте рассказа не упоминается. Зато кульминацией рассказа стала составляющая это название команда. Как называется этот рассказ?": "\"Ротапринт\".",
  "Воспользовавшись правом на национальное изображение на одной из сторон евромонет, греки разместили на самой крупной из них изображение с античной мозаики. Какой сюжет воспроизведен на этой монете единой Европы?": "Похищение Европы.",
  "Прослушайте отрывок из стихотворения Ирины Шубиной: [Строка пропущена] Знакомая печальная строка. Не слушай сказок, ничего не слушай Про Арканар, Соан и Ирукан. Процитируйте печальную строку, упомянутую в начале этого стихотворения.": "Как лист увядший падает на душу."
}