{
  "Однажды, играя в покерном турнире, автор вопроса заметил, что игроки на позиции большого блайнда каким-то образом узнаЮт карты остальных. После игры он сделал запись в блоге \"Большой Блайнд ДЕЛАЕТ ЭТО\". Какие три слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Следит за тобой.",
  "Героиня пьесы Эжена Ионеско спрашивает: \"А какие ОНИ у слов? Квадратные?\". Назовите ИХ.": "Корни.",
  "Согласно литературному анекдоту, студентке-заочнице у этого русского писателя больше всего понравился рассказ про ядерную физику. Все дело оказалось в непропечатанной последней букве названия рассказа. Напишите эту букву.": "Ч.",
  "Оккультисты считали, что ОН выполнял функцию антенны, связующей с космосом и энергоструктурами Земли. ОН, согласно одному казахстанскому сайту, позволяет \"обсудить\" важные для стада вопросы. Назовите ЕГО двумя словами.": "Конский хвост.",
  "В знак презрения к другим лидерам арабских стран Муаммар Каддафи появился на одном панарабском саммите, надев только одну ЕЕ. Назовите ЕЕ.": "Перчатка.",
  "Леонардо да Винчи изобрел микроскоп, в котором кусок пористой бумаги подвешивался на рычаг. В одном из слов предыдущего предложения мы заменили две буквы. Напишите его в исходном виде.": "Гигроскоп.",
  "(pic: 20110399.jpg) Острословы шутят, что этому памятнику Гагарину недостает пары ИКСОВ. Слово \"ИКС\" обнаружил в словаре крокодил Гена. Что мы заменили на \"ИКС\"?": "Чемодан.",
  "В одной статье рассказывается о том, что многие кнопки смены сигнала светофора в США не работают, но люди продолжают на эти кнопки нажимать. Какое слово латинского происхождения присутствует в названии статьи?": "Плацебо.",
  "В книге Джулиана Барнса утверждается, что цели достиг уже ПЕРВЫЙ. Поэтому ПЕРВЫЙ сравнивается с Родриго де Тристаном, первым увидевшим Америку, а ВТОРОЙ - с Колумбом, присвоившим открытие Тристана. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Ворон, голубь.",
  "Потерпевшие кораблекрушение герои Жюля Верна плывут на плоту по океану. Земли не видно, и герои приходят в отчаяние. Один из героев падает в воду, в результате чего выясняется, что земля уже близко. Территория какой страны является ближайшей к месту нахождения героев?": "Бразилии.",
  "Герой Михаила Шишкина проходит по Летнему саду в Петербурге и представляет себе, что где-то здесь бежал АБДУЛЛА, только непослушных жен у него было много. Какое имя мы заменили именем АБДУЛЛА?": "Лот.",
  "В романе Ника Кейва, когда завершился сезон дождей, давно не виденная героем ОНА прочно вцепилась ему в пятки. Назовите ЕЕ.": "Тень.",
  "(pic: 20110474.jpg) В сентябре 2010 года у Михайловского замка Санкт-Петербурга собрались активисты арт-группы \"Война\" и провели акцию \"ТАКОЙ ИКС\", один из итогов которой на вашей раздатке. ТАКИЕ ИКСЫ упоминаются в названии исторического периода. Назовите ТАКИЕ ИКСЫ.": "Дворцовые перевороты.",
  "Согласно интервью одного футболиста, его тренер, как никто другой, умел раскрывать игроков своей команды и обнаруживать их лучшие качества. Какое образование дало название клубу, в котором выступает этот футболист?": "Жемчужина.",
  "В последней сцене постмодернистской пьесы Брайана Олдиса русский поэт Фирковский что-то бормочет под звуки уничтожения ЕГО. Назовите ЕГО двумя словами.": "Вишневый сад.",
  "Согласно исследованиям, передние и задние конечности слонов получают одинаковую нагрузку при передвижении с различной скоростью и различным ускорением. В заголовке статьи портала lenta.ru слоны названы ТАКИМИ животными. Какое прилагательное с двумя корнями мы заменили словом \"ТАКИЕ\"?": "Полноприводные.",
  "Герои Дугласа Хофштадтера оказываются в смертельной опасности. Один из них храбрится и начинает РЕШАТЬ УЧАСТЬ, на что другой персонаж замечает, что их УЧАСТЬ уже РЕШЕНА. Что мы заменили словами \"РЕШАТЬ УЧАСТЬ\"?": "Петь песню.",
  "Писатель Николай Кротов, говоря о том, что головокружительный успех и стремительный карьерный подъем могут убить человека, упоминает ЕЕ. Слово, от которого происходит ЕЕ название, в переводе с французского означает \"ящик\". Назовите ЕЕ двумя словами.": "Кессонная болезнь.",
  "[Ведущему: После первого предложения ведущий берет раздатку, некоторое время смотрит на нее, как бы читая про себя, и после паузы зачитывает второе предложение. При этом сама раздатка не зачитывается!] <раздатка> Это занятие считалось чем-то экстравагантным в самом начале XVI века, но к XVII веку оно уже стало общепринятым. </раздатка> Перед вами отрывок из книги Роджера Осборна. Назовите упомянутое занятие тремя словами.": "Чтение про себя.",
  "[Ведущему: ударение - \"рОдит\".] Загадка из книги Бориса Шергина: \"Дочь леса... Много путем ходит, а следу не родит\". Отгадайте эту загадку.": "Лодка.",
  "Перед стыковкой \"Союза\" и \"Аполлона\" обнаружилось, что штыри и приемные воронки для стыковок на кораблях отличаются по формату. В итоге на каждом корабле был создан специальный стыковочный модуль, который Геннадий Пономарев называет греческим по происхождению словом с двумя корнями. Напишите это слово.": "Гермафродит.",
  "Комментатор футбольного матча назвал Димитриса Салпингидиса самым активным игроком в составе клуба ПАОК среди обладателей ЕГО. Обладателем ЕГО был первый президент МОК. Назовите ЕГО двумя словами.": "Греческий паспорт.",
  "На обложке журнала \"Business Class\" английская буква I выполнена в виде НЕГО. Вахтанг Кикабидзе вытер ТАКИМ ИМ ботинки, после чего последовали репрессии. Что такое \"ТАКОЙ ОН\"?": "Пионерский галстук.",
  "В интернет-магазине \"Экспедиция\" продается мегафон под названием \"ОНО\". ОНО входило в название известной организации, известной уже более 80 лет. Назовите ЕГО.": "Орало.",
  "Героиня английского романа, отмечая нездоровую атмосферу в сообществе эмигрантов, приводит известную цитату. Из какой страны прибыли эти эмигранты?": "Из Дании.",
  "Согласно протопопу Аввакуму, ОНИ стоят на костях апостола Петра. Назовите ИХ.": "Костелы.",
  "Во время напряженного матча один болельщик на стадионе заметил: \"Не продаете пиво, так продавайте хотя бы ЭТО!\". Большим любителем ЭТОГО был известный книжный ученый. Назовите ЭТО.": "Валерьянка.",
  "Ленинградский поэт Михаил Дудин - автор стихотворения \"Письмо из НЕЕ\". ОНА перестала быть темно-синей только в 1949 году. Назовите ЕЕ двумя словами.": "\"Красная стрела\".",
  "Внимание, черный ящик! Персонаж Линдсея Кларка узнал об эпидемии коровьего бешенства в Великобритании и предположил, что скоро ОНИ сойдут с ума. Один из НИХ изображен на том, что находится в черном ящике. Что же в черном ящике?": "Бутылка джина \"Beefeater\".",
  "Как пишет ЖЖ-юзер peggotty [пеггОтти], поклонницы Джейн Остин питают пристрастие к концам с НИМИ. В известном произведении ОНИ также упоминаются рядом с концами. Назовите ИХ двумя словами.": "Два кольца."
}