{
  "Финикийцы начинали с \"быка\", \"дома\" и \"верблюда\". А с чего начинаем мы?": "С \"А\", \"Б\", \"В\"...",
  "Самый молодой за всю историю мэр английского города Солсбери решил расширить штатное расписание муниципалитета на одну единицу и узаконил должность, которая, как казалось, навсегда осталась в средневековой истории. Новый сотрудник призван собирать деньги в благотворительный фонд помощи тем, кто ухаживает за больными и престарелыми. Что это за должность?": "Шут.",
  "Это слово - типичный пример несоответствия предмета своему названию. Свое происхождение оно ведет от показательных выступлений красноармейцев во второй половине 1920-х гг., хотя сам предмет появился еще в 1882 году. Что же это за название?": "Гимнастерка.",
  "За всю свою жизнь это человек покидал свою родину лишь однажды - он побывал в Португалии. А вот действия в его книгах разворачиваются в самых разных местах. События одной из них, как явствует из названия, происходят близ устья реки Ориноко в течение долгих лет. Как же зовут автора?": "Даниэль Дефо.",
  "Один из бичей итальянской области Калабрия - существа с мохнатыми лапами. Коротким щелчком они смахивают с лап облачка колючих волосков, которые, попадая в организм людей, вызывают острое воспаление. А какое лечение издавна приписывали пострадавшим от них?": "Танцевать.",
  "По личному указанию Хуана Антонио Самаранча в 1997 году один из бельгийских институтов провел исследование, из которого следовало, что это труднейшее занятие с точки зрения стрессового воздействия, что это вызывает огромный эмоциональный всплеск, человек, занимающийся этим, должен быть физически выносливым и иметь крепкую нервную систему. Какое утверждение было доказано в результате?": "Шахматы - это спорт.",
  "Эту организацию возглавляли немцы Левендаль и Нейдгард, грузин Думбадзе, евреи Грингмут и Гурленд, молдаване Крушеван и Пуришкевич. А какого она цвета?": "Черного.",
  "По мнению жителей Судана, ветер имеет зубы. А как мы называем зубы ветра?": "Саранча.",
  "Иероглифы, обозначающие живые существа в египетской письменности, иногда смотрят налево, иногда направо, а иногда - вверх. Из этих направлений для нас с вами наиболее привычно первое, жителям, скажем, Омана - второе, а китайцам - третье. Так о чем же древним египтянам говорили направления взглядов живых существ?": "Направление взгляда показывало, где находится начало надписи (писать можно было слева направо, справа налево и сверху вниз).",
  "Как известно, Ной послал узнать о том, спала ли где-нибудь вода, вначале ворона. Все знают, чем закончился этот полет, но не все знают, что, вылетая, он выглядел не так, как сейчас. А как?": "До своего полета он был белого цвета.",
  "Он прожил всего 28 лет. Одно из его стихотворений заканчивалось строками: Хотелось озвереть, кусаться и рычать. Пытался умереть - успели откачать. Могли и не успеть. Спасибо главврачу За то, что ничего теперь я не хочу. Психически здоров. Отвык и пить и есть. Спасибо... Закончите последнюю строку.": "... Башлачев. Палата N 6.",
  "В начале 1775 года войска генерала Теккели, возвращавшиеся с турецкой войны, разрушили до основания некий город. Какой именно?": "Запорожскую Сечь.",
  "Первый считал, что человек обладает принципиальной свободой воли, динамизмом и даже волюнтаризмом, а также многолетним запасом времени. Второй полагал, что человеческое бытие статично, детерминировано и ссылался на стоимость временно принадлежавшего ему документа. А в какой области закончился их диалог?": "В Ростовской.",
  "Он пришел в этот мир, держа за пятку своего брата. Потом брат стал \"космат\", а он остался \"гладок\". Его имя можно приблизительно перевести на русский \"Бог да поможет\". А какое блюдо помогло ему получить в качестве наследства плодородные земли?": "Чечевичная похлебка.",
  "В одном из рассказов Борхеса владыка Вавилона, принимая у себя царя Аравии, зло пошутил над ним, пустив в самый сложный в то время лабиринт, откуда было практически невозможно выбраться. Однако царю чудом удалось это сделать. Прошло время, и уже владыка Вавилона оказался в плену, царь Аравии отправил его в свой \"лабиринт\". Что же он из себя представлял?": "Это была пустыня.",
  "К самому знаменитому изобретению его подтолкнуло стремление обезопасить труд рабочих на своей фабрике. В результате он получил смесь, название которой в переводе на русский язык звучит как \"сильная\". Кто он?": "Нобель.",
  "В теории литературы сказки делятся на три рода: волшебные, бытовые и... Назовите третий вид.": "О животных.",
  "Посланный Николаем I наводить порядок в Москву граф Закревский использовал для этого все возможные методы. В московских гостиных шутили, что отличие чиновников Закревского от беременной женщины в том... В чем же?": "Беременная женщина может недоносить, а чиновники - непременно донесут.",
  "Михаил Бакунин умолял государя не наказывать его за немецкие грехи немецким наказанием, а лучше оправить в каторгу. А что он имел в виду под \"немецким наказанием\"?": "Одиночное заключение.",
  "В начале века этот предмет любили носить французские шансонье - об этом наверняка знал некий человек, перемещавшийся из Финляндии в нашу северную столицу. Его-то он и приобрел по дороге. Что же именно?": "Кепку.",
  "Самый быстрый способ осуществлялся посредством \"вольных\". Самый медленный - \"долгих\". А каких нужно было использовать для осуществления среднего способа?": "Почтовых.",
  "Прослушайте начало официальной титулатуры известного вам человека: \"Граф Священной Римской Империи, наследный принц Сардинского королевского дома, Великий Маршал войск Пьемонтских, фельдмаршал австрийской армии...\". Назовите еще хотя бы один титул из официальной титулатуры этого человека.": "Князь Италийский, граф Рымникский, генералиссимус российских войск.",
  "Он должен был сидеть перед \"Вратами ада\", неподалеку от \"Трех теней\". Кто он?": "\"Мыслитель\" Родена.",
  "Вы, конечно, помните трагические события, произошедшие с героями одного из древнегреческих мифов после того, как корабль вернулся в родной город с Крита под черными парусами. Значительно позднее возвращение в европейский порт корабля, посетившего Западную Африку, под одноцветным флагом также означало приближение трагедии. А какого цвета был этот флаг?": "Желтого.",
  "В древнегреческой мифологии к хтоническим богам относились Аид, Плутон, Гея, Деметра, Геката, Дионис, Гермес. А вот Аполлона, Нептуна или Зевса к ним отнести нельзя. Попробуйте перевести на русский язык слово \"Хтон\".": "Земля.",
  "Герострат прославился тем, что сжег храм Артемиды Эфесской, Нерон - сожжением Рима, а чем печально прославился польский лесник Варфоломей Шпакович 9 февраля 1921 года?": "Он застрелил последнего зубра Беловежской Пущи.",
  "Весной 1820 года на одном из островов, принадлежавших Турции, произошло столкновение между французскими и турецкими моряками, закончившееся победой французов. Были пострадавшие с той и другой стороны, но больше всего пострадала некая особа, из-за которой, собственно, и началась драка. Что же с ней случилось?": "Она потеряла обе руки.",
  "Корреспондент \"Правды\" Вадим Листов, путешествуя по Эквадору, встретил индейца, который торговал пончо. После того как наш соотечественник решительно отказался приобрести товар, индеец обогнал путешественника и вдруг, смешно балансируя руками, пошел как будто под ногами у него была тонкая веревка. Сделав вид, что \"спрыгнул\", и широко улыбаясь, индеец спросил: \"Неужели и теперь мистер ничего не купит у отавало, который специально для него...?\". Закончите фразу.": "\"... шел по экватору\".",
  "В пекинской опере Цзинцзюй во всех спектаклях действуют персонажи четырех основных амплуа: шэн (мужские роли), дань (женские роли), цзинь (сильные, грубые или опасные персонажи) и чоу. А что это за амплуа?": "Комик.",
  "В 1848 году закончилась война, в которой потерпело поражение государство Зондербунд. Победители потеряли убитыми 40 человек, проигравшие - 26. После этого начался длительный период мира. Где происходили эти события?": "В Швейцарии.",
  "Помощник художника Константина Коровина был убежден, что Пушкина застрелили за то, что тот \"такие песни начал сочинять, что просто беда\". В их деревне, например, кадриль начиналась словами \"Прибежали в избу дети...\". А какими известными словами заканчивался этот куплет кадрили?": "Прибежали в избу дети, Второпях зовут отца: \"Тятя, тятя, наши сети Притащили мертвеца\".",
  "Сейчас эта фирма экспортирует в Россию \"Таурусы\", \"Мондео\", \"Экспедишн\", \"Транзиты\", \"Ка\" и другие марки продукции. Назовите самую популярную в нашей стране середины 20-х гг. марку продукции этой фирмы.": "Трактора \"Фордзон\".",
  "По мнению русского философа XIX века Константина Леонтьева, ЭТО \"есть орудие немецкой работы, обращенное ныне славянами против германизма\", символом которого, как считал Леонтьев, является литературный памятник \"Суд Любуши\". Догадаться, что это такое, вы сможете, если учтете, что \"Порог\" находится ТАМ приблизительно в ста километрах от ближайшего входа.": "Чехия.",
  "Премьера его самой знаменитой оперы в римском театре \"Арджентина\" закончилась полным провалом. Публика, в основном знатные дамы и их мужья, оценила ее как камень в свой огород и начала улюлюкать. Кто-то выпустил на сцену кошку, которая начала жалобно мяукать. Почему-то вдруг споткнулся у порога вероломный монах, и поэтому ему пришлось петь свою арию с расцарапанным лицом. Как называлась опера?": "\"Севильский цирюльник\" Джоаккино Россини.",
  "Рафаэль Санти с 1509 по 1517 гг. расписывал станцы - парадные залы Ватиканского дворца. Наиболее известны четыре его картины из Зала Скрепления Печати: \"Афинская школа\", \"Парнас\", \"Диспут\", \"Мудрость, мера и сила\". Эти композиции олицетворяют собой четыре области духовной деятельности человека. Какие именно, если учесть, что в зале есть представители трех из них?": "Философия, поэзия, богословие и юриспруденция.",
  "Когда ученые исследовали природу северного сияния, они пришли к выводу, что оно вызывается прохождением электрического тока через разреженные газы. В ходе экспериментов были выявлены два газа, дающие оптимальный эффект, что вскоре нашло широкое применение на практике. Что это за газы?": "Неон и аргон.",
  "Археологи, раскапывая древнегреческие полисы, часто находят некие костяные пластинки. На каждой из них - слово или несколько слов, дата и цифра. Сейчас мы используем аналоги этих пластинок. А для чего?": "Для того чтобы проходить в театр.",
  "В традиционном китайском театре мало декораций и бутафории. Стол обозначает мост, весло - корабль. А что значит, если актера накрывают голубым полотнищем?": "То, что он утонул в море.",
  "Во время средневековых пасхальных представлений, происходивших прямо внутри собора, каждая городская гильдия брала на себя исполнение какого-нибудь эпизода, часто связанного с ее профессией: например, корабелы отвечали за Ноев ковчег. А за что отвечали булочники?": "За \"тайную вечерю\".",
  "Существует мнение, что этот ютландский конунг пришел один, со своим домом и верной дружиной. Назовите его имя.": "Рюрик.",
  "Вспомните, каким образом можно использовать ячмень, желуди, спаржи, и назовите самый популярный род вечнозеленых деревьев и кустарников семейства мареновых.": "Кофе.",
  "Строили это великое сооружение с VI века до нашей эры до XIII века нашей эры, причем только в VII веке в строительстве участвовало до трех миллионов человек. Что соединяло это сооружение?": "Янцзы и Хуанхэ.",
  "Считается, что его родина - Китай или Индия, в Европе он появился в XVI веке, а в России - при Петре I. Причем популярным стал его вариант с 16 предметами, в названии которого использована вовсе не Европа или Азия. Как же называется этот вариант?": "Американка.",
  "Как вы думаете, по какой причине практически не использовался по назначению 72-метровый минарет Кутб-минар, построенный в XIII веке?": "Голос муэдзина был внизу практически не слышен.",
  "Древняя кхмерская легенда гласит, что некогда корабль, на котором плыл брахман Каутинья, был атакован лодками туземцев под предводительством так называемой королевы Лю-е. Индийцы отбили атаку и вынудили Лю-е подчиниться. Каутинья взял ее в жены и стал первым королем государства Фунань. А что он сделал с этой женщиной, перед тем как взять ее в жены, в противоположность герою одной из сказок Х.К. Андерсена?": "Одел.",
  "Первая - петербургская - основана Павленковым в 1896 году. Вторая - московская - Горьким в 1933 году. Назовите эту известную аббревиатуру.": "ЖЗЛ.",
  "В одном из ацтекских храмов ученые обнаружили сразу 130 тысяч однообразных предметов. Каких?": "Черепов.",
  "Этот немецкий город в земле Северный Рейн-Вестфалия известен с XV века производством холодного оружия, ножей, ножниц, бритв, режущих и медицинских инструментов. Как он называется?": "Золинген.",
  "У ацтеков существовали своеобразные состязания в военном мастерстве, коллективные маневры-турниры. А чем они заканчивались?": "Принесением в жертву проигравших.",
  "В универсаме \"Ботевград\", одном из крупнейших магазинов Саранска, во время перерывов активно применяются пневматические винтовки. Зачем?": "Для борьбы с воробьями.",
  "От древнерусского глагола \"дмити\", т.е. \"надувать, нагнетать воздух\", произошло два современных слова - существительное и прилагательное. Прилагательное - \"надменный\", т.е. \"надутый человек\". Назовите существительное.": "Домна.",
  "\"Выскабливание\" умели делать древние, но никому из современных людей в лабораторных условиях это сделать не удалось. Для чего же оно применялось?": "Для добывания огня.",
  "С недавних пор при проведении многих крупнейших международных соревнований их участницы проходят секс-тест. А что выясняется в результате?": "Была ли участница раньше мужчиной (т.е. прошла операцию по изменению пола).",
  "Журнал \"Родина\" перефразировал слова Георгия Федотова, написав, что это \"пена на губах ангела, восставшего против мирового зла, но не успевшего вовремя остановиться\". Что же это?": "Революция.",
  "Зимой 1996 года в одной из стран была отчеканена монета, получившая в просторечии название \"елизабеер\". В какой стране?": "В Канаде.",
  "Когда это немного обтиралось, на выпуклых частях появлялись красноватые проплешины, что современники считали своеобразным символом зашатавшейся монархии Николая II. А на чем появлялись проплешины?": "На монетах.",
  "Джим Рид, автор книги \"Богатство юмора страны Озарк\", сказал о лицемере, что это человек, который молится о том, чтобы продавали его книгу, посвященную... Чему?": "Атеизму.",
  "Назовите фамилию, символически присутствующую на флаге Мозамбика.": "Калашников.",
  "Он родился в Шотландии, умер в Новой Шотландии. В 1872 году открыл в Бостоне учебное заведение по подготовке преподавателей для школ глухих, а через четыре года после этого, в 1876 году, получил патент на изобретение, без которого сейчас практически не обходится ни один неглухой. Что запатентовал этот человек?": "Телефон.",
  "В канадском городе Садбери установлен девятиметровый памятник Никлу (годы жизни - 1866-1938), с которым каждый канадец был знаком накоротке. Какую форму имеет памятник?": "Диска.",
  "Двести из них были итальянцами, причем примерно половина - римлянами, семеро - французами, шестеро - немцами, двое - испанцами, по одному из Португалии, Африки, Англии, Голландии и еще одной страны. Какой именно?": "Польши.",
  "Эта птица в определенный период прежде называлась ярун. Слово \"ярун\" - однокоренное с именем Ярилы и со словом \"ярость\". Сейчас мы эту птицу всегда называем одним и тем же именем, но все же подразумеваем этот период ее жизни. Что это за птица?": "Глухарь.",
  "В 1905 году Каррел и Гатри удвоили количество этого у собаки. В 1948 году Синицын взял это у лягушки для лягушки. 23 января 1964 года американец Харди попробовал взять это у шимпанзе для человека, а в декабре 1967 года южноафриканец Барнард взял это у человека для человека. А что это?": "Сердце.",
  "Один - гвардейский офицер, второй - доктор медицины, третий - инженер-генерал, четвертый - морской офицер, пятый был когда-то вольнослушателем математического факультета, а шестой - юрист, сын известного архитектора - придумал прозвище. Назовите его.": "\"Могучая кучка\".",
  "Что в скандинавской поэзии скальдов называют \"водой меча\"?": "Кровь.",
  "От малой до большой в Греции было всего девять шагов, причем большой эта система заканчивалась. О чем же идет речь?": "О букве \"О\".",
  "В Бирме есть два памятника, имеющие аналогии с двумя российскими памятниками. В отличие от наших, они имели чисто практическое значение. Там они \"Амапурская\" и \"Мингунский\", у нас же их приравнивают к некоторым особам. К кому приравнивают их у нас?": "К царю.",
  "Варяги называли эти города Холмгард и Кейнигард. А как их называем мы?": "Новгород и Киев.",
  "В книге \"999 анекдотов от Никулина\" описан такой сюжет: В парке молодой отец толкает коляску, в которой громко плачет ребенок. Отец тихо повторяет: - Спокойно, Вася. Успокойся, Вася. Навстречу идет старушка и замечает: - Ребенок все равно вас не понимает, вы бы лучше взяли его на руки и успокоили. - Видите ли, - отвечает отец, - Вася... Закончите его фразу.": "\"Вася - это я\".",
  "Какой род литературы получил свое название от музыкального инструмента?": "Лирика.",
  "Известный российский историк Василий Осипович Ключевский писал, что в XVIII веке Россия сделала резкий скачок в развитии. По его словам, \"чуть не в один век перешли от книги попа Сильвестра к книге Дидро и Даламбера\". Назовите обе книги.": "\"Домострой\" и \"Энциклопедия\".",
  "Все знают, что самый большой остров в мире - Гренландия. Однако бразильцы с полным правом могут считать, что находящийся в их стране остров Маражо площадью 48 000 кв. км. также является крупнейшим в мире. А на каком основании?": "Это самый крупный остров в мире, окруженный пресной водой.",
  "Однажды в руки десятилетнего парижанина по имени Луи попалась система знаков, разработанная артиллерийским офицером Шарлем Барбье для посылки сведений в ночное время. Она-то и подтолкнула Луи к созданию его знаменитого изобретения, которое было сделано им в возрасте 15 лет. Назовите его фамилию.": "Брайль.",
  "В Книге рекордов Гиннесса зафиксирован рекордно высокий полет птицы, который принадлежит грифу-стервятнику и составляет 11300 метров. А как его удалось замерить?": "На этой высоте гриф столкнулся с самолетом (\"Боинг-747\").",
  "Медицина - наука о болезнях, а как мы, вслед за древними греками, называем науку о здоровье?": "Гигиена.",
  "\"Дом\", \"Входить\", \"Контроль\", \"Альтернатива\", \"Побег\", \"Конец\" и другие. А чего же больше всего?": "Символьных клавиш.",
  "На флаге Барбадоса присутствует напоминание о его прежнем статусе - трезубец, перекочевавший с колониального флага. Однако в 1956 году это государство получило независимость, и символ был изменен. Каким образом?": "Он стал изображаться без древка.",
  "П.М. Третьяков велел швейцарам в определенных случаях не пропускать в свою галерею неутомимого Репина. Швейцары должны были закрыть перед ним двери, если бы увидели у него в руках некие предметы. Какие именно?": "Краски и кисти.",
  "Как будет по-сербски \"большой семейный совет\"?": "Скупщина.",
  "В РСФСР, БССР и УССР присваивалось звание \"Народный артист\", в Таджикской ССР - Народный певец (Гафиз). А какое аналогичное вышеприведенным звание присваивали в Казахской ССР?": "Народный акын.",
  "Основатель династии Каролингов Карл Великий собрал в 794 году Синод для устранения религиозных разногласий в среде своих подданных. К броду, получившему имя от народа Карла, прибыли делегаты из Германии, Франции, Рима и других областей. А как сейчас мы называем это место?": "Франкфурт (Франкский брод).",
  "В повести Ричарда Уормсера \"Пан Сатирус\" есть фраза: \"Выражения их лиц были настолько одинаковы, что, казалось, пропасть, вырытая Александром Гамильтоном и Томасом Джефферсоном, наконец засыпана\". А какую \"пропасть\" они вырыли?": "Между демократической и республиканской партиями США."
}