{
  "Уважаемые знатоки, помните армейский анекдот? - Фамилия? - Иванов! - Петров! - Сидоров! - Братья, что ли? - Нет, однофамильцы! Этих двоих людей можно назвать однофамильцами даже с большим основанием. Более того, они были тезками, практически современниками и занимались одним и тем же делом, хотя и чуть-чуть по-разному. Первый из них взял себе псевдоним, в котором в какой-то мере отразил род своих занятий. Назовите псевдоним второго.": "Шолом-Алейхем.",
  "Хотя этим словом довольно часто называют кое-кого из подданных одного монарха, но люди, которых можно назвать этим же словом, проживают и во многих республиках. ОН неоднократно в своих путешествиях встречался с такими людьми. Некая группа людей, в далеком прошлом называвшаяся точно так же, в дальнейшем сменила свое название - по одной из версий, в честь ЕГО сына. И это новое название породило имя одного очень важного продукта человеческой культуры. Назовите этот продукт.": "латынь (латинский язык).",
  "По некоторым сведениям, высокий авторитет этого писателя среди коллег дал ему формальное право называться советским писателем номер один. Назовите фамилию персонажа одной из его повестей, однажды невинно репрессированного, затем реабилитированного и сделавшего короткую, но блестящую карьеру, если известно, что этот персонаж имел особую примету, общую - только внешне, конечно, - с персонажем иностранца, нашедшего Россию в том же состоянии, в каком Пушкин однажды увидел Грузию.": "Киже.",
  "ПЕРВЫЙ был тезкой всем известного плотника. Он прославился находчивостью и отвагой и заслужил памятник в одном приморском городе. ВТОРОЙ некоторое время был тезкой известного в узких кругах тренера. Он занимался земледелием и скотоводством, но находчивость тоже проявлял неоднократно. Фамилия ПЕРВОГО совпадает с родом ВТОРОГО, а фамилия ВТОРОГО образована от рода занятий ПЕРВОГО. Назовите обоих.": "Матрос Кошка и кот Матроскин.",
  "Об этом человеке очень много писали и при жизни, и после его смерти. Тем не менее, многое в его биографии до сих пор неясно. Известно, что сам он родился в 1854 году, а его старшие братья - в 1845 и 1847. Он прожил очень насыщенную жизнь - долго жил в Англии, неоднократно бывал по делам и в Европе, и в Америке. Несмотря на признанный талант рассказчика, сам он написал всего несколько рассказов, опубликованных в 1926 году. Кто же этот человек?": "Шерлок Холмс.",
  "Она появилась в Париже за 6 лет до Эйфелевой башни. Ее создатель предпочел укрыться под псевдонимом \"Н.Клаус из Сиама, мандарин колледжа Ли Су Цян\". А столица какой страны дала ей название?": "Вьетнама",
  "Один немец назвал ЭТО кожным заболеванием некоего космического объекта. Уроженец Апеннинского полуострова заметил, что ЭТО само себя двигает. Француз заявлял, что у многих представителей ЭТОГО нет других достоинств, кроме их имени. Другой француз обвинял третьего в том, что тот выставлял ЭТО в одиозном свете. А русский заявил, что ЭТО -- долженствование, а не бытие. Что ЭТО?": "человек (как вид), человечество, люди и любые синонимы этого слова.",
  "В одном фантастическом рассказе действие происходит в недалеком будущем. Герой рассказа - русский ученый - совершает полет из Рима в Бангкок на высоте 35 км со скоростью 3000 км/ч. После взлета он посмотрел в иллюминатор, и с удивлением обнаружил, что вместо полета на восток самолет взял курс на запад. Пытаясь выяснить причину, герой пришел в пилотскую кабину, но оказалось, что самолет управляется компьютерами с земли, а за машиной наблюдает лишь подрабатывающий в каникулы студент-филолог. Этот \"пилот\" очень удивился способности русского ученого определять направление полета. Тогда герой тыкнул пальцем в иллюминатор, показывая пилоту на Гибралтарский пролив... Пилот изменился в лице, вызвал стюардессу и устроил ей разнос. За что?": "Она по ошибке зарядила в \"иллюминаторы\" (на самом деле являвшиеся телеэкранами) фильм, предназначенный для полета в Гонолулу.",
  "Для кого-то ЭТО являлось целью путешествия, а как-то раз под ЭТИМ состоялось прощание двоих в присутствии третьего, причем ЭТО в тот момент имело несколько необычный цвет. Однажды некий человек пришел к другому, который знал, сколько стоит иное ЭТО. Что же ЭТО?": "туман",
  "Фашистский фельдмаршал Манштейн отказался от нее из-за желания соединиться с чужой славой, а вот несколько полячек - наших современниц - отказались от этого же из-за нежелания переносить чужой позор. Назовите точно, что именно до этих событий было общим для Манштейна и этих полячек?": "фамилия Левински.",
  "В Главлите в 1970-е годы существовал документ, в котором был список слов и словосочетаний, запрещенных для включения в песни и юморески. С каким прилагательным в песнях запрещалось употреблять слово \"просторы\"?": "безбрежные",
  "Ни одна ленинградская команда никогда не бывала чемпионом СССР (и России) по хоккею с шайбой. Но жители одного из городов Ленинградской области заслуженно гордятся тем, что команда их города была чемпионом страны именно по хоккею с шайбой. Что это за город?": "Выборг (до 1939 года входивший в состав Финляндии).",
  "Газета \"Московские новости\" недавно рассказала своим читателям о ликвидации \"Лондон Чартеред Банка\", уличенного в финансовых махинациях. Один из сотрудников банка Роберт Стайер был приговорен к четырем годам лишения свободы. Каким словом, известным каждому англичанину, газета назвала должность Роберта Стайера?": "фунт",
  "ПЕРВЫЙ не писал опер на сюжеты ВТОРОГО, что, в общем, неудивительно. Но кое-что общее в их творчестве есть; и это общее - некое слово, обозначающее редчайшую ныне профессию и имеющее прямое отношение как к заглавному герою ПЕРВОГО, так и ко многим произведениям ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Римский-Корсаков, Булычев (Можейко).",
  "Их судьбы были во многом похожи. Оба они ходили в солдатах, хотя непосредственным смыслом существования для обоих было желание дарить радость. Оба отличались храбростью и привлекательной внешностью. Некоторые заветные мечты обоих так и не осуществились. Наконец, оба они погибли практически одинаково. Но в месте с тем, между ними было одно принципиальное различие. Ответьте абсолютно точно, в чем оно заключалось?": "Один был оловянным (у Андерсена), а второй - бумажным (у Окуджавы).",
  "Весной 1995 года многие москвичи получили по телефону от неизвестных мальчишек предложение купить обыкновенную 1000-рублевую банкноту за 5000 рублей. Те, кто соглашались на эту явно невыгодную для них сделку, делали это совершенно добровольно и в результате не раскаивались, а охотно демонстрировали приобретение друзьям и знакомым. Чем же были примечательны эти 1000-рублевые купюры?": "семизначный номер купюры совпадал с номером телефона покупателя.",
  "Эта женщина в 16 лет вышла замуж, а к моменту знакомства с НИМ успела развестись и приобрести весьма сомнительную репутацию. В одном из писем к другу ОН называл ее \"Вавилонской блудницей\". Удостоилась она и места в его творчестве. Назовите фамилию ее первого мужа.": "Керн",
  "Говорят, Дантеса спасла металлическая пуговица, Рокоссовского - портсигар, некоторых - награды и нательные кресты. Скажите, что спасло Моше Даяна, но сделало его инвалидом?": "Бинокль",
  "Цунь-у Кун (Хануман) - это \"Царь обезьян\". На мой вопрос: \"Что символизирует нэцке с его изображением?\" у вас появится множество версий, но если вы сделаете то, что должны, вам безусловно поможет Цунь-у Кун. Итак, что же он символизирует?": "Из множества версий вы должны сделать ПРАВИЛЬНЫЙ ВЫБОР, который и символизирует Цунь-у Кун.",
  "Некий чех после двух неудач купил себе новый свитер, надпись на котором сравнивала владельца с неким молочным продуктом. Назовите этот продукт и его главную отличительную черту.": "Он дырявый - это сыр.",
  "На Руси существовал обычай: в некоторой ситуации женатому мужчине давали столовую ложку смеси горчицы, перца, хрена, соли, уксуса и сахара. В какой ситуации?": "Когда жена рожала (чтобы почувствовал, каково ей приходится).",
  "Арсений Тарковский. \"Ночная работа\". \"Свет зажгу, на чернильные пятна Погляжу и присяду к столу, Пусть поет, как сверчок, непонятно, ... ... в углу.\" Вставьте два пропущенных слова.": "Электрический счетчик.",
  "На олимпиаде в Атланте зрители взрывались бурной овацией, когда объявляли участника игр - представителя США. Но не менее эмоционально, а иногда даже более, приветствовали зрители участника от другой страны, которая не добивалась больших спортивных успехов. Что это за страна?": "Грузия",
  "Дайджест \"24 часа\" недавно поведал своим читателям, что графу Сен-Жермену современники приписывали способность превращать неких животных в золото. Каких именно животных?": "свиней"
}