{
  "Розоперстую богиню Эос часто изображают стоящей в скорбной позе - она оплакивает сына, эфиопского царя Мемнона, которого в Троянской войне убил Ахилл. А где мы можем увидеть ее слезы?": "В виде утренней росы, например, на траве.",
  "По мнению специалиста по автомобильному дизайну Александра Захарова, все отечественные легковые автомобили, кроме двух, являются заимствованиями из западного дизайна - легальными или не очень. Назовите эти два исключения, появившиеся на свет с разницей в тридцать лет.": "\"Победа\" и \"Нива\".",
  "Сейчас эта аббревиатура может означать название одной из команд Поволжской лиги. Вспомните, как она была расшифрована в написанной в 1926 году повести.": "Реввоенсовет.",
  "Номер одной из машин этого монарха, видимо, призван утверждать, что в автомобиле едет первое лицо своей страны. Однако человек с чувством юмора может углядеть в нем намек на избыточный вес высокопоставленного пассажира. О короле какого государства идет речь?": "Королевство Тонга.",
  "Как вы, возможно, знаете, среди действующих гонщиков \"Формулы-1\" наибольшим количеством побед обладает немец Михаэль Шумахер. А кто среди них лидирует по количеству вторых мест?": "Тоже Михаэль Шумахер.",
  "Скажите по-латыни \"похищенное\".": "Плагиат (от лат. plagio - похищаю).",
  "По норвежским законам король и не менее половины всех министров должны быть... Кем?": "Лютеранами.",
  "Среди названий, под которыми исполнялось это произведение, были \"Семейная картинка\" и \"Семейный цирк\". А под каким названием это произведение наиболее известно?": "\"Диалог у телевизора\".",
  "В 1896 году было принято постановление министра путей сообщения \"О порядке и условиях перевозки тяжестей и пассажиров по шоссе ведомства путей сообщения в самодвижущихся экипажах\". А как называется аналог этого документа сейчас?": "Правила дорожного движения.",
  "Здание тольяттинского бассейна имеет довольно интересный силуэт, весьма напоминающий очертания горы. Да и называется он так же, как и самая высокая гора. Как?": "Олимп.",
  "В одном из номеров газеты \"Авторевю\" по соседству друг с другом были напечатаны две статьи об эксклюзивных автомобилях BMW. Та из них, в которой рассказывалось об удлиненной версии машины, называлась \"Мания величия\". А о чем была другая статья?": "О бронированном автомобиле.",
  "Это прилагательное означает причастность к одному из алкогольных напитков. Если к нему добавить приставку \"не\", то получится слово, не имеющее к напиткам никакого отношения. Назовите имя известного актера, у которого получившееся слово является фамилией.": "Вячеслав.",
  "В 1914 году Генри Форд произнес знаменитую фразу \"Вы можете выбрать себе автомобиль \"Форд\" любого цвета, при условии, что этот цвет будет черным\". Это утверждение основано вовсе не на личных пристрастиях Форда, оно обусловлено определенным свойством черного японского лака, которым не обладала тогда ни одна другая краска. Почему Генри Форд использовал для окраски своих машин только этот лак?": "Только он успевал просохнуть за то время, когда машина идет по конвейеру.",
  "Перед матчем отборочного цикла чемпионата Европы 2000 года Россия-Украина газета \"Известия\" подготовила ряд материалов на тему предстоящего события. В том числе были опубликованы несколько стихотворений одного поэта. Какого?": "Т.Г. Шевченко.",
  "Древнегреческий историк Ктесий считал, что это - красноголовый осел, Плиний Старший - что он грубо мычит, а монах Феликс Фарби утверждал, что он больше всего походит на верблюда. Все они, однако, сходились на главной отличительной особенности внешности этого зверя. Какой?": "Единорог имел большой чудодейственный рог.",
  "По словам министра культуры Владимира Егорова, самый большой свой вклад в литературу он внес в 16 лет. А что он перестал делать в этом возрасте?": "Писать стихи. (Засчитываются ответы, подразумевающие прекращение занятий литературой; ответ \"писать\" не засчитывать).",
  "В одной из статей газеты \"Известия\" было опубликовано такое четверостишие: Через Греко-Палестину, Пряча в ладан ятаган, Делал хадж на Украину Римский папа Чингисхан. Чьему творчеству была посвящена статья?": "А. Фоменко - автору альтернативной мировой истории.",
  "На многих английских зданиях можно увидеть надпись \"HM\" (\"эйч-эм\"). Как она расшифровывается?": "\"Ее королевское величество\".",
  "Юморист Владимир Туровский сказал об американцах так: \"Американцы работают, если платят хорошо\". О русских он сказал другое, но теми же словами. Так что он сказал о русских?": "\"Русские работают. Если платят - хорошо\".",
  "В одной лаборатории исследовали процесс электросварки. Включали электрическую дугу, вносили в нее металлический стержень и снимали на пленку, чтобы потом спокойно рассмотреть, как плавится металл. Когда показали фильм на экране, выяснилось, что видна только дуга. Этого следовало ожидать - ведь дуга ярче стержня, поэтому его и не видно. Что делать? Направили яркий свет на стержень и снова сняли фильм. Но теперь виден оказался только он! Как же все-таки удалось увидеть на экране сразу и дугу, и стержень, который в ней плавится?": "Дуга и стержень снимались отдельно. В фильме на четных кадрах была снята только дуга, на нечетных только стержень.",
  "В оригинальном варианте эта оптимистическая фраза заканчивается призывом проявить выдержку и терпение. Однако при одном из исполнений, которое все мы наверняка не раз видели, она получила иное окончание, в котором явно содержится угроза по отношению к одному из исполнителей. Что это за окончание?": "\"Ну, заяц, погоди!\"",
  "Что Иоганн Литтров называл инструментом, с помощью которого можно разделить сутки на маленькие промежутки времени и сделать эти промежутки видимыми?": "Часы.",
  "Иногда решения власть предержащих вызывают противоречивые чувства. Назовите фамилию человека, назначенного 10 апреля 1936 года инструктором треста \"Кадиевуголь\" по стахановским проблемам.": "Стаханов.",
  "В субботу 10 ноября 1951 года сэр Хью Бивер охотился с друзьями на юго-востоке Ирландии. Охота оказалось неудачной, дичь счастливо избегла обеденного стола, за которым разгорелся жаркий спор: является ли объект охоты самым быстрым. Справочника под рукой не оказалось. Через минуту вы назовете место работы Бивера.": "Пивоваренная компания \"Гиннесс\".",
  "Смесь пророка, ученого и шарлатана нашла свое воплощение в древнегреческом философе Эмпедокле. Говорят, что он мог управлять ветрами, творил чудеса при помощи магии или знаний, а затем прыгнул в кратер Этны, чтобы доказать свою божественность. Он открыл центробежную силу и предсказал конечность скорости распространения света. Существование чего он доказал, наблюдая за сосудом, погруженным в воду?": "Существование воздуха как особой субстанции.",
  "Посвящается команде Дмитрия Славина. У Венедикта Ерофеева был свой взгляд на человечество, причем весьма отличающийся от взгляда классика. Закончите эту фразу так, как закончил ее Веничка: \"Человек - это звучит...\"": "\"... горько\".",
  "Что стоит за человеческими поступками? Аристотель выделял три основные причины: на третьем месте - жажда признания, на втором - стремление к выгоде. А что он ставил на первое место?": "Страх.",
  "Как вы, вероятно, знаете, согласно Правилам дорожного движения после зеленого сигнала светофора загорается желтый. А какой сигнал загорается, если сейчас горит желтый?": "Красный.",
  "В романе \"Владычице озера\" Анджея Сапковского ведьмак Геральт объясняет странствующему рыцарю разницу между василисками и куролисками: - Яд василиска - сильнейший из известных нейротоксинов, убивающих за секунду. - Бррр... А скажи, которого из них можно прикончить с помощью зеркала? - Любого... Внимание, вопрос. Каким образом можно убить этих чудовищ при помощи зеркала, по мнению Геральта?": "\"...Если садануть прямо по башке\".",
  "Эта участь ждала Юлия Цезаря, а затем и других римских императоров. С Ганимедом и Александром Македонским это случилось уже при жизни. Скажите, что с ними случилось, по-гречески.": "Апофеоз.",
  "Зная, что Луна - большая приятельница собак, инки иногда таскали псов за уши, взывая: \"Матушка Луна, матушка Луна!\" Бедная Луна, заслышав визги и мольбы, собиралась с силами и... Что же происходило потом?": "Начинала сиять с прежней силой. Заканчивалось лунное затмение.",
  "Несмотря на то, что в качестве примет были названы только рост и цвет глаз пропавшего, для его обнаружения этого оказалось вполне достаточно. Назовите премию, которая была вручена за информацию о местонахождении этого дяди.": "Велосипед.",
  "Англичане называют их \"египтянами\", голландцы \"язычниками\", финны \"черными\", венгры \"фараоновым племенем\". А как они называют себя сами?": "Ромалы (\"ром\", \"рома\", \"ромы\" также принимаются).",
  "Переведите на арабский язык слово, обозначающее \"картины, видения\".": "Суры.",
  "1905 год стал для него переломным. Позднее в своем коротком автобиографическом эссе он написал: \"Прости меня, Ньютон!\". А за что он просил прощения?": "За созданную им теорию относительности.",
  "На одном юмористическом рисунке изображен Шерлок Холмс с пустым стаканом в окружении груды пустых бутылок. Закончите его слова: \"А сейчас, Ватсон, я расскажу вам о...\".": "\"... пляшущих человеках\".",
  "На одном юмористическом рисунке изображен изрядно напившийся Шерлок Холмс, говорящий \"А сейчас, Ватсон, я расскажу вам о пляшущих человечках\". Куда он при этом смотрит?": "В зеркало.",
  "Одно из значений этого слова - \"должностное лицо в Древнем Риме\". Назовите человека, которого назвали этим словом 30 декабря 2000 года.": "Максим Поташёв.",
  "В последнее время в нашей стране появилось до безобразия много университетов. Каждый уважающий себя институт норовит назваться университетом или на худой конец академией. А вот согласно Советскому энциклопедическому словарю за 1989 год, в Москве университетов всего два. Чьи имена они носили?": "М.В. Ломоносова и П. Лумумбы.",
  "Как всем вам прекрасно известно, автомобиль, украшенный лозунгом \"Автопробегом - по бездорожью и разгильдяйству!\", был зеленого цвета, а о его марке и модели можно было только строить предположения. Зато и модель, и цвет автомобиля с лозунгом \"Рабочий-хозяин строит автопромышленность, которой не было у капиталиста-хозяина\" известны достоверно. Назовите модель этого автомобиля и его цвет.": "АМО Ф-15, красный.",
  "Лев Ландау при росте 182 сантиметра весил лишь 59 кг (точь-в-точь, кстати, как автор этого вопроса). Однажды он сказал по этому поводу: \"А у меня не телосложение, у меня...\" Что?": "\"... теловычитание\".",
  "Они \"... походят на крутые скалы: одни только орлы да пресмыкающиеся взбираются на них\". О чем так сказала Анна Сталь?": "О высших должностях.",
  "Одна из картинок студии Артемия Лебедева состоит из изображения плода и подписи \"А мы ее\". Назовите этот плод.": "Ананас.",
  "Закончите фразу на парадной страничке сайта Артемия Лебедева. \"Мой дом - моя...\"": "\"... слабость\".",
  "Анекдот заканчивает эту рекламную фразу так: \"Двадцать четвертое полирует челюсть\". Процитируйте эту фразу.": "\"Первое лезвие бреет чисто, второе еще чище\".",
  "Автомобиль SAAB 9-5 появился на российском рынке в конце 1997 года, сменив модель SAAB 9000. Вспомнив реалии того времени, скажите, какой эпитет получил новый автомобиль в народе.": "\"Деноминированный\".",
  "В Советском энциклопедическом словаре есть статьи о различных обладателях этой фамилии: об Алеку, Анри, Винченцио, Жане Жаке, Теодоре. А вот статьи о Максиме среди них, увы, нет. Скажите, как называется статья, следующая за статьей о Теодоре?": "\"Руссо-Балт\".",
  "В 1891 году из переписи населения он узнал, что в Европе и Америке в год происходит около 8 миллионов свадеб, и значительно увеличил свою прибыль, сократив на 40 процентов объем продаж продукции своей фирмы. Только в Амстердаме две трети представителей одной из профессий потеряли работу. Мы не спрашиваем, как называлась компания, которой он руководил. Скажите лучше, как звали фермеров, участок которых послужил причиной ее основания.": "Де Бирс.",
  "Эта история эта случилась в начале XX века в одном из небольших городишек американского Запада. Как-то раз маленький мальчик зашел в магазин. Он хотел потратить на сладости несколько центов, которые одолжили ему родители, но не знал, что ему купить. Не будем спрашивать, о чем подумал предприимчивый торговец, скажите лучше, как называлось индейское племя, обитавшее неподалеку.": "Эскимо.",
  "В одном из рассказов немецкого фантаста Герберта Франке рассказывается, как космонавта поймали инопланетяне и заточили в клетку. Сторожем к нему приставлен некий телепатический механизм: стоит узнику подумать о побеге, как страж предпринимает ответные действия. Например, космонавт вспоминает о гранате в кармане, как механизм забирает эту гранату и выбрасывает ее вон. Так удаляется каждый предмет, о котором космонавт думает как о средстве к побегу. О чем же пришлось подумать космонавту, чтобы освободиться?": "О своем теле.",
  "На рекламе одного издательства, размещенной в Доме книги на Новом Арбате, хорошо известная цитата из классики вполне логично продолжена: \"Потому что мы их издаем\". Назовите эту цитату.": "\"Рукописи не горят\".",
  "Произнесите по-арабски \"чтение речитативом\".": "Ал-Куран. (\"Коран\", естественно, тоже принимается).",
  "У этого мальчика не оказалось никакого пристрастия ни к воинскому делу, ни к врачеванию. Зато как разгорались его глаза, когда Хирон рассказывал о тайнах звездного неба, о том, что мореходы определяют курс своих кораблей по Большому и Малому Семизвездиям, и о дальних странах. О каких?": "О Колхиде.",
  "Чем стрелять артиллеристам во время испытаний пушек? Холостыми нельзя: не удастся выяснить, что происходит с орудием при отдаче от выстрела. Стрелять болванками тоже опасно - вдруг в кого-нибудь попадешь. Чем же стреляют военные?": "Ледяными снарядами.",
  "Середина марта станет для 150 тысяч английских школьников особенно интересной: дети примут участие в научном эксперименте. С их помощью Роберт Мэттьюс из Эстонского университета собирается проверить открытый в 1914 закон. Для этого каждому из них всего-навсего надо вскарабкаться на стул и... А что же им нужно сделать дальше?": "Кинуть на пол бутерброд с маслом.",
  "Зачастую по названию магазина легко понять, чем он торгует. Например, название \"Всё для дома\" говорит о том, что в этом магазине можно купить разнообразные товары для дома, а если магазин называется \"Всё к празднику\", в нем наверняка можно найти большой ассортимент подарков. Скажите, как аналогичным образом называется павильон около станции метро \"Тульская\", предлагающий большой выбор алкогольных напитков?": "\"Всё к закуске\".",
  "Английские букмекерские конторы принимают ставки 50:1 на то, что этот юный гражданин Великобритании станет футбольной звездой мирового уровня, и 100:1, что он окажется на первой строчке британского хит-парада. Назовите фамилию этого человека.": "Бекхэм.",
  "Сотрудники Королевского колледжа терапевтов в Лондоне заметили, что у пожилых людей ОНИ больше, чем у молодых. Чтобы проверить, не случайное ли это совпадение, они измерили длину этой части тела у 206 пациентов в возрасте от 30 до 93 лет. Оказалось, что с возрастом ОНИ удлиняются в среднем на 2,2 мм за каждые десять лет. Что это за часть тела?": "Уши.",
  "Во время правления Наполеона Бонапарта были прерваны поставки из Индии краски индиго. Наполеон обещал премию в 1 млн. франков тому, кто откроет способ изготавливать заменитель краски. Зачем понадобилась эта краска?": "Красить форму военным.",
  "В одном из своих интервью Сергей Курёхин предложил лекарство от героизма - особые таблетки мещанства. Состав таблеток не уточнялся, но они должны были иметь вполне определенную форму. Какую?": "Форму слоников.",
  "Когда Уинстон Черчилль впервые увидел там женщину, то покраснел: \"Я так смутился, как будто бы она ворвалась ко мне в ванную и застала меня абсолютно голым\". Как вы думаете, где произошла эта встреча?": "На заседании в парламенте.",
  "Счастливо и размеренно текла жизнь на этой планете до тех пор, пока на нее не напали космические монстры. Планета оказалась под угрозой гибели. Тогда правители-волшебники поместили души всех детей в специальный компьютер и запустили его в космос, чтобы о них могли позаботиться в другом мире. О какой планете идет речь в этой легенде?": "Тамагочи.",
  "Если ОНА встречается один раз, то это просто буква или нота. Если дважды, то эта аббревиатура означает \"Всегда на плаву\". Если трижды, то это наивысший рейтинг облигаций. Какая это буква?": "Буква \"A\" (английского алфавита).",
  "Оба были по образованию богословами, авантюристами, находящимися в постоянных неладах с законом, оба интересовались оккультизмом, оба добились в жизни определенных успехов и были вхожи в дома сильных мира сего. Оба умерли насильственной смертью в стенах гостиниц и оба получили ранение в глаз. Гибель того и другого была воспринята как кара безбожникам. Один из них - драматург Кристофер Марло, описавший жизнь второго. Назовите этого второго.": "Доктор Фауст.",
  "В конце января в Арабских Эмиратах многие жители выезжают на охоту. При этом они запасаются палатками, телевизорами и всякого рода бытовой техникой, хотя к самой охоте эти вещи не имеют никакого отношения. Охотятся же они на тех, кого благодаря характерному появлению на свет называют \"пузырьками\". На первый взгляд наличие объекта охоты в пустыне вызывает некоторое удивление. На кого же они охотятся?": "Собирают грибы.",
  "Войдя в номер американского отеля, загляните в ящик письменного стола. Там можно найти интересные книги: буклет отеля, телефонную книгу... Третья книга имеет менее практическое значение. Назовите ее.": "Библия.",
  "По подсчетам часовых фирм за 70 лет жизни человек смотрит на часы - 72 часа; читает - 6000 часов; ест - 61320 часов; спит - 201480 часов. Какое занятие занимает первую строку?": "Стояние.",
  "В 1916 году была написана песня, которая была посвящена одной из выдающихся актрис того времени. Прочитав это посвящение, она была возмущена. \"Что вы сделали! Не надо! Не хочу! Чтоб я лежала в гробу! Ни за что! Снимите сейчас же это посвящение!\". Посвящение сняли. Через несколько лет она умерла, и посвящение было восстановлено. Сейчас эту песню исполняют многие российские певцы. Воспроизведите первую строчку этой песни.": "\"Ваши пальцы пахнут ладаном\".",
  "У новых русских свои причуды. Одна богатая дама заказала себе кольцо с шипом со стороны ладони. Пришел к ней знакомый, за руку поздоровался - без крови не обошлось. Какую вполне справедливую реплику выдала богатая дама?": "\"Дамам руки целовать надо, а не пожимать\".",
  "В старой России к церкви было иное отношение. Не допускалось осквернение и богохульство. Однако колокола не всегда возвещали о начале обедни или о каком-либо событии. Иногда можно было услышать мелодию \"Барыни\", \"Камаринской\", \"Во саду ли...\". А в какие дни это было?": "В Пасхальные дни.",
  "Этот овощ - чемпион по древности и известности: сорок веков его любят и почитают. В Англии это долго заменяло картофель. В печеном виде это являлось лакомством древних римлян, которые умели выращивать эти плоды до 16 кг. А перед каким животным, как нам всем известно, не смог устоять даже такой гигант?": "Мышь.",
  "В 1818 году у Чугунного моста открылась винокурня Ивана. Перед смертью он завещал свое дело своему сыну Петру. При нем фирма в 1886 году стала официальным поставщиком двора Александра III. После смерти дело перешло к Владимиру - одному из троих сыновей. В 1917 году ему удалось бежать в Польшу. Бум на продукцию этой фирмы грянул в Америке в 50-е годы, а сейчас эта продукция популярна во всем мире. Какую фамилию она на себе несет?": "\"Smirnoff\".",
  "Во времена дореволюционной России торговцы пирожками на базаре выкрикивали: \"С пылу, с жару - пятачок за пару\". А сколько в 1850 году стоила парочка... самоваров?": "1 копейка.",
  "Иаков, как-то возвращаясь из похода, встретил путника. Тот был отлично сложен и подобен Богу. Но Иаков сумел одолеть его, защищаясь от нападения. Когда он вернулся в родной город, то ему дали новое имя, узнав о схватке, а позже так стала называться одна страна. О какой стране идет речь?": "Израиль.",
  "Истоки этой письменности уходят вглубь веков. Современная письменность строится на основе латинского алфавита, а раньше это заменялось символикой, звучащей так знакомо: поп, сип, соц, моль, мак, паш. Расшифрована частично в 50-60-х годах советским ученым Ю.В. Кнозоровым. О какой письменности идет речь?": "Письмо майя.",
  "Известно выражение \"Из грязи в князи\". Это не всегда зазорно и иногда проходит в несколько этапов. Приведите общеизвестный пример, когда \"грязь\" в шесть этапов становится \"князем\", но при желании может это сделать и в пять этапов.": "В шахматах.",
  "У японцев пять дней недели закреплены за стихиями. Так, дни со второго по шестой являются, соответственно, днями: каоби - огня, суоби - воды, мокуоби - дерева, дооби - земли, киноби - металла. А за чем закреплены первый (гециоби) и седьмой (нициоби)?": "Луны и Солнца.",
  "Загадка Клеобула: \"Есть на свете отец, 12 сынов ему служат, каждый из них родил дочерей 2 раза по 30: черные сестры и белые сестры, друг с другом не схожи; все умирают одна за другой и всё же бессмертны\". А кто этот отец?": "Календарный год.",
  "10 декабря 1994 года в Осло состоялась неофициальная встреча Ицхака Рабина, Шимона Переса и Ясира Арафата. Какова была причина этой встречи?": "Церемония вручения Нобелевской премии.",
  "Ворота, улица, проспект, площадь. А какие общественные учреждения объединены тем же цветом?": "Университет и Библиотека имени Ленина.",
  "Несколько лет назад Европейская комиссия взяла под защиту бакланов как исчезающий вид. С тех пор они так расплодились, что в одной только Франции их сейчас больше ста тысяч. В ноябре 1996 года состоялась акция протеста в Страсбурге перед зданием Европейского парламента. А кто был ее инициатором?": "Рыбаки.",
  "Хроника одного года: СССР предлагает заключить пакт отказа от войны; на орбите первый в мире космический экипаж; ушел из жизни Джавахарлал Неру; выступление Тура Хейердала на седьмом Международном Конгрессе антропологических и этнографических наук в Москве. О каком годе выше шла речь?": "1964 год.",
  "В одном из колледжей Таиланда обучаются десять тысяч этих \"учеников\". Курсы предусматривают трех- и шестимесячное обучение. Потом выпускники становятся трудолюбивыми \"рабочими\" и пользуются спросом у фермеров, так как начинают работать в трехлетнем возрасте и трудятся до 20 лет, да и зарплату не требуют. О ком идет речь?": "Обезьяны, которых в основном используют на кокосовых плантациях.",
  "В Германии в средние века некую женщину обвинили в убийстве Гейнца Фогеля с помощью колдовства. Суд проходил в полном соответствии с законом - были и обвинители, и свидетели. Как вы думаете, кто являлся на этом процессе главным свидетелем обвинения?": "Гейнц Фогель.",
  "Марк Твен писал: \"Не упускайте случая делать добро - если это не грозит вам большим ущербом, и никогда не отказывайтесь...\". Закончите фразу.": "\"... от предложения выпить\".",
  "Воины с динамитом нападают на рабочую молодежь, гладиаторы гоняют войско Александра Невского. Эти боевые действия идут почти безостановочно. Но иногда объявляются перемирия. Что же служит причиной для их объявления?": "Игры сборной России по футболу.",
  "В театральных объявлениях на афишах начала века можно было встретить множество занимательных вещей. Так, на афише \"Аскольдовой могилы\" после перечня действующих лиц красной строкой было напечатано: \"Публику покорнейше просят не...\". О чем же просили публику?": "\"Публику покорнейше просят не подпевать\".",
  "Как известно, в эпоху Империи в Риме существовал обычай обожествлять императоров после их смерти. Как вы думаете, что по этому поводу сказал, умирая, император Веспасиан?": "\"Кажется, я становлюсь богом\".",
  "Жителю Бостона Биллу Роджеру не везло в жизни. Сначала у него украли мотоцикл, на котором он добирался на работу, затем - велосипед. И вдобавок ко всему его дважды пытались обокрасть по пути с работы. Отчасти благодаря этому он сумел широко прославиться. Чем же?": "Он стал победителем Бостонского марафона.",
  "Многие психологи связывают характер человека и то, каких животных он предпочитает держать дома. Так, один американский психолог утверждает, что владельцы собак агрессивны и любят, чтобы им подчинялись, а владельцы птиц - разговорчивы и легко заводят друзей. А любители какой живности, по мнению этого психолога, хорошо справляются с работой, в которой надо быстро реагировать на неожиданно быстро появляющиеся затруднения?": "Змеи.",
  "Эта овощная культура известна с давних времен: ее применяли тысячи лет назад в Египте, Китае, Индии. Причем выращивали эту культуру ради пышных, нежных листьев, которые использовались древними греками и римлянами в качестве лечебных приправ и добавок. Эти листья были дорогим лакомством, на пирах их подавали со сладостями в качестве десерта. В начале нынешнего тысячелетия это растение стали выращивать с другою целью. Назовите это растение.": "Свекла.",
  "Согласно римскому праву, римские граждане, занимавшиеся этими двумя профессиями, были ограничены в правах. Назовите эти две профессии, если в наше время тоже пользуются популярностью.": "Проститутки и актеры.",
  "Он, она и они. Он оказывает на них действие, снижающее их основное качество; как высоко это качество, они демонстрируют на той, которая покрывает его. Назовите его, их и ее.": "Камень, ножницы, бумага."
}