{
  "Анатолий Мариенгоф пишет, что, когда Есенин писал \"Пугачева\", он в качестве исторических источников использовал две книги одного автора. Назовите обе книги.": "\"История пугачевского бунта\" (\"История Пугачева\"), \"Капитанская дочка\"",
  "Согласно решению международной федерации легкой атлетики, на чемпионате мира 2001 года в канадском Эдмонтоне участники соревнований в этом виде спорта были обязаны выйти на старт в специальных кроссовках, придуманных профессором из Канады Деннисом Фарлонгом. Эти кроссовки подают сигналы на судейский пульт, в случае, когда обе ноги спортсмена одновременно потеряют контакт с асфальтом. Для какого вида спорта созданы эти кроссовки?": "спортивная ходьба",
  "Линда и Хизер, Патти и Оливия, Морин и Барбара, Синтия и... Кто же?": "Йоко",
  "Перед последним туром чемпионата России по футболу в одной газете была опубликована статья, посвященная перспективам Локомотива. Название статьи - вопрос, состоящий из 3 слов. 2-ое слово - \"или\", а первое и третье отличаются лишь одной буквой. Скажите, какой ответ дал на этот вопрос последний тур.": "Лига",
  "Александр Городницкий говорил об одном, что он \"над облаками дымной гари стоит победоносно на бульваре, и план романов новых в голове\". О втором он говорил совсем по-другому: \"Другой неподалеку за углом, Набросив шаль старушечью на плечи, сутулится, душою искалечен, Больною птицей прячась под крылом\". Как называется московский бульвар, на котором стоит первый?": "Гоголевский бульвар, а первый и второй - два памятника Гоголю",
  "Закончите фразу из древнекитайской книги Даодэцзин: \"Человек следует законам земли. Земля следует законам неба. Небо следует законам дао, а дао следует...\"": "самому себе.",
  "\"Благие цели никогда не достигаются тайными происками\". На какое предложение так ответил лучший лицеист Пушкинского выпуска А.М. Горчаков?": "вступить в Тайное общество (декабристов)",
  "В 1939 году трое альпинистов взошли на вершину Тянь-Шаня. День восхождения совпал с 20-летием Комсомола, так вершину и назвали. А в конце Великой отечественной войны установили, что гора выше, чем считалось. Тогда же вершину и переименовали. А как она стала называться?": "пик Победы",
  "Вставьте два пропущенных слова в эпиграмму Соболевского, посвященную одному неудачному собранию сочинений: О, жертва бедная двух адовых исчадий! Тебя [... ...] и издает Геннадий!": "убил Дантес",
  "Известный лингвист Виноградов писал, что в XVIII - XIX веках в русский язык из французского пришли такие названия цветов: палевый, то есть цвет соломы, оранжевый, то есть цвет апельсина; фиолетовый, то есть цвет фиалки; фрезовый, то есть цвет клубники; лиловый, то есть цвет сирени. Какое русское прилагательное произошло от французского слова, означающего цвет мака?": "пунцовый (от франц. ponceau)",
  "Сказки про колобка, или История мучных изделий. Катился как-то колобок по тайге. Навстречу ему волк: - Колобок, колобок! Я тебя съем! А колобок не растерялся - ам! - и сам волка проглотил. Так появился... А что, по версии авторов сказки, появилось таким образом?": "первый сибирский пельмень",
  "После триумфа альбома \"The Wall\" (\"Стена\") и последовавшего за выпуском альбома тура в 1979-1980 годах журналисты спрашивали Роджера Уотерса, будут ли ещё концертные исполнения \"Стены\". Тот отвечал, что такое произойдёт только тогда, когда случится некое событие. Через 10 лет Уотерсу пришлось исполнить своё обещание, и на Потсдамер-платц состоялся грандиозный концерт. Что же это было за событие?": "разрушение Берлинской Стены",
  "Эталонными считаются несколько сортов: \"Сахаран\" из Алжира, \"Минас\" из Индонезии, \"Истмус\" из Венесуэлы и Мексики, \"Эрэбиан Лайт\" и \"Дубай\" из Аравии. В международной торговле употребляется единица измерения этого равная 158,988 кубических дециметров. Как эта единица называется?": "баррель (речь идет о нефти)",
  "Какое прилагательное употребляют в православной церкви для обозначения святых, прославившихся распространением Евангелия и обративших многих людей в христианство?": "равноапостольный",
  "Русские названия этих двух веществ, состоящие из шести букв, отличаются только двумя центральными буквами. В 1906 году одна, ныне всемирно известная компания начала добавлять в свою продукцию вместо первого вещества второе. Назовите эту продукцию, а также первое и второе вещества соответственно.": "кока-кола, кокаин, кофеин",
  "В 1901 году появились граммофонные пластинки из шеллака со спиральной дорожкой. Несколькими годами позже они стали небьющимися. А в чем было новшество пластинок, вошедших в обиход в 1908 году?": "они стали двухсторонними",
  "Как полагают, название этого произошло либо от шотландского глагола со значением \"бить\", либо от голландского \"kolben\" - \"палка\". Назовите же эту игру!": "гольф",
  "Какая разновидность популярных садовых растений получила название из-за того, что их запах напоминает запах напитка?": "чайные розы",
  "Специалисты по геральдике выделяют геральдическую фигуру \"пес\" и геральдическую фигуру \"волк\". По какой детали специалисты отличают эти две фигуры?": "ошейник",
  "Архитектурный стиль тюркери в России иногда называли \"туретчина\", а как называли стиль шинуазри?": "китайщина",
  "Автора этой картины укоряли, говоря, что, если главный ее герой встанет, то проломит головой потолок избы. На это автор отвечал, что ему важно было показать орла, которому тесно в клетке. Как же называется картина?": "\"Меншиков в Березове\" Василия Ивановича Сурикова",
  "Он с восторгом отмечал, что его дочь бегает босиком по замерзающей земле, закаляя себя, а потом писал ей в письмах, что играет \"свинцовым горохом, кеглями в голову величиной и длинными булавками\". Назовите его имя и отчество.": "Александр Васильевич (Суворов)",
  "Как только не называют вратаря сборной Германии Оливера Кана: и Чингис-Кан, и Кан-фуист. Одно из его прозвищ имеет в виду несколько монстрообразный вид вратаря и обыгрывает имя одного из киномонстров. Воспроизведите это прозвище.": "Кан-Конг",
  "[Кавычки и большие буквы в вопросе не читать!] Не так давно на \"Востоке\" было открыто одно из крупнейших озер. Его площадь несколько тысяч квадратных километров, а глубина - 440 метров. Однако, чтобы добраться до него, ученым пришлось преодолеть целых 3,5 километра... Чего?": "льда. Это подледное озеро в Антарктиде, открыто под станцией \"Восток\"",
  "Все мы знаем, какое важное значение имеет слух для музыкантов. Однако в Саратовской консерватории есть класс, в котором перед началом занятия и ученик, и преподаватель вкладывают в уши специальные затычки. Какова специализация студентов, посещающих этот класс?": "колокольный звон",
  "Уроженец Одессы Борис Лиссанович открыл один из первых европейских ресторанов в Лхасе, столице Тибета. Названием ресторана служат названия двух живых существ, характерных для Тибета. В английском написании эти названия начинаются на одну и ту же букву. Назовите этих существ по-русски.": "як и йети (снежный человек). Ресторан называется Yak & Yeti",
  "Первый случай смерти от этой болезни зафиксирован в 1976 году в населенном пункте Ямбуку на севере Заира. Мы не спрашиваем вас, как называется эта болезнь. Скажите, как называется река, протекающая возле Ямбуку.": "Эбола (болезнь - лихорадка Эбола)",
  "В \"Энциклопедическом словаре юного литературоведа\", изданном в 1987 году, есть статья \"Воспитательная роль литературы\". Какое произведение русской литературы является самым древним из упоминающихся в статье?": "\"Поучение Владимира Мономаха\"",
  "Греческое слово pedotes обозначало рулевого на судне. Из греческого языка оно проникло в итальянский, из итальянского - во французский, из французского - в русский. Теперь оно обозначает человека, управляющего не кораблем, а другим транспортным средством. Каким?": "самолетом (слово \"пилот\")",
  "Российский математик Юрий Манин как-то признался, что самые важные математические идеи его осеняют именно в процессе этого. Назовите женщину, для которой это занятие также служило источником вдохновения.": "Агата Кристи (во время мытья посуды).",
  "В 1917 году патриархом Московским и всея Руси был избран Тихон. А до него, в 1916 году, патриархом Московским был именно он.": "не было никакого патриарха. Петр I упразднил патриаршество в 1700 году",
  "Если верить топографическим картам, их в СССР было около 3 млн. Правда, относительно крупных оказалось всего-то около 4 тысяч. Основных показателей, характеризующих их - три. Назовите ту, что удерживает мировой рекорд по двум из трех показателей?": "Амазонка (показатели - длина, полноводность, площадь бассейна)",
  "В средние века на Руси и в Византии были распространены так называемые Шестодневы. Скажите, а какую историю они толковали и комментировали?": "о Сотворении мира (за шесть дней)",
  "В 1900 году эту роль в кино сыграла Сара Бернар. Назовите советского гражданина, сыгравшего эту роль в кино дважды.": "Иннокентий Смоктуновский (роль Гамлета)",
  "Этот старинный город в этом году называют столицей итальянского футбола - ведь две команды из него в сумме набрали больше очков, чем две команды из любого другого города. Примечательно, что символом одной из них является крылатый осёл. Матч этих двух команд в первом круге прошёл в весьма драматичной борьбе. Нам, правда, более известно другое противостояние двух групп людей из этого города. Назовите их.": "Монтекки и Капулетти (а команды - \"Кьево\" и \"Верона\")",
  "На Олимпийских играх 1956 года в Мельбурне в гимнастическом зале ЭТО однажды произошло в течение часа 11 раз. Газеты писали, что за этот час публика успела выучить... Что?": "гимн СССР (советские гимнасты завоевали 11 раз \"золото\")",
  "Рукотворные сооружения были изображены только на гербах Азербайджанской ССР и Туркменской ССР. На гербе Туркмении были изображены фабричные здания, а какая высотная постройка была изображена на гербе Азербайджанской ССР?": "нефтяная вышка",
  "По желанию автора истории о Гарри Поттере, которой сегодня зачитываются английские школьники, книга будет переведена и на ЭТИ два языка. В сообщении об этом был и следующий комментарий: \"можно подумать, будто бы изобрели машину времени\". Назовите эти два языка.": "латынь и древнегреческий.",
  "Многим хорошо известны надстрочные и подстрочные - так называемые диакритические - знаки при буквах: птичка (или, по-научному, гачек) в чешском языке, петелька-седиль во французском и т.д. Воспроизведите поговорку, упоминающую не существующий ныне в русском языке надстрочный диакритический знак.": "расставить все точки над i.",
  "Китайцы выделяют три великие реки Китая - Хуанхэ, Янцзы и Хэйлунцзян. Последнюю мы знаем под более коротким названием. Каким?": "Амур.",
  "Это мероприятие недавно в одночасье стало исключительно популярным, хотя о нем высказываются самые полярные мнения. За несколько недель в интернете появилось множество сайтов, посвященных этому событию. Тем не менее, если задать поисковой системе \"Яndex\" запрос в виде названия этого мероприятия, то пользователь получит сперва кучу ссылок на интернет-странички мебельных фирм, посудных магазинов, мест продажи автомобильных запчастей и даже на сайт предприятия, поставляющего лабораторную технику. Как называется это мероприятие?": "\"За стеклом\".",
  "Одними из первых были Артур и Томми. Название одной из российских содержит названия двух кораблей. В одной из самых известных заглавную роль исполнил Йен Гилан. А что это за роль?": "Иисус Христос.",
  "Скажите, кого Михаил Булгаков назвал своим учителем в чугунной шинели?": "Гоголя",
  "Некоторые считают, что самое веселое в ее названии - то, что оно пришло из Азии. Итак, как же звали дочь финикийского царя Агенора?": "Европа",
  "За один только сезон 1905 года в играх национального чемпионата погибло 18 игроков, и глава государства предупредил, что он запретит этот вид спорта до тех пор, пока спортсмены не откажутся от жестоких методов борьбы. Назовите этот, доныне популярный там вид спорта так, как его принято называть у нас.": "американский футбол.",
  "Вставьте пропущенную фразу в цитату из юмористической книги \"Эти странные шведы\": \"Спросите любого иностранца, что он знает о Швеции, и получите почти стандартный набор: теннисист Бьорн Борг, автомобиль \"Сааб\", ИКЕА, часы и рыба. Однако Борг давно уже съехал в Монако, \"Сааб\" принадлежит американской корпорации \"Дженерал Моторс\", а штаб-квартира ИКЕА находится в Дании. [пропуск]. Так что остаётся только рыба\". Время!": "... а часы вообще не шведские, а швейцарские",
  "После войны эта женщина рассказывала, как в эвакуации в Ташкенте болела тифом. В больнице было тяжело, тоскливо и жарко. Над каждой койкой висели, чуть раскачиваясь, пыльные электрические лампочки, которые не горели. В один прекрасный день, топая ногами, пришел больничный завхоз, остановился в дверях и громко спросил: \"Где здесь лежит... Ахмедова?\"- потом, разобравшись, подошел к ее кровати и молча включил лампочку. Кто эта женщина, забота о которой была проявлена таким способом?": "Анна Андреевна Ахматова",
  "Вызывает удивление, что в России остались ещё и в футболе, и в хоккее с советских времён команды с таким нелепым даже по тем временам названием. А вот в Екатеринбурге одна команда ЧГК сократила это название на 4 последние буквы, получив вполне естественный термин из области орнитологии. Как же называется эта команда?": "\"Крылья Сов\"",
  "Когда группа \"Битлз\" приехала на первые свои гастроли в США, Синтия Леннон (жена Джона) столкнулась с довольно неожиданной проблемой, когда попыталась пройти в гостиницу, где они жили. В чём заключалась эта проблема?": "у гостиницы дежурило огромное количество фанатов и фанаток \"Битлз\" и она, естественно, далеко не первая пыталась пройти внутрь, сказав, что она жена Джона. (На её счастье, у одной из фанаток нашлась её фотография с Джоном - это и убедило охранника).",
  "Жуковский: \"Не прилично ли ...\", Заболоцкий: \"Не пора ль ...\", Шкляревский: \"Не время ли ...\", а как сказал сам неизвестный нам автор?": "\"Не лепо ли ...\"",
  "В связи с выпуском Оршанским мясокомбинатом мясных консервов \"Чебурашка\", писатель Эдуард Успенский и ехидные журналисты \"Новой газеты\" предложили другим предприятиям активнее использовать имена героев мультфильмов для названия своей продукции. Скажите, а под каким названием они предлагают продавать дрова для камина?": "\"Буратино\", естественно",
  "После одного из матчей первого круга чемпионата России по футболу самарская команда \"Крылья Советов\" устроила встречу всех тех, кто имеет отношение к команде и оказывает на неё влияние: игроков, журналистов, спонсоров. К одному из таких людей подошёл корреспондент газеты \"Спорт-Экспресс\". Между ними произошёл следующий диалог: - Здравствуйте, меня зовут Дмитрий, а работаю в \"Спорт-Экспресс\" - Здравствуйте, меня зовут Константин, я работаю... Кем же работает собеседник?": "губернатором",
  "На картах XVIII-XIX веков можно встретить такие названия, как остров Королевской компании, остров Изумрудный, остров Нимрод, остров Дагерти... Назовите самое известное событие XX века, напрямую связанное с сородичем этих \"островов\".": "гибель Титаника (эти \"острова\" на самом деле были огромными айсбергами)",
  "Среди 15 гербов союзных республик ОНИ изображались на трех: армянском, грузинском и киргизском. Мы не спрашиваем вас, как называется та, что была изображена на гербе Киргизии. Как называются две остальные?": "Арарат и Казбек (гора на гербе Киргизии - Ала-Тоо)",
  "На первых тринадцати Олимпийских играх древности атлеты соревновались только в стадиодромосе. В чем была суть этого соревнования? Дайте абсолютно точный ответ.": "бег на дистанцию в один стадий.",
  "В армянской сказке говорится, как царь захотел вместе со своим министром полетать над царством на аэроплане. Однако утром в день вылета прибежал дворцовый сторож и сказал, что ему приснился сон, в котором аэроплан разбивается. Царь испугался лететь, и министр отправился один. В полете аэроплан загорелся и министр погиб. Царь за свое спасение дал сторожу столько золота, сколько тот весил, а затем выгнал его из дворца. Почему?": "какой же он сторож, если спит на посту",
  "Когда Платон жил в Сиракузах, ему в угоду комнаты в царском дворце были посыпаны песком. Зачем?": "Чтобы он мог заниматься геометрией (чертить на песке).",
  "Уильям Черчилль говорил, что всегда держит в зубах одну страну. Какую?": "Кубу (сигары). Итоги, 01.08.2001, с.25.",
  "Недавно восходящая звезда американского баскетбола Аллен Айверсон заключил с фирмой \"Рибок\" уникальный контракт: он будет действовать до конца... До конца чего?": "его жизни (!).",
  "Скажите, кого врачи называют \"живой иглой\"?": "пиявку.",
  "Недавно в Иерусалиме состоялась премьера концерта \"Селфоният Авив\", написанная композитором Йоси Мар-Хаим для этого инструмента с оркестром. А по мнению персонажа анекдота, на месте этого композитора вполне могли бы оказаться Бах или Моцарт, которые тоже сочиняли музыку. Для чего?": "мобильного телефона",
  "В середине XIX века в одной \"забытой деревне\" скопилось множество проблем: нужно починить избу, один нечестный сосед использует для своих нужд чужую землю, не могут пожениться Игнат и Наталья. Кто должен был появиться в деревне, разобраться и решить эти проблемы?": "Барин (\"Вот приедет барин, барин нас рассудит\").",
  "Герой фильма \"Ослепленный желаниями\" продает душу дьяволу за право 7 раз стать другим человеком. На шестой раз он становится 16-м президентом США. Едва оправившись от этого превращения, он узнает, что его уже ждут... Где?": "в театре (он стал Линкольном)",
  "После \"помутнения\" появилось жилище. При \"отсутствии спокойствия\" - смена сословия. За \"почернением\" последовала монархическая власть. Ответьте, что было до \"лёгкого разыгрывания\" и стало после \"бури\".": "Разбитое корыто.",
  "Он прошел путь от солдата до офицера Преображенского полка, был губернатором 2-х губерний, министром в кабинете Александра I. Но нам наиболее известны два его действия по отношению к группе людей, ставших впоследствии известными деятелями культуры, которые он совершил в 1815 г. в конце своей жизни, и выраженные одной фразой. Назовите эти действия.": "Заметил и благословил (\"Старик Державин нас заметил ...\").",
  "Это слово впервые появилось в русском языке 8 февраля 1929 года, когда им был назван аппарат Каскр-1 \"Красный инженер\". До этого подобную конструкцию называли французским словом \"автожир\" - от греческих слов autos - \"сам\" и gyros - \"вращение\". А как стали называть после?": "вертолет",
  "Православные христиане причащаются хлебом и вином, а у католиков так причащаются только священники, простые же верующие имеют право только на причастие хлебом. В связи с этим в средневековой Европе считали, что человек, перешедший из православия в католичество, может стать... Кем?": "вампиром",
  "Турки называют его Агрыдаг - \"кривая гора\", армяне - Масис - \"великая гора\". А как называем его мы?": "Арарат",
  "Жители этой страны шутят, что мексиканцы произошли от ацтеков и майя, перуанцы от инков, парагвайцы от гуарани, а их самих на континент занёс попутный ветер. Назовите эту страну.": "Аргентина.",
  "Название этого древнего израильского города можно услышать в начале первой строки известного стихотворения А.Фета. А что делает некая особа согласно второй строчке этого же стихотворения?": "на заре она сладко так СПИТ.",
  "Андре Лео, автору романов \"Скандалёзный брак\" и \"Развод\", повествующих о проблемах семьи и брака, за 71 год жизни так и не удалось жениться. А почему?": "Да потому что она ЖЕНЩИНА. (К сожалению, автору вопроса не удалось выяснить, выходила ли она замуж).",
  "Американская фирма \"Тот пирамид компани\" выпускает пирамиды для самозаточки бритвенных лезвий. \"Пирамида является наиболее эффективным резонатором поляризованных случайным образом микроволн\". Автором этого эффекта является популяризатор науки математик Гарднер. Назовите дату, когда Гарднер \"открыл\" эффект самозатачивания старых лезвий в пирамиде.": "1 апреля.",
  "Премьер-министр Нидерландов Рудольф Любберс очень весёлый человек. Не зря он посвящен в рыцари карнавального ордена \"Врагов скуки\". Однажды ему страшно захотелось погулять на карнавале в Маастрихте. Но как избежать любопытства зевак и назойливой опеки охранников? И Любберс облачился в маску. Чью?": "Свою, маску Любберса.",
  "Этим словом когда-то активно пользовались физики, и до сих пор пользуются химики. Если мы прочтем это слово, как читали в эпоху Перикла - получится \"айтхэр\", а если как читали в византийскую эпоху, получится... Что?": "эфир",
  "Получив ЭТО, известный футболист Ривалдо разрезал ЭТО на 60 ровных пластин и к каждой прикрепил еще и маленькую серебряную пластинку с именем. Он раздал части ЭТОГО всем, кого посчитал причастным к своему успеху: игрокам, тренерам, врачам, массажисту, клубному сапожнику и даже уборщице в раздевалке. Мы не спрашиваем, что ЭТО такое, назовите организацию, вручившую ЭТО Ривалдо.": "ФИФА (\"Золотой мяч\")",
  "В связи с выпуском Оршанским мясокомбинатом мясных консервов \"Чебурашка\", писатель Эдуард Успенский и ехидные журналисты \"Новой газеты\" предложили этому мясокомбинату также выпустить колбасу \"Крокодил Гена\". По их мнению, ее преимущество в том, что она запросто может быть... Какой?": "зеленой;-)))",
  "Сиракузского тирана Дионисия бранили за то, что он чтит и одаряет негодяя. На это он отвечал: \"Я хочу, чтобы хотя бы одного человека в Сиракузах...\" Закончите его аргументацию.": "\"... ненавидели сильнее меня\".",
  "Греческое имя Феодор означает \"божий дар\". Назовите другое греческое имя, означающее то же самое.": "Дорофей (также Доротея, Дорофея).",
  "Как ни странно, это самая популярная профессия в городском хозяйстве Нью-Йорка. Не чиновник муниципалитета, не полицейский, а именно эта. И увольнение почти не грозит, всегда работы будет много. И зарплата очень высока. Запах этих денег напрочь отбивает другой густой \"аромат\". Что же это за профессия?": "Мусорщик.",
  "В этом различают три вида: беккерада - где одной из категорий участников не более года, новильяда - где этой категории не более трёх лет. И третья, самая главная, где возраст от 4 до 6 лет. Чей возраст?": "Быков. Бекеррада, новильяда и, собственно, коррида.",
  "Гей-Люссак во время одного из опытов лишился глаза. Как-то раз епископ Сиезский сказал ему: - Не понимаю, как можно быть ученым, имея один глаз. Что можно увидеть одним глазом? - Побольше Вашего, - не растерялся Гей-Люссак и тут же это доказал. Каким образом?": "\"Вы видите у меня один глаз, а я у Вас - два\".",
  "Однажды знакомый автора вопроса принимал экзамен по программированию, который сдавала славненькая, но совершенно далекая от компьютеров девочка. В конце концов преподаватель не выдержал и задал ей предельно простой вопрос: сколько бит в байте? И ушел курить, чтобы у девочки было время проконсультироваться. Возвращается - девочка вся светится от радости и сообщает: \"Восемь!\" Слава Богу, думает преподаватель и собирается уже ставить зачет, как вдруг она добавляет: \"А в каждом четвертом - девять!\". Преподаватель в шоке спрашивает: \"Почему?!\" А девочка отвечает: \"Потому что каждый четвертый - ...\" Какой?": "\"Потому что каждый четвертый - високосный!\"",
  "Однажды на сельскохозяйственной выставке, проходившей в Москве, выяснилось, что никто не знает значения этого слова. Опросы также ничего не дали, пока наконец один из крестьян не сказал: \"Я думаю, это такой важный, кто всеми повелевает\". Значение какого слова пытался так объяснить крестьянин?": "павильон",
  "На новых купюрах, появившихся осенью 1990 г. появились и новые изображения. На 10 - Карл Фридрих Гаусс, на 50 - архитектор Балтазар Нойман, на 200 - Пауль Эрлих. А чьё изображение по всей вероятности должно символизировать сказочность этой суммы на 1000-й купюре?": "Братьев Гримм.",
  "В каком субъекте Российской Федерации в одном из населенных пунктов есть проспект Остапа Бендера?": "Калмыкия (в Чесс-сити -- шахматном городе, который Кирсан Илюмжинов иногда называет \"Нью-Васюки\").",
  "Вспомнив одного из последних широкоизвестных фаворитов, скажите, какую любовь приобрела императрица Екатерина по словам шутников?": "Платоническую (Платон Зубов).",
  "В 1985 г. библиотекари американского города Линкольна устроили выставку. Среди экспонатов были ломтики сала и колбасы, лезвия для бритья, хирургические перчатки и многое другое. Какие функции выполняли эти экспонаты?": "Закладки для книг.",
  "О том, что Федот Кузьмич родился в 1720 году, жил в деревне, занимался литературным трудом, и умер в 1790 г. стало известно от его внука. Назовите имя и фамилию внука, если дед о нём ничего не знал, да и не мог знать.": "Козьма Прутков.",
  "Одним из следствий начавшегося глобального потепления французские ученые считают тот факт, что деревенские ласточки, живущие на юге Франции перестали: Что же перестали делать ласточки?": "улетать на зимовку в Африку",
  "Не так давно автор вопроса наткнулся на целый список коротких радиопьес, в которых обыгрываются названия известных произведений литературы или кино. Скажите, как называется пьеса следующего содержания: - Эй, делай, как я сказал! Поворачивай вправо! - Не слушай его! Левее давай! - Нет, вправо! - Левее бери! Ты, дурак, меня слушай!... Голос диктора: вы прослушали радиоспектакль \"[... ...]\". Какой роман дал название радиоспектаклю?": "\"Два капитана\".",
  "Впервые в России это использовал автор учебника арифметики Леонтий Магницкий. Согласно современному анекдоту, используя это, мы поддерживаем бен Ладена. Что же это?": "арабские цифры",
  "Когда в конце 1980-х годов в Санкт-Петербурге пошла волна переименований, шутники предлагали переименовать реку Карповку. Как ее предлагали назвать?": "Каспаровка.",
  "В 1796 г. в Шлиссельбургской крепости, в сырой камере без права гулять помещался известный книжный издатель Николай Новиков. Камеру с ним делит некто Багрянский. Последний оказался в тюрьме, не совершив никакого преступления, только из-за клятвы. Какой?": "Клятвы Гиппократа. Врач не оставил своего пациента.",
  "До декабристов в России официально публично не казнили достаточно долго. Кто был последним официально публично казненным до декабристов?": "Пугачев.",
  "Остроумный Никита Богословский пишет, что любимым архитектором Сталина, очевидно, был Растрелли. Назовите писательницу, которую, по мнению того же Богословского, Сталин любил больше всего?": "Сельма Лагерлёф",
  "В русском уголовном жаргоне есть слово \"вассер\". Оно эквивалентно словам \"атас\" и \"шухер\", то есть это крик - предупреждение об опасности. В русский уголовный жаргон оно пришло из немецкого уголовного жаргона, а туда из жаргона представителей другой профессии. Какой?": "моряков",
  "Император Фулинь (династия Цин) умер 1661 г. от оспы, эпидемия которой была тогда в Пекине. Назначая преемника, он выбрал из своих сыновей третьего - Сюанье. По способностям Сюанье ничем не превосходил братьев, тем не менее, выбор императора был очень разумен. По какому же признаку сделал свой выбор император?": "выбранный преемник к тому времени переболел оспой и имел иммунитет",
  "На мокшанском языке \"мода\" означает земля, модамарь - \"картошка\". Что означает мокшанское слово \"марь\"?": "яблоко",
  "Известный исследователь обычаев японского самурайства Инадзо Нитобэ однажды заявил: \"Ни один круг дантевского ада не может похвастать столь большой плотностью японского населения, как Седьмой\". Скажите, а кого Данте поместил в Седьмой круг ада?": "самоубийц (харакири и все такое;))",
  "Как православная газета \"Община\" назвала людей, которые не приходят в церковь регулярно, а захотят туда от случая к случаю?": "захожане (в отличие от прихожан)",
  "В американском городе Манчестере проходит ежегодный чемпионат, к участию в котором допускаются только женщины, работающие секретарями-машинистками. От участниц требуется серьезная физическая подготовка, результаты иногда превышают 10 метров. В чём соревнуются участницы?": "В метании пишущих машинок.",
  "В Малом театре служил когда-то актер Михаил Францевич, который однажды дал в газету объявление: \"Прошу не путать меня с политическим авантюристом, присвоившим себе мой псевдоним!\" Скажите, а как была фамилия актера?": "Ленин",
  "Однажды в театре имени Вахтангова давали \"Анну Каренину\". Спектакль получился длинноватый - около пяти часов. На премьере к концу четвертого часа один из зрителей высказался так: \"Я еще никогда в жизни так долго не ждал...\" Чего?": "поезда",
  "Инструкция по правильному их использованию предписывает делать это на вытянутых руках, от себя и с уклоном в 35 градусов. Что предписывается делать таким образом?": "зажигать спички.",
  "В Ленинградской области на рекламном плакате одной телефонной компании автор увидел информацию о том, что тарифы у компании низкие и фотографию собаки. Назовите породу собаки.": "Такса. (Говорите по низкой таксе).",
  "Около года назад, когда шли оживленные дискуссии о гимне России, сочинять свои версии гимна взялись и персонажи передачи \"Куклы\". \"Лужков\" и \"Шаймиев\" решили сочинять вместе, строчку - один, строчку - другой. \"Лужков\" пропел: \"Дорогая моя столица ...\" А как продолжил песню \"Шаймиев\"?": "\"Золотая моя Орда\"",
  "В Чехии - Вацлав Святой, в Армении - Григор Просветитель, в Польше - князь Мешко I, в Грузии - царь Мириан с царицей Наной, а на Руси?": "князь Владимир (Святой, Красно Солнышко)",
  "В 1821 г. было образовано южное общество. Пестель и Юшневский именовались в нем директорами, а вот все прочие члены общества, видимо считая, что оно превратится потом в правительство России, носили это древнерусское название. Как же они себя именовали?": "боярами",
  "Отгадайте загадку: Без окон, без дверей полна горница людей. Извините, я пропустил одно слово. Итак, отгадайте АРМЯНСКУЮ загадку: Без окон, без дверей полна горница людей. Подскажу, что это слово является ответом и на другую армянскую народную загадку: Маленький, кругленький, а в середине -- красный бисер. Что же это?": "гранат",
  "Международная Авиационная Федерация утвердила установленный Громовым, Юмашевым и Данилиным мировой рекорд дальности по прямой - 1048 км и присудила каждому члену экипажа высшую награду - именную медаль де Лавю. Кто следующий из советских людей получил такую же награду?": "Ю.А. Гагарин.",
  "Действие романа Б. Акунина \"Пелагия и белый бульдог\" происходит в конце XIX века в небольшом губернском городе Заволжске. В конце романа для освещения громкого судебного процесса в Заволжск прибывает известнейший столичный журналист по фамилии Царенко. Кто послужил прототипом этого персонажа?": "писатель и журналист В.Г. Короленко (а вовсе не Доренко).",
  "Журнал \"Русский фокус\" сообщил, что ООО \"РП Холдинг\" из Петербурга, зарегистрировало это имя в качестве торговой марки для супов и составов для их приготовления. Журнал выражает надежду, что реклама данной продукции будет не слишком навязчивой. О каком имени идет речь?": "Демьян",
  "Что греки называют словом ставрОлексон?": "кроссворд (крест + слово)",
  "В одной из версий эпилога ахматовской \"Поэмы без героя\" есть такие строки: А за мною, тайной сверкая И назвавши себя \"седьмая\", На неслыханный мчалась пир, Притворившись нотной тетрадкой, Знаменитая ленинградка Возвращалась в родной эфир. О какой \"ленинградке\" писала Анна Андреевна Ахматова?": "о 7-й (Ленинградской) симфонии Дмитрия Шостаковича, партитуру которой на самолете доставили в осажденный город (Шостакович заканчивал симфонию уже в эвакуации)",
  "В Слове о полку Игореве говорится, что однажды князь Всеслав Полоцкий овладел девицей, ему милой. Это действительно произошло в 1068 году. Мы же хорошо знаем, что эта девица стала матерью. Чьей матерью?": "городов русских",
  "Картины французского художника-импрессиониста Клода Моне раннего периода разительно отличаются от тех картин, что он нарисовал позже - в последних Моне вместо расплывчатых и мутных красок использовал яркие и сочные. Доктор Патрик Тревор-Ропер считает, что это было связано вовсе не с изменением эстетических предпочтений художника, а скорее, с изменением его мировосприятия. Скажите, а что послужило причиной такой перемены?": "Моне сделали операцию по поводу помутнения хрусталика",
  "По этому короткому слову легко определить аргентинца. Одни говорят, что оно пришло из языка гуарани и означает \"моё\". Другие считают - что из языка кечуа, в переводе \"люди\". В устах аргентинца это и обращение, и просто междометие. У известного уроженца Аргентины это слово прочно заняло место между именем и фамилией и стало чуть ли не символом. Назовите этого человека.": "Эрнесто Гевара де ла Серна (Че).",
  "Когда четыре мушкетера мчались в Англию, в Шантильи к Портосу пристал один дворянин и предложил выпить за здоровье кардинала. В результате завязалась драка, и дальше мушкетерам пришлось ехать втроем. \"Но почему он привязался именно к Портосу?\" - спросил Арамис. По версии Д'Артаньяна, Портоса приняли за начальника. А почему, по мнению Д'Артаньяна, Портоса приняли за начальника?": "Он разговаривал громче всех.",
  "С творчеством советского поэта Джеймса Паттерсона большинство скорее всего не знакомо, все таки не Пушкин, хотя с Александром Сергеевичем у него есть общее и кроме поэзии. Но самого Паттерсона большинство наверняка видело, когда его крепко держали в руках в одном заведении. Что это за заведение?": "Цирк. Паттерсон играл роль негритенка в фильме \"Цирк\".",
  "Цитата: \"Тип - Политерия, класс - Метаморфа, отряд - Синциталия. Будто мы знали бог весть сколько экземпляров этого вида, тогда как на самом деле существовал лишь один, правда, весом в семнадцать миллионов тонн\". Как назывался этот экземпляр?": "Солярис",
  "В связи с большой популярностью в России проекта \"За стеклом\", телеобозреватель \"Общей газеты\" Ирина Петровская вспоминает, что в России у него еще в 1989 году появился предшественник, обладавший все теми же свойствами. \"Люди на работе и дома часами не отрывались от многочасовых трансляций... Никому не известные завлабы, доценты с кандидатами, военные и водители автобусов в мгновенье ока превратились в самых популярных людей страны. Интересно и притягательно было все - что они говорят и как, во что одеваются и какие газеты читают, как дремлют, опустив на кончик носа очки, и как флиртуют с редкими дамами, и даже как почесываются и сморкаются...\" Назовите максимально точно, что же показывало в 1989 году телевидение?": "I съезд народных депутатов СССР",
  "Плохие новости для представителей преступного мира. Восемь заключенных одной из тюрем Гондураса оказались заражены СПИДом. И всё из-за того, что заключенные были верны одному ритуалу. Что же явилось причиной заражения?": "Татуировки, делавшиеся многими одной иглой.",
  "Отгадайте армянскую загадку: Летом - родится, осенью - умирает, зимой - бесится. Что это?": "виноград или вино (зимой идет брожение)",
  "Граждане СССР, которым удавалось сделать это 5 раз, получали медаль, 7 раз -- орден, и 10 - еще один орден. Назовите этот орден.": "Мать-Героиня. Тот, у кого было 5 или 6 детей, получал Медаль Материнства, 7, 8 и 9 - орден \"Материнская Слава\", а 10 - \"Мать-Героиня\". (Сделать это - родить ребенка).",
  "Охотничью собаку таксу в XIX веке в России называли словом из 8 букв. Последние 5 - сучка. Назовите первые три.": "Бар (Барсучка).",
  "Согласно опросам и исследованиям именно француженки \"лидируют\" по этому показателю среди представительниц других стран Европы. И предпочитают они в этом своих \"цыганок\". Назовите эту \"страсть\" француженок.": "Курение. \"Цыганки\" - сигареты \"Житан\".",
  "При присуждении Нобелевских премий объявляется краткая формулировка, объясняющая, за что, собственно лауреат удостоен такой чести. Сейчас вы услышите подобную формулировку, сопровождавшую Нобелевскую премию о литературе за 1982 год. Ваша задача - назвать лауреата. Формулировка: \"за романы и рассказы, в которых фантазия и реальность, совмещаясь, отражают жизнь и конфликты целого континента\".": "Габриель Гарсия Маркес",
  "Эти три слова можно назвать синонимами. Именно так и считают в Испанской Королевской Академии Лингвистики. Но существует неписанная \"табель о рангах\", которая придаёт этим трём словам различные оттенки. Первый действует в самом начале, второй по сравнению с первым имеет более высокую квалификацию и действует в середине. И, наконец, третий завершает действие - это, так сказать, высшая категория. Назовите все три слова.": "Тореро, тореадор, матадор.",
  "В Японии этот медицинский синдром наиболее часто встречается у сорокалетних домохозяек, в отсутствие мужа переодевающихся в школьную форму и отправляющихся на прогулку в город. А в английском языке существует даже идиома, которая значит \"он выглядит значительно моложе своих лет\". И в названии синдрома, и в английском идиоматическом выражении употреблено имя литературного персонажа. Какого?": "Питера Пэна",
  "В Узбекистане - Татьяна, в Казахстане - Сара, в Польше - Иоланта. А в России?": "Людмила (Путина) - имя Первой Леди страны.",
  "У самого въезда в городок Дамме, что в Западной Фландрии рядом с Брюгге, из-за невысокого заборчика высунулся хитро глядящий бронзовый юноша. Я не спрашиваю, кому этот памятник. Ответьте, что у юноши в руках, и какое животное сидит у него на плече?": "Зеркало и сова (памятник Тилю Уленшпигелю - уроженцу Дамме, \"Уленшпигель\" переводится \"сова, зеркало\").",
  "Этот прибор был изобретен Эрнестом Резерфордом с коллегой. Если вы догадаетесь, что это за прибор, вы без труда назовете фамилию его коллеги.": "Гейгер.",
  "Русский художник и архитектор Виктор Гартен умер молодым. После его смерти Академия Художеств приняла решение устроить в его честь выставку. Все вы почти наверняка слышали об этой выставке. Благодаря кому?": "Мусоргскому (\"Картинки с выставки\").",
  "Однажды в ходе разговора двух аспирантов, весьма озабоченных своей защитой, один из собеседников, перефразируя Блока, пошутил: Диссертацьонный держите шаг! Его друг охотно продолжил шутку. Как именно?": "\"Неугомонный не дремлет ВАК!\"",
  "Это человек, как сообщают сохранившиеся документы, искал место, где он мог бы встать. По распространенному мнению, он искал нечто иное. А что он обещал сделать, в случае, если он это найдет?": "перевернуть Землю (сдвинуть Землю)",
  "Токио, Москва, Брюссель. Назовите недостающий город в этом списке.": "Тунис (Япония, Тунис и Бельгия - это группа сборной России на ЧМ по футболу - 2002, столица Туниса так и называется)",
  "Закончите отрывок из стихотворения Давида Самойлова, посвященного борьбе за российский трон в XVIII веке: Он был убит. Но там, на рубеже, Где сказочные море-окияны, Неубиенные Петры, Иваны Грозят короне, хоть они и...": "лже.",
  "Н.А. Зеленская составила реестр, названный ею \"Хронология смены властей в Киеве в период 1917-1920 гг\". Этот труд был опубликован в качестве комментария. К какому произведению?": "\"Белая Гвардия\" (\"Дни Турбиных\" тоже засчитывать)",
  "Когда предки современных маори отправились колонизовать Новую Зеландию, они почему-то не взяли с собой курицу. В итоге ее название оказалось перенесено на другую птицу. Мы не спрашиваем Вас, во сколько раз новая \"курица\" оказалась больше старой, ответьте лишь, как ее называем мы.": "моа (по-латыни - Dinornis maximus).",
  "В Австралии есть такая, на первый взгляд, странная традиция. Помимо обычных ежегодных отпусков, каждые 10, 15 или 20 лет наемные работники получают дополнительные \"каникулы\", продолжающиеся целых 13 недель. Впрочем, если знать историю Австралии, то появление этого дополнительного отпуска можно легко объяснить. А для чего он исходно предназначался?": "для того, чтобы эмигранты из Британии могли в течение этого отпуска посетить свою далекую родину.",
  "В 1900 году археолог Артур Эванс, проводя исследования в небольшом островном городке, открыл неизвестную цивилизацию бронзового века. Назовите имя особы голубых кровей, давшее название этой цивилизации.": "царь Минос (крито-минойская цивилизация: исследования в городке Кносс на Крите)",
  "В ноябре 2001 года в Армении прошел чемпионат мира по у-шу. Сборная России выступила удачно и завоевала третье общекомандное место. Первое место досталось, конечно же, сборной Китая. Скажите, какая сборная завоевала второе место, если эта сборная не принадлежит независимому государству.": "сборная Гонконга",
  "Если к написанию жаргонного обозначения этой профессии в США добавить один двухбуквенный слог (являющийся звукоподражанием), то получится жаргонное обозначение аналогичной профессии у нас. Что же это за профессия?": "Страж порядка, милиционер, полицейский. \"СОР\", спереди добавить \"МУ\" - получится \"МУСОР\".",
  "Переведите на русский английское словосочетание \"hen-sparrow\" (буквально: \"курица-воробей\")": "Воробьиха.",
  "Шведская компания IKEA в преддверии некоторого события объявила поиск животного, участие в котором могло принять почти любое животное нужного вида с ветеринарным паспортом, но предпочтение отдавалось животным со шведскими корнями. Жюри особо обращало внимание на спокойный нрав, очарование и безупречную грацию. Скажите, а каких животных и с какой целью отбирала компания?": "кошку, чтобы с ее помощью открыть новый магазин",
  "Московская футбольная команда \"Торпедо\" показывает неплохие спортивные результаты, но многие часто критикуют игру футболистов в традиционной черно-белой форме за то, что она, дескать, незрелищна, бесцветна и не богата на яркие моменты. А с чем эти критики сравнивают игру \"Торпедо\"?": "с черно-белым кино.",
  "Одним из главных героев романа В. Набокова \"Бледный огонь\" является писатель Чарльз Кинбот, по происхождению - наследник престола, а позже король некоего королевства Зембла. Однако в тексте романа есть глухое указание на то, что и сам Кинбот, и королевство Зембла - не более, чем плод воображения одного русского профессора-эмигранта, обладателя знаменитой дворянской фамилии. Назовите эту фамилию.": "Боткин (Кин-бот).",
  "Американский ученый Э. Кинан считал подлинными авторами этих текстов писателя XVII века кн. Шаховского и бояр Матвеева и Голицына. Российская и советская наука с ним не согласна. Назовите имя одного и фамилию другого автора этих текстов с точки зрения официальной науки.": "Иоанн (Грозный) и Курбский",
  "В песне группы R.E.M. \"It's the end of the world as we know it\" подряд называются несколько человек: Леонард Бернстайн, Ленни Брюс, Лестер Бэнгс. Догадайтесь, что между ними общего, и скажите, какой политик присутствует в этом списке.": "Леонид Брежнев",
  "о нравах русского народа. В 1834 г. один из крупных русских чиновников писал: \"В Архангельской губернии, наводя справки о женихе, уже не спрашивают, пьет ли\". А о чем спрашивают?": "каков во хмелю (зачет по смыслу).",
  "Первые такие театры появились в РСФСР в 1919 году. На тот момент их было только 6 - 3 в Москве и 3 в Петрограде. Позже их количество сильно увеличилось: к середине 70-х годов в Ленинграде насчитывалось уже 5 таких театров, в Киеве - 3, во Львове и Вильнюсе - по 2, а в Москве к таким театрам причислялись Большой, Малый, МХАТ, театры имени Вахтангова, Моссовета, Маяковского и музыкальный имени Станиславского и Немировича-Данченко. А чем отличались эти театры от остальных?": "они имели звание \"академический\".",
  "Кен Хант в своей книге \"Эти странные австралийцы\" сообщает, что в Австралии баранина делится на три категории по количеству ИХ. \"Ягнятина\" - менее 2, \"годовалая\" - от 2 до 6, а собственно \"баранина\" - более 6 и вплоть до нуля в самом конце. А что именно считали австралийцы?": "зубы.",
  "Английский писатель Джонатан Свифт однажды заметил, что ЭТО - такое зеркало, в котором видны все лица, кроме своего собственного. А заведению, у которого это вошло в название, в Москве предшествовали цирк братьев Никитиных, Московский мюзик-холл, и Театр оперетты. Назовите это заведение.": "Театр Сатиры.",
  "Молдавский поселок Григориополь был основан в 1792 году армянами, бежавшими от турок. В честь кого он был назван?": "Григория Потемкина (он был генерал-губернатором Новороссии и разрешил им там селиться.)",
  "В Румынии в годы правления Чаушеску всячески пропагандировался образ первого, как борца против порабощения страны турками. В то же время упоминать второго было фактически запрещено, как порочащего имидж великой Румынии. Назовите и первого, и второго": "первый - господарь Влад Цепеш, по прозвищу Дракула, второй - вампир граф Дракула",
  "Бушмены Лесото называют ее \"Сенку\" - \"Многоводная\" или \"Ну Гариал\" - \"Великая\". А какое название в честь своего покровителя-принца дал ей исследователь Джекоб Гордон?": "Оранжевая (в честь принца Оранского).",
  "11 декабря 1833 года Николай I издал распоряжение о наказании за мошенничество подпоручика Рихарда Бринкена. Рихард Бринкен был лишен дворянства и разжалован в солдаты. А в какой связи упоминалась в этом распоряжении фамилия Егоров?": "В качестве наказания его фамилия Бринкен заменялась на фамилию Егоров.",
  "Большая советская энциклопедия приводит следующие факты. Численность населения Киева в 1972 году составляла 1 миллион 764 тысячи жителей. В январе 1970 года в Вильнюсе проживало 372 тысячи человек. Население города Фрунзе к 1977 году достигло 511 тысяч человек. А в чем причина того, что составители энциклопедии, сообщая численность населения, приводили данные различных годов?": "30 томов БСЭ выходили в алфавитном порядке в течение почти 10 лет.",
  "Скромный провинциальный чиновник Франсуа Ноэль взял себе звучный псевдоним в честь знаменитого римлянина, борца за народные права. Он не нарушил никаких законов и, тем не менее, был казнен. Под каким же псевдонимом вошел в историю этот человек?": "Гракх Бабёф",
  "В Европе с недавних пор распространилось заболевание, поражающее суставы большого пальца, как правило правой руки. Распространено оно в основном среди подростков. Назовите причину этого заболевания, используя только три буквы.": "SMS (подростки активно общаются, используя SMS, набирая их большим пальцем руки, в которой держат телефон)",
  "Выпускник одной из музыкальных школ Москвы посвятил своей alma mater музыкальное произведение, основной темой которого было СИ БЕМОЛЬ-МИ-ДО-СИ-ЛЯ. А как называется школа?": "\"Весна\" (при записи принятыми в музыке обозначениями получается В-Е-С-Н-А)",
  "Вы возможно знаете, что рисунки и надписи на стенах называются \"граффити\". Скажите, что жители Берлина называют \"русскими граффити\"?": "надписи на стенах Рейхстага, оставленные советскими солдатами",
  "В южной части Тихого океана есть острова Антиподов. Их координаты 49 градусов 45 минут южной широты, 178 градусов 45 минут восточной долготы. Название этим острова географы дали в связи с тем, что они расположены почти точно напротив известного объекта. Какого?": "Гринвича (Гринвичской обсерватории)",
  "В 1588 году Тоётоми Хидэёси издал указ, по которому у большей части населения Японии они были изъяты. После изъятия из них сделали гвозди и болты для статуи Великого Будды. А во что они должны быть переделаны, согласно пророку Исайе и скульптору Вучетичу?": "в орала (принимать также: плуги)",
  "Это было в Загребе, Бухаресте, Дрездене, Берлине, Тбилиси, Минске, Москве, Киеве. И на данный момент это осталось лишь в некоторых из перечисленных городов, в том числе в Киеве. Назовите главного конкурента этого Киевского на Украине.": "\"Шахтёр\", а речь шла о всяких футбольных \"Динамо\".",
  "Во второй половине 1990 года эти небольшие предметы в основном прямоугольной формы стали повсеместно исчезать из вагонов и общественных туалетов, парков и пляжей Претории, Кейптауна, Йоханнесбурга и других крупных городов страны. И прежде всего эти предметы стали объектом охоты коллекционеров. Что это за предметы?": "Таблички \"White Only\" и \"Black Only\".",
  "Свой последний роман Валентин Пикуль назвал \"Жирная, грязная и продажная\". Чему он посвящен?": "Нефти (точнее, истории добычи нефти в России). http://www.litrossia.ru/rubrika.html?y=2000&n=47&r=chitalniy&s=avr",
  "К первой группе относятся НАТО, ОПЕК, УЕФА, АСЕАН, ЮНЕСКО, ко второй - ООН, ЕЭС, ВОЗ, ОБСЕ, МАГАТЭ. Парламентскую Ассамблею Совета Европы (ПАСЕ) и Всемирную Торговую Организацию (ВТО) можно включить как в первую, так и во вторую группу. А к какой группе относится МВФ (Международный валютный фонд)? Свой ответ вы должны обосновать.": "Ко второй.",
  "Первое слово по-абхазски означает \"провал в горах\", второе - \"четыре источника\". Сочетание этих двух слов образует не только известную торговую марку, но и название поселка городского типа в Краснодарском крае. Как же называется этот поселок?": "Абрау-Дюрсо",
  "Рес был мифическим фракийским царем, союзником троянцев во время троянской войны. В честь этого царя зоологи назвали одно животное. Какая характеристика человека получила название от этого животного?": "резус-фактор",
  "Короткая заметка из юмористической газеты \"Красная Бурда\": \"Ещё в древности астрологи по положению звёзд предсказывали судьбу человека...\". А вы ответьте, что они, согласно этой заметке не смогли предсказать, а поможет вам Нобелевский лауреат за 1965 год.": "\"Тихий Дон\", \"Поднятую целину\", любое произведение Шолохова.",
  "Не все, вероятно, знают высокообразованного математика и физика, непризнанного гения Милеву Марич. Вероятно, все знают её мужа, с которым она вместе училась в Цюрихском политехническом институте. Многие исследователи, пересмотрев роль Милевы Марич в развитии науки, называют её соавтором. Чего?": "... теории относительности. Она жена Эйнштейна.",
  "Пингвины часто проводят лето на пляжах Бразилии. При этом они часто гибнут из-за действий сердобольных посетителей пляжей. Что делают посетители пляжей?": "Приносят пингвинов домой и засовывают их в холодильник. (Ключевое слово - холодильник или морозильник).",
  "Популярное зарубежное шоу \"Большой брат\" (Big Brother), где зрители могут наблюдать жизнь других обычных людей, запертых в доме, породило не только скандальную отечественную телепрограмму \"За стеклом\", но и несколько пародий, где вместо людей участвуют животные. Например, британский Институт современных искусств устроил шоу \"Большой кролик\" (Big Rabbit), где можно круглосуточно наблюдать за жизнью кроликов. А еще одна британская компания устроила аналогичное шоу со свиньями. А как оно называлось в оригинале?": "Pig Brother.",
  "В 1922 г. в один далеко не прекрасный момент все телефонные разговоры на территории США ненадолго прервались. Ответьте совершенно точно: какое событие послужило этому причиной?": "ПОХОРОНЫ (но не смерть) Александра Белла.",
  "Пергам - древний город в Малой Азии. Во II веке до нашей эры царь Пергама Аттал II основал другой город. Этот город сохранился до наших дней. Как он называется?": "Анталия (раньше Атталия)",
  "Триптих югославского карикатуриста Тоши Борковича: на первом рисунке высокопоставленное лицо перерезает под аплодисменты ленточку на открытии объекта. На втором рисунке делается второй разрез на ленте. На третьем рисунке это высокопоставленное лицо идёт \"рассматривать\" объект. А где занимает место небольшой кусочек отрезанной ленты?": "Лентой закрываются глаза.",
  "Предсказать заранее, кто победит в матче за звание Чемпиона мира по шахматам - трудное дело. Многие эксперты \"садились в лужу\", делая свои прогнозы. Предсказать победителя в двух матчах Ботвинника и Таля тоже было нелегко, но всё же можно было дать прогноз, сбывающийся на 100 %. Какой именно?": "Победит Михаил.",
  "Плутарх приводит легенду о том, что отец Александра Македонского Филипп ослеп после того, как Зевс проник в спальню к его жене в виде змея. Почему он ослеп?": "Он подглядывал.",
  "Новые монеты евро и \"евро-центы\" имеют одну унифицированную сторону, где указан номинал. Другая сторона у каждой страны, входящий в этот валютный союз, имеет свой национальный дизайн. Скажем, Ирландия изображает там \"кельтскую арфу\", традиционный ирландский музыкальный инструмент, Италия - портреты великих итальянцев или известные архитектурные и живописные шедевры этой страны, Германия - традиционного немецкого орла, Бранденбургские ворота или дубовую ветку, чеканившуюся на пфеннигах. А что нанесено на \"национальную\" сторону монет евро, выпускаемых в странах Бенилюкса?": "Естественно, портреты монархов этих стран.",
  "Что герой романа Фрэнсиса Скотта Фицджеральда \"Великий Гэтсби\" называл \"запоздалой миграцией тевтонских племен\"?": "первую мировую войну (и только так - до второй Фицджеральд не дожил).",
  "Согласно мнению писателя Хермана Линдквиста, четыре основных измерения национального характера шведов заданы Мартином Лютером, который научил их простоте и непритязательности, Густавом Вазой, который привил им государственность и национальное самосознание, столетним господством социализма, который отучил их от трудолюбия, а также движением за ЭТО, которое привело их на путь добродетели. Назовите это, если от подобного движения страдали очень многие советские мужчины.": "трезвость",
  "Река по-арабски \"вади\", от этого слова произошли названия многих рек Испании, например, Гвадалквивир. Одну реку в Испании назвали волчьей. Возле этой реки был основан монастырь, а в честь монастыря Колумб назвал один из открытых им островов. Как же называется остров?": "Гваделупа",
  "Голландский физик Гендрик Лоренц нашел соотношение между плотностью вещества и его преломляющей способностью. Несколько ранее эту же формулу, но совершенно другим путем получил датский физик. За формулой утвердилось двойное название. Открытие этой формулы является любопытным случаем с точки зрения теории вероятности. Как называется эта формула?": "Формула Лоренца-Лоренца (фамилия датского физика тоже была Лоренц).",
  "Порядковых числительных, упоминающихся рядом с этим физиологическим процессом обычно \"раз-два и обчелся\". Известно одно международное легкоатлетическое соревнование, где нумерация этих процессов доходит до пяти. Еще известно, что победил в этом соревновании скорее всего представитель африканского континента. Назовите этот физиологический процесс.": "Дыхание (песня Высоцкого \"Марафон\").",
  "Одна из волн интереса к тюльпанам в Голландии пришлась, как ни странно, на годы Второй Мировой войны. Почему?": "Тогда был голод, и луковицы тюльпанов ели.",
  "Недавно в одной иностранной энциклопедии автору вопроса попалась статья о некоем человеке. После фамилии и имени этого человека в статье шел странноватый комментарий: \"называемый \"Стенка\"\". О ком шла речь в этой статье?": "о Степане Разине.",
  "Финский социолог Тапани Алкула провёл опрос, в котором выяснил, какая работа кажется финнам идеальной. 27 процентов упомянули независимость, 22 - интересность работы, по 10 - разнообразие и хорошую атмосферу в коллективе. Также были упомянуты хороший режим работы, возможность творчества, возможность сделать карьеру. Совершенно удивительным кажется то, что 3 процента назвали ещё один фактор. Конечно, в России такие результаты были бы совершенно невозможны. Что же это за фактор?": "высокий заработок",
  "Сохранность жизни и безопасность этого человека вызывают серьёзное и небезосновательное беспокойство у соответствующих служб. В связи с этим его даже не выпустили из тюрьмы несколько лет назад, хотя его поведение было весьма примерным. В одном из своих интервью он сказал, что вбил последний гвоздь в крышку гроба семидесятых. Правда, заметим, вместо молотка он использовал пистолет. Кто же он?": "Марк Чепмэн",
  "Во второй половине XIX века Гидрографическая служба США решила построить порт для судов, плывущих из Сан-Франциско в Восточную Азию, чтобы корабли могли сделать остановку на середине пути. На каком острове хотели построить этот порт?": "Мидуэй",
  "Португальский математик Нуниш изобрел устройство для точных измерений. Какое название получила составная часть этого изобретения?": "нониус (вспомогательная шкала, например, на штангенциркуле, названа по латинскому варианту фамилии Нуниша).",
  "В XIX веке по словам журналистов его \"убивали\". Сейчас просто \"бьют\". Но это так, к слову. Назовите фамилию математика, который впервые ввёл современный знак равенства.": "Рекорд.",
  "У поэта И.Северянина есть цикл стихотворений \"Медальоны\" - сонеты и вариации о поэтах, писателях, композиторах и т.п. Назовите того, кому предназначен этот \"медальон\". Он рассмотрел вселенность в деревеньке, Он вынес оправданье падшей Женьке, Живую душу отыскал в коне: И чином офицер, душою инок, Он смело вызывал на поединок Всех тех, кто жить мешал его стране.": "Александр Иванович Куприн",
  "В конце 18 века один петербургский еженедельник писал, что японцы носят халаты с вышитыми гербами. Для чего, по мнению прагматичных русских, это делали японцы?": "Чтобы халаты не крали.",
  "Собираясь на остров Пасхи, тур Хейердал взял в экспедицию 84 кг рыболовных крючков и 1 км пестрых тканей. Зачем?": "Для оплаты труда аборигенов.",
  "Про эту женщину задавали много вопросов, главным образом связанных с ее уникальным показателем, равным 30. Недавно один молодой человек заявил, что у него этот показатель в 10 раз меньше. Назовите его имя.": "Вова (Меня зовут Вова, просто Вова. Учусь в ПТУ и хожу в дискотеку. Я знаю три слова, три матерных слова. На этом словарный запас мой исчерпан). Женщина - Эллочка-людоедка.",
  "На банкнотах евро можно увидеть сокращения: BCE, ECB, EZB, EKT, EKP. Все они означают одно и то же. Что?": "Евроцентробанк (принимается: Центральный банк Европы).",
  "На банкнотах евро можно увидеть сокращения: BCE, ECB, EZB, EKT, EKP. Все они означают одно и то же -- Центральный банк Европы. А на каком языке сокращение EKP?": "На финском (pankki - банк).",
  "Ирландцы часто называют свою столицу не Дублин, а Бале-Аха-Клиах. А как ирландцы называют один из крупных городов Северной Ирландии Лондондерри?": "Дерри",
  "В 1935 г. в СССР появились учебно-тренировочные самолёты под названиями УТ-2, через год - УТ-1. Что обозначали цифры в названиях?": "Двухместный и одноместный.",
  "Читали ли вы эпопею о Штирлице: \"Как размножаются ёжики?\" Для вопроса это не имеет никакого значения. Назовите жителя Пизы, самого большого специалиста в вопросе \"Как размножаются кролики\".": "Фибоначчи, он же Леонардо Пизанский.",
  "Недавно была учреждена литературная премия в 5 тысяч долларов за лучшую повесть на русском языке. Премия носит имя Ивана Петровича. Назовите его фамилию.": "Белкин",
  "С айнского языка их названия переводятся так: \"медуза\", \"красный лосось\", \"черный остров\", \"главная деревня\". Скажите, какой конфликт связан с ними?": "конфликт между Россией и Японией по поводу принадлежности Южно-Курильских островов",
  "Индейцы Скалистых гор в США называли эту реку Нисси-а-дази, что значит \"река желтых камней\". Какой всемирно известный объект находится на берегах этой реки?": "Йеллоустонский национальный парк",
  "Закончите эпиграмму Евгения Ильина, написанную в 1983 г., когда юный Гарри Каспаров удивлял всех своей зрелой игрой: Самый юный! Эта честь Может Гарри надоесть, И газетчиков эскорту Скажет он: \"Идите...\".": "к Шорту.",
  "Первый жил и творил в 16-17 в. в. и во многом определил пути развития оперного жанра. Второй творил во второй половине 19 в. И считается одним из крупнейших оперных реалистов. Назовите первого, если он больше второго на целую \"гору\".": "Монтеверди (а второй - Верди).",
  "Афанасий Никитин писал про одного восточного правителя: \"У хана слонов много, и коней много, а ездит он...\" На ком?": "На людях. (Его носят на носилках)",
  "В футбольном матче между двумя коста-риканскими командами был поставлен рекорд, который нельзя превзойти - 22. Что это за рекорд?": "Удаления.",
  "Как называется город, основанный в месте, где когда-то обитало алтайское племя ырху?": "Иркутск",
  "Можно встретить несколько переводов названия классического произведения этого автора, среди которых, помимо канонического, присутствуют варианты \"Академия\", \"Установление\" и другие. Имя автора это произведения звучит сейчас совсем не так, как оно звучало у него на Родине. Так как же оно тогда звучало?": "Исаак (Речь идёт об фундаментальном цикле Айзека Азимова \"Foundation\")",
  "Существует история о том, как маститый советский кинорежиссёр хотел снять исторический фильм о взаимоотношениях мужчины и женщины, причём она занимала более высокое положение. В названии фильма два слова, второе - фамилия главного героя в родительном падеже. Назовите или название кинокартины, или имя и фамилию исполнительницы главной женской роли.": "\"Любовь Орлова\" (или без кавычек).",
  "Из-за какой страны на банкнотах евро слово \"евро\" написано дважды?": "Греции (алфавит другой).",
  "В Большом Словаре Русского Жаргона это слово идет после слова \"багажуха\" и означает красивую женщину, уроженку Средней Азии. Назовите его.": "Багира.",
  "Академик Панченко рассказывал, как его в детстве учили воровать. Один из самых легких видов кражи осуществлялся с помощью колбасы. Воспроизведите приблизительно эту технологию.": "Схватил, вскочил на колбасу (трамвая) и уехал.",
  "Официальным языком в этой свободной стране является английский. Денежная единица носит название доллар. Это одно из первых независимых государств на континенте. Примерно 1 % населения - потомки негров-переселенцев. О какой стране идет речь?": "речь идет о Либерии.",
  "Всем любителям футбола известно, что в одной стране Великобритании 4 футбольных сборных: Англии, Шотландии, Уэльса и Северной Ирландии. А какое государство сейчас имеет две сборные, а вскоре их должно быть три?": "Дания (Фареры и Гренландия).",
  "Когда один из преподавателей военной кафедры МГУ говорил о капелланах в американской армии, он, видимо, оговорившись, назвал их словом, которое соединило в себе обозначение работников культа и работников армии. Как же он их назвал?": "священнослужащие",
  "Рыбак Егор Иванович Ширяев, которого часто звали просто Егорка, построил свое зимовье в низовьях Енисея. Теперь там находится город. А как он называется?": "Игарка",
  "О нём отзывались по-разному: и \"народный вождь\", и \"выскочка\". Говорили, что он \"вызвал короткое замыкание в Восточной Европе\". Это немудрено, учитывая его специальность. Назовите его имя и фамилию.": "Лех Валенса.",
  "Йезиды, живущие в Армении и Иране - это сторонники особой религии. Их вера восходит к зороастрийской, однако испытала влияние христианства и ислама. В быту йезидов много ограничений. Они не могут есть мясо петуха, газели, рыбу, тыквы. Им запрещается кашлять, плевать, свистеть, играть на свирели и бубне, носить одежду синего цвета. Йезиды избегают, в которых в первом слоге есть звук \"ш\", а во втором \"т\". Почему же они боятся таких слов?": "они похожи на слово \"шайтан\"",
  "В иронической песне барда Тимура Шаова \"Идея всеобщего братства\" предлагается, как и следует из названия, помирить различные противоборствующие стороны. В частности, Шаов долго перечисляет пары известных \"противников\". Закончите одно из таких четверостиший: Китай с Тайванем, Бомж с богатым, Хачик с Ваней, МХАТ...": "... со МХАТом.",
  "Согласно сведениям, приведённым в книге \"Эти странные шведы\", бывший лидер шведских коммунистов выступал с осуждением 20 самых богатых людей страны. Почему он выбрал именно такую цифру?": "потому что его семья была двадцать первой",
  "Там находилось селение Мухтуя, название которого в переводе с эвенкийского означает \"большая вода\". Как называется город, основанный на месте этого селения в 1963 году?": "Ленск",
  "В одной армянской сказке говорится, что девушка решила испытать, сильно ли любит ее один юноша. Она сказала: \"Утром, часов в девять, я пойду в наш сад, и превращусь в розу, одну из многих роз. Если ты меня любишь, ты найдешь и сорвешь меня\". Юноша пошел в сад, нашел там нужную розу и сорвал ее. Ответье, как он сумел отличить розу, в которую превратилась девушка, от других?": "на ней не было росы (девушка вышла в сад утром)",
  "В анналах Голливуда осталась полуанекдотическая история о том, как продюсеры Лоренс Гордон, Марк Гордон Гордон и Ллойд Левин уговаривали режиссера Саймона Уэста стать режиссером этого фильма. Они спросили его, какой фильм ему хотелось бы снять. \"Доктор Живаго\", - отрезал Уэст. \"Ну вот! Там главная героиня Лара, и здесь - Лара!\" После чего потрясенный до глубины души логикой продюсеров Уэст согласился почитать сценарий. Скажите, а как называется фильм, который в итоге был снят?": "\"Лара Крофт: расхитительница гробниц\"",
  "Анекдот. Новости культуры: На конкурсе проектов памятника этому человеку первое место присуждено проекту, изображающему бассейн, на поверхности которого вечно булькают прощальные пузырьки. Кому предлагается поставить такой памятник?": "Чапаеву",
  "Не так давно автор вопроса наткнулся на целый список коротких радиопьес, в которых обыгрываются названия известных произведений литературы или кино. Скажите, как называется пьеса следующего содержания: - Сидоров! - Я! - Стройбат, Дальний Восток! Голос диктора: - Прошло два года... - Сидоров! - Я! - Увольняетесь в запас! Голос диктора: вы прослушали радиоспектакль \"[...]\". Какой?": "\"Сказка о потерянном времени\".",
  "Не так давно автор вопроса наткнулся на целый список коротких радиопьес, в которых обыгрываются названия известных произведений литературы или кино. Скажите, как называется пьеса следующего содержания: - Господи, да у тебя тени под глазами! Опять пил всю ночь? - Да... Ох, хреново мне. Дотерплю до обеда, а там опохмелюсь, что ли... Голос диктора: вы прослушали радиоспектакль \"[...]\". Какой?": "\"Тени исчезают в полдень\".",
  "Этот человек закончил Гамбургский технический университет, по специальности градостроительство. В дипломной работе он описывал, как конфликт религиозных ценностей отражается в городском планировании и застройке сирийского города Алеппо. Назовите дату его гибели.": "11 сентября 2001 года",
  "Как считается, если там гибли люди, то не от ран, а от ушибов и сотрясения мозга при падении. Назовите прилагательное, фигурирующее в их названии.": "рыцарский (турнир)",
  "Среди литературных произведений, созданных в 1907 году, есть и \"Отец и сын\" Эдмунда Госсе. А какое известное произведение создал в том же году Алексей Пешков?": "\"Мать\"",
  "В нашем языке значение этого слова несколько изменилось. Переведите на французский язык слово \"залог\".": "пари",
  "\"История сэра Чарльза Грандисона\", \"Юлия, или новая Элоиза\", \"Страдания юного Вертера\", \"Опасные связи\"... Скажите, каким видом творчества занимаются главные герои всех этих и еще нескольких романов?": "пишут письма - все это - романы в письмах",
  "Закончите четверостишие Валерия Брюсова четырьмя буквами (или названиями букв). Эй, Европа, ответь, не комете ли Ты подобна, в огнях наших сфер? Не созвездье Геракла наметили Мы, стяг выкинув -...": "СССР (или эс-эс-эс-эр: как в оригинале)",
  "Как предполагают, оба этих фразеологизма возникли из-за того, что перед старостью организм женщины испытывает период относительного расцвета. Приведите оба фразеологизма.": "45 - баба ягодка опять и бабье лето",
  "Закончите частушку застойных времен: Если женщина красива И в постели горяча, Это - личная заслуга...": "Леонида Ильича",
  "22 января 1901 года в резиденции Осборн Хаус на острове Уайт произошло событие, при котором присутствовал кайзер Германии Вильгельм II. Можно без особых оговорок назвать это событие эпохальным. Что это за событие?": "смерть королевы Виктории",
  "26 октября 1905 года шведский монарх Оскар II отрекся от престола, ничуть не намереваясь прекратить править Швецией. Догадавшись, в чем была необычность этого отречения, вы, безусловно, назовете и то, что произошло 7 июня того же года и стало его причиной.": "провозглашение независимости Норвегии. Оскар отрекся только от одного из своих престолов.",
  "В 1907 году в Ковентри должно было состояться костюмированное шествие. Особенно остро встал вопрос о том, в какой костюм одеть того, кто будет изображать этого легендарного человека. Назовите этого человека!": "леди Годива (проехавшая по Ковентри в обнаженном виде, у которой отросли волосы, закрыв ее тело)",
  "Что в Англии, по одной из версий, было учреждено Ричардом Львиное сердце для того, чтобы дворяне имели возможность подготовиться к крестовым походам?": "рыцарские турниры.",
  "Маяковский рассказывал, что в одной из американских газет была помещена заметка о бедствиях, якобы случившихся в Москве, причем бедствия были в духе современных голливудских боевиков. Скажите, а публикацию какой книги воспринял за новости незадачливый американский репортер.": "\"Роковые яйца\"",
  "Во многих своих произведениях Карамзин толковал самоубийство, как проявление крайней свободы человека. И только в статье, опубликованной им в 1802 году, он резко осуждает такой поступок. Скажите, что послужило причиной такого резкого поворота взглядов?": "самоубийство Радищева",
  "\"Честь не может быть принципом деспотических государств: там все люди равны и потому не могут быть превозносимы друг над другом. Там все люди рабы и не могут превозноситься ни над чем\", - так Монтескье объяснял отрицательное отношение государства к ЭТОМУ. К чему?": "к дуэли",
  "Закончите ответ в армянской загадке: - Какие три вещи невозможны? - Небо подпереть, море покрыть и заставить мула...": "родить",
  "Не так давно в Москве состоялся концерт культовой немецкой группы Rammstein (Раммштайн). Рассказывая о солисте этой группы, журналисты газеты \"Московский комсомолец\" употребили в статье словосочетание, являющееся не только названием фильма Владимира Наумова 1976 года, но и названием пьесы Григория Горина. Как звучит это словосочетание?": "\"Легенда о Тиле\""
}