{
  "Часть ее имени происходит от индийского перевода слова \"мудрый\", а ее имя в целом означает \"мудрая женщина\". Жилище ее все гости вертят как хотят. Кто она?": "Баба-яга.",
  "Вадим Руднев, московский философ и филолог, в недавнем прошлом перевел всем вам известное произведение на русский язык в своей интерпретации. Попробуйте воспроизвести первые строки стихотворного отрывка в известном вам переводе, если у Руднева он звучит так: \"Сладко спит на небе туча В голубом краю! Я тебе погромче песню Завсегда спою.\"": "\"Я тучка, тучка, тучка, А вовсе не медведь...\"",
  "Она бывает простая, белая праздничная без особых украшений, с пурпуровой затканной каймой, пурпуровая, вышитая золотом, узкая с горизонтальными пурпуровыми полосками, траурная. Название ее происходит от латинского \"tegere\" - \"покрывать\", что практически полностью отражает ее сущность. О чем идет речь?": "О тоге.",
  "По указанию старинных славянских пасхалий первая - \"яко дева, украшена красотою и добротою\", второе - \"муж тих, богат и красен\", третья подобна - \"жене уже старе, богате и многодетне\", четвертая же \"подобна мачехе, злой, нестройной и нежалостливой\". О чем речь?": "О временах года.",
  "Закончите фразу американского писателя-юмориста Роберта Бенгли: \"Мне потребовалось 15 лет, чтобы понять, что у меня нет таланта писать, но я уже не смог бросить, так как...\"": "\"... был уже слишком знаменит\".",
  "В туманное утро 17 июля 1938 года маявшийся от безделья авиамеханик Дуглас Корриган решил слетать из Нью-Йорка в Калифорнию. Объявив всем, что летит в Лос-Анджелес, он, спустя 28 часов, приземлился в Дублине. Единственным навигационным прибором в самолете был компас, которым он и пользовался. Почему же он, при исправном компасе, оказался в Дублине?": "Он ориентировался не на тот конец стрелки.",
  "В начале 1998 года американский журнал \"Sceptical Inquirer\" опубликовал заметку о проведенном в США опросе с требованиями запретить опасное соединение дигидрогенмонооксид. В вину ему ставились такие факты, как высокое содержание этого вещества в кислотных дождях, наличие его во всех болезнетворных микробах и раковых клетках, участие его в разрушение архитектурных памятников и коррозии металлов. Из 50-ти опрошенных, большинство согласилось подписать требование о запрете использования этого вещества. Лишь один возразил и сказал, что это... Так что это?": "Что дигидрогенмонооксид - это вода.",
  "Новогвинейская птица - джунглевая курица отличается весьма странной особенностью. Ее мясо начинает издавать трупный запах спустя очень короткое время после наступления смерти. Некоторые островитяне с Соломоновых островов клянутся, что единственный способ успеть приготовить джунглевую курицу это вскипятить воду в под... Под чем, как вы думаете?": "Под веткой, на которой сидит еще живая птица.",
  "Можно сказать, что эта знаменитая \"Книга\" написана коллегой Колумба задолго до его плавания. Колумб об этой \"книге\" прекрасно знал и, собираясь отыскивать Индию, взял книгу с собой. Не спрашиваем, как она называется. Назовите автора.": "Марко Поло.",
  "В 1877 году бывший студент монреальского университета Макгила Уильям Флит Робертсон собственными руками изготовил первый экземпляр этого предмета. В 1997 году параметры этого предмета наконец-то были утверждены канадским советом по стандартизации. Для чего же можно его использовать, если его диаметр равен 76,2 мм, толщина - 25,4 мм, масса - от 155 до 170 граммов и коэффициент твердости от 55 до 65 единиц?": "Для игры в хоккей.",
  "В средневековой Руси многие тяжбы решались \"стоянием у поля\" - поединком по приговору суда. Старики, женщины и дети имели право выставить вместо себя наемного бойца. Однако бывали случаи, когда неумолимый закон заставлял женщину браться за оружие и биться на поединке. В каких случаях?": "Когда противником была женщина.",
  "Американский биолог Стивен Джей Гоулд серьезно исследовал \"эволюцию\" этого животного со дня его появления и до конца 70-х годов и пришел к выводу, что со временем оно приобретало всё больше черт, свойственных детенышу человека. Череп увеличивался по сравнению с телом, лапы становились более пухлыми, глаза укрупнялись и округлялись. Назовите это животное?": "Микки Маус.",
  "Избирательные списки в США заполняются пунктуально. Но, с другой стороны, американки старше 27 лет имеют право не называть возраст. Что они пишут, сообщая данные о своем возрасте, если при этом ухитряются не соврать ни на йоту?": "Старше 27 лет.",
  "После того, как Наполеон вошел в Москву, Барклай-де-Толли жаловался Кутузову: \"Ведь вы продолжаете действовать по плану, разработанному мной; за что же отстранили меня?\" Кутузов ответил: \"Для того чтобы сделать ЭТО, в Пруссии есть Блюхер, в Великобритании - Веллингтон, в России это могу сделать лишь я... Что в Великобритании мог сделать Веллингтон?": "Сдать неприятелю столицу - Лондон.",
  "В ходе реформ Петра I древние печи в домах россиян вытеснялись голландскими плитами; горшки и чугунки - кастрюлями (кассероле); вместо простецкой начинки появился фарш. А чем на русской кухне стал \"шаумлефер\"?": "Шумовкой.",
  "Какое слово В.И. Даль определял так: \"женская нервическая болезнь, известная бесконечным разнообразием припадков, более шумных, чем опасных\"?": "Истерика.",
  "Это старое название одной из солей \"K\" произошло от немецких слов \"горшок\" и \"зола\", потому что раствор, полученный после обработки древесной золы горячей водой, выпаривали досуха и прокаливали в горшках. Назовите известного в определенных кругах математика, фамилия которого начинается с этой соли.": "Поташев.",
  "Вплоть до средних веков их не было вообще. Только в XIII веке появляются их небольшие подобия. Среди них выделяют барте, колер, рабат, фриже, фатерморд, \"мельничный жернов\", \"римская шея\". Он бывает а-ля Мария Стюарт, а-ля Шиллер. Что это?": "Воротник.",
  "Первый приговор такому необычному преступнику был вынесен в 1266 году, а последний в 1692 году. Так в 1499 году по всем правилам был объявлен приговор осужденному в тюрьме, где этот необычный преступник проводил грустные дни в камере предварительного заключения. Этот преступник, совершивший убийство, осуждался на смертную казнь. Из смертной казни выбирали обычно самый позорный: через повешение. Назовите этих необычных преступников.": "Животные.",
  "По-немецки Fall - падение, Baum - дерево. Переведите с немецкого существительное Fallbaum.": "Шлагбаум.",
  "Хотя род занятий этих людей имеет зарубежное происхождение, в жаргоне русских представителей подавляющее большинство слов имеют русские корни. Для них слова \"горшок\", \"дырка\", \"кирпич\", \"кол\", \"мухобойка\", \"ножницы\", \"отвал\", \"сквозняк\", \"усы\" значат совсем не то, что для большинства из нас. Назовите род их занятий.": "Игра в баскетбол.",
  "Американский ботаник Дэвид Ферчайлд писал: \"Уберите его из яванской культуры и не останется ни одного дома, ни одного моста, ни того, на чем можно сидеть, ни того, в чем можно носить воду, ни шляп, ни заборов, ни плодородной земли, ни клеток для птиц, ни пугал на огородах, ни кроватей\". Если вы поняли, о чем идет речь, то без труда назовете то, что придется заменить нам, по мнению того же Ферчайлда, если то же самое убрать из западной цивилизации?": "Удочки (бамбук).",
  "Артист Румянцев - клоун Карандаш - пришел на почту, желая получить денежный перевод. На почте отказались выдать деньги, ссылаясь на то, что фотография, вклеенная в паспорт, измазана чернилами. Всего через минуту работники почты переменили мнение и выплатили деньги Румянцеву. Что Карандаш сделал за эту минуту?": "Вымазал лицо чернилами, спросив: \"Теперь похож?\"",
  "Профессор Хейзинги охарактеризовал это следующим образом: \"свободно выбранная деятельность, которая выходит за рамки нормальной повседневной жизни и полностью захватывает человека, этим занимающегося. С нею не связан никакой материальный интерес. Она проходит в определенном месте, в определенное время и по определенным правилам\". О чем речь?": "Об игре.",
  "Некоторые летописи утверждают, что княгиня Ольга, приехавшая в 955 году в Константинополь и там крестившаяся, отказалась выйти замуж за царя Константина. А какой довод, вполне устроивший Константина, она привела?": "Константин (сын Леонов Порфирогенит) был ее крестным отцом и, следовательно, не мог жениться на дочери.",
  "Герб США, по мнению самих американцев, убедительно свидетельствует, что они, американцы, и миролюбивы, и в то же время готовы к отпору. Вспомнив этот герб, дайте ответ: какое чувство берет верх - миролюбие или воинственность, а, главное, из чего это видно?": "Миролюбие. Голова орла повернута в сторону лапы с оливковой ветвью, а не лапы со стрелами.",
  "Легче верблюду войти в игольное ушко, чем богатому в Царство Небесное. Однако остряки уверяют, что и на этом свете существуют места, где бедняки смотрят на богачей сверху вниз. Назовите это место одним словом.": "Театр.",
  "Возьмем фторид натрия. Разложим его на составные элементы и добавим к ним драгоценный металл. Соединим все три элемента в одно целое. В результате получится та, которая под именем Бона Деа (\"Добрая богиня\") оказывала особое благоволение женщинам. Назовите результат, получившийся при соединении трех упомянутых элементов.": "Фауна.",
  "Остроумный поляк Юлиан Тувим уверял, что историкам известны всего два случая, когда страной правит королева. Первый - когда в государстве нет короля. Назовите второй случай.": "Когда король есть.",
  "Всем известно, что сюжет романа \"12 стульев\" подбросил Илье Ильфу и Евгению Петрову старший брат последнего Валентин Катаев. А вот известный карикатурист Борис Ефимов утверждает, что и сам Катаев позаимствовал фабулу в одном из рассказов знаменитого иностранного писателя. Назовите этот рассказ.": "\"Шесть Наполеонов\", рассказ А.Конан Дойла.",
  "Игорь Северянин создал множество сонетов, посвященных поэтам - его современникам. Героев определяли безошибочно. Вот, например, строки: \"Уж вечер. Белая взлетает стая. У белых стен скорбит она, простая. Кровь капает, как розы, изо рта. Уже осталось крови в ней немного, Но ей не жаль ее во имя Бога; Ведь розы крови - розы для креста...\" О ком эти стихи?": "Об Анне Ахматовой.",
  "Если вам известно, чем прославился Чарльз Линдберг, то вы легко ответите, кого же он называл людьми, которые слезают с деревьев, но никогда на деревья не залезают. Кто же они такие?": "Парашютисты.",
  "Русские повара в своей повседневной практике пользовались экзотическими, с нашей точки зрения, мерами объема и веса. Так, мера \"гусиное яйцо\" соответствовала 145 граммам веса. Назовите максимально точно мерку, которая соответствовала 10 граммам.": "\"Голубиное яйцо\".",
  "Они жаловались лицам податного сословия. Простые - крестьянам. Мастеровые - оружейникам и мастерам горных заводов. Почетные - выборным руководителям волостных и сельских управ, купцам. Были они становыми и \"турскими\". О чем речь?": "О жаловании кафтанами.",
  "Римская церковь Санта-Скала известна тем, что по ее высокой и крутой каменной лестнице, привезенной из Иерусалима, раз или два в год набожные католики совершают восхождение на коленях. Эта лестница связана с неким, говоря юридическим языком, процессуальным действием. Назовите это действие и двоих его участников.": "Допрос Понтием Пилатом Иисуса Христа - именно по этой лестнице, согласно легенде, Христа водили на допрос.",
  "На церемонии прощания с Владимиром Высоцким звучала музыка Баха, Бетховена, Рахманинова, Шопена. Потом пришедшие услышали запись голоса Гамлета - Высоцкого: \"Что есть человек...\" Но еще до начала панихиды несколько раз \"брал голос\" тот, кто не раз выступал в \"Гамлете\" вместе с Высоцким. Воспроизведите его выступление.": "Ку-ка-ре-ку (петух).",
  "Парижане начали строить его в XI веке, а \"последнюю точку\" в ансамбле поставили к 1989 году, когда от первоначальных сооружений следа не осталось. Добавим, что имя первого зодчего нам не известно, а упомянутую точку поставил американец китайского происхождения. Что же он сделал?": "Возвел над входом в Лувр стеклянную пирамиду (к 200-летию французской революции).",
  "Великая актриса Фаина Раневская критически относилась к главному режиссеру театра Моссовета Завадскому. \"Завадский давно живет при коммунизме. Ему награды дают не по способностям, а по потребностям. Для полного счастья ему не хватает только звания...\" Какого?": "\"Мать-героиня\".",
  "В 1929 году во время европейского перелета по маршруту Москва - Берлин - Париж - Рим - Лондон - Варшава - Москва на самолете АНТ-9 - \"Крылья Советов\" группа советских журналистов - участников перелета - была приглашена министром авиации в загородную правительственную резиденцию. На приеме был премьер-министр, глава правящей партии, морской министр, военный министр, министр авиации, министр иностранных дел, министр внутренних дел, труда и колоний. Назовите наиболее часто встречающуюся среди этих министров фамилию.": "Муссолини (он занимал все перечисленные посты).",
  "С 1845 года наряду с обычными российскими орденами в ход пошли одноименные ордена, но с изображением Российского герба. А для кого предназначались эти ордена?": "Этими орденами награждались иноверцы.",
  "На рубеже XVIII-XIX веков предприимчивый эмигрант из Пруссии стал самым крупным меховщиком США и Канады. К концу 20-х годов XIX века меховой бизнес стал умирать, и он переключился на другой вид бизнеса - недвижимость. Созданная им империя пережила своего основателя и обессмертила его фамилию. Во многих странах действует сеть предприятий, которые везде носят одно и то же название, которое можно увидеть и в Петербурге. Какое?": "\"Астория\" - сеть гостиниц, названных в честь Джона Якоба Астора.",
  "Отца звали Василий, сыновей - Роман и Давид. А нам они больше известны под именами святых... Каких?": "Святых Владимира, Бориса и Глеба.",
  "Картина русского художника Пукирева \"Неравный брак\" не похожа на полотно Делакруа \"Свобода на баррикадах\"; \"Менины\" Диего Веласкеса на \"Ателье\" Густава Курбе. И все же нечто объединяет вышеназванные картины, отличая их от большинства всемирно известных шедевров. Что же объединяет эти картины?": "На каждой из них автор изобразил самого себя.",
  "Язвительный Оскар Уайльд не слишком интересовался политикой, однако, имел совершенно определенное мнение по целому ряду политических деятелей, партий, течений и пр. Итак, что же остроумный Уайльд называл \"одурачиванием народа при помощи народа для блага народа?\"": "Демократию.",
  "Немало копий сломано в дискуссиях о том, кого можно считать настоящим русским интеллигентом. Неким Максимом Звонаревым предложен безошибочный тест на соответствие. Достаточно правильно написать... Напишите это и вы.": "\"Интеллигент\".",
  "Эти звания существовали вне табели о рангах. Т.е. не относились ни к придворным чинам, ни к военным. Причем при Павле их было 93 человека, у Александра I - 176, у Николая I - 540, у Александра II - уже 939 человек. О ком или о чем речь?": "О свите императора.",
  "В \"Домострое\" дается подробное наставление о приготовлении этой приправы: \"после сусла патоку (да из доброго сусла брать!). Квасить четыре недели, а то и дольше, на печи, и класть... медовой патоки с гривенку, да гороху немного, да пшеница ковшик добавить, а еще клюкву кладут и дубовую кору, а иногда и железо...\" Что получится в результате?": "Уксус.",
  "Его память французы почтили эпитафией: \"Прохожий, слез не лей ты над моей судьбой! Ты был бы мертв, когда б я был живой!\" Назовите имя этого политика.": "Максимилиан (Робеспьер).",
  "Гастрономические пристрастия: рыба, чаепития и сэндвичи с огурцами. Негастрономические пристрастия - лошади и необычные новогодние наряды, из-за которых входит в мировой список самых безвкусно одетых в 1999 году. Гордится своими четырьмя детьми. Ненавидит кофе, вторжения в личную жизнь, теннис и футбол. Однако, эта нелюбовь не помешала целому ряду джентльменов получить рыцарское звание. Назовите того, кто в этом ряду пока является последним.": "Сэр Алекс Фергюсон (тренер футбольного клуба \"Манчестер Юнайтед\").",
  "Основываясь на собственном опыте, Феофан Прокопович писал, что осужденных на мучения не следует ссылать ни на заводы, ни в рудники. Есть труд пострашнее: \"то одно довлеет; всех мук роды сей един труд в себе имеет\". Не спрашиваем, что это за труд. Назовите, пожалуй, самого известного человека, отбывшего на этой \"каторге\" 53 года: с 1819 по 1872.": "В.Даль - автор \"Толкового словаря\" (труд - составление словаря).",
  "Ежегодно в Шотландии 25 января во всех семьях устраивается праздничный ужин. Начинается он чтением одного и того же тоста. Центральным блюдом является пудинг, который подают с пылу с жару. К нему полагается таттиз-ан-нипс - картофельно-брюквенное пюре. Какому событию этот ужин посвящается?": "Дню рождения Роберта Бернса (25.01.1775), написавшему \"Оду шотландскому пудингу хаггис\".",
  "Две строки из поэмы \"Двенадцать\" Александра Блока являются прямым заимствованием у Федора Глинки. Если первые строки совпадают дословно, то во второй у Блока в отличие от Глинки архитектурное сооружение только одно. Поэт Лев Лосев, поставив в эпиграф строки Глинки, тем не менее начал свое стихотворение \"Последний романс\" строкой, которую Блок у Глинки изменил. А продолжается стихотворение Лосева так: \"... Она опять позолотела. Вот едет женщина одна. Она опять подзалетела\". Как начинается стихотворение Лосева?": "\"Над невской башней тишина...\"",
  "В одном из писем великого князя Ивана III Васильевича встречаем фразу: \"Большие церкви Божии соборные в мизгити починил\". Что значит выражение \"в мизгити починил\"?": "В мечети переделал.",
  "В августе 1762 года в Сенат поступили от ряда жителей Петербурга однотипные донесения. Генрих Гейтман докладывал, что с 28 июня по 1 июля его расходы составили 6986 рублей 03 копейки, Федор Ахматов - 6585 рублей 20 копеек, Иван Дьяков - 4044 рубля 00 копеек... Общая сумма составила 28429 рублей 53 копейки. Назовите общее занятие Гейтмана, Ахматова, Дьякова и их коллег.": "Кабатчики, содержатели кабаков.",
  "Автором какого популярного лозунга считается, как утверждает журнал \"Проспект Санкт-Петербург\", российский предприниматель Метцель, открывший первую в России контору по приему объявлений?": "\"Реклама - двигатель торговли\".",
  "В годовщину серебряной свадьбы супруги предались воспоминаниям. Муж уверял, что познакомился с будущей женой в студенческой столовке, за борщом и котлетами. Романтическая жена настаивала на знакомстве в полумраке Большого Зала Консерватории под звуки 40-й симфонии Моцарта. Кто из двоих ошибался и почему?": "Ошибалась жена. В БЗК свет не гасят.",
  "Основатель Волоколамского монастыря Иосиф узаконил три категории монахов. Чернорабочие хуже питались, носили ветхую одежду и лапти. Второму разряду уже выдавалась теплая пища, ряска, мантия и даже шуба. Высший разряд получал и рыбные блюда, и две смены одежды. Но все три разряда под одеждой носили... Что?": "Власяницы.",
  "Ей больше пяти веков, но она до сих пор живет и процветает. Президент США Рузвельт называл ее \"жизненно важной экономической и социальной силой\". Простые американцы отзываются о ней же более критически: \"Когда Бог хочет наказать, он заставляет нас ей доверять\". Назовите ее.": "Реклама.",
  "В обиходе это иногда называют \"драповой галошей\", иногда \"кукушкиным сапожком\". Приведите более распространенное название этого.": "Венерин башмачок.",
  "Уважаемые Знатоки! Послушайте отрывок без первой строки: \"... Добро и зло - одни мечты, Труд, честность - сказки для бабья... Кто прав, кто счастлив здесь, друзья? Сегодня ты, а завтра - я...\" Не спрашиваем автора монолога, не спрашиваем имени героя... Воспроизведите первую строку.": "\"Что наша жизнь? Игра!\""
}