{
  "(pic: 20080255.jpg) Мы не спрашиваем о принципе действия этого \"стартового\" пистолета - ответьте, чему он дал старт в свое время.": "Первой мировой войне.",
  "Ученый Ричард Столлман придумал праздник ПритяжствО, отмечаемый 25 декабря. В этот день люди празднуют существование постижимых законов физики и наряжают деревья, привязывая к ним на не очень крепких веревочках... Что?": "Яблоки.",
  "После знаменитого разгрома революционерами ОН пребывал в крайне запущенном состоянии, успел побывать даже винным складом и вообще был под угрозой сноса; однако произведение, датируемое обычно 1831 годом, изменило его судьбу. Назовите это произведение.": "\"Собор Парижской Богоматери\" (В. Гюго).",
  "Очень Дарью Михайловну раздражала некачественная стирка белья или неаккуратное, нечистое мытье полов. Шибко она за это сердилась, могла и палкой побить, и скалкой... А вот саму ее бить и мучить так и не разрешили. Назовите ее фамилию.": "Салтыкова.",
  "<раздатка> <...>ЧАЛА - ... отделы, на которые разделены Евангелие и Апостол, для чтения при богослужениях... <...>ЛАМЕД - ... учитель закона еврейской веры... <...>РЦЫ - см. ПОГАНКИ... </раздатка> [Чтецу: первую строку читать медленно, но \"за\", \"ме\", \"ны\" не разделять.] Внимание! В вопросе отсутствуют \"ЗА\", \"МЕ\", \"НЫ\". Перед вами фрагменты статей из Словаря Брокгауза и Ефрона, в которых начальные буквы определяемых слов отсутствуют. Сложите из этих букв слово и напишите его в качестве ответа.": "Замены.",
  "Туляк Николай Алдунин - достойный наследник своего знаменитого земляка - сумел разместить нескольких ИКСОВ в ИГРЕКЕ, что, судя по всему, может порадовать людей, упомянутых в верхних строчках знаменитого журнального списка. Назовите ИКС и ИГРЕК в правильном порядке.": "Верблюд, игольное ушко.",
  "(pic: 20080256.jpg) В левой части коллажа Александра Галаганова, которую мы от вас скрыли, изображен некий знак. Как он называется?": "Тупик.",
  "На одном из американских сайтов есть информация обо всех действующих и бывших послах США в разных странах. В отдельную подгруппу выделены страны, где должность посла США более не существует, например, СССР, Австро-Венгрия или Южный Вьетнам. Ответьте, где служил послом Эндрю Донелсон до декабря 1845 года, если эта запись расположена между Тайванем и Королевством Обеих Сицилий.": "Техас.",
  "По слухам, после того как певец рассорился с продюсером, известная компания предложила ему новый псевдоним, очень похожий на предыдущий. В комплекте к нему предлагался и концертный <...> костюм. Вставьте пропущенное слово, которое принято писать через дефис.": "Черно-желтый.",
  "<раздатка> И это юность - светлая пора! ... Да лучше б я повесилась вчера Или [три слова пропущены] сегодня. </раздатка> Перед вами фрагмент стихотворения, написанного в 1911 году, а пропущены слова, описывающие действие, совершенное тезкой автора стихотворения несколько ранее. Назовите фамилию тезки.": "Каренина.",
  "На концерте в честь какого-то съезда в Колонном зале выступила тогда еще молодая Нежданова - и была принята очень холодно. За ней вышел Качалов - с тем же успехом. А выступавшая следом малоизвестная балетная пара сорвала бешеные овации. В чем была причина столь неожиданной реакции зрителей?": "Это был съезд Общества глухих.",
  "В Париже есть площадь ЭТОГО, пользовавшаяся лет двести назад особенной славой. Людовик и Мария-Антуанетта фактически достигли на ней ЭТОГО, а позже были вынуждены посетить эту площадь порознь. Назовите ЭТО.": "Согласие.",
  "В аннотации к книге Стивена Прессфилда говорилось, что \"только ОНИ и их немногочисленные союзники стояли на пути врага\". А по мнению Дмитрия Шкрабо, союзников было не меньше семи тысяч. Назовите ИХ с максимальной точностью.": "300 спартанцев.",
  "(pic: 20080257.jpg) Главный компонент оригинального сувенира, предлагаемого калининградской фирмой \"Ариола\" своим клиентам, связан с морем, остальные - с солнцем, хвоей, янтарной смолой и т.д. Что же находится в банках?": "(Балтийский) воздух.",
  "Пропагандистский видеоролик, снятый по заказу организации Conservation International [Консервэйшн Интернэшнл], привлекает внимание зрителей к вырубке лесов, а точнее - к боли, которую от нее испытывает планета. В главной роли - один из членов совета директоров этой организации. Что же с ним происходит на экране?": "Ему делают эпиляцию (воском).",
  "<раздатка> Непросто в себе нам себя укрощать, Сомненья в душе одолев. А этот актер может всё совмещать, Поскольку и ИГРЕК, и ИКС. </раздатка> Перед вами эпиграмма Георгия Фрумкера, посвященная ИКСУ ИГРЕКУ. Вот и расшифруйте в ответе ИКС ИГРЕК.": "Лев Дуров.",
  "В одной восточной притче путник, томимый жаждой, бредет по пустыне и спрашивает кочевника-бедуина, где оазис и далеко ли он. Бедуин показывает рукой направление, но упорно молчит. Наконец, путник, отчаявшись, уходит и слышит вслед: \"Полтора дня\". - \"Что ж ты сразу-то не сказал?\" Воспроизведите логичный ответ бедуина.": "\"Я не знал, с какой скоростью ты идешь\".",
  "(pic: 20080258.jpg) Уважаемые знатоки, перед вами автопортрет литовского художника Стаса Сугинтаса, от которого автор вопроса варварски откромсал кусочек. Попробуйте ответить, кто был кумиром Стаса в ранней юности.": "(Винсент) Ван Гог.",
  "Согласно контракту, подписанному Беном Аффлеком с концерном Unilever [юнилЕвер], актер станет лицом нового мужского ИКСА марки Lynx [линкс]. В связи с этим ведущий телепрограммы \"Контрольная закупка\" пошутил, что ИКС с лицом не связан, так что уместнее было бы назвать Аффлека другой частью тела. Какой?": "Подмышкой.",
  "Александр Кержаков и Андрей Аршавин в июне 2005 года представляли сильную ЕЕ, потом Кержаков повредил ЕЕ, и ОНА временно распалась. Назовите ЕЕ.": "Связка.",
  "(pic: 20080260.jpg) На рисунке из журнала Дмитрия Чернышёва мы закрыли от вас некий специальный термин из двух слов. Напишите его по-русски.": "Абсолютная монархия.",
  "Заголовок заметки, посвященной телеведущей Екатерине Андреевой и режиссеру новостей Михаилу Куницыну, состоит из трех слов и отличается от названия классического романа числом и внутренними кавычками. Воспроизведите этот заголовок абсолютно точно.": "\"Герои нашего \"Времени\"\".",
  "В романе Роджера Желязны обезьянка ДЕЛАЛА ЭТО, раскачивая ветку. В 1993 году при проведении совместного маневрирования самолет \"Игл\", даже на полном форсаже, не мог выполнить своей задачи, поскольку \"Су-27\" все время ДЕЛАЛ ЭТО. Что же именно он делал?": "Висел на хвосте.",
  "Лев Разгон вспоминал, что один его знакомый по местам достаточно отдаленным, бывший царский офицер, носил арестантскую робу с подчеркнутым шиком и важностью, объясняя это тем, что наличие ЭТОГО уподобляет арестанта коронованным особам. Наличие чего?": "Номера.",
  "В одной из легенд отряд казаков спускался по мелководной таежной речке. Спуск был труден - казаки назвали речку МУка. Эта речка впадала в более полноводную - там казаки всласть искупались и назвали ее КУпа. Третья речка оказалась еще более приятной и крупной - там казаки гуляли и кутили и назвали ее КУта. Наконец, казаки дошли до большой неспешной реки, где тоже решили не спешить, ничего не делать, а просто отдохнуть, посачковать. Назовите эту реку.": "Лена.",
  "(pic: 20080261.jpg) Перед вами не совсем обычная автобусная остановка в Дюссельдорфе, где время от времени обнаруживаются пациенты расположенного рядом медицинского центра, страдающие болезнью Альцгеймера. Назовите главное отличие этой остановки от других.": "Здесь не останавливаются автобусы.",
  "Внимание, в вопросе есть связанные замены. В фильме \"Жизнь как чудо\" героиня упрекает друга в том, что его \"руки - как ручки для обуви\". О чем она просит его в связи с этим?": "Побриться.",
  "Сподвижник Петра I пишет о собаке по кличке Молда, преследовавшей дикого зубра. Назовите фамилию этого человека.": "Кантемир.",
  "Широкое использование ИХ во время Второй мировой войны в целях адресной передачи информации привело к возрождению старинной забавы, ранее доступной лишь сильным мира сего. Что же это за забава?": "Соколиная охота.",
  "(pic: 20080262.jpg) Перед вами своеобразная иллюстрация события, случившегося в Москве в 2008 году. Назовите \"хозяина\" битого льва.": "(Роман) Абрамович.",
  "Тамбукан, Куяльник, Саки - эти курорты славятся пелоидотерапией. Назовите транспортное средство, применение к которому пелоидотерапии, по расхожему утверждению, заведомо неэффективно.": "Танк.",
  "Апостол жил, конечно, много позже пророка; однако в пословице тезка апостола упоминается первым. Надеемся, что вы поймете, про кого мы спрашиваем, и правильно назовете пророка.": "Иеремия.",
  "<раздатка> У хорошего агронома [...] растет прямо на глазах. </раздатка> Вставьте пропущенное слово в это справедливое утверждение.": "Ячмень.",
  "На одном из сайтов Рунета собраны переводы 66-го сонета Шекспира на разные языки. Каждый язык в меню поиска обозначен флагом соответствующего государства. Среди прочих, на сайте есть и перевод сонета на латынь. Какой флаг его отмечает?": "Флаг Ватикана.",
  "В здании школы от короткого замыкания случился пожар. Осмотрев место пожара, пожарный дознаватель составил протокол, который был представлен для пожарно-технической экспертизы. Эксперт удивился фразе: \"В помещении сразу чувствовался сильный запах горелого алюминия\", - и спросил: \"А чем, собственно, пахнет горелый алюминий?\". Дознаватель тоже удивился и ответил: \"Горелый алюминий пахнет...\". Чем же?": "\"... горелым алюминием\".",
  "По \"народной этимологии\", при переправе через эту подмосковную реку жена Юрия Долгорукого повредила ногу и громко жаловалась, что дальше идти уже не может. Что же это за река?": "Яхрома.",
  "В первом куплете пародийной песни Сергея Никитина упоминается Кеннеди, у которого \"куча детей\", третий куплет посвящен Фишеру, который \"играть хоть до ночи готов\", а в четвертом процитирован поэт Рождественский. Назовите имя и фамилию героя второго куплета, у которого был \"спирта запас - и то не дошел человек\".": "Роберт Скотт.",
  "Пол Слоун и Дес Мак-Хейл рассказывают историю о проверке некой школы. Инспектор обратил внимание, что на любой вопрос, в том числе и заданный самим инспектором, поднималось множество рук, причем каждый раз учитель выбирал вроде бы разных учеников, но все ответы неизменно были правильны. Очевидно, учитель как-то проинструктировал учеников, но как он выбирал отвечающих?": "По тому, какую руку они подняли.",
  "В фильме, действие которого происходит в Подмосковье летом 1980 года, местная девушка спрашивает представителя столичной богемы, какова его профессия. - ХУДОЖНИК, - отвечает тот. - ХУДОЖНИКИ у нас в сельсовете в Красном уголке висят, - недоумевает она. Какое слово мы заменили на \"ХУДОЖНИК\"?": "График.",
  "Нижегородское кафе \"Карамель\" пропагандирует кухню в стиле \"фьюжн\", сочетающую принципы самых различных направлений в кулинарии. В свете этого естественно ожидать, что популярная холодная закуска в этом кафе должна включать два вида одного и того же ингредиента - местный и импортный. Вспомнив хрестоматийную цитату, назовите этот ингредиент.": "Язык.",
  "<раздатка> &c. </раздатка> Дизайнер Артемий Лебедев приводит вот такую старинную форму написания. В своем ответе напишите это же по-русски - так, как это принято сейчас.": "И т.д.",
  "Елизавете II показали однажды фальшивый соверен с ее профилем. Королева внимательно изучила со всех сторон свое изображение, совершенно не отличавшееся от портрета на настоящей монете, и сказала: \"Такие джентльмены сегодня очень редки\". Чем же отличался этот фальшивый соверен?": "Профиль Елизаветы был на обеих его сторонах.",
  "На выставке в Дарвиновском музее были, в числе прочих, лирохвост, майна, сойка, сорока и еще несколько привычных нам видов. А названа была выставка, конечно, в честь существа вымышленного. Назовите его.": "Птица-говорун.",
  "Внимание, в вопросе есть замена. Один из трускавецких баров выполнен в форме вопроса. Надеемся, что вы сможете догадаться, какое слово заменено на слово \"вопрос\", и ответите двумя словами, какая обувь требуется для посещения бара.": "Белые тапочки.",
  "В одном из выпусков бельгийского варианта \"Кто хочет стать миллионером\" далеко не юному игроку достался вопрос об имени Гитлера. Отвергнув три варианта, в том числе Гюнтер и Адольф, игрок остановился на четвертом, который явно был у него на слуху. Как же, оказывается, звали Гитлера?": "Хайль.",
  "Клавдий Исидор жаловался, что так обеднел, что сохранил всего 4116 ИХ, зато у Скавра, пасынка Суллы, ИХ было 8 тысяч, а у иных богачей - и до 20 тысяч. Назовите ИХ.": "Рабы.",
  "Вряд ли Грибоедов был популярен в США лет сто назад, но этой медицинской процедуре новобранцев корпуса морской пехоты США подвергали в принудительном порядке - то ли для проверки храбрости, то ли чтобы горевали поменьше. Что это за процедура?": "Удаление зубов мудрости.",
  "(pic: 20080263.jpg) Уважаемые знатоки! Все вы кое-чего добились; а согласно расхожему мнению, того же можно добиться путем выполнения некого действия. Назовите это действие.": "Посмотреть в книгу."
}