{
  "Первая русская книга об ЭТОМ называлась \"Незаменимая саморасправа\". Как мы сейчас называем ЭТО?": "Необходимая самооборона.",
  "Закончите анекдотическое польское присловье: Бог есть везде, кроме чуланчика Ковальского, да и то потому...": "...Что у Ковальского нет чуланчика.",
  "В интернетном Статистическом справочнике ЦРУ представление о площади того или иного государства дается не только цифрами, но и сравнением. С чем?": "С площадью какого-нибудь подходящего американского штата.",
  "В этой всем известной сцене участвовали пятеро. Трое из них - Эдуард, Гамлет и Александр. Назовите оставшихся двоих.": "Нина и товарищ Саахов. Речь идет об одной из сцен фильма \"Кавказская пленница\". Гамлетом звали ворона.",
  "В 1996 году больше всего денег заработали три спортсмена, которые фактически являются тезками. Назовите их.": "Майк Тайсон, Майкл Джордан, Михаэль Шумахер.",
  "Сначала этому острову дали название Терра-Прима-Виста - \"первая увиденная земля\". А какое название закрепилось?": "Немного не такое - Ньюфаундленд (\"новая открытая земля\").",
  "Однажды художник Зевксис нарисовал Елену. Современники прозвали его Елену гетерой. За что?": "За то, что художник брал деньги с желающих увидеть картину.",
  "Якутская народная загадка: меньше пальца, сильнее медведя.": "Пуля.",
  "К президенту Трансвааля Крюгеру обратились родственники с просьбой подыскать им место. Закончите ответ Крюгера: для мелких должностей вы недостаточно умны...": "... а высшие уже заняты.",
  "Почему одна из мелей Финского залива называется \"Лондонской\"?": "Потому что на нее сел корабль \"Лондон\" (1719 год).",
  "Одному из известных футболистов болельщики дали прозвище, изменив всего одну букву в слове superman. Кто этот футболист?": "Давор Шукер (который от болельщиков получил прозвище Sukerman).",
  "Одно из государств поместило на свой герб 80 драгоценных камней. Это неудивительно - ведь богатство этой страны продекларировано ее названием. Что это за страна?": "Коста-Рика - \"богатый берег\".",
  "Поэмы Оссиана оказали влияние на молодого Пушкина. Скажите, а в кого по мнению литературоведов, преобразились герои Оссиана Фингал и Мойна?": "В Финна и Наину.",
  "Рылеев устраивал у себя \"русские завтраки\", в которые входили три компонента. Один из них - кислая капуста. Назовите два других.": "Черный хлеб и водка.",
  "Некий султан был недоволен, когда ему сказали: \"Ты увидишь смерть всех своих близких\"; но был доволен когда сказали... Что?": "\"Ты их всех переживешь\".",
  "Назовите три русских слова, о которых Набоков писал: \"они представляют собою даже не односложные слова, а лишь эфемерные согласные, прозябающие в языке по милости грамматики\".": "\"в\", \"к\", \"с\".",
  "Одна недавно изданная энциклопедия, упоминая пьесу Ростана \"Сирано де Бержерак\", говорит, что в ней рыцарский характер Сирано противопоставлен... Чему?": "Его исключительно длинному носу.",
  "Среди прочих флагов перед зданием ООН есть и флаг России. Между флагами каких стран он находится?": "Между флагами Румынии (Romania) и Руанды (Rwanda).",
  "Что находится в английском графстве Уилтшир практически на пересечении автострад А 303 и А 344/360?": "Стонхендж. А так в путеводителях пишут, как до него добраться.",
  "Как известно, авторы телепередачи \"Сто к одному\" задают множеству людей один вопрос. Назовите самый популярный ответ на вопрос: \"Кто любит пиво\"?": "Я.",
  "Наталья Ивановна (урожденная Загряжская) запрещала своей дочери читать сочинения Пушкина. А как звали эту дочь?": "Наталья (Гончарова).",
  "Черногорская сентенция. Героизм - защитить себя от врага. А что такое человечность?": "Человечность - защитить врага от себя.",
  "Остроумные американцы составили из названия этой компании анаграмму fear tool - орудие страха. Что это за компания?": "Aeroflot.",
  "Эту страну в прошлом веке приводили в качестве примера отсталости и консерватизма. Поэтому Герцен, критикуя московских славянофилов за консерватизм, отождествляет Москву с одним из ее районов. Каким?": "Китай-город.",
  "Футбольная команда Техасского университета называется \"Длинные рога Техаса\". Каким жестом ее поддерживают болельщики?": "Рога (вытянутые мизинец и указательный).",
  "Как звучит в языке зулу множественное число от слова \"мунту\"?": "Банту. В языках группы банту для такой цели используют не суффиксы, а префиксы.",
  "Владимир Даль определяет это слово как \"теменник\" или \"темянную точку\". Автор вопроса часто видит это слово написанным на заборах в сочетании с другим словом. Воспроизведите всю эту надпись.": "\"Зенит\" - чемпион!",
  "Режиссер этого фильма утверждает, что главная музыкальная тема к нему возникла после прослушивания позывных программ \"Би-би-си\". Что это за фильм?": "Приключения Шерлока Холмса и доктора Ватсона.",
  "Согласно Генри Менкену, это \"внутренний голос, который предостерегает, что на тебя кто-то смотрит\".": "Совесть.",
  "О каком месте в Петербурге было написано: \"Прекрасен песий кров...\"": "Кабаре \"Бродячая собака\".",
  "Олег Табаков утверждает, что, исполняя в фильме \"Мэри Поппинс, до свидания\" роль зловредной мисс Эндрю, в точности скопировал внешность и манеру поведения... Кого?": "Своей тещи. За что после премьеры родственники объявили ему бойкот на месяц.",
  "На каком языке слово \"столица\" звучит как \"Соуль\"?": "На корейском. Потому что это Сеул. Сеул - китаизированное произношение корейского Соуль.",
  "Согласно афоризму Александра Ботвинникова, из всех борцов за счастье русского народа дольше всех сидел именно он. Кто?": "Илья Муромец.",
  "Однажды на концерте известному барду Олегу Митяеву пришла записка с неким вопросом. Ответ певца звучал так: \"У артистов его нет\". Какой вопрос был задан?": "Как ваше отчество?",
  "Скорее всего, вам незнакомо имя сэра Майлза Мессерви. Впрочем, вкратце вы с ним знакомы. Назовите самого известного его подчиненного.": "Джеймс Бонд. Сэр Майлз более известен как \"М\".",
  "Закончите фразу хирурга Пирогова: лучшая операция - та, которую удалось...?": "Не делать.",
  "Острова королевы Шарлотты названы английским мореплавателем Диксоном, строго говоря, не в честь жены тогдашнего короля Англии Георга III. А в чью честь?": "В честь своего корабля \"Queen Charlotte\". А вот корабль был назван в честь королевы.",
  "Закончите афоризм В. Ключевского: Соловьев и Толстой - два чудо-философа. Соловьев - потому что сумел выучить философии даже Толстого...": "... а Толстой - потому что сумел научиться философии даже у Соловьева.",
  "Сколько существ изображено на украшающем одну из площадей Брюсселя рельефе, который называется \"Волчица\"?": "Три. Еще Ромул и Рем. Естественно, в процессе питания.",
  "Как известно, Лесков забавно перевирал различные иностранные слова. Название известной оперы он передал так, что его можно воспринимать как призыв к уничтожению графических знаков для записи музыки. Что это за опера?": "\"Гугеноты\" - \"Губиноты\".",
  "Переведите с языка калифорнийских индейцев помо слово ku&scaron;ka [кушка].": "Кошка. Это следы наших поселенцев.",
  "В черновиках одного писателя они названы \"госпожа Гм. Гм.\" и \"госпожа Ихм. Ихм.\" А как они названы в окончательном варианте?": "\"Дама приятная во всех отношениях\" и \"дама просто приятная\".",
  "О каком проекте \"Правительственный вестник\" в 1898 году писал, что он \"пролежит многие десятки лет, так как англичане не могут отрешиться от страха вражеского нашествия\".": "Проект Ламаншского туннеля.",
  "Первая попытка возродить это была предпринята городской думой Новгорода в 1914 году - ничего не вышло. Вторая попытка областной думы относится к 1998 году. Что возрождали?": "Форму названия Новгород Великий.",
  "Отгадайте русскую народную загадку: сквозь коня и коров свиньи лен волочат.": "Шитье сапог. Свиная щетина используется для протягивания льняной нитки сквозь свиную кожу.",
  "Один знаменитый певец создал группу КГБ. Последняя буква расшифровывается \"бэнд\". Как расшифровываются первые две буквы?": "Карел Готт.",
  "Ученый Георг фон Бройниг предположил, что это - ритуальные беговые дорожки. Где находится это?": "Наска.",
  "Автор книги по этикету Эмили Пост замечает, что не пользуются симпатией у окружающих люди, которые используют только один сорт сигарет, который называется... Как?": "Чужие.",
  "Сразу после завершения документального фильма о съемках сериала \"Прогулки с динозаврами\" на экране появилась фраза, достаточно стандартная для таких фильмов, но забавная в данном случае. Что это за фраза?": "Ни один динозавр не пострадал во время съемок этой программы.",
  "Из имени одной известной актрисы остроумные американцы создали анаграмму - большая греховодница - big sin maker. Кто она?": "Kim Basinger. 0:1.",
  "Вопреки распространенному мнению, отнюдь не любому осужденному на казнь преступнику, встретившемуся с весталкой, оставляли жизнь. Было одно условие - клятва весталки. В чем?": "В том, что встреча была не преднамеренной. 0:1.",
  "В одном из журналов я однажды увидел список \"Десять лучших шпионских песен\". На восьмом месте нашлась песня и на русском языке. Какая?": "\"Не думай о секундах свысока...\" 2:1.",
  "Вообще-то эта президентская дача называется \"Заря\". Но почему-то гораздо известнее оказалось то, что находится приблизительно в пяти километрах от нее. Что?": "Курортный поселок Форос. 3:1.",
  "Закончите цитату из Владислава Ходасевича, который в одном из своих произведений писал: \"Дело пророков - пророчествовать, дело народов -...\"": "\"... побивать их камнями\". 3:1.",
  "Разделите круг пополам так, чтобы получился водяной знак китайских марок 1885 года.": "Инь-Ян. 5:1.",
  "Однажды режиссер Козинцев всю приведенную ему массовку - двести человек - отправил наклеивать гримерские бороды. В этом бы не было ничего удивительного, если бы не одно обстоятельство. Какое?": "Вся массовка уже имела бороды. Но натуральные режиссеру не понравились. Так что у всей массовки сбрили естественные бороды и наклеили искусственные. 0:0.",
  "Один архитектор, плохо знавший хоккей, спроектировал дворец в Хельсинки. Оказалось, что на ледовой арене не сделали ворота! Какие?": "Для выезда ледового комбайна. 2:0.",
  "Что, согласно Плутарху, произойдет с магнитным железняком, натертым чесноком?": "Перестанет притягивать железо. И это \"легко подтверждается опытом\". 2:1.",
  "Работая над своим проектом, датчанин Йорг Утцон был вдохновлен парусами яхт в порту. В каком?": "В сиднейском. Потому и получилась такое здание сиднейской оперы. 2:2.",
  "Известный ученый Дональд Кнут предложил такую формулировку: X - это знание, настолько нам понятное, что мы можем обучить ему вычислительную машину; там, где мы еще не до конца все понимаем, начинается Y. Найдите X и Y.": "X = наука; Y = искусство. 2:2.",
  "Почему прекратило свое существование \"Минкэн Ундо\" - японское движение за Конституцию?": "Приняли ее. 4:2.",
  "Генри Бичер заметил, что идти по жизни без этого чувства - все равно, что ехать в повозке без рессор. Что это за чувство?": "Чувство юмора. 4:3.",
  "Говорят, что он сказал о своем творении: \"Если арка упадет, я готов упасть вместе с нею\". Кто он?": "Карло Росси (арка Главного штаба). И когда снимали леса, он стоял наверху, уверенный в правильности своих расчетов. 4:3.",
  "В середине 18 века ученый де Гинь на основании собственных исследований объявил китайцев колонистами. Из какой страны?": "Из Египта - на основании сравнения иероглифов. 4:3.",
  "Русская загадка: пол железный, половик нетканый. Что это?": "Блин на сковороде. 4:3.",
  "Закончите поговорку из словаря Даля: сам поет, сам слушает, сам...": "Хвалит. 8:3.",
  "В 1904 году цензура сообщила, что некое произведение Горького решено запретить на все времена. Какое?": "\"Песня о Буревестнике\". 0:1.",
  "Авторы телепередачи \"Сто к одному\" задали людям вопрос: \"Кто часто говорит шепотом?\" Назовите самый популярный ответ.": "Суфлер. 1:1.",
  "При каком короле после грандиозного пожара в начале 17 века был заново отстроен город Осло?": "При Христиане (IV). За что и переименован в Христианию. 2:1.",
  "Известный писатель писал, что место действия одного его произведения олицетворяет человеческую душу, а слово в его названии - человеческую совесть. Что это за произведение?": "\"Ревизор\". 2:1.",
  "Давид Самойлов говорил: если вам платят 1 рубль 20 копеек за строчку, то на ЭТО приходится 20 коп. На что?": "На рифму. 2:1.",
  "Некогда один факир объявил москвичам, что влезет в горлышко обыкновенной стеклянной бутылки. В назначенное время на сцене театра зрители увидели бутылку. А какая надпись была на ней?": "С первым апреля! 2:1.",
  "Известный российский баскетболист Олег Тен всегда играл под одним номером. Каким?": "10 (ten). 6:1.",
  "В разное время ее сравнивали с бараньим лбом, верблюдом, мышью. Но чаще с медведем. Назовите ее.": "Аюдаг. Однако названа гора по имени тюркского рода аю, имевшего покровителем медведя (тюрк. аю). А вовсе не за форму. 0:1.",
  "Согласно определению Янины Ипохорской, настоящий мужчина тот, кто, спрашивая по телефону: \"Ты меня любишь?\" и услышав в ответ: \"Мне надо подумать\", говорит... Что?": "\"Хорошо, я не буду класть трубку\". 0:1.",
  "Закончите афоризм В. Ключевского: \"Металл оттачивается оселками, а ум -...?\"": "... ослами. 0:3.",
  "Набоков, разбирая строфу \"Онегина\", начинающуюся словами: Не спится, няня: здесь так душно... упоминает о несомненном влиянии на Татьяну ее матушки-москвички. А в чем оно проявляется?": "Татьяна говорит с московским акцентом: \"скуШно\". 0:3.",
  "Когда знаменитому архитектору Антонио Гауди для скульптурной группы \"Бегство в Египет\" понадобилась модель, он договаривался не с ней. А с кем?": "С хозяином. Потому что это ослик. 0:3.",
  "Вообще-то геральдический цвет колоса - золотой независимо от вида злака. Однако колосья одного растения можно изображать и белыми. Что это за растение?": "Рис. 3:3.",
  "Английское словосочетание Red Guard имеет два совершенно разных значения. Одно, конечно, Красная Гвардия. Назовите второе значение.": "Хунвэйбин. Как известно, хунвэйбины - как раз алые охранники. 3:3.",
  "Какая река на языке африкаанс называется Krokodil rivier - крокодиловая река?": "Лимпопо. 3:5.",
  "Джон Салливан в 1889 году был последним чемпионом мира по боксу, который во время боев обходился... Без чего?": "Без перчаток. 0:1.",
  "О какой статуе Рамон Гомес де ла Серна сказал: \"Это шахматист, у которого отняли доску\"?": "Мыслитель. 1:0.",
  "Выдающийся чешский кукольник Йосеф Скупа открыл в Праге театр \"S+H\". Расшифруйте это название.": "Сатира + юмор. 1:0.",
  "Я прошу сформулировать ответ на следующий вопрос абсолютно точно. Старейший американский сатирик Том Лерер ушел со сцены, объяснив это так: \"Я понял, что с нынешними шутниками мне соревноваться не по плечу..., после того как Генри Киссинджеру дали...\" Что?": "Нобелевскую премию мира. 1:2.",
  "Известный композитор Андрей Мисин дебютировал в музыкальном мире с песней \"Чужой\". А сколько нот он в ней использовал?": "Две - ми и си. 1:2.",
  "Булгаков пишет, что ЭТО - пища ужасная и невыносимая. Гален же утверждал, что ЭТО - совершеннейший род пищи, созданный природой. Догадайтесь, что такое ЭТО, воспользовавшись ЭТИМ.": "Мозги. Ответ, данный одной из команд - язык - логической дуалью не является. Все-таки в вопросе не \"скажите, что такое ЭТО, воспользовавшись этим\", а \"догадайтесь\". 3:2.",
  "Она несколько десятков метров высотой. У нее предусмотрена смотровая площадка. Ее создали в Париже, но перевезли через океан. В каком городе она находится, если ее уже дважды освятили?": "Рио-де-Жанейро. Это знаменитая статуя Спасителя. Вопрос намеренно вплоть до последнего слова выводит на статую Свободы - в расчете на то, что у какой-нибудь команды не выдержат нервы. Что и случилось. 3:2.",
  "Закончите афоризм Бориса Замятина: \"Барышни стреляли глазками; современные девицы ведут огонь...\"": "\"... с бедра\". 3:2.",
  "Остроумные американцы составили из имени и фамилии этой актрисы анаграмму \"a big original doll\" - большая оригинальная кукла. Что это за актриса?": "Gina Lollobrigida. 6:2.",
  "Вряд ли вы знаете, кто такой дьяк 15 века Мисюрь Мунехин. Но, скорее всего, вы знаете о тех четырех, которые впервые упомянуты в письме к нему. Назовите третий из них.": "Москва (Третий Рим). 1:0.",
  "Вольтер пишет, что Петр I запретил россиянам именовать самих себя в официальных бумагах словом \"холоп\" и повелел впредь использовать другое слово, которое значит \"подданный\". Каким же словом велел именовать самих себя Петр?": "Раб. 1:0.",
  "Назовите адрес дома, подаренного государству известным английским политическим деятелем Робертом Уолполом.": "Даунинг-стрит, 10. 3:0.",
  "Согласно Рабле, Гаргантюа причесывался альменовским гребнем. Продемонстрируйте, пожалуйста, этот альменовский гребень.": "Это ладонь. 3:1.",
  "Кошка поручика Лукаша сдохла, съев ЭТО. А родственник в прямом смысле ее родственника в переносном смысле обладал большим количеством ЭТОГО. Назовите ЭТО.": "Гуталин. У дяди кота Матроскина этого гуталина было - завались. 3:1.",
  "Некую газету было велено представлять к духовной цензуре, потому что однажды в ней обнаружилось выражение \"сын Патриарха и Кокотки\" В каком разделе?": "Скачки. 3:3.",
  "Где же эти женщины - 1799 года рождения? Какие два слова пропущены в этой шутке Бориса Брайнина?": "Бальзаковского возраста (где же эти женщины бальзаковского возраста - 1799 года рождения?) 4:3.",
  "В Обратном словаре русского языка слова упорядочены по последним буквам. Например, сначала идут слова, заканчивающиеся на -ба, потом - на -ва и т.д. Какое слово в этом словаре идет после слова \"четверка\"? В качестве подсказки скажу, что то, что называется этим словом, было создано в конце 30-х годов.": "Тридцатьчетверка. 4:3.",
  "Закончите тему одного из занятий советских военных специалистов в Мозамбике: \"Ориентация артиллерийской батареи...\"": "\"... по Полярной звезде\". 5:3."
}