{
  "У тетраэдра - 4, у октаэдра - 6, у икосаэдра - 12, у додекаэдра - 20. А сколько у гексаэдра?": "У гексаэдра (куба) 8 вершин.",
  "То, что удалось в 1926 г. \"Норвегии\", не удалось спустя два года \"Италии\". А почему неудача \"Италии\" оказалась национальной трагедией и для Норвегии?": "При спасении \"Италии\" погиб Р.Амундсен.",
  "У древних славян они почитались как олицетворение плодородия. Им нельзя было отказать в просьбе, при них нельзя было не только ссориться, но и громко разговаривать. С другой стороны, они считались нечистыми. Им нельзя было быть крестными, свахами, участвовать в похоронах. Кто же они?": "Беременные.",
  "Эта фраза принадлежит испанскому поэту Хуану Рамону Хименесу. Рэй Брэдбери взял ее в качестве эпиграфа к одному из своих произведений. Начинается она словами \"Если тебе дают линованную бумагу...\", а вы закончите ее через минуту.": "\"... - пиши поперек\".",
  "Его название, согласно одной из версий, означает \"тот, кто живет в траве\". А как называется групповое поселение ему подобных?": "Муравейник.",
  "Как известно, дед Мазай спас во время наводнения значительное количество зайцев. А кто во время пожара спас 18 голубей и одного воробья?": "Дядя Степа.",
  "В январе 1995 г. состоялся футбольный матч между молодежными сборными Дании и Новой Зеландии. Матч оказался бы вполне заурядным, если бы не судья по фамилии Блэк. Что же произошло в этом матче впервые?": "Впервые международный матч мужских команд судила женщина.",
  "Однажды Платона спросили: \"Ты много путешествовал морем. Скажи, что больше всего удивило тебя во время этих путешествий?\" Что ответил Платон?": "\"Самым удивительным всякий раз было то, что мы в конце концов причаливали к берегу\".",
  "Первого звали Гедунауб, последующих Гедун Джамухо, Соднам Джамухо, Ендон Джамухо, Лобзанг Джамухо, Цаньян Джамухо, Калзанг Джамухо. Четырнадцатого зовут Тхубдан Джамухо. Кто все эти люди?": "Далай-ламы.",
  "В словаре Даля последним словом на букву \"в\" стало слово \"виссон\" - название ткани. А почему именно это слово стало последним?": "Оно писалось через ижицу.",
  "Славяне верили, что кувшинка обладает многими замечательными свойствами: она помогает одолеть зубную и желудочную боль, падёж скота, нечистую силу. Именно поэтому ее и называли... Как?": "Одолень-трава.",
  "В своей статье о деятельности жителя Казани Николая Каплева корреспондент газеты \"Известия\" Борис Бронштейн признался, что ему хочется подвергнуть имя героя публикации не вполне стандартному сокращению. А теперь скажите, членом какой организации является Николай Каплев?": "Общества трезвости (Бронштейну хотелось записать его имя и фамилию как Ни.Каплев).",
  "В начале 80-х годов Японии побывала группа менеджеров и инженеров фирмы \"Дженерал Моторс\". Гости посетили торговую компанию, которая ввозила американские автомобили марки \"Бьюик\" и продавала их в Японии. Огромный завод, воздвигнутый этой компанией, вызвал у американцев удивление и стыд. Для чего же предназначался этот завод?": "Там разбирали и вновь собирали автомобили из-за крайне низкого качества американской сборки.",
  "В 1989 г. в Германии вышла книга рассказов о собаках и взаимоотношениях с людьми. Составитель книги дал ей забавное название - \"По обе стороны...\" Чего?": "\"... поводка\".",
  "Принято считать, что эта последовательность выглядит так: 92, 92, 91, 90. Однако, ученые полагают, что для Москвы верно другое распределение: 85, 76, 93, 111. Как называется классическое музыкальное произведение, к которому эти четыре числа имеют непосредственное отношение?": "\"Времена года\".",
  "Несмотря на то, что эти два города, один из которых находится в США, а другой - на Северном острове, представляются нам тезками, название одному из них дали дубы, а другому - морские птицы. Назовите эти два города.": "Окленды (в США - Oakland, на о-ве Северном в Новой Зеландии - Auckland).",
  "Он совершил три известных путешествия. Сначала он отправился в путь на воздушном шаре, во второй раз - на автомобиле. А на чем он отправился в путь в третий раз?": "На ракете (речь идет о Незнайке).",
  "Шарик советовал Матроскину: \"Необязательно большую корову покупать. Ты купи маленькую. Есть такие специальные коровы для котов.\" А как они называются?": "Козы.",
  "Это итальянское слово имеет много значений: \"доля\", \"часть\", \"участь\", \"жребий\", \"выигрыш\". А в одноименной игре принято использовать старинную русскую меру объема, равную 40 ведрам. Что это за игра?": "Лото.",
  "По словам Марины Цветаевой, у скульптора может остановиться резец, у художника - кисть... А что, по ее мнению, может остановиться у поэта?": "Только сердце.",
  "У древних евреев, арабов, многих племен Индокитая и Полинезии был распространен обычай, касавшийся семейного устройства. Этнографы называют этот обычай \"левират\" (от латинского слова, означающего \"деверь\"). Назовите шведа, который был бы очень огорчен, если бы этот обычай был распространен и на его родине.": "Сванте Свантессон (\"Когда мой брат умрет, неужели мне придется жениться на его старой жене?\").",
  "Что произошло с человеком, отравленным 0,3 миллиграммами яда апитоксина, если смертельная доза этого яда - примерно 0,2 грамма?": "Его ужалила пчела.",
  "Это выражение означает: попасть в сложную, стрессовую ситуацию, быть вынужденным пойти на крайние меры. А возникло оно во время Великой Отечественной войны в среде шоферов. Шоферы и сейчас, обычно зимой, когда трудно завести машину, попадают в эту ситуацию и в прямом и в переносном смысле. Что же это за выражение?": "Дойти до ручки.",
  "Сейчас никто не считает, что это - физическое заболевание. А вот Авиценна в 1020 г. в своем \"Каноне врачебной науки\" утверждал: \"Это заболевание, род наваждения, похожее на меланхолию\", и приводит некоторые методы его лечения. О какой болезни идет речь?": "О любви.",
  "Нынешних японских родительниц недаром прозвали \"кеику мама\" - \"мама, одержимая образованием\". Таких мам можно иногда увидеть в школе, сидящими за партой и тщательно конспектирующими лекцию. А почему они это делают?": "Их ребенок заболел и пропускает занятия.",
  "Амброз Бирс говорил: \"Эгоист - это человек, который больше интересуется собой, чем...\" Закончите мысль остроумного американского писателя.": "\"... чем мной\".",
  "\"Мы полезны уже потому, что подрезаем крылья крайне правых и крайне левых и выступаем как люди здравого смысла\" - с такими словами недавно выступил в защиту себя и своих товарищей, подвергающихся многочисленным нападкам, английский маркиз Рединг. О ком он так сказал?": "О членах британской палаты лордов.",
  "Последователи буддизма в Японии считают ее одним из шести главных человеческих пороков. Один философ написал о ней целый трактат. А русский писатель назвал в ее честь географический объект. Назовите этот объект.": "Город Глупов.",
  "Битые горшки, рваные башмаки, дырявые калоши и тряпки... О какой популярной телепередаче все это напоминает?": "\"Поле чудес\".",
  "Путешественник Чарльз Майер считает, что верблюды бывают хорошие и плохие для езды. А какие, по его мнению, бывают слоны?": "Слоны все плохие.",
  "Этот человек родился в городке Надежда в штате Арканзас в 1946 г. Его отец, носивший фамилию Блайс, погиб в автокатастрофе за три месяца до его рождения. Назовите фамилию третьего мужа его матери.": "Клинтон.",
  "Этот подарок первой сделала своей дочке американка Рут Хэндлер в 1959 г. За прошедшие 37 лет миллионы мам во всем мире последовали ее примеру. Что же это за подарок?": "Кукла Барби (Рут Хэндлер была женой основателя фирмы \"Mattel toys\", а кукла и названа в честь дочки).",
  "В послереволюционной Москве можно было увидеть книги, которые их авторы именовали \"преодолением Гутенберга\". Назовите отличительную особенность этих книг.": "Они были рукописными.",
  "Римский папа в одной из своих недавних речей, выразив сожаление по поводу произошедшего более трех с половиной веков назад акта веры, провозгласил, что вера вообще не противоречит... Чему?": "Науке (а речь шла об отречении Галилея).",
  "В разное время историки искусства называли 11 вариантов имени женщины, изображенной на этой картине Рембрандта, например, Венера, Семела, Мессалина, Саския. Только когда при рентгеноскопическом исследовании в левом верхнем углу картины были обнаружены капельки охры, стало понятно, что это - ... Кто?": "Даная.",
  "Французские ученые установили, что мужчина в среднем за свою жизнь съедает 5 кг этого продукта. Хотя сам продукт малосъедобен, процесс его поедания полезен для здоровья. Как называется этот продукт?": "Губная помада.",
  "Какой дебют четвертый чемпион мира по шахматам Александр Алехин сравнивал с перестрелкой гангстеров в темной комнате?": "Сицилианскую защиту.",
  "Латинское слово \"carmulus\" означает \"восстание\", \"мятеж\". Какое русское слово произошло от него?": "Крамола.",
  "В \"Божественной комедии\" Данте, находясь в преддверии чистилища, видит ангелов, символизирующих собой христианские добродетели. Одеяния у них белого цвета, в руках алые мечи. А какого цвета у них крылья?": "Зеленого (белый, зеленый, красный - вера, надежда, любовь).",
  "Представьте, что вы - руководитель японской фирмы и получили проект, находившийся на согласовании у всех заинтересованных лиц, с приложенными к листу \"ханко\" - именными печатями. Причем часть из них стоит нормально, часть - перевернуты вверх ногами, часть - поставлены боком. Что это означает?": "Если \"ханко\" стоит нормально - чиновник согласен с проектом, если косо - он воздерживается, если вверх ногами - он против.",
  "В 1930 г. во Франции пропали без вести шесть писателей: Кристиан Брюль, Жан де Перри, Жорж Мартен-Жорж, Жорж д'Исли, Жак Дерсон и Люк Дорсан, подававшие по отзывам критики большие надежды. Назовите главного виновника этого детективного происшествия.": "Жорж Сименон (с этого года он начал издавать книги под своим именем).",
  "Существует версия, что когда-то в колоде карт было два туза - одноочковый и двухочковый. А как они назывались в Англии?": "Одноочковый - ас, двухочковый - туз.",
  "В Америке это первым в 1903 г. совершил, естественно, американец. А вот в Европе первым был бразилец в 1906 г. Назовите фамилии обоих.": "Орвилл Райт и Альберто Сантос-Дюмон (речь идет о первых полетах на самолете).",
  "ВГВ, ПНО, ТББ, ЖВМ, ПНВС. Чье творчество изучают специалисты, употребляющие эти аббревиатуры?": "Творчество братьев Стругацких (ВГВ - это \"Волны гасят ветер\" и т.д.)",
  "Представьте себе маленькую домашнюю часовню в Англии XIV в. В часовне двенадцать бронзовых рыцарей - надгробия двенадцати членов рода. Около шести из них изваяния львов - символ смерти на поле брани. У ног еще четверых бронзовые охотничьи псы - символ смерти в мирное время. У двух остальных рыцарей ноги скрещены. Что это означает?": "Участие в крестовом походе.",
  "Как называется американский штат, названный в честь острова в Эгейском море?": "Род-Айленд.",
  "Если верить знаменитому тренеру Карло Фасси, у классного фигуриста и прирожденного кавалериста есть нечто общее. Какое же качество, по его мнению, может помочь фигуристу стать чемпионом мира?": "Кривые ноги.",
  "В голландском городе Арнхейме - мост, в Вашингтоне и Ереване - площадь, в Иерусалиме - бульвар, в Москве и Нижнем Новгороде - музеи. Чье имя объединяет все эти объекты?": "А.Д.Сахарова.",
  "В профессиональном боксе физические кондиции спортсмена принято оценивать по четырем основным параметрам: возраст, вес, рост... Назовите четвертый.": "Длина рук.",
  "За полгода до Московской олимпиады японская телекомпания, готовившая ее трансляцию, разработала подробное расписание для своих сотрудников, в котором было по дням, часам и минутам указано, когда и что они должны делать. Почему же это расписание оказалось бесполезным?": "Оно было слишком точным для нашей действительности. Первое же опоздание автобуса нарушило всю схему.",
  "В 1985 г. в Югославии их было 16% от общей численности населения, в Италии - 31%, в Испании - 6%. У нас до недавнего времени их не было вообще (по крайней мере так утверждалось). Надеюсь, что среди вас нет людей, принадлежащих к этой категории. Кто же они?": "Неграмотные.",
  "Об одном из них в начале XVII в. рассказал англичанин. О другом мир узнал в июле 1898 г. благодаря французской семье. Первый был датчанином, павшим жертвой собственного любопытства, имя второго связано с Польшей. Назовите их одним словом.": "Полоний.",
  "Это соревнование традиционно на протяжении примерно 40 лет проводилось на территории одних и тех же трех стран, две из которых уже не существуют. А назовите третью страну.": "Польша (Велогонка Мира - также по Чехословакии и ГДР).",
  "Это изделие должно было стать тестом на профпригодность и интеллект, а оказалось тестом на честность. Как сейчас называются люди, часто носящие подобную одежду для собственного удовольствия?": "Нудисты (речь идет о новом платье короля из сказки Андерсена).",
  "Владимир Мономах в своем поучении сыновьям писал, что он совершил в жизни 83 больших похода, не раз подвергался смертельной опасности на охоте, падал с летящего на полном скаку коня и однажды предпринял поездку, которую он приравнивал к самым трудным делам своей жизни. Ехал он, естественно, из Киева. А в какой Великий город он направлялся?": "В Ростов. В дикие лесные края.",
  "С 1944 по 1971 г. американский доллар был единственной в мире валютой, обладавшей этим свойством. А что произошло с долларом в 1971 г.?": "Его перестали обменивать на золото.",
  "Механизм, обязанный своим названием одной птице, является частью машины, названной в честь другой птицы. О каких птицах идет речь?": "Лебедь (отсюда лебедка) и журавль (в переводе на голландский язык - кран).",
  "Японская женщина по традиции всегда должна находиться позади мужчины. А на каком расстоянии?": "Она не должна наступать на его тень.",
  "Норвежец Эспен Хольм, автор книги о современной педагогике, утверждает, что наихудшими учителями являются \"умные идиоты\", способные искалечить несформировавшуюся психику ребенка. Кого же он обозвал \"умными идиотами\"?": "Компьютеры.",
  "Несколько лет назад Римская католическая церковь впервые за последние четыре столетия пересмотрела список грехов. Один из добавленных в этот список грехов - это уклонение от уплаты налогов, а другой, по мнению Остапа Бендера, отягощал совесть отца Федора. Что это за грех?": "Торговля наркотиками (\"Почем опиум для народа?\").",
  "В Японии существуют муниципальные советники по делам общественных бань. По их предложению стали взимать дополнительную плату с определенной категории людей, так как, по мнению советников, на их помыв затрачивалось больше воды. Японцы в шутку окрестили эти действия \"дискриминацией в банях\". Кого же коснулась эта дискриминация?": "Обладателей длинных волос.",
  "Кто первым оказался на минимальном расстоянии от центра Земли?": "Роберт Пири 6 апреля 1909 г. (Земля сплющена у полюсов, полярный радиус меньше экваториального на 21,5 км).",
  "Жизнь знаменитого английского поэта Джона Мильтона была богата событиями. После одного из них он написал свою знаменитую поэму \"Потерянный рай\", а после другого - не менее замечательную поэму \"Обретенный рай\". Назовите оба эти события.": "Женитьба и развод.",
  "У того, который держит одну из частей тела, он есть, а у того, кто держит книги, его на том же самом месте нет. А какой он?": "Мягкий (мягкий знак в словах \"бюстгальтер\" и \"бухгалтер\").",
  "С недавнего времени этот перечень выглядит следующим образом: ..., Новгород, Красноярск, Санкт-Петербург, Москва. А какой город его открывает?": "А на 1000 рублей изображен Владивосток.",
  "В появившихся в 1899 г. в Москве первых трамваях плата за проезд после 11 часов вечера взималась в двойном размере. Это приводило к частым конфликтам, и тогда на улицах вдоль трамвайных путей были установлены весьма привычные нам ныне устройства. А какое дополнительное усовершенствование было в них внесено?": "Подсветка циферблата - в уличных часах.",
  "Как звали доносчика, имя которого сегодня носят многие весьма респектабельные учреждения?": "Академ.",
  "Эту продукцию производят всего два завода в мире - в Шотландии и в Канаде. Сырьем является высококачественный гранит, которому придают округлую форму, шлифуют и просверливают в центре отверстие, в которое потом вставляется ручка. Когда-то в комплект помимо этого изделия входила метла, потом ее заменили специальные щетки. Для чего все это используется?": "Для игры в керлинг.",
  "Недавно в Лондоне был поставлен спектакль под названием \"Красная принцесса\". Действие пьесы происходит в 70-е годы. Как зовут главную героиню этого спектакля?": "Галина Леонидовна Брежнева.",
  "На Украине и юге России основными ездовыми животными издавна были волы. В отличие от других домашних животных, каждый вол мог иметь лишь одно из двух имен. Каких?": "Цоб и Цобэ (Цоб всегда запрягался справа, а Цобэ слева. Соответственно, команда погонщика \"Цоб\" означала поворот налево и наоборот).",
  "Он участвовал еще в Первой мировой войне. В 1939 г. он вновь был в строю. О том, как он сражался в Великой Отечественной войне, все мы хорошо знаем. А где он побывал потом?": "На том свете (речь идет о Василии Тёркине).",
  "Есть такой анекдот. Больной приходит к врачу и говорит: \"Доктор, помогите, я уже месяц не сплю спокойно, мне постоянно снятся крысы, которые играют в футбол\". Врач протягивает ему лекарство: \"Выпейте, и все у вас пройдет\". \"А можно послезавтра выпить?\" - \"Да, но почему?\". Так почему?": "\"Завтра у крыс финал\"."
}