{
  "Закончите еврейскую пословицу: \"Когда бог хочет разбить человеку сердце, он дает ему побольше...\"": "ума.",
  "Переведите со словенского на русский словосочетание mlado leto.": "весна.",
  "Он успел побывать академиком Международной славянской академии наук, членом редколлегии газеты \"День\", участником Консультативного совета газеты \"Новый взгляд\", членом Думы Русского Национального Собора, членом Думы Всенародного Вече, членом координационного совета военно-патриотического движения \"Отчизна\", почетным бойцом ОМОНа, рядовым батальона \"Днестр\", человеком года 1989 и 1991, кавалером Ордена Красной Звезды и медали \"За укрепление боевого сотрудничества\" и депутатом Государственной Думы. Во время его наибольшей популярности мы могли видеть его регулярно, каждый раз в течение определенного промежутка времени. Какова была продолжительность этого промежутка?": "600 секунд (А. Невзоров).",
  "На что расходуется более 50% мирового производства синтетического каучука?": "на производство шин.",
  "В Афинах для этой цели служил архонт, в Спарте - главный эфор, в Аргосе - жрица храма Геры. Что их заменило в этой функции в 776 году до нашей эры?": "Первые Олимпийские игры.",
  "В апокрифическом сочинении \"Мудрость Соломона\" (2 в. до н.э.) сказано, что это памятник неверящей душе. А о том, как этот памятник выглядит, можно узнать из канонического текста Библии. Опишите его внешний вид.": "это соляной столп.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"испачканное\", если то, что получится, очень полезно для сохранения природных ресурсов.": "maculatura",
  "В прошлом веке можно было увидеть серебряные с надписью: \"Я здесь заснул\". Сейчас они скромнее и изготавливаются из бумаги, ткани или синтетических материалов. Назовите предмет, внутри которого их чаще всего можно увидеть.": "книга (речь идет о закладках).",
  "30 января 1972 года в Ирландии и 9 января 1905 года в России были окрашены в одинаковый цвет. А на какой день недели пришлись эти даты?": "на воскресенье (кровавое).",
  "Вы знаете, что некоторые виды грибов приносят вред человеку или его хозяйственной деятельности. Так, грибы спорынья и головня поражают злаки, грибы вызывают паршу на плодовых деревьях, мучнистый налет на кустарниках и целый ряд других болезней сельскохозяйственных растений. Грибы-трутовики разрушают древесину. Некоторые разновидности ангины вызываются грибками. От грибка Pityrosporum Ovale, по данным статистики, хоть раз в жизни страдало 48 % жителей России. Назовите коммерческое название самого известного средства для борьбы с действием этого грибка.": "Head & Shoulders (принимаются любые ответы с указанием на то, что это средство борьбы с перхотью, рекламируемое по ТВ и радио).",
  "У даяков его зовут Танна Кумпок, что значит \"формованная земля\". А как его зовет большинство европейских народов?": "Адам.",
  "В качестве него могут служить бумага, стекло, картон, плотная ткань, сыпучие материалы, например песок. Первоначально же его функцию выполнял войлок, поэтому его название в переводе с латыни и означает \"войлок\". Назовите его.": "фильтр.",
  "Зная ответ на предыдущий вопрос, скажите, что испанцы называют botas de filtro?": "валенки.",
  "Для этого необходимо наличие двух категорий людей. Армейская же мудрость гласит, что в армии люди, относящиеся к первой из этих категорий, находятся на гауптвахте, а люди, относящиеся ко второй - в санчасти. Поэтому в армии этого нет. Назовите это.": "КВН (веселые - на губе, находчивые - в санчасти).",
  "Послушайте начало легенды: \"Давным-давно небо было таким низким, что люди могли передвигаться только на четвереньках. Однажды некий старик нашел возле озера палку и, с ее помощью, отодвинул небо от земли. Потом эта палка ему не понравилась, и он решил ее выбросить...\" В какой стране была записана легенда, начало которой вы только что услышали?": "в Австралии (так появился бумеранг).",
  "Название этого произошло от арабского словосочетания luban javi [любан джави] - \"яванское благовоние\", попавшего в русский язык из французского. Сейчас в Москве есть много мест, где это можно купить. Как такие места называются?": "бензоколонки.",
  "У племени бхилов (Центральная Индия) есть легенда, рассказывающая о всемирном потопе. Согласно этой легенде, некое существо рассказало одному человеку о том, что бог замыслил погубить всех людей. Благодаря этому человек спасся. Бог, узнав об этом, решил сохранить ему жизнь и возродил человеческий род. Однако проболтавшееся существо бог наказал причем так, чтобы исключить возможность подобных случаев в будущем. Если вы догадаетесь, как оно было наказано, вы поймете, что это было за существо. Назовите его.": "рыба (с тех пор она немая).",
  "В серии рисунков Жана Эффеля \"Адам познает мир\" можно увидеть, как Адам, после экскурсии по эдемскому саду, заявил, что из всех обитателей самые милые - те, которых он может кормить прямо с руки. Сцена кормления поразила ангелов. Какие же существа приглянулись Адаму?": "комары",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"сделанное рукой\".": "manufactura",
  "Если мы возьмем из всем известной последовательности первый, третий и шестой элементы, а также совокупность всех элементов и, наконец, отсутствие всех элементов, произведем над каждым из взятых объектов одну и ту же операцию, то получим: два названия болезней, лекарственное растение, животное класса млекопитающих и стиль изображения действительности. Перечислите все элементы данной последовательности.": "красный, оранжевый, желтый, зеленый, голубой, синий, фиолетовый (в результате операции у нас получатся: краснуха, желтуха, синюха, белуха и чернуха). Тур: Школьники. 1/8 финала. Игра 5.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"исправленное\".": "correctura.",
  "Один ученый всерьез доказывал, что бог в раю обращался к Адаму по-шведски, Адам отвечал ему по-датски. А на каком языке, по мнению этого ученого, беседовал с Евой змей-искуситель?": "на французском.",
  "У негров племени акан они называются джуда, бенеда, мунуда, яуда, фида, мененеда и квасида. А как называем их мы?": "понедельник, вторник, среда, четверг, пятница, суббота, воскресенье.",
  "Древние египтяне верили, что такому человеку, прежде чем тот достигнет своей цели, предстоит долгий и трудный путь. Поэтому они долго и тщательно собирали его в дорогу. В частности на ноги ему надевали сандалии из более прочного материала, чем обычно, чтобы не износились в пути. Какого цвета были эти сандалии?": "белого (обувь покойника).",
  "Как мы называем результат усиления образования фермента меланина под действием света?": "загар.",
  "Знать это необходимо при определенном типе смены среды передвижения. А название этого говорит нам, что там можно двигаться пешком. Что это?": "брод (не зная броду, не суйся в воду; \"брод\" происходит от \"бродить\")",
  "В серии рисунков Жана Эффеля \"Адам познает мир\" можно увидеть, как Адам идет в школу, открытую для него Богом, ведя за собой вереницу животных. За Адамом идут: осел, буйвол, крокодил, одногорбый верблюд, слон... Продолжение цепочки на рисунке не уместилось. Что изучал в этот день Адам?": "алфавит (латиницу): ane, buffle, crocodile, dromadaire, elephant...",
  "В племенах бараванов и лелаков на острове Калимантан бывают периоды, когда членам какой-либо семьи запрещается совершать целый ряд действий. Например, им нельзя просовывать руку в узкое отверстие, чтобы достать что-нибудь; забивать гвозди; задерживаться на пороге при входе и выходе из комнаты. Какое событие происходит в этой семье в конце этого периода?": "рождается ребенок (если подобные действия будут совершаться в период беременности, то, по мнению представителей этих племен, возможны осложнения при родах).",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"сокращенное\".": "abbreviatura",
  "Вскоре после основания города для защиты от неприятельских кораблей на близлежащем острове были построены две батареи. Ими командовал офицер Корчмин. Его имя осталось на карте этого города навсегда. Назовите это имя.": "Василий (Васильевский остров в Петербурге).",
  "В латинском языке был глагол elaborare, означающий \"усердно трудиться, тщательно обрабатывать, отделывать\". От него произошло русское диалектное слово, означающее \"порядок\", а от этого слова литературное прилагательное, характеризующее человека, в поведении которого порядок отсутствует. Назовите это прилагательное.": "безалаберный.",
  "Имя этого человека навсегда осталось на карте Украины. Но откуда произошло это имя точно никто не знает. Существуют версии о связи его со словами \"жезл\", \"князь\", \"отец\", \"вождь\", \"царь\". Другие считают, что общеизвестное имя этого человека не настоящее, а на самом деле его звали Аттила. О каком человеке и географическом названии идет речь?": "Кий и Киев",
  "Ученые выделяют два типа. Один - лос-анджелеский. Он возникает в результате фотохимических реакций под действием солнечного излучения. Принадлежащий ко второму типу появляется при взаимодействие с атмосферной влагой. Другой тип также назван по названию города. Какого?": "Лондона (два типа смога).",
  "Во многих автономиях представители автономной национальности не составляют большинство жителей автономии, но во всех, кроме одной, составляют большинство граждан России данной национальности. Назовите эту автономию.": "Еврейская АР.",
  "В опубликованных переводах произведений русской литературы на блатной жаргон \"Стихи о советском паспорте\" называются \"Стихи о совковой ксиве\", а строчка \"Выхожу один я на дорогу\" звучит как \"Без конвоя выломлюсь по трассе\". Какое произведение в переводе называется \"Ботанику - атас\"?": "\"Горе от ума\" Тур: Школьники. 1/8 финала. Игра 8.",
  "Переведите с латыни словосочетание defectus solis.": "солнечное затмение.",
  "Герои рассказа Сергея Лукьяненко \"Фугу в мундире\" занимаются устройством сада камней. Камни должны быть расставлены так, чтобы в любой точке сада из девяти камней были видны только восемь. Незадачливые работники потеряли отметки, показывающие, где нужно устанавливать камни. Как они вышли из положения?": "положили всего восемь камней.",
  "Раввин Хаим Шофец утверждал, что нет доблести в том, чтобы умереть как еврей. В чем же, по его мнению, доблесть?": "в том, чтобы жить как еврей.",
  "Этот предмет играл важную роль в культуре одной страны, недаром исследователи насчитывают не менее девяти названий для него и различных его разновидностей. Одно из них \"вакидзаси\", что буквально означает \"на боку воткнутое\". Назовите этот предмет и эту страну.": "меч, Япония (остальные названия: дайсе (пара \"большой и маленький\"), дайто (большой), сето (маленький), катана, тати, нодати, кэн, ниндзя-то).",
  "Весной 1998 года в Москве проходила выставка \"Фото-бьеннале-98\". В каком году состоится следующая такая выставка?": "в 2000 (бьеннале (биеннале) - выставка, проходящая раз в два года, от итал. biennale - двухгодичный).",
  "Латинское слово carmen имело значения \"песня, стихотворение, прорицание, магическая формула\". Из последнего значения в одном из романских языков развилось значение \"волшебство, чары, колдовство\". Скажите, как звучит это слово в этом языке сейчас и что оно значит.": "charme (шарм) франц. обаяние, очарование.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"построенное\".": "structura.",
  "В одном из рассказов Виктора Пелевина наряду с реальными гранатометами \"Шмель\" и \"Муха\" упоминается вымышленное специальное средство, которое, разрушая все внутренние перекрытия, оставляет нетронутыми наружные стены домов. Фамилия какого реально существовавшего человека послужила названием этого средства?": "Потемкина (по аналогии с потемкинскими деревнями).",
  "В центре черепа мамонта имеется большое отверстие носовой полости, а маленькие глазные орбиты, расположенные по бокам, почти незаметны. Некоторые ученые предполагают, что череп мамонта, найденный некогда какой-то пещере на Сицилии, мог послужить причиной возникновения... Чего?": "легенды о циклопах.",
  "Закончите стихотворение Евгения Лукина: Посмотри: встает цунами Над скорлупками квартир, Так, разделываясь с нами...": "Красота спасает мир. Тур: Школьники. 1/4 финала. Игра 2.",
  "В процессе обработки льна его надо было теребить. Скажите, как на Руси называли никуда не годные отходы этой операции.": "отребье.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"наименованное, названное\".": "nomenclatura.",
  "Немецкий писатель Бертольд Ауэрбах считал, что приобретение денег требует доблести, сохранение денег требует рассудительности. А что, по мнению Ауэрбаха, требует искусства?": "их трата.",
  "В книгах Дж. Р. Р. Толкина действуют представители разных народов: люди, эльфы, орки, хоббиты, гномы. О последних в одном из своих писем Толкин писал так: они преданы своим обычаям, не растворяются в других расах, говорят на языке тех стран, где живут, но с акцентом, свойственным их родному языку. По этим и другим признакам автор сравнивал гномов с другим народом. Каким?": "с евреями.",
  "\"Один человек много дней шел через леса, превозмогая жажду и тяжесть пути. Долгая дорога утомила его, но вид могучего озера рассеял усталость. Он набрал флягу воды, и, когда сделал глоток, почувствовал, что пьет не воду из озера, а божественный напиток, настоянный на травах, пропитанный целебным воздухом родной стороны\". Возможно, эта легенда придумана современными отечественными специалистами по рекламе. Скажите, о каком озере в ней идет речь?": "Байкал.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"вырезанное\".": "sculptura.",
  "Различные периоды сельскохозяйственных работ у болгар имели названия: копанье кукуруз (посев кукурузы), коситба (косовица), вършитба (молотьба), убранье кукуруз (уборка кукурузы). Переведите на русский язык одно из таких названий - Гроздо-бер.": "сбор винограда.",
  "Закончите стихотворение Дмитрия Быкова: И уж лучше все эти Поплавские, Сологубы, Асфодели, желтофиоли, доски судьбы, Чем железные ваши когорты, медные трубы, Золотые кокарды и...": "цинковые гробы.",
  "\"Garr\" по-древнеисландски \"копье\", \"batr\" - \"лодка\". Назовите русское слово, которое, по одной из гипотез, происходит от древнеисландского словосочетания \"лодочное копье\".": "багор.",
  "В нашей стране наиболее распространены два вида хищных птиц рода Accipiter. Один крупнее и может справиться с более крупной добычей. Другой поменьше, и довольствуется мелкими жертвами. Соответственно этому они и получили названия. Как называются оба вида?": "Ястреб-тетеревятник и ястреб-перепелятник",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь словосочетание \"разделенное на части\".": "partitura.",
  "В четверостишии поэта Орлова мы заменили два слова паузами. Ваша задача - восстановить их. Слова \"резня\" и \"розни\" Всегда живут в приязни, А в тихом слове \"[...]\" Живет зародыш \"[...]\".": "\"козни\" и \"казни\".",
  "Народам, исконно занимающимся земледелием, хорошо известно, насколько вредным это может быть. Туркмены, издавна занимающиеся животноводством, не представляли себе, что это может быть бесполезным или вредным. Поэтому для перевода этого русского слова они использовали словосочетание хашал от - \"грубый корм\". Назовите это русское слово.": "сорняк.",
  "В Ветхом Завете рассказывается, что Иаков был женат на двух сестрах Рахили и Лии. Рахиль - в переводе с длевнееврейского - овца. Имя Лия - в переводе - так же обозначает животное. Подобным словом в русском молодежном жаргоне иногда называют молодую девушку. Назовите это слово.": "Телка.",
  "Музыковеды выделяют по способу извлечения звука следующие типы музыкальных инструментов: идиофоны, мембранофоны, хордофоны и аэрофоны. В XX веке добавился еще один тип. Как он называется?": "Электрофоны.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"смешанное\".": "mixtura.",
  "\"Се великий сын России, хоть и правящего класса, муж, чьи правнуки босые тоже редко видят мясо\". О ком так писал Иосиф Бродский?": "О Л.Н.Толстом.",
  "Он был изобретен Генри Бишопом в 1661 году и применен на английской почте. Часть содержащейся в нем информации изменяется каждый день. О чем идет речь?": "О почтовом штемпеле.",
  "Когда герой \"Войны и Мира\" стал одним из этих людей, он узнал, что должен развивать в себе скромность, повиновение, добронравие, любовь к человечеству, мужество, щедрость и любовь к смерти. В какое общество он вступил?": "В масонскую ложу (Пьер Безухов).",
  "Как врачи называют изменение тембра голоса и искаженное произношение звуков речи при нарушении носового дыхания?": "Гнусавость.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь \"уколотое иглой\".": "acupunctura.",
  "Кого знаменитый хирург Ринат Акчурин называет главным критиком работы хирурга?": "патологоанатома.",
  "Героя одной из пьес Островского в ходе действия называют в шутку то сазаном, то окунем, то налимом, то осетром. Как его звали на самом деле?": "Карп.",
  "Один из мостов в Петербурге называется Поцелуев мост. Некая особенность отличает его от большинства петербургских мостов. Именно эта особенность помогла, если верить песне Утесова, молодому человеку никогда не расставаться с женой, первые свидания с которой проходили именно на этом мосту. Так что же отличает Поцелуев мост?": "Он не разводной.",
  "Вулкан на острове Кунашир айны называли Чача - нипури, что означает \"отец - гора\". Русские поселенцы, услышав это название, придумали свое, которое совпало по смыслу с айнским. Как назвали гору?": "Гора Тятя.",
  "По-латыни \"созданное\" - creatura, \"раскрашенное\" - politura, \"нарисованное\" - pintura. Переведите на латынь слово \"возделанное\".": "cultura.",
  "Германский император Вильгельм II в конце прошлого века говорил: \"Не стройте крепостей, стройте..., железные..., это ключ к войне\". Какое слово пропущено?": "дороги.",
  "Когда перед операцией на сердце Борис Ельцин подписывал указ о передаче своих полномочий Виктору Черномырдину, он добавил к тексту указа одно слово. Такое добавление доказывает, что Ельцин внимательно читает тексты, которые подписывает. Какое слово дописал Ельцин?": "временно.",
  "Закончите строфу из песни Александра Башлачева: Хотелось одному, приходится втроем Потом хотел уснуть, командуют \"Подъем\" Плюю в лицо слуге По имени народ Мне нравится БГ А...": "А не наоборот. (ГБ - госбезопасность)",
  "Ученики специализированного физико-математического класса одной из школ города Чехова (Московская область) часто перед контрольной звонили в милицию и сообщали, что в школу заложена бомба. Когда шутников нашли, они чудом избежали отчисления из школы, а их родители заплатили штраф. Газета \"Чеховский вестник\" опубликовала статью об этих событиях. Название статьи представляет собой название популярного сборника. Какого?": "\"Физики шутят\".",
  "Японцы называют этого композитора Тяйкуфусуки. А как зовем его мы?": "Чайковский.",
  "Индейцы из племен чухов, апачей и команчей, видимо, были более воинственны, чем племя навахов. Об это говорят значения слов чух, апач, команч и навахо в языках соседних племен. Что же значат первые три, а что значит четвертое?": "Первые три - \"враг\", четвертое - \"друг\".",
  "Одно время в средневековой Австрии считалось особо модным собирать коллекции книг, названия которых входили в некий список. Сам список достать было легко, а книги гораздо сложнее. Как назывался этот список?": "Индекс запрещенных книг.",
  "Друзья Фаины Раневской собирались идти в театр. Актриса отговаривала их, считая пьесу плохой, а постановку неудачной. Если же они все-таки решатся пойти, Раневская советовала им уходить после второго акта. А почему не после первого?": "Будет давка в гардеробе.",
  "У автора этого вопроса есть кукла - в семье ее зовут Катя Кутузова. Имя Катя было написано на коробке, а откуда появилась фамилия?": "В \"процессе эксплуатации\" Катя потеряла глаз.",
  "Ильф и Петров писали, что Остап Бендер перед началом своей \"шахматной\" лекции в Васюках был так голоден, что мог бы съесть это \"животное\". Попробуйте проявить юмор, свойственный авторам \"Двенадцати стульев\", и назовите это животное.": "Шахматный конь.",
  "В начале XVI века испанский мореплаватель открыл эти острова и, из-за трудных навигационных условий, назвал их островами Дьявола. Мы же называем их по фамилии первооткрывателя, а как?": "Бермудские острова (открыты Хуаном Бермудесом).",
  "Для борьбы с этим существует много международных организаций, в которые входят в частности врачи. Знаменитый врач Пирогов называл это травматической эпидемией. Что он так называл?": "Войну.",
  "У нас название этой игры связано с определенным числом и напоминает ситуацию, встречающуюся в делах более серьезных, чем подвижные игры. У французов в правилах схожей игры упоминается число пять. Назовите русский вариант этой игры.": "Третий лишний. Тур: Студенты. 1/8 финала. 1 игра",
  "А. Кончаловский после выхода его первой американской картины \"Возлюбленные Марии\" был рад привезти Форману в Нью-Йорк банки с кинолентой, а не... Что?": "Банки с икрой.",
  "Как-то раз во время войны подпольщики использовали для распространения листовок высокую трубу разрушенного завода. Каким образом?": "Они бросали листовки в печь. Хорошая тяга в трубе и ветер, дувший в сторону города, делали все остальное.",
  "Недавно у берегов Кубы был найден испанский галеон \"Лазарио\". Его хотели поднять, и встал вопрос о сохранении деревянной конструкции, разъеденной солью. Дорогостоящий консервант влетел бы кубинцам в копеечку. Но голь на выдумки хитра, и археологами был применен дешевый для них консервант и имеющийся на Кубе в достаточном количестве. Что они использовали?": "Сахар.",
  "В обувной магазин одного из курортных городков австрии завозить обувь 47-го размера. Это делалось специально для некоего высокопоставленного отпускника, предпочитавшего 28 лет отдыхать именно здесь. Кто же это?": "Гельмут Коль.",
  "Одним из авторов сценария этого кинофильма была, как гордо указано в титрах, \"орденоносец А.Л.Барто\". Но самую знаменитую фразу из фильма придумала не она и даже не второй автор сценария. А кто? Назовите имя, отчество и фамилию.": "Фаина Георгиевна Раневская (\"Муля, не нервируй меня\", фильм \"Подкидыш\").",
  "Алексей Алексеевич Игнатьев, служивший до революции в русском посольстве во Франции, когда речь как-то зашла о Лермонтове, сказал о нем: \"Говорят страшный был зануда\". Все возмутились: \"Откуда Вы знаете?\". \"А я встречал в Париже...\" - ответил Игнатьев. Кого встречал в Париже Игнатьев?": "Мартынова.",
  "До недавних пор на острове Мадейра с его горными дорогами самым популярным транспортом был паланкин, а также еще одно интересное средство передвижения. Можно назвать его чисто русским, хотя и с украинской смазкой. Что же это за средство и смазка?": "Сани, полозья которых смазаны салом.",
  "В ходе иракского конфликта в феврале 1998 года некая группа израильтян вознамерилась защитить святую землю от иракских ракет с помощью всего одного вертолета. На нем они намеревались пролететь вдоль всей границы Израиля. А какое противоракетное средство они собирались применить?": "Молитвы.",
  "Как известно, грибоедовское \"Горе от ума\" стало богатейшим источником поговорок и присловий. Чтобы превзойти эту пьесу по количеству заимствованных афоризмов понадобилась дилогия. Какая?": "\"Двенадцать стульев\" и \"Золотой теленок\".",
  "21 июля 1861 года и 30 августа 1862 года близ городка Манассас в Виржинии произошли два крупных сражения между армиями Севера и Юга. Почему южане называют их \"сражениями при Манассасе\", а северяне - \"сражениями на реке Бул-Ран\"?": "Северяне не знали названий вирджинийских (южных) поселений и ориентировались по рекам.",
  "Этот город открылся Иоанну Богослову на острове Патмос. Город с тем же названием есть и под Москвой. Назовите его.": "Новый Иерусалим.",
  "Рекламное объявление в газете. В объявлении - забавные картинки, поясняющие, как проще добраться до фирменных магазинов. Колизей обозначает стадион в Лужниках, человек с растопыренными руками - памятник Гагарину... А что означает паровоз с желто-голубым флагом?": "Киевский вокзал.",
  "На ежегодных народных празднествах старейшины адыгейских селений избирают королеву красоты. Каждая из претенденток должна доказать, что ее красота неподдельна. Что она делает для этого?": "Умывается.",
  "Когда японцы получают разрешение на вырубку леса в России, они, по выражению наших лесорубов, используют каждое дерево на 101%. Понятно, что 100% - это дерево, включая ветки, листья и даже выкорчеванный пень. А что составляет еще один процент?": "Выкорчеванный пень, японцы увозят его вместе с почвой.",
  "Детеныш этого парнокопытного выдерживает падение с высоты двух-трех метров. Чей детеныш и когда?": "Жирафенок при родах.",
  "Отгадайте загадку: \"Красна девица, а сердце каменное\".": "Вишня или черешня.",
  "Для фиксирования прихода и отхода очередного поезда на станциях метро установлены фотоэлементы и лампочки. Почему эти фотоэлементы не срабатывают в промежутках между вагонами?": "Они установлены не перпендикулярно, а под углом к платформе.",
  "Экипировка парашютистов, прыгающих с малых высот (около 100 метров) имеет одно принципиальное отличие от экипировки при прыжках с \"нормальных\" высот. О каком отличии идет речь?": "У парашютиста нет запасного парашюта, вес снаряжения увеличивается, а воспользоваться им все равно не возможно.",
  "В 1944 году английская ясновидящая Хелен Данке и вызвала дух покойного сына своей клиентки. Тот рассказал об обстоятельствах своей гибели. Через некоторое время Данкен арестовали. В чем ее обвинили?": "В разглашении военной тайны.",
  "В 1887 году в России был настоящий читательский бум. Магазины брались, что называется, приступом. Давка была невероятная. Что же расхватывали покупатели?": "Собрание сочинений А.С.Пушкина.",
  "У тех, кто имеет дело с красными, с желтыми или розовыми цветами бегонии, очень пачкаются руки. И никакими средствами оттереть эту черноту невозможно. Никакими, кроме одного. Что это за средство?": "Лепестки белой бегонии.",
  "Строчки из популярной песни в исполнении Виктора Чайки: \"Куда ж ты денешься, Куда ж ты денешься, Когда согреешься в моих руках...\" Это слова самого Чайки, а не Ларисы Рубальской. У Рубальской вторая строчка звучит по-другому. Итак, \"куда ж ты денешься...\" Продолжите.": "\"Куда ж ты денешься, когда разденешься...\"",
  "У башкирских лучников, служивших в русской армии, перед началом боя наготове были четыре стрелы. Одна на тетиве, вторая в правой руке, третья - в левой. А четвертая?": "В зубах.",
  "Артисты театра Форда в Вашингтоне утверждают, что, пересекая невидимую линию на сцене, они чувствуют понижение температуры. Кто оставил этот след?": "Актер Джон Бут, убийца Линкольна.",
  "Вставьте пропущенную строку в отрывок стихотворения: В Москве, В Петербурге, В Рязани и в Риге, В Париже, в Берлине И даже в Нью-Йорке - Толстенные -П-Р-О-П-У-С-К- Я изучил От корки до корки.": "Телефонные книги.",
  "Срок службы изделия на морском судне - неделя или полторы. На автомобиле - около месяца. На доме - месяца три. А какого цвета это изделие в Москве?": "Речь идет о флаге. Основной цвет московского флага - красный.",
  "Вспомните вечернюю эфирную сетку ОРТ и скажите: до которого часа работало агентство ТАСС в конце 60-х годов?": "До 21 часа. Это определило выход программы \"Время\".",
  "При определении демографической ситуации ученые пользуются тремя основными параметрами. Первые два - рождаемость и смертность. Назовите третий фактор.": "Миграция.",
  "Древние римляне полагали, что вход в ад находится на одном из Липарских островов в Тирренском море. Как называется этот остров?": "Вулкан, точнее Вулкано.",
  "Попробуйте закончить стихотворение Б.Заходера \"Мнение стихотворца\": \"Вполне естественно, Что Лист Был знаменитый пианист, Но поразительно, что Кант...\"": "\"Был вообще не музыкант\".",
  "В книге \"Меткое слово\" приведены народные поговорки и присловья, аналогичные некоторым более литературным словам. Например, аналогами слова \"дурак\" явились - медный лоб, олух царя небесного, дубина стоеросовая и т.п. Но больше всего аналогов приведено к прилагательному, достаточно широко распространенному на Руси. Назовите это прилагательное.": "\"Пьяный\" - 22 аналога.",
  "В истории Голливуда был период, когда в течение нескольких лет рухнули карьеры нескольких звезд, причем иногда \"самых-самых\". Ушли, например, с экрана Пола Негри и Джон Гилберт. Что же в этих замечательных актерах и актрисах перестало нравиться режиссерам и продюсерам?": "Голос (Гилберт) или акцент (Негри). Имеется в виду изобретение звукового кино.",
  "Продавцы одного из мебельных магазинов в Москве утверждают, что в конце декабря резко возрастает наплыв посетителей. Однако большинство из них попадает в магазин по ошибке. Почти у всех название магазина вызывает улыбку. Как же он называется?": "\"Елки-палки\".",
  "Михаил Казаков в течение своей актерской карьеры играл и Гамлета, и Полония. Сейчас он играет тень отца Гамлета и шутит, что следующей будет роль... Какая?": "Череп Йорика.",
  "Многие люди на свой манер пытаются расширить список заповедей, добавляя что-нибудь свое: например, \"не лги\". Андрон Михалков-Кончаловский предложил свой оригинальный вариант одиннадцатой крамольной заповеди. Впрочем, если верить пословице, соблюдая эту \"заповедь\", вы автоматически будете соблюдать и восьмую. Попробуйте воспроизвести заповедь, предложенную Кончаловским.": "\"Не попадайся\".",
  "Некоторые посетители бывшей тюрьмы для особо опасных преступников Алькатрас в бухте Сан-Франциско утверждают, что там частенько раздаются звуки банджо. Это мается не упокоенная душа одного из узников, сошедшего с ума в Алькатрасе. Чья же?": "Душа Аль Капоне.",
  "В московском метро недавно появился рекламный плакат, призывающий покупать натуральные фирменные соки. На нем, кроме всего прочего, изображены: 4 смородинки, кружок киви, кружок лимона и две вишенки вместе с черенком. Как все эти фрукты удостоверяют качество сока?": "Из этих ягод и фруктов сделана надпись: \"100%\"",
  "В приемный покой подмосковного военного госпиталя из соседнего поселка доставили дачника с сердечным приступом. Его нашпиговали лекарствами, едва он пришел в себя как дежурный врач - капитан медицинской службы - стал заполнять карту. - Фамилия? - Тихонов. - Имя и отчество? - Вячеслав Васильевич. - Воинское звание? Что ответил пациент?": "\"Штандартенфюрер\".",
  "По странному стечению обстоятельств у одного из этих 12 человек девичья фамилия его матери была Мун. А чем знамениты эти люди?": "Они побывали на Луне (Moon - луна - фамилия матери астронавта Олдрина).",
  "По мнению сочинителя Кондратия Биркина, писавшего исторические романы в конце 19 века, день св. Архипа и Филимона призван был изгладить из народного словаря пословицу про другой день. Как она звучит?": "\"Вот тебе, бабушка, и Юрьев день\". День Архипа 19 февраля 1881 года - день отмены крепостного права.",
  "В каком лесу обитала самая известная малиновка - \"Малиновка-Из-Локсли\"?": "Робин Гуд (Robin - малиновка) жил в Шервудском лесу.",
  "В Древней Греции на земле должника кредитор устанавливал табличку, означавшую, что в случае невыплаты долга земля перейдет в собственность кредитора. Как называлась эта табличка?": "Ипотека.",
  "Во время кочевки оленьих стад их периодически прогоняют по узкому распадку между двух сопок. Зачем это делают?": "Оленей, вытянувшихся узкой цепочкой, легче считать.",
  "Камелия - золотистый дятел - \"Мы защищаем наши права\". Незабудка - белая куропатка - \"На север в будущее\". Цветок кактуса сагуаро - кактусовый крапивник - \"Господь обогащает\". Цветок яблони - пересмешник - \"Народ правит\". А по какому принципу подобраны эти четверки?": "Это символы (цветок, птица, девиз) американских штатов - соответственно Алабама, Аляска, Аризона, Арканзас. Ключевое слово в ответе - \"американские штаты\".",
  "22 июня 1627 года Ришелье возвел на эшафот графа де Бутвиль и графа де Шапель. Какой закон они нарушили?": "Закон, запрещающий поединки.",
  "Один наш с вами земляк и современник сказал: \"Иногда свое мнение приходится не только отстаивать, но и...\" Закончите его мысль.": "\"... но и отсиживать\". \"Времечко\".",
  "На бумажке в 500 рублей изображен Соловецкий монастырь именно в период, когда он был лагерем особого назначения. Откуда это видно?": "Только в бытность Соловецкого монастыря тюрьмой, а затем лагерем на нем не было крестов, как и нарисовали горе-художники Гознака.",
  "В 1962 году нескольким, как их тогда назвали, \"отцам Кузькиной матери\" были присуждены Ленинские и Государственные премии. За что?": "Они создали советское термоядерное оружие.",
  "Анекдот. Судят блудницу. Иисус произносит свою коронную фразу: \"Кто без греха, пусть первым бросит в нее камень\". Толпа остановилась в растерянности. И вдруг пожилая женщина бросает камень в грешницу. Что сказал ей Иисус?": "\"Мама, не мешайте работать\" (принимаются все ответы, из которых следует, что камень бросила мать Иисуса).",
  "Из истории советской России мы знаем о существовании \"Ленинской\" и \"Сталинской\" премиях. А какая премия привела Чехова в такое состояние, что даже он сам говорил: \"Брожу из угла в угол как влюбленный, не работаю и только думаю\"?": "Пушкинская премия.",
  "Легенда гласит: однажды Афина и Посейдон поспорили, кто из них более достоин того, чтобы его именем греки назвали свою столицу. Решили сделать вот что: чей подарок окажется более по душе горожанам, тот и выиграет спор. Афина ударила копьем, и появилось оливковое дерево. Посейдон шваркнул трезубцем в скалу, и из скалы забил источник. Вода в жаркой Элладе - величайшая ценность. Почему же греки все-таки предпочли подарок Афины?": "Посейдон - бог морей, вода была соленая.",
  "На \"Поле Чудес\" выпадает сектор \"Приз\". Леонид Якубович говорит пацану лет четырех: - Чего бы ты хотел? - Машину, - отвечает тот. - Какую? - Большую! - А волшебное слово? Что ответил мальчик?": "\"Рекламная пауза!\"",
  "Один американский математик сказал: \"Он сделает все, что вы захотите, но это может существенно отличаться от того, что вы имели в виду\". О ком или о чем это он?": "О компьютере.",
  "По словам известного кулинара Вильяма Похлебкина при дворе Ивана Грозного русские повара готовили только вареные блюда. А повара какой национальности готовили жареные блюда?": "Татары - не зря же он Казань брал. Похлебкин объясняет это тем, что в степи мало воды и поэтому традиционная татарская кухня - жареное.",
  "Андрея Кончаловского пробовали как-то на роль, на которую по его мнению он вполне подходил: весил сто килограммов, носил очки и было ему двадцать пять лет... Кого он так и не сыграл?": "Пьера Безухова у С.Бондарчука.",
  "Вам наверняка известен знаменитый номер Юрия Никулина и Михаила Шуйдина. Два клоуна пытаются распить бутылку водку, но им мешает инспектор манежа, и они вынуждены водкой мыть руки. Однажды над ними очень зло пошутили. Как именно?": "Налили в бутылку настоящую водку.",
  "Президент США Теодор Рузвельт провозгласил основной принцип американской политики того времени: \"Разговаривать мягко, но при этом держать в руках...\" Что?": "Большую дубинку. \"Политика большой дубинки\".",
  "Юлий Эдельштейн, министр израильского правительства, одной деталью своей армейской биографии напоминает бывшего лидера другого государства. С одной оговоркой: эта деталь у Эдельштейна соответствует действительности, а у того бывшего вождя - нет. Назовите его.": "Адольф Гитлер. После I мировой войны он был офицером, а не ефрейтором.",
  "Соловей, ворона, ласточка, лирохвост, чиж, канарейка и многие другие. Назовите птицу, которая их объединяет, и фамилию шведа, их объединившего.": "Воробей и Линней. По классификации Линнея все эти птицы относятся к семейству воробьиных.",
  "Словенцы и хорваты называют его \"Зеленый Юрий\". А мы?": "\"Георгий Победоносец\".",
  "Во время обороны Севастополя 1854-1855 гг. убитых перевозили на Северную сторону, где и хоронили. Этим занималась похоронная команда под началом унтер-офицера. Назовите его прозвище.": "Харон.",
  "В финансово-сбытовом отделе завода \"Мосприбор\" работала Галина Николаевна Буркина. Как ее прозвали сослуживцы?": "Буркина из ФСО, естественно, имела прозвище \"Буркина-Фасо\".",
  "Окрестные московские извозчики по неграмотности называли это заведение \"Соленый вертеп\". А как оно называлось официально?": "Салон де варьете (Салон-варьете принимается).",
  "Британские медики, проанализировав статистику, с сожалением констатировали, что количество мелких и средних дорожных происшествий во вторую среду марта заметно выше, чем в другие дни. Что с 1984 года почти 2 миллиона британцев по инициативе тех же медиков пытаются сделать в этот день?": "Бросить курить (это день отказа от курения). Резко бросать курить опасно.",
  "Какой рыцарский орден возник на развалинах Иерусалимского храма?": "Орден тамплиеров или храмовников. Храм по-французски - temple.",
  "После того, как московский Манеж превратился из гаража в выставочный зал, устраивать там выставки стало очень престижно для художников. По образному выражению бывшего директора ЦВЗ Николая Шмидта \"в Манеж приходил молодой художник с неизвестной фамилией, а уходил...\" С чем же он уходил?": "Уходил с известным ИМЕНЕМ.",
  "ВОПРОС: 3-Й В 1909 году в кассу Петербургского университета ворвалась банда грабителей. Они захотели забрать у сторожа ключи, но сторож спрятался так, что до него не смогли добраться. Где же он спрятался?": "Он заперся в сейфе.",
  "Некий американский композитор-новатор в качестве ударных инструментов использует все, что может звучать. Например, среди его барабанов есть так называемый \"брэйк драм\" (drum по-английски барабан). Самое интересное, что в своей немузыкальной ипостаси это действительно барабан. Какой?": "Тормозной (brake).",
  "В отличие от Жириновского и Брынцалова, этот человек попал на водочную этикетку не из-за своих политических амбиций. Хотя, по мнению некоторых обозревателей, он может стать вполне реальным кандидатом на следующих выборах президента России. Кто же изображен на водке \"Комдив\"?": "Никита Михалков в роли комбрига Котова из \"Утомленных солнцем\" (претензии по поводу путаницы между комбригом и комдивом - к заводу \"Кристалл\")",
  "В названии этой реки - шесть букв. Если читать их через одну, то можно получить название другой реки, в которую впадает первая. Назовите об реки.": "Ока и Москва.",
  "Лейтенант Коломбо из знаменитого сериала как-то спросил стилиста: \"В чем разница между стилистом и парикмахером?\" Тот ответил: \"Примерно пятьдесят...\" Пятьдесят чего?": "Долларов естественно.",
  "Сейчас в московском Манеже стоят стальные колонны. Но стальными они стали уже в советское время. А какими они были изначально?": "Изначально не было колонн.",
  "Замок Кольдиц был превращен нацистами в тюрьму для пленных летчиков. На чердаке этого замка два англичанина соорудили из деревянных кроватей и постельного белья то, с помощью чего они собирались удрать. Что же они сделали?": "Планер.",
  "Школа восточных боевых искусств, открытая Стивеном Сигалом в Осаке, стала первой в Японии. В чем же это первенство?": "Это первая школа боевых искусств, открытая в Японии не японцем.",
  "Ныне покойный журналист Андрей Фадин дал \"историческое\" название ситуации в финансовых кругах, которая определялась семью ведущими банками России. Как же он назвал это положение?": "\"Семибанкирщина\".",
  "Это грандиозное событие состоялось на ферме недалеко от городка Бетел (штат Нью-Йорк) и собрало около 450 тысяч человек. А имя ему дал другой городок того же штата, в котором оно первоначально планировалось. Назовите этот городок.": "Вудсток",
  "Многие греческие колонии стали современными городами. Мы знаем, например, Керчь, Феодосию, Севастополь. Вспомните стихи, связанные с бывшей греческой колонией Массалией.": "Вперед, вперед, сыны Отчизны!",
  "С 1827 по 1837 год этой страной правил президент Иоанн Каподистрия, с 1832 по 1862 - король Оттон Баварский, с 1863 по 1913 - сын датского короля Кристиана IX. А что русские читатели узнали об этой стране в 1890 году?": "Что в ней все есть. (Это Греция; в 1890 году вышла пьеса Чехова \"Свадьба\").",
  "Если коробка на кольце, то сколько маленьких в круглом?": "Три. Коробка - box, кольцо - ring, маленькая - minute, круглый - round.",
  "За 200 с лишним лет Конгресс США официально объявлял войну всего 5 раз: во время 1-й и 2-й мировых войн, в 1898 году Испании, в 1846 - Мексике. Кому и в каком году была объявлена война в первый раз?": "В 1812 Наполеону.",
  "Ярко-красное рекламное панно на улице в центре Гонконга. Четыре белых иероглифа означают в переводе: \"Попробуй, и получишь радость\". Как эта фраза (хотя бы примерно) звучит по-китайски?": "Кока-кола. (Принимать только такой ответ).",
  "Теперь все знают, что такое \"прайм-тайм\". А где работают люди, которые выделяют в сутках \"драйв-тайм\" и уделяют ему особое внимание?": "На радио.",
  "В начале 50-х писатель Александр Борщаговский на 2 года засел в Ленинской библиотеке и написал роман \"Русский флаг\". Академик Тарле дал этому роману очень высокую, но своеобразную оценку: он посоветовал выкинуть из него все диалоги и... Что сделать дальше?": "Защитить его в качестве диссертации.",
  "Активист общества \"Старая Москва\" Маргарита Калинина, актер Владимир Кэбин, рекламный агент Павел Кучеров, студентка Елена Михайловская, доцент Вячеслав Воробьев... Всех этих людей объединили три буквы. Какие?": "МММ. Все они снимались в рекламных роликах МММ.",
  "Философа и преподавателя Александра Пятигорского студенты однажды спросили в приватной беседе: \"Ну кому нужен сегодня этот ваш Сократ?\" Он обвел их печальным взглядом и ответил одним словом. Каким?": "Мне.",
  "Шведская ювелирная фирма \"Болин\" хорошо известна в Европе, да и во всем мире. Назовите основного (в прошлом) конкурента этой фирмы.": "Фаберже.",
  "В каком городе уже много лет издается газета под названием \"Тундра Таймс\"?": "В Анкоридже на Аляске (с 1962 года).",
  "Однажды я видел плакат, посвященный безопасности движения, в котором текстом служила известная пословица. То ли случайно, то ли намеренно художник изменил в ней одну букву, и основная мысль плаката стала гораздо яснее и убедительнее. Что было написано на плакате? Пожалуйста, выделите в ответе измененную букву.": "Тише едешь - дОльше будешь."
}