{
  "Узнав о необычном памятнике этому литературному герою, Соломон Волков вспомнил 4'33\" Джона Кейджа. Назовите этого героя.": "Человек-невидимка.",
  "Однажды Карл ПрОффер восхитился ЕЙ, похожей на бабочку, и точно решил, какой именно предмет будет изучать в университете. В определенных печатных изданиях ЕЕ часто сопровождает изображение другого насекомого. Назовите ЕЕ.": "[Буква] \"Ж\".",
  "Леопольд КрОнекер заметил, что ИХ создал Бог, а всё остальное - дело рук человеческих. Говоря о множестве ИХ, упоминают отсутствие границ. Назовите ИХ двумя словами с одинаковым количеством букв.": "Целые числа.",
  "Комментируя назначение уполномоченной по правам ребенка, Инесса ЗЕмлер возмутилась переделками определенных слов на женский лад. В ответ было замечено, что в связи с этим боязно за классическую героиню. Назовите эту героиню.": "Кармен.",
  "В 2016 году комитет по научным исследованиям и фетвам Саудовской Аравии обновил существующую уже 15 лет фетву о покемонах. Дело в том, что игра \"Pok&eacute;mon Go\" противоречит нормам ислама, поскольку является азартной игрой и распространяет символы других религий. Еще одним нарушением норм комитет посчитал то, что в основе игры лежит ОНА. Назовите ЕЕ.": "Теория эволюции [Дарвина].",
  "Александр Генис отмечает, что Довлатов совсем не хотел умирать, тем более, как писали в советских некрологах, от НЕЕ. О ЕЕ разоблачении было поведано еще в середине 30-х. Назовите ЕЕ тремя словами.": "Тоска по родине.",
  "Евгений ФУксман заметил, что после появления третьего ребенка они с супругой уже не могли в прежнем стиле опекать детей, поэтому перешли от ПЕРВОЙ ко ВТОРОЙ. Назовите ВТОРУЮ двумя словами, начинающимися на одну и ту же букву.": "Зонная защита.",
  "Комплект для аналога \"Скрэббла\" - игры \"ФлавИта\" - однажды подарил детям барон Клим АвИдов. А под каким двухкоренным названием \"Скрэббл\" был впервые описан на русском языке в журнале \"Наука и жизнь\"?": "\"Крестословица\".",
  "В рассказе \"Облако, озеро, башня\" Владимир Набоков для создания особого поэтического настроения упоминает \"синюю сырость оврага\", а также черную башню, которая \"высилась прямо из ИГРЕКА в ИГРЕК\". Какое слово мы заменили словом \"ИГРЕК\"?": "Дактиль.",
  "Герой ВардвАна ВаржапетЯна придумывает мультфильм, в котором каждый из множества объектов, как бы проделывая обратный путь, вновь становится человеком. С демонстрации какого произведения начинается этот мультфильм?": "\"Апофеоз войны\".",
  "Выражение, смысл которого сейчас сводится к пассивности и безразличию, в первоисточнике обозначало нежелание принимать то, что навязано. О каком состоящем из двух слов выражении идет речь?": "\"Народ безмолвствует\".",
  "Герой двустишия Михаила ВЕкслера предлагает Глафире раздеться, поскольку любовь - это не ОНА. Какие три слова мы заменили словом \"ОНА\"?": "Картошка в мундире.",
  "На одной из половин герба города Гёрлиц изображен черный орел на желтом фоне, на другой - белый лев на красно-белом фоне. Дело в том, что Гёрлиц находится на границе ИХ. В честь НИХ названы те, которые тоже занимают пограничное положение... Между чем и чем?": "Между металлами и неметаллами.",
  "<раздатка> Изомеры - это вещества, которые имеют одинаковый состав, но разное строение. Явление изомерии объяснил Бутлеров. Своей теорией химического строения Бутлеров ПРОПУСК 1 с Шарлем Жераром, утверждавшим, что нельзя судить о положении атомов внутри частиц. Джулио Натта ПРОПУСК 2 из олефинов несколько разных пространственных изомеров и тем самым доказал важную роль изомерии для высокомолекулярных соединений. </раздатка> Восстановите оба пропуска 13-буквенными словами.": "Полемизировал, полимеризовал.",
  "Согласно индуистскому мифу, когда боги взбивали Молочный океан, из его недр вырвался смертоносный яд. Проглотившему яд Шиве, по одной из версий, выжить помогла ОНА. Каким недавно появившимся словом называется ЕЕ разновидность, в которой участвует ваш ласковый и нежный зверь?": "Дога.",
  "(pic: 20160438.jpg) Можно сказать, что эти животные появились в результате НЕГО. В известном мультфильме ОН начался из-за действий животного. Назовите ЕГО двумя словами.": "Дрейф континентов.",
  "(pic: 20160439.jpg) Перед вами кадры из двух исторических фильмов. Имя главной героини одного из них и фамилия главной героини другого в английском языке начинаются на одни и те же четыре буквы. Назовите обеих этих героинь.": "Вирсавия, Елизавета Батори.",
  "Лауреат Нобелевской премии за вклад в сосудистую хирургию АлЕксис КаррЕль в молодости для повышения мастерства занимался ЭТИМ. Напишите имя любой из тех, кто занимается ЭТИМ на картине Веласкеса.": "Арахна.",
  "В вопросе есть замены. В старину в районе современной улицы ТАКОЙ ИКС останавливалось посольство хана. Сегодня в здании на этой улице можно восхититься ТАКИМИ видами и \"ИКСОМ\". Каким именно \"ИКСОМ\"?": "Девятым.",
  "В декоре особняка РябушИнского сравнительно мало прямых линий. По словам Максима Юдова, от особняка веет духом ИКСА, начиная... Закончите фразу двумя словами, зная, что ИКС - это фамилия.": "С ограды.",
  "(pic: 20160440.jpg) Этот камень был назван в честь уха. Какое имя собственное мы заменили?": "Австралии.",
  "Герой игры \"Лига Легенд\" получил имя Ли Син за то, что является ТАКИМ. Более известный ТАКОЙ герой получил свое имя за то, что принадлежал к низшему рангу в гильдии. Назовите этого героя.": "ДзатОити.",
  "[Ведущему: в слове \"юкер\" ударение на первый слог.] В вопросе есть замены. В юкере старшим является ИКС. Так называемый \"императорский ИКС\", введенный на пике популярности юкера, впоследствии стал ИГРЕКОМ. Имя человека, однажды ставшего ИГРЕКОМ, можно перевести как \"ИКС\". Назовите этого человека.": "[Джек] Николсон.",
  "Герой одного сериала стремится переманить к себе в фирму сотрудницу конкурентов, практически лишенную свободного времени, и называет свою визитку ЕЮ. Однажды в Англии была проведена лотерея, победители которой получали то же, что получают обладатели ЕЕ. Назовите ЕЕ как можно точнее.": "Карточка [бесплатного] выхода из тюрьмы.",
  "[Ведущему: отточие игнорировать.] В произведении 1908 года главный герой произносит: \"... матушка, ты меня поила, кормила, <...> укачивала. Прими мой дорогой подарок\". Назовите этого героя.": "Степан Тимофеевич Разин.",
  "Слова \"ПРО ПУСК\" и \"ПРОПУСК\" являются заменами. Гонка ХЕнли-на-ТОдде, проводящаяся в австралийском Алис-Спрингсе, - шуточное мероприятие, пародирующее английскую регату Хенли-на-Темзе. В 1993 году Хенли-на-Тодде была отменена из-за дождей, поскольку лодки, принимающие участие в этой гонке, - ПРО ПУСК. Назовите режиссера, снявшего в 1989 году фильм \"ПРОПУСК\".": "[Джеймс] Кэмерон.",
  "О ком журналист Луи Хоу сказал: \"Он сделал для страны так много, потому что не отвлекался на митинги и прочую беготню, а спокойно и методично выполнял свою работу\"?": "О [Франклине ДеланО] Рузвельте.",
  "Австралийские аборигены прозвали летчицу Робин ЭлИзабет Миллер \"Сахарной птичкой\". Это связано с тем, что во второй половине шестидесятых Миллер методично облетала поселения аборигенов, развозя ЕЕ. Назовите ЕЕ тремя словами.": "Вакцина против полиомиелита.",
  "Когда-то в одной деревне неизвестный убил серпом человека. Чиновники, искавшие убийцу, приказали жителям деревни собраться на площади и положить перед собой свой серп. Вскоре ПРОИЗОШЛО ЭТО, и убийца во всём признался. Назовите заглавного героя, который рассерженно схватил тряпку, когда ПРОИЗОШЛО ЭТО.": "Храбрый портняжка.",
  "В послевоенное время в семье Эдуарда Успенского жила породистая собака. Пережить этот непростой период Успенским помог собачий ОН. Назовите ЕГО.": "Паёк.",
  "Собаки, в особенности маленькие, испытывают замешательство, когда в доме появляется ОН, поскольку не могут понять, какое место в социальной иерархии занимает \"новичок\". Чтобы вернуть собаке душевное спокойствие, хозяевам рекомендуется демонстративно ЕГО отругать. Назовите ЕГО словом, пишущимся через дефис.": "Робот-пылесос.",
  "Томас КАткарт и Дэн Клейн считают, что с точки зрения рационалиста ОН вдвое больше, чем нужно. Назовите ЕГО.": "Стакан.",
  "В рассказе Виктора Драгунского Дениска Кораблёв мечтает повторить подвиг АлЕна БомбАра, переплывшего на лодке Атлантический океан. Мальчик оставляет эту затею, решив, что во время плавания может исчезнуть. В загадке по той же причине исчезает ОН. Назовите ЕГО словом латинского происхождения.": "Календарь.",
  "Рассказывают, что будущей \"вдове\" ОН адресовал такие слова: ты лишила меня беззаботного детства, украла смех, оставив взамен страдания и слезы, сделала пожизненно своим пленником. ОН страдал синдромом МарфАна, одним из признаков которого является арАхнодактилИя. Назовите ЕГО.": "[Никколо] Паганини.",
  "Однажды Джо Уиллс вез свою слепую родственницу Джорджию Грин в соседний город. Вдруг Джорджия удивленно воскликнула: \"Что это?!\" - и, вероятно, на мгновение поверила в чудо. В каком году произошла эта история?": "1945.",
  "Столкнувшись в Сахаре с фалангой, огромным пустынным пауком, можно ошибочно подумать, что та - существо крайне агрессивное. ЕЕ поведение обусловлено тем, что человек может СДЕЛАТЬ ЭТО. Однажды ЭТО СДЕЛАЛ Александр. Кому?": "Диогену [Синопскому].",
  "В историческом романе королевские чиновники приезжают в поместье, где их облаивает трехногий пес. Хозяйка язвительно объясняет увечье пса тем, что он уже СДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Заплатил налоги.",
  "(pic: 20160441.jpg) Вторая часть названия нормандских городов Арфлёр и Онфлёр родственна слову, вошедшему в русский язык. Какому?": "Фьорд.",
  "Герой Майкла Коннелли рассказывает, что в сайгонской полиции один капитан возглавлял отдел нравов, другой боролся с распространением наркотиков, а еще один отвечал за патрулирование улиц. Каким словом герой называет этих полицейских?": "Триада.",
  "Филипп Эрланже считал, что культура может достойно противостоять идеям фашизма. Он возглавил комиссию, которая посетила БиаррИц и... Какой еще город?": "Канны.",
  "Рене II возглавил сопротивление герцогу Карлу Смелому, намеревавшемуся присоединить к Бургундии... Какую область?": "Лотарингия.",
  "Бойко расходившиеся холсты Айвазовского Алексей Боголюбов язвительно называл ИМИ. Какая деревня известна ИМИ?": "Жостово.",
  "ИКС имеет две основные характеристики: продолжительность соответствует усилиям, которые требуются, чтобы добраться до объекта, а направление вращения - положению объекта относительно солнца. Назовите ИКС двумя словами.": "Танец пчел.",
  "В эпоху большого террора маленькие люди были беззащитны в мире, каждая секунда в котором грозила им смертельной опасностью. Илья Венявкин отмечает, что в феврале 1937 года в журнале \"Костер\" началась публикация... Чего?": "\"Необыкновенных приключений Карика и Вали\".",
  "Изначально слово \"культура\" имело значение \"возделывание сельскохозяйственных земель\", однако затем обрело современное нам значение, а старое забылось. Это новое значение Светлана Тер-Минасова сравнивает с ИКСОМ. Назовите ИКСА.": "Кукушонок.",
  "Блюда, которые подавались в конце средневековой трапезы, в одном европейском языке обозначались тем же словом, что и угАр. Из какого слова предыдущего предложения мы убрали четыре буквы?": "УтлегАрь.",
  "[Ведущему: ударение в фамилии Ауэрбах ставится на первый слог.] Дэвид Ауэрбах считает, что у Дональда Трампа нет ни убеждений, ни идеологии, ни философии. Какой уроженец КлАгенфурта, по мнению Ауэрбаха, предсказал появление Трампа?": "[Роберт] МузИль.",
  "(pic: 20160442.jpg) Журнал \"Panorama\" [панорАма] описал государство Монако четырьмя словами, последнее из которых - \"мечА\". Напишите эти слова.": "\"Карты, деньги, два меча\".",
  "<раздатка> Teetotalism </раздатка> Teetotalism [титоталИзм] - это практика полного воздержания от употребления алкогольных напитков. По одной из версий, член Престонского общества воздержания Ричард Тёрнер был ИМ. Главный герой какого фильма пытался перестать ИМ быть?": "\"Король говорит\".",
  "Вторая соответствовала богохульству, третья - подделке денег или документов, четвертая - пьянству. А чему соответствовала первая?": "Супружеской измене.",
  "(pic: 20160443.jpg) Перед вами начало циркуляра 1941 года. Что запрещалось в этом циркуляре?": "Готический шрифт.",
  "Советский скульптор писал, что место для скульптур оказалось ограниченным двумя плоскостями и цилиндрической поверхностью арки, а скульптуры должны были быть максимально выразительными, чтобы замаскировать тяжелые опоры. Назовите местонахождение этих скульптур максимально точно.": "[Станция метро] \"Площадь Революции\" [в Москве].",
  "Члены этой литературной группы постепенно отдалялись друг от друга. Один из них заменил второе слово в названии этой группы словом французского происхождения. Каким?": "Кузены.",
  "(pic: 20160444.jpg) Окрестности какого города изображены на этой гравюре?": "Коринф.",
  "Американские официальные лица не стали настаивать на преследовании боксеров, убивших несколько сот китайцев-христиан; зато они собрали по триста тэйлов серебра за каждого убитого. Марк Твен сравнил этот случай с игрой. С какой именно?": "Орлянка.",
  "<раздатка> Yonder </раздатка> В англоязычной статье о литературе приводится перевод сложного слова; перед вами - вторая часть этого перевода. Напишите это слово целиком на языке оригинала.": "Чудо-юдо.",
  "На картине советского живописца Григория Шегаля на переднем плане изображены сброшенные портупея и сапоги, а заглавный герой картины стоит перед зеркалом. Назовите этого героя.": "[Александр Федорович] Керенский.",
  "(pic: 20160445.jpg) Как звали внучку немецкого инженера Карла Науманна, который в 1868 году основал компанию по производству швейных машинок?": "Эрика.",
  "В опере Жана-Филиппа Рамо ИКС неоднократно спрашивает: \"Что?\" и \"Почему?\". ИКС фигурирует и в произведении, созданном в конце V века до нашей эры. Назовите ИКС двумя словами.": "Хор лягушек.",
  "В этом вопросе ПРОПУСК и ИКС являются заменами. Ленинградское учебное заведение с аббревиатурой ПРОПУСК выпускало ИКСОВ. А не так давно на базе ПРОПУСК возник ИКС. Какой именно ИКС?": "Борский.",
  "Александр Генис, рассказывая о бесперспективности спора атеистов с фанатиками, замечает, что атеисты пользуются АЛЬФОЙ ЦЕНТАВРА, а фанатики - просто АЛЬФОЙ. Что мы заменили словами \"АЛЬФА ЦЕНТАВРА\" и \"АЛЬФА\"?": "Бритва Оккама, бритва.",
  "Рассеянный герой \"Дядюшкиного сна\", узнав, что собеседница замужем, ошибочно вспоминает Тулу и Ярославль. Вместо какого города?": "Тверь.",
  "На этой московской улице жили Брики. Назовите тех, кому посвящена экскурсия, начинающаяся на этой улице.": "Масонам."
}