{
  "Эрик Хобсбаум пишет, что иудейские религиозные лидеры порицали всё, что отвлекало евреев от изучения Торы. Неудивительно, что на одном из поприщ первый еврей прославился только в начале XIX века, и сперва нередко сиживал в ИКСЕ, словно не желая афишировать то, чем занимается. Что мы заменили ИКСОМ?": "\"Турок\".",
  "В одном городе есть памятник, изображающий мифическое существо. Чтобы полюбоваться памятником во всём великолепии, нужно с помощью SMS внести плату. Какой палиндром мы пропустили в предыдущем предложении?": "За газ.",
  "Из-за того что британское правительство сначала озвучило версию о пришедших в негодность городских газовых магистралях, неунывающие лондонцы стали в шутку называть ИХ газовыми трубами. Назовите ИХ точно.": "[Ракеты] \"Фау-2\".",
  "Немецкий танк \"Крыса\" должен был весить тысячу тонн. В посвященной \"Крысе\" статье не только рутинно перечисляются характеристики, но и рассказывается, к примеру, о НЕЙ, способной остановить танковую колонну неприятеля. Назовите ЕЕ одним словом.": "Колея.",
  "Когда напротив НЕГО установили статую \"Бесстрашной девочки\", ЕГО автор пришел в ярость, заявив, что создательница статуи не только прославилась за чужой счет, но и целиком исказила первоначальный замысел, превратив ЕГО в злодея. Назовите ЕГО.": "\"Атакующий бык\".",
  "(pic: 20170335.jpg) В незатейливой игре под названием руццОла в качестве снаряда используют головку овечьего сыра. В одном сочинении эта игра приводится в качестве наглядного примера. Какая четверка получила название в честь автора этого сочинения?": "Галилеевы спутники.",
  "В хранилищах Ватикана можно отыскать всё что угодно. К примеру, Ивар Экланд пишет о хранившейся там средневековой рукописи, в которой был описан метод генерации случайных чисел. Экланд намекает, что разыгрывает читателя, сообщая, что копию рукописи получил от НЕГО. Назовите ЕГО.": "[Хорхе Луис] Борхес.",
  "Статья \"ОНО живет\" была опубликована не в журнале \"Человек и закон\", а в журнале \"Популярная механика\". В статье говорится, что пришло время внедрять в производственный процесс ультрафиолет с длиной волны в пять нанометров. Какие два слова мы заменили словом \"ОНО\"?": "Дело Мура.",
  "ОНИ появляются из-за того, что компоненты имеют разное поверхностное натяжение, и, вопреки расхожему мнению, не свидетельствуют о высоком качестве. В одной европейской стране ИХ называют церковными окнами за внешнее сходство со стрельчатыми окнами готических храмов. Назовите ИХ.": "Слезы вина.",
  "Аэропорт \"Ла ГуАрдия\" назван в честь мэра Нью-Йорка ФьорЕлло Ла ГуАрдии. Говоривший на итальянском, хорватском и идише Ла ГуАрдия в 1907-1910 годах работал на НЕМ. Напишите фамилию человека, которому ОН принадлежал в конце XVIII века.": "Эллис.",
  "(pic: 20170336.jpg) На раздаточном материале - данные о влиянии засухи 1977 года на численность двух видов, имеющих минимальные различия. Выживаемость первого вида оказалась заметно ниже из-за того, что единственной доступной пищей оказалось растение с жесткими и колючими семенами. Где обитают эти виды?": "На острове Дафна-Майор.",
  "Шутливое название перелома пяточной кости - \"перелом ЕГО\". Всеволод БагнО в статье о НЕМ пишет об эволюции образа и переломе, произошедшем на рубеже XVIII-XIX веков. Назовите ЕГО.": "Дон Жуан.",
  "Статья о криминальном боевике \"Карты, деньги, два ствола\", принесшем первый успех Гаю Ричи, называется \"Серый Лондон ПРОПУСК\". Заполните пропуск тремя словами.": "\"... в багровых тонах\".",
  "Артура Конан Дойла возмущала непочтительная риторика Бернарда Шоу, акцентировавшего внимание лишь на одной из НИХ, в которой было десять мужчин и две женщины. Назовите ИХ точно.": "Шлюпки [с] \"Титаника\".",
  "[Ведущему: обязательно дочитать комментарий до конца!] В шестидесятые годы криминальная семья БонАнно разделилась на две группировки. Американская пресса дала этому событию прозвище, в котором фигурировало слово \"ИКС\". Другой ИКС во время Второй мировой войны был оккупирован Италией. Какое слово мы заменили ИКСОМ?": "Сплит.",
  "Назовите произведение студии Диснея, которое упоминается в вики-статье \"Сплит-окрашивание\".": "\"101 далматинец\".",
  "В 1933 году территория, примыкавшая к бывшему Успенскому храму в ИвАнове, была превращена в танцплощадку. В народе это место получило прозвище \"Парк МОЛОДОЙ ГВАРДИИ\". Какие три слова мы заменили двумя в предыдущем предложении?": "Живых и мертвых.",
  "На эмблеме аргентинской пилотажной группы, получившей название в честь НЕГО, ЕГО символически образуют несколько летящих самолетов. Назовите ЕГО двумя словами.": "Южный Крест.",
  "Злые языки утверждали, что лауреат Сталинской премии, патриот Александр Прокофьев платит за НЕЕ по пять рублей. Потребность в НИХ во многом стала причиной того, что в творчестве Прокофьева часто встречается \"синий\". Назовите ЕЕ точно.": "Рифма к [слову] \"Россия\".",
  "По легенде, бухарский мальчик, ответивший на каверзный вопрос осаждавшего город хана, далее использовал верблюда. ОНА аналогичным образом использовала другое животное. Назовите ЕЕ.": "Дидона.",
  "Пол Томкинс выделяет у команд Премьер-лиги три отличительные особенности. Так, одни команды играют в тяжелый силовой футбол. Игра нескольких других команд изобилует пасАми вразрез, но игроки данных команд - очень легковесные и слабые. Эту \"гибридную\" категорию команд Томкинс называет \"ТАКИМИ ИМИ\". Что мы заменили словами \"ТАКИЕ ОНИ\"?": "Бумажные ножницы.",
  "Фантаст Борис Стругацкий пишет, что как-то поднял свой английский до очень высокого уровня, но затем забросил упражнения и вернулся в первобытное состояние. \"ОНИ - это про мои взаимоотношения с английским\", - признаётся писатель. Назовите ИХ тремя словами.": "\"Цветы для Элджернона\".",
  "У Каталонии и Галисии - схожее географическое положение. Согласно туристическим сайтам, в обоих регионах миску для традиционного местного супа зовут \"пикником\". Какое слово мы заменили в предыдущем предложении?": "Аквариумом.",
  "[Ведущему: квадратные скобки в тексте вопроса игнорировать!] В пьесе Людмилы Петрушевской малоимущие герои танцуют на роликах. Когда героиня говорит, что слышала о существовании ЕГО, герой заявляет: \"[Это] для нас несбыточная мечта! У нас и пальто-то одно на двоих\". Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Тройной тулуп.",
  "Архитектор НиколА ЛегрАн координировал работу многих своих московских коллег и считается составителем генплана города 1775 года. По выражению автора вопроса, Москва уже тогда была... Закончите фразу стихотворной строкой.": "Французу отдана.",
  "Франсуа МориАк в детстве прочел множество стихов, но поэты, которых он читал, не были лучшими. Первым из этих поэтов биограф Мориака упоминает... Кого?": "СюллИ ПрюдОма.",
  "(pic: 20170337.jpg) В описании этой шляпки упоминается ОН. Газета под названием \"ОН\" занимала реакционную позицию и не вызвала широкого общественного резонанса. Назовите ЕГО.": "Колокольчик.",
  "В одной статье ОН был назван хамом трамвайным. Название одной из коммун на Корсике совпадает с ЕГО фамилией. Назовите ЕГО.": "[Марлон] Брандо.",
  "Описывая усеянный трещинами замерзший Байкал, фотограф Ян АртЮс-БертрАн упомянул человека, который, по мнению некоторых физиков, интересовался законами движения вязких жидкостей. Назовите этого человека.": "[Джексон] Поллок.",
  "В тексте песни поэта Ханса БАуманна, написанной в тридцатые годы, были слова \"Нам принадлежит Германия, а завтра - весь мир\". Назовите годы его жизни.": "1914-1988.",
  "Это слово является фамилией реально существовавшего поручика, дата рождения и дата смерти которого доподлинно неизвестны. Это слово входит в название мюзикла, поставленного к двухсотлетию со дня рождения и посвященного загадочной смерти... Кого?": "[Эдгара Аллана] По.",
  "Годы жизни Джеймса Джойса совпадают с годами жизни ЕЕ. Действие ЕЕ романа, опубликованного в 1920-х годах, тоже происходит в середине июня в столице. Персонаж другого ЕЕ романа - тезка актера, родившегося ровно через 36 лет после смерти Джойса. Назовите имя и фамилию этого актера.": "Орландо Блум.",
  "Во второй половине XIX века благодаря продукции ИКСА повысился спрос на номера, обычно считавшиеся малопривлекательными. Создателя первой батисферы - аппарата, опускаемого на тросе на глубину, - звали ИКС. Какое имя собственное мы заменили ИКСОМ?": "Отис.",
  "(pic: 20170338.jpg) Элементы тематического набора, на которых можно увидеть эти изображения, входят в один ряд. У нас в корОбке - недостающий элемент того же ряда. Ответьте, чему посвящен этот элемент и что в коробке.": "[Фильм] \"Семь\", семерка треф.",
  "В эпизоде одного сериала в переводе \"Lostfilm\" [лостфильм] журналист замечает, что умалчивать о событиях государственной важности - всё равно что 11 сентября показывать ЕГО. Вокруг НЕГО разворачивается действие фильма, которому в колоде культового кино посвящена двойка пик. Назовите этот фильм.": "\"Черный лебедь\".",
  "(pic: 20170339.jpg) Профессор типографии ДрЕксельского университета записал название известного произведения особым образом. Перед вами половина проделанной им работы. Назовите фамилию персонажа, реальным прототипом которого является этот профессор.": "Лэнгдон.",
  "По словам одного из героев \"зеркала русской революции\" Льва Толстого, чтобы образовать народ, нужны три вещи. Первая из них - школы. Назовите вторую и третью.": "Школы и школы.",
  "В свое время в России был распространен промысел под названием \"бугрование\". Люди, которые занимались бугрованием, по сути были ИМИ. Одной из НИХ была героиня, придуманная в 1996 году Тоби Гардом. Назовите эту героиню.": "Лара Крофт.",
  "[Ведущему: Максимально разборчиво артикулировать удвоенную \"к\" в названии настойки! Не обращать внимания команд на кавычки в тексте вопроса!] Один российский ликеро-водочный завод производит настойку под названием \"БАкку\". В рекламных целях с \"Бакку\" совершается некое действие. Впишите в ответный бланк результат этого действия.": "Виски.",
  "В цикле произведений Бориса Акунина действует персонаж по имени Чжэнь, пристрастившийся к опиуму. Под воздействием наркотика Чжэнь ощущает себя богатырем, который совершает множество подвигов, чтобы добыть ключ от НЕГО. Назовите ЕГО двумя словами.": "Красный терем.",
  "В русском переводе автобиографической книги Стивен Фрай вспоминает, что, когда впервые услышал о НЕМ, ЕГО называли ГИДом. Расшифруйте аббревиатуру \"ГИД\".": "Гомосексуальный иммунодефицит.",
  "Организация, которая помогает гомосексуалам получить убежище в Канаде, носит название из двух английских слов, которые начинаются на одни и те же три буквы. Напишите это название.": "\"Rainbow Railroad\".",
  "Через два дня после известного события были предъявлены штрафы общей суммой более десяти миллиардов марок. Одно из названий этого события - \"Novembersputnik\" [новЕмберспУтник]. Что мы заменили в предыдущем предложении?": "Pogrome.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] В романе ТимотЕ де ФомбЕля подозрительного русского персонажа называют ИМ. Действие \"ЕГО\" происходит в начале шестидесятых годов прошлого века, в разгар войны. Назовите ЕГО.": "Шпион, пришедший с холода.",
  "В начале восемнадцатого века ИКСОВ в России называли каролИнами. В 2013 году ИКС против ИКСОВ набрал пятнадцать очков. Какое слово мы заменили ИКСОМ?": "Швед.",
  "Мифология Уильяма Блейка представляет собой мир, населенный божествами и героями с необычными именами. Питер Акройд утверждает, что Блейк и его знакомые были подвержены свинству. Восстановите в исходном виде слово, в котором мы пропустили девять букв.": "Сведенборгианству.",
  "Импресарио установил для Г [гэ] предельный срок в сорок дней. Сторожами, контролирующими честность Г, чаще всего оказывались мясники. Ответьте точно: кого мы зашифровали буквой Г?": "ГолодарЯ.",
  "Вначале Роберт Эллиотт давал две тысячи на три секунды, затем пятьсот до конца минуты, затем опять две тысячи на три секунды, потом снова пятьсот до конца минуты, и в конце еще две тысячи на несколько секунд. Разработанная система позволяла, помимо прочего, избегать сильных ожогов. Назовите профессию Роберта Эллиотта.": "Палач.",
  "Персонаж Ивана ХемнИцера спрашивает у провожатого, где сейчас находится его жена, а услышав ответ, говорит, что предпочел бы отправиться... Куда?": "В ад.",
  "Обедневший баронет из комедии Джорджа Фаркера \"Хитроумный план щёголей\" говорит, что если не поспособствует ОНА, то останется уповать на НЕГО. ОН и ОНА - наши соседи. Назовите ЕГО и ЕЕ.": "Марс, Венера.",
  "Джордж Фаркер говорил, что в своих комедиях стремился изобличать мошенничество, злословие и интриганство. Так совпало, что вскоре после написания пьесы \"Близнецы-соперники\" Фаркер принял участие в НЕЙ. Назовите ЕЕ четырьмя словами.": "Война за испанское наследство.",
  "Александр КушнИр пишет, что Андрей ТропИлло, продюсировавший многие советские рок-группы, а впоследствии начавший работать на фирме \"Мелодия\", с какого-то момента стал страдать манией величия. Так, например, однажды Кушнир разглядел Тропилло... Где именно?": "На обложке альбома \"Sgt. Pepper's Lonely Hearts Club Band\".",
  "Будучи во Франции, Денис Фонвизин писал, что местные жители не слишком религиозны, зато готовы поклоняться ЕМУ и даже воздавать почести ЕГО бюсту. Назовите ЕГО.": "Вольтер.",
  "[Ведущему: четко прочитать слово \"цельную\", чтобы никто не услышал \"целую\".] Устав от увлечения Марселя ДюшАна, его жена однажды приготовила для него цельную инсталляцию из нескольких десятков элементов. Назовите двумя словами самый большой из этих элементов.": "Шахматная доска.",
  "Гилберт Кит Честертон смеется над чиновниками, запретившими игрушечные луки, якобы представляющие опасность. В своем рождественском эссе он пишет, что если чиновники запретят еще и ДЕЛАТЬ ЭТО, то многие из них лишат себя счастья получить Большую Серебряную Звезду. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть в снежки.",
  "Гилберт Кит Честертон недолюбливал книги о том, как добиться успеха. Он писал, что почтительно читает о карьере Ротшильда или Вандербильта, но ветер будто бы нашептывает ему, что они скрывают некую важную подробность своей биографии. Назовите эту подробность двумя словами.": "Ослиные уши.",
  "В нескольких песнях восьмидесятых годов рассказывается о том, насколько ценным могло оказаться ЭТО, особенно ночью. Очевидно, ЭТО могла быть и ОНА, и ОНИ. ЭТО, ЕЕ и ИХ можно назвать одними и теми же словами. Какими именно?": "Две копейки.",
  "[Ведущему: сделать осмысленную паузу после слов \"Вопрос номер десять\", чтобы номер вопроса не слился с его текстом.] 56, 0, 41, 45, 27, 41, 49, 37, 29, 56, 31, 55, 74, 40, 43, 60, 45, 47, 40, 54, 41. Это статистика одного знаменитого противостояния. Назовите участников этого противостояния.": "[Роберт] Фишер, [Борис] Спасский.",
  "Дуплет. 1. Герой раннего произведения одного автора собирается написать любовное стихотворение, но не знает, как начать, и исписывает весь лист фамилиями знакомых. Назовите это произведение. 2. Герой позднего произведения другого автора собирается написать книгу и раздумывает в том числе над такой коллизией: Прометей отказывается сообщить Зевсу имя своей возлюбленной, пока тот не собьет с него цепи, а Зевс отказывается снять цепи, пока Прометей не назовет это имя. Назовите это произведение.": "1. \"Портрет художника в юности\". 2. \"Портрет художника в старости\".",
  "В марте 1917 года Временное правительство собиралось этапировать Николая II с семьей из Петрограда. По этому поводу один из сатирических журналов опубликовал карикатуру, на которой изображен в том числе двуглавый орел. Какими двумя словами была подписана эта карикатура?": "\"Всюду жизнь\".",
  "В семнадцатом веке многие русские жители Сибири были охотниками, однако Семен РЕмезов выбрал другое занятие. В романе Алексея ИванОва Ремезов называет себя Симеоном и говорит, что хочет делать то же, что известный охотник. Как зовут этого охотника?": "НимврОд.",
  "В 1810 году министр вступил в тайный сговор с английским правительством, а когда сговор раскрылся, метался по Европе, чтобы оказаться вне досягаемости Наполеона. Третье июля 1810 года биограф называет ИМ. Назовите ЕГО двумя именами собственными, которые начинаются на парные согласные.": "Ватерлоо ФушЕ.",
  "Антикоммунистическая военизированная организация, которая действовала на территории одного из азиатских государств, как ни странно, получила то же название, что и самый известный продукт компании \"TC Pharmaceuticals\" [ти си фармасьЮтиклз]. Под каким названием этот продукт тридцать лет назад стали производить в Европе?": "\"Red Bull\".",
  "Об одном из соратников Авраама Линкольна говорили: \"Будучи драчуном по натуре, он готов был драться с южным ветром, если в тот момент ему нужен был ветер с севера\". Напишите имя этого человека, имеющее латинское происхождение.": "Кассиус.",
  "Дэйв Гордон пришел на BBC [би-би-си] через месяц после теракта в Германии. Свою поездку в СССР он называет испытанием, сожалеет, что однажды пропустил день рождения дочери, из-за того что был в Испании, и с содроганием вспоминает взрыв на юго-востоке США. На родине Гордон получил прозвище, которое почти совпадает с титулом, существующим с 1965 года. Назовите этот титул.": "\"Мистер Олимпия\"."
}