{
  "Фраза \"Что же вы, дядя Андрей!\", произнесенная сыном исполнителя главной роли, в фильм не попала, еще бы, ее и не было в сценарии, хотя отснятый эпизод, во время которого она была произнесена, режиссер оценил на \"5\". Надеемся, сказанного вам достаточно, чтобы назвать этот фильм.": "\"Бриллиантовая рука\".",
  "Этот фильм Элема Климова стал лидером проката в 1986 году. Его название звучит как короткий приказ, несмотря на то, что позаимствовано из \"Откровения Иоанна Богослова\", из фразы, которая начиналась со слов \"Я видел, что Агнец снял первую из семи печатей...\". А какими словами эта фраза заканчивалась?": "\"Иди и смотри\".",
  "Основные сцены этого фильма были сняты 25 августа 1963 года, что символично, под Дорогобужем, из-за приемлемого рельефа местности, причем для съемок из Швеции был приглашен специальный консультант, по национальности русский. Назовите этот фильм.": "\"Война и мир\".",
  "В этом фильме звучит песня: \"Если я заболею, обращаться к врачам я не стану, обращусь я к друзьям\", и не зря, ведь \"Друг\" играет в нем немаловажную роль, неумолимо замыкая логическую цепочку, в которой также присутствуют родственник и часть тела. Догадавшись, о каком фильме идет речь, назовите персонажей, исполнивших эту песню.": "Юрий Деточкин и Максим Подберезовиков.",
  "Георгий Вицин буквально рыдал, когда узнал, что с экрана не прозвучат такие сочные фразы, сказанные им, как: \"Не советую, съедят\", \"Ну пойди же и поцелуй ее\" или \"Боже мой, ну совершенно утратили человеческие инстинкты\". Цензура оставила для него всего два коротких трехбуквенных слова. Назовите оба.": "\"Хам\" и \"ура\".",
  "Герой Гоголя после всего происшедшего стал к нему подчеркнуто внимателен, еще бы, его отсутствие доставило этому герою немало хлопот. А в одной из советских комедий невнимание к нему обернулось травмами руки, ноги и даже шеи. Назовите этот фильм.": "\"Трое в лодке, не считая собаки\".",
  "Когда режиссеру понадобилось ЭТО, над ЭТИМ работал целый проектный институт на протяжении двух месяцев. В результате получилось нечто, отдаленно напоминающее космический корабль, но совершенно не то, что требовалось режиссеру. Тогда обратились к скульптору Вячеславу Почечуеву, который за две недели сверстал то, что нужно, за что получил премию в 40 рублей и справку из бухгалтерии \"Мосфильма\": \"Деньги выданы за изобретение [два слова пропущены]\". Заполните пропуски.": "Машины времени.",
  "Одна из героинь этого фильма говорила: \"Я не люблю, когда мучают животных: слона заставляют танцевать, тигра кататься на качелях, а соловья сажают в клетку\". При этом на протяжении всей картины мучают медведя, убивают как минимум одну бабочку, а на заднем плане постоянно пытаются заарканить дракона - и всё это называют комедией в стиле фэнтези или мюзиклом. О каком фильме идет речь?": "\"Обыкновенное чудо\".",
  "Слова известной песни из кинофильма пришлось переписывать, после замечания худсовета: \"У них что, блохи?\". Процитируйте первую строку этой песни, известную нам.": "\"Где-то на белом свете\".",
  "Фамилию этого советского режиссера можно найти в движении Роберта, в названии голливудского фильма о войне 1989 года и даже в одном из видов услуг операторов сотовой связи. Мы не спрашиваем, как звали этого режиссера, ответьте, как члены съемочной группы переименовали название деревни Гигирёво во время съемок одного из его фильмов.": "Гигироу.",
  "Диалоги этого советского фильма богаты антонимами. В одном из них присутствуют антонимы, характеризующие: свежесть определенного пищевого продукта, степень гуманности, наличие или отсутствие одного из внутренних органов и даже уровень содержания влаги. Назовите этот фильм.": "\"Служебный роман\".",
  "По газетному объявлению Мосфильма на студию стекались толпы ребятишек, не сговариваясь исполнявших одну и ту же песню и один и тот же танец. Но выбрали не их, а безбилетника, неизвестно как пробравшегося на съемочную площадку. Правда, режиссера смутило то, что паренек оказался совершенно лыс, но он легко устранил этот дефект, стащив в соседнем павильоне парик Ромео. Назовите персонаж, которого он сыграл.": "Яшка-цыган.",
  "Учитывая предыдущие части, этот фильм следовало назвать \"Нарушители\" или, на худой конец, \"Неудачный налет\", но он получил другое название, какое?": "\"Операция \"Ы\"\".",
  "Музыковеды спорили, что это - поздний Пёрселл, творивший в семнадцатом веке или ранний Бриттен, писавший в начале двадцатого, а то был Владимир Дашкевич. Мы не спрашиваем, к какому фильму он создавал свою музыку, - у вас могут быть варианты. Двумя словами назовите животное, которое прочно ассоциируется с ней.": "Собака Баскервилей.",
  "Этот артист родился в Нежине и исполнил за время своей эстрадной и кинокарьеры множество песен, среди которых \"Полевая почта\", \"Путь-дорожка фронтовая\" и даже \"Враги сожгли родную хату\". Но звание \"Почетный житель города Одессы\" он получил за созданный им в этом фильме образ одессита и песню, написанную специально для этого фильма. Назовите этот фильм.": "\"Два бойца\".",
  "Этот фильм по своему сюжету был близок к своему литературному первоисточнику, но поскольку между ними существовал временной разрыв более чем в 30 лет, некоторые бытовые детали пришлось менять, так патефон заменили магнитофоном, а коверкотовое пальто - курткой. Если вы догадались, какую роль в развитии сюжета в литературном первоисточнике сыграла опера \"Псковитянка\", вы ответите, чем ее заменили в фильме.": "Фильмом \"Иван Грозный\".",
  "На своем бронзовом надгробии этот артист, снявшийся в 34 картинах, попросил высечь только такие фильмы, как \"Друг мой Колька\", \"Неуловимые мстители\", \"Двенадцать стульев\", \"Джентльмены удачи\", \"Не может быть\" и \"Большая перемена\", считая, что больше ни в чем серьезном он не снялся. Назовите его.": "Савелий Крамаров.",
  "В названии этого фильма первоначально входило 13 слов. Возможно, именно они сыграли в его судьбе роковую роль: фильм, снятый в основном с участием непрофессиональных актеров, имел оглушительный успех при сдаче в Госкино, а на следующий день попал на полку на целых 20 лет. Его показали только в 1987 году, правда, сократив название на четыре слова, и эти слова - \"потому что гордая была\". Назовите этот фильм.": "\"История Аси Клячиной, которая любила, да не вышла замуж\".",
  "В Великобритании до сих пор доверчивым туристам демонстрируют яблоню Ньютона, а в долине Привидений в Крыму экскурсоводы с удовольствием показывают туристам подлинное дерево, также имеющее персонифицированное название: \"Орех [пропущена фамилия]\". Заполните пропуск.": "Никулина.",
  "Комментарий американского зрителя в 1998 году к этому советскому фильму, снятому намного раньше, звучит так: \"Какая-то фантазия про хвастливого, придурковатого парня, превратившегося в зверя, одиннадцатилетнюю аутистку, которую он хочет соблазнить, идиотский дом, с которым он разговаривает, неблагополучную семью уродливых русофилов и длиннобородого парня, который убивает деревья и птиц. Этот фильм кажется ужасным, но в нем присутствует нездешний сюрреализм\". Назовите этот фильм.": "\"Морозко\".",
  "Исполнителя этой роли звали Герцог. Услышав обращение к персонажу, которого играл Герцог, вы могли бы подумать, что речь идет о представителе одной из старинных фамилий, члены которой с XVI века действительно обладали герцогским титулом. Назовите эту фамилию.": "Монморанси.",
  "В Соединенных Штатах этот фильм известен под названием, состоящим из шести или семи слов, при этом последние четыре переводятся как \"назад в будущее\". А под каким названием он известен нам, если в него входит всего четыре слова?": "\"Иван Васильевич меняет профессию\".",
  "Вначале режиссер и сценарист хотели назвать свое детище \"Ироническая трагедия\", но в итоге победило другое название, имеющее отношение не к театру, а скорее к области спорта. Назовите этот фильм.": "\"Осенний марафон\".",
  "В этом фильме все ждали песни в исполнении главного героя, но она так и не прозвучала по банальной причине: народную песню обработал композитор Фельцман и потребовал себе высокий авторский гонорар. Поскольку у режиссера необходимых средств не было, от песни отказались, заменив ее несколькими кадрами: мальчишка бросает ягоды в воду. О каком фильме идет речь?": "\"Калина красная\".",
  "Скоморох. Праздник. Страшный суд. Набег. Молчание. Колокол. В этом списке мы пропустили пять слов: первые два - это имя и прозвище наставника и старшего соратника главного героя, а следующие три не только являются составной частью этого списка, но и характеризуют его в целом. Напишите эти три слова.": "Страсти по Андрею.",
  "Джузеппе, один из героев фильма \"Невероятные приключения итальянцев в России\", при выборе одного из мест поиска сокровищ аргументирует свою гипотезу ссылкой на известный советский фильм, причем настолько убедительно, что только энциклопедизм Андрея Васильева спас героев от напрасной траты сил. На какой фильм ссылался Джузеппе?": "\"Война и мир\".",
  "Русская пословица гипотетически допускает возможность СДЕЛАТЬ ЭТО, хотя это явно противоречит законам природы. В фильме \"На златом крыльце сидели\" герой Олега Даля из-за возникшей необходимости преодолеть соответствующую преграду СДЕЛАТЬ ЭТО, предварительно сходив на рыбалку. Словами \"сделать это\" мы заменили четыре или пять слов, в зависимости от написания. В своем ответе укажите любой из двух вариантов.": "\"Вышел сухой из воды\" или \"вышел с ухой из воды\".",
  "В цирке основное действие производил спрятанный лилипут, что в сочетании с невозмутимостью главного исполнителя создавало потрясающий комический эффект. Этот номер перекочевал в кино, только в фильме роль лилипута исполнил режиссер фильма. Назовите этот фильм.": "\"Кавказская пленница\".",
  "Подобные совпадения в кино редки: фамилии актрисы и ее персонажа относятся к одному и тому же семейству птиц, при этом в жизни исполнительница этой роли, так и не ставшая профессиональной актрисой, добилась успехов именно в той области (насколько это возможно), в которой собиралась специализироваться ее героиня. Назовите фамилии и исполнительницы, и ее персонажа, если учесть, что у реальной исполнительницы есть однофамилец-персонаж противоположного пола из подобного же фильма.": "Наташа Гусева и Алиса Селезнева.",
  "По названию этого фильма 1956 года можно предположить, что речь в нем пойдет о начале Великой Отечественной войны. Но это не так: в фильме действительно присутствует война, но другая, а главной темой являются не баталии, а взаимоотношения мужчины и женщины. Назовите этот фильм.": "\"Сорок первый\".",
  "По мнению одного из критиков, этот фильм 1963 года пропитан антиизраильской агитацией. Вход в \"империю зла\" выполнен в виде шестиконечной звезды, ее правители с точки зрения иудаизма могут быть оценены только негативно, при этом степень их морального разложения просто поражает: здесь и трансвеститы, и гомосексуалисты, и педофилы, а главная отрицательная героиня, с ее плеткой и кожаными штанами, - откровенная садистка. Надеемся, сказанного вам достаточно, чтобы назвать этот фильм.": "\"Королевство кривых зеркал\".",
  "В двух советских комедиях есть сходный эпизод: герои терпят поражение во время приготовления пищи. Но если в первом фильме полученный продукт просто выбрасывают со свистом, то во втором запускают в воду со словами \"Бифштексов не будет - будут блинчики\". Назовите оба фильма.": "\"Спортлото-82\" и \"Трое в лодке, не считая собаки\".",
  "При съемках этого фильма посчитали, что изготовление муляжей обойдется дороже натуральных продуктов, и закупили продукты. Но поскольку съемки необходимой сцены выпали на Новый Год - их перенесли на второе января. Прибыв на съемочную площадку, режиссер и артисты убедились, что кто-то уже встретил Новый Год за счет \"Мосфильма\", так на деле оправдался знаменитый ответ на знаменитый вопрос, поставленный в этом фильме. Напишите этот вопрос.": "\"За чей счет этот банкет? Кто оплачивать будет?\".",
  "Современные технологии позволяют зрителю ознакомиться со всем списком, используя покадровый просмотр. В него вошли: сафари; лицензия на отстрел экзотических животных; путешествие в Рим, Париж и Токио; карьерный рост; пятикомнатная квартира и дача за городом; собственная машина; переезд в столицу. Назовите позицию из списка, которую мы пропустили.": "Приобретение второй молодости.",
  "Внимание, в вопросе есть замены. Один из каламбуров в фильме \"Чародеи\" звучит следующим образом: на вопрос Сатанеева \"Вы кто такой?\" Семен Фарада отвечает: \"Я гость с юга, у меня заказ!\". Следующая реплика принадлежит Камнеедову: обойдя гостя по кругу, он замечает: \"А костюмчик-то у Вас для нашей местности неподходящий\". Какое слово мы заменили словами \"заказ\" и \"костюмчик\"?": "Наряд.",
  "Леонид Гайдай восхищался им, однако ни в одной из картин Гайдая он так и не прозвучал. Впрочем, свое восхищение Гайдай сумел выразить, используя \"Победу\". Назовите его.": "Михаил Светлов."
}