{
  "С давних пор у жителей острова Фиджи монеты традиционно делались из бронзы. Монеты из латуни и алюминиевых сплавов там так и не прижились. Причиной этому послужило одно из пяти. Какое?": "Вкус.",
  "Великий французский живописец Камиль Коро был очень добрым человеком. Он нашел способ помогать своим друзьям-художникам, не давая им денег в долг. А сейчас эта помощь вызывает проблемы у искусствоведов. В чем же она заключалась?": "Он подписывал чужие картины своим именем.",
  "Монгольское слово \"хоол\" имеет значения \"еда, пища, провизия\", слово \"бараа\" - \"тряпье, скарб, пожитки\". Сочетание этих слов обозначало всё то, что монгол брал с собой при кочевке. Какое русское слово, по одной из версий, произошло от этого сочетания?": "Барахло (от \"бараа хоол\").",
  "В 1649 году в Массачусетсе был принят закон, согласно которому представители некой категории людей могли быть приговорены за ЭТО к смертной казни. А советский классик описал праздник ЭТОГО. Что же ЭТО?": "Непослушание родителям.",
  "Иосиф Бродский говорил, что между политикой и поэзией общее - только ЭТО. Назовите обе составляющие ЭТОГО.": "Буквы \"П\" и \"О\".",
  "В 1930-х годах в Японии произошел скандальный случай в связи с публичной экспозицией скульптуры Родена, изображавшей совершенно обнаженную пару. Полиция поторопилась наложить на ее демонстрацию запрет. Японские власти заявили, что сама по себе нагота допустима, но показывать произведения можно, только если ЭТИ части фигур будут как-нибудь прикрыты, например, обернуты материей. Какие именно части?": "Головы.",
  "На территории Московской области собирателями фольклора записано около 50 названий этого нехитрого кушанья. Среди них нелУпа, нелупИха, нелупУха, нелупЁшка, барабУля, талалАй. Наиболее известное название этого кушанья включает в себя некий вид одежды. Назовите его.": "Мундир.",
  "Специальное обучение свиней для поиска трюфелей длится долго - 2-3 года. При этом свиньи настолько хорошо чуют трюфели, что научить их находить подземный гриб можно всего за несколько дней. Чему же их учат всё остальное время?": "Не съедать найденные трюфели.",
  "Несмотря на восторженное отношение к творчеству и личности Данте, молодой Франческо Петрарка упорно отказывался приобрести экземпляр \"Божественной комедии\". А почему?": "Боялся, что станет подражать стилю Данте.",
  "В начале второй половины XIX века петербургские мистики отмечали, что имена пяти царских детей - Николая, Александра, Владимира, Алексея и Сергея таят в себе страшное пророчество для династии. Воспроизведите это состоящее из трех слов пророчество.": "\"На вас саван\".",
  "В 1661 году немецкий врач и естествоиспытатель Филипп Яков Сакс издал в Лейпциге первую в мире \"Ампелографию\", в которой говорилось, что в Греции ему известно 28 названий, во Франции - 24, в Германии - 57, в Испании - 54, в Италии - 66, в Швейцарии - 6, в Венгрии - 4, и даже, как ни странно, 2 в Египте. В наше время такой список включал бы не одну тысячу названий. Названий чего?": "Сортов вин.",
  "Он может быть как врагом, так и проводником. А еще говорят, что у некоторых он не имеет того, чего и на самом деле не имеет. Чего же?": "Костей.",
  "В 1943 г. Председатель Президиума Верховного Совета РСФСР, находясь в Монголии, устроил пьяный дебош, за что был снят с высокой должности. Поскольку номенклатурные кадры в те времена без работы не оставались, он был назначен директором Московского пивного завода имени Бадаева. Назовите фамилию этого государственного деятеля.": "Бадаев.",
  "Сравнивая русские и советские тюрьмы, Солженицын заметил, что \"хиреют лучшие традиции арестантского человечества\". Так, культура ПЕРВОГО сменилась культурой ВТОРОГО. ПЕРВОЕ и ВТОРОЕ - однокоренные слова. Назовите их.": "Перестукивание и стукачество.",
  "В Вестминстерском аббатстве на могиле великого ученого начертана надпись: \"Здесь покоится то, что было (два слова пропущены) Исааке Ньютоне\". Восстановите два пропущенных слова.": "\"... смертного в...\"",
  "В телефонном справочнике \"Москва-2000\" предприятия и организации упорядочены по роду деятельности и по алфавиту. Справочник начинается с раздела \"Абразивные материалы, производство, продажа\". А заканчивается он маленьким разделом, включающим всего две организации - одно ООО и одно ЗАО. Оба расположены в подмосковном городе Долгопрудном. Как называется раздел?": "Яхт-клубы.",
  "Некий Митч Рэтклифф так сказал о компьютере: \"За всю историю человечества ни одно изобретение не позволяло делать так много с такой скоростью, за исключением разве что пистолета и текилы\". В этой фразе мы пропустили одно слово. Какое?": "Ошибок.",
  "Святая Вероника - женщина, которая подала Иисусу, шедшему на Голгофу, ткань, чтобы он отер пот с лица. Специальным папским декретом она была объявлена покровительницей... Кого?": "Фотографов.",
  "Архитектор мемориального комплекса в Катынском лесу Никита Шангин установил возле каждой из расстрельных ям необычный светильник, представляющий собой композицию из своеобразного стеклянного цилиндра и обработанного особым образом плоского камня. А что изображает этот камень?": "Хлеб.",
  "Рассказывают, что невеста Владимира Познера на вопрос, почему она выходит за него замуж, ответила русской пословицей, заменив в ней одно слово. Как же она ответила?": "\"Лучше Познер, чем никогда\".",
  "В Московской Хоральной Синагоге часть кресел имеет таблички с указанием ФИО людей, которым эти места принадлежат. В центре первого ряда между креслами \"Владимир Александрович Гусинский\" и \"Михаил Маратович Фридман\" находится место с табличкой, также содержащей три слова. Однако это - не имя, отчество и фамилия, хотя третье слово подчас выступает в качестве личного имени. Что написано на этой табличке?": "\"Посол государства Израиль\".",
  "Этого человека, без сомнения, можно назвать великим. В произведении Лукана \"Фарсалия\" он выведен как положительный трагический герой. А следующий день после его 59-го дня рождения можно охарактеризовать названием картины, изменив в нем одну букву. Напишите это измененное название.": "Последний день Помпея.",
  "В 90-е годы XIX века был зафиксирован первый в истории случай, когда одновременно сразу несколько государств выпустили серии почтовых марок, посвященных одному и тому же событию. Какому?": "400-летняя годовщина открытия Америки.",
  "В газетах и журналах нередко встречаются весьма забавные заголовки. Название статьи в журнале \"Деньги\", рассказывающей о сдаче теплоходов и других плавсредств в аренду под офисы, гостиницы, рестораны, состоит из двух слов. Второе слово - \"бизнес\". Назовите первое.": "\"Прикольный\".",
  "Екатерина II утверждала, что ее род может считаться среди знатнейших родов Германии первым. По какому критерию?": "По алфавиту.",
  "В одной газетной статье их назвали \"элитой\", \"иностранным легионом\", \"гулливерской частью российской армии\". Кто они?": "Баскетболисты ЦСКА.",
  "Статья \"Как хранить вино\" справочника-путеводителя \"Вина Испании\" повествует о сложностях создания винного погреба в условиях современной квартиры. Воспроизведите состоящий из трех слов эпиграф к этой статье.": "\"И немедленно выпил\".",
  "Король Людовик XIV очень не любил вилки. Дамы, пользовавшиеся вилками и считавшие невозможным дотронуться до еды руками, вызывали его раздражение. Специально для таких дам король приказывал слугам подбрасывать им в тарелки ЭТО. А для кого потеря ЭТОГО оказалась роковой?": "Для Самсона.",
  "В свое время так назывались Екатерингофка, Волковка, Монастырка, Смоленка. Вам наверняка известно трагическое событие, связанное с этим названием. В каком году оно произошло?": "1837 год.",
  "На сайте gazeta.ru опубликована заметка о желании некой страны вступить в Евросоюз. На иллюстрации к этой заметке в эмблеме ЕС сделано одно небольшое изменение. Какое?": "Одна из звезд стала шестиконечной.",
  "По словам Владислава Ходасевича, до Брюсова в русской литературе некая стихотворная форма встречалась лишь дважды - в произведениях Державина и Карамзина. Любопытно, что оба они относятся к одному жанру. Какому?": "Эпитафии.",
  "Согласно результатам исследования, проведенного во Франции, несмотря на широкое распространение интернета, возрастает количество писем, доставляемых обычной почтой. В 2000 году рост составил 4%. Правда, одной из причин этого роста также является распространение интернета. Каким же образом он влияет на количество писем?": "По почте приходят счета от провайдеров.",
  "Не слишком оригинальная фабула одного фантастического рассказа основана на том, что созданный людьми искусственный интеллект стал угрозой для человечества. Герой рассказа, отстаивая необходимость мирного сосуществования с машинным разумом, цитирует Экзюпери. Какого автора процитировал в ответ его оппонент?": "Гоголя.",
  "Проделав некую операцию с пятеркой, можно получить стандартное обозначение физической величины. Какое значение этой же физической величины соответствует результату аналогичной операции, проделанной с сотней? Высокой точности мы от вас не требуем.": "300000 км/с.",
  "Греческий поэт Паллад жил в 4-5 веках нашей эры в Египте. Вот одна из его эпиграмм: \"Вот одиноких толпа. Это как же - толпа одиноких? Лжет одиночество их в сонмище этом людском\". Назовите людей, в адрес которых написана эпиграмма.": "Монахи.",
  "С помощью Яндекса были получены следующие статистические данные: Марк Твен - 20 ссылок, Дизраэли - 12, Бисмарк - 3. Черчилль - 2 ссылки. Это лишний раз подтверждает справедливость известной фразы. Назовите три категории, которые в ней упомянуты.": "Ложь, наглая ложь и статистика.",
  "Это слово - латинского происхождения, а в русский язык оно попало из французского. Назовите этим словом основную функцию 449-го отдельного дивизиона Московского военного округа.": "Салют.",
  "Наш соотечественник, известность которому принесло отнюдь не только кино, выступил инициатором возведения памятника \"Жертвам любви\". Памятник изображает героиню русской литературы с русалочьим хвостом, которым она при жизни не обладала. Назовите ее имя.": "Муму.",
  "Как известно, жители Иерусалима всегда героически оборонялись даже против превосходящих вражеских сил. Однако в 320 г. до н.э. полководец Птолемея Египетского Никанор взял город без всякого сопротивления. Какое обстоятельство послужило этому причиной?": "Город был взят в субботу.",
  "Филипп Вигель об известном театральном деятеле князе Шаховском сказал, что он мог бы быть прекрасным актером, если бы не три обстоятельства: он не был бы толст; он не был бы безобразен лицом... Каково третье обстоятельство?": "Он не был бы князь.",
  "Согласно известному источнику, некое действие является важным атрибутом объектов, возглавляемых ПЕРВЫМИ. Согласно другому известному источнику, аналогичное действие ВТОРЫХ, называемых так же, как и ПЕРВЫЕ, может быть использовано в военных целях. Что возглавляют ВТОРЫЕ?": "Команду КВН.",
  "Этим словом славяне называли место разделения реки на два рукава. Есть версия, что именно оно дало название портовому городу, находящемуся в местности, где когда-то жили славянские племена, а сейчас живет другой народ. Как называется этот город?": "Росток.",
  "В марте 2003 года умер известный грузинский политик Джаба Иоселиани, который, как известно, командовал отрядами \"Мхедриони\". Газета \"Московский комсомолец\" откликнулась на это печальное событие статьей, заголовок которой всего одной буквой отличается от названия известного романа, действие которого происходит в Техасе. Воспроизведите название статьи.": "\"Всадники без головы\".",
  "Цитата из пушкинского \"Гробовщика\": \"Над воротами возвысилась вывеска... с подписью: \"Здесь продаются и обиваются гробы простые и крашеные, также отдаются на прокат и починяются старые\". Одни пушкинисты считают, что это просто шутка, другие же указывают на то, что в начале XIX действительно был спрос на старые гробы, и Пушкин не мог об этом не знать. Кто же обеспечивал спрос?": "Масоны.",
  "Главный герой книг о Порри Гаттере, маг с незаурядными техническими способностями, после жестокой битвы пришел в себя в больнице. Вот как этот момент описан в книге. \"Порри снилось, что он маленький транзистор <...>. Он лежит и ждет, когда придет сигнал. После этого нужно быстро <...> изменить ноль на единицу или единицу на ноль. Но сигнала все нет. Порри раскрыл глаза и понял, что он не в ПЕРВОЙ, а в ВТОРОЙ.\" Какие отличающиеся одной буквой слова мы заменили словами \"ПЕРВАЯ\" и \"ВТОРАЯ\"?": "Плате, палате.",
  "ПЕРВЫЕ и ВТОРЫЕ являются довольно близкими родственниками, причем одной из объединяющих их систематических единиц название дали ПЕРВЫЕ, а другой - ВТОРЫЕ. От ПЕРВЫХ и ВТОРЫХ произошли фамилии двух ведущих представителей довольно редкой профессии. Назовите эту профессию.": "Футбольные комментаторы.",
  "Отношение двух отрезков, образующих золотое сечение, называется коэффициентом золотого сечения и обозначается греческой буквой \"фи\". Предложивший это обозначение американский ученый Марк Барр, по-видимому, интересовался не только математикой. Почему же выбрана именно эта буква?": "Это первая буква имени древнегреческого скульптора Фидия.",
  "Русская народная загадка: \"Некая вещь, как голова. Только без ума. По воздуху летает, К себе призывает. Что это?\"": "Колокол.",
  "Однажды писатель Некрасов, тогда еще совсем юный, наблюдал за неудачной швартовкой пароходика \"Дарьялъ\". Назовите абсолютно точно два предмета, которые этот пароходик потерял при швартовке.": "Буквы \"Л\" и \"Ъ\".",
  "Чтобы воспользоваться одной из услуг АТС г. Дубна, надо набрать код услуги, затем еще четыре цифры и, наконец, свой телефонный номер. Что это за услуга?": "Будильник.",
  "В книге Рабле \"Гаргантюа и Пантагрюэль\" читаем: \"Мы зашли только в часовенку возле самой гавани, часовенку полуразрушенную, безлюдную\". Дальше Рабле говорит, что по одному признаку она была похожа на римский собор святого Петра. На храмы, которые египетский фараон Эхнатон строил в честь бога Атона, эта часовенка также похожа. Ответьте, о каком признаке говорил Рабле, учитывая, что собор святого Петра им давно уже не обладает.": "Отсутствие крыши.",
  "До революции в России существовало два крупных страховых общества близкой специализации. Оба они получили свое название в честь мифических существ. Как же назывались эти два общества?": "\"Феникс\" и \"Саламандра\".",
  "Лесков в одном из романов упоминает \"лефортову болезнь\". Сам Лефорт страдал этой болезнью, а многие другие сподвижники Петра - Меншиков, Шафиров, Толстой - вовсе даже нет. Назовите коллежского асессора, который, как стало известно в 1836 г., ею не страдал, причем весьма оригинальным образом.": "Ляпкин-Тяпкин.",
  "Министерство сельского хозяйства США решило ввести новый стандарт на некий продукт. Теперь он будет разделен на \"крупнокалиберный\", \"разнокалиберный\" и \"мелкокалиберный\". Какая страна дала название этому продукту?": "Швейцария.",
  "Когда самурая убивали в битве, его уши и нос отрезали и несли во вражеский лагерь. Но иногда голову по ошибке выбрасывали. Самураи считали это позором. Что же они делали, чтобы враги не выбрасывали их головы?": "Отращивали усы.",
  "Как сообщает в первоапрельском номере \"Советский спорт\", руководство одного футбольного клуба приняло решение платить игрокам премиальные в довольно необычной форме. Комментируя нововведение, президент этого клуба отметил, что у такого решения есть как минимум два положительных аспекта, поскольку, во-первых, \"игрокам не придется платить налоги с таких премиальных\", а во-вторых, каждый из футболистов впоследствии получит возможность увеличить исходную сумму. Как называется этот клуб?": "\"Монако\".",
  "Уже известный вам поэт Паллад не был счастлив в супружеской жизни. Многие свои эпиграммы он посвятил сварливым женам, в частности, собственной жене. Его жена была тезкой мифологической героини, а в эпиграммах он подчеркивал буквальный перевод ее имени. Как же звали жену?": "Андромаха.",
  "При переводе на английский первое слово в названии известной книги превратилось в словосочетание \"the black book\". Третье слово осталось без перевода. Назовите автора этой книги.": "Лев Кассиль.",
  "Пятистопный хорей - самый популярный хореический размер в русской поэзии XX века. Этим размером написаны, например, \"Письмо к матери\" Есенина, \"Гамлет\" Пастернака... Литературоведы отмечают, что эти стихотворения объединяет не только ритм, но и интонация, и даже ключевая тема. А какое стихотворение было первым в истории русской поэзии, написанным этим размером?": "\"Выхожу один я на дорогу\" М.Ю.Лермонтова.",
  "Это - последнее слово в словаре В.И. Даля. Даль толкует его как \"одно из лиц Святой Троицы\". Назовите это слово.": "Ипостась.",
  "Если корень травянистого многолетнего растения совершит фазовый переход, то это растение превратится в моряка. Назовите это растение.": "Подснежник.",
  "В настоящее время таких людей на Земле примерно 5% от всего населения. В бронзовом веке их было 25%, а в каменном веке - 50%. Что это за люди?": "Левши.",
  "ОН сказал, в частности, что \"осел, побывавший в Мекке, остается ослом\". В классическом литературном произведении ЕМУ приписывается еще одна известная фраза. Предполагают, что автор произведения намекал этой фразой на сосланных в Сибирь декабристов. Процитируйте упомянутую фразу.": "\"Иных уж нет, а те далече\".",
  "Для воссоединения двух любящих сердец в компьютерной игре \"Полная труба\" необходимо набрать четырехзначный код. Воспроизведите его.": "1402.",
  "Существует интересная легенда о том, как некий классик систематически подолгу ждал поезда у ж/д переезда возле станции, название которой произошло от финской деревушки Суосаари. Свою досаду классик излил неординарным способом, присвоив название станции отрицательному персонажу одного из известнейших своих произведений. Назовите этого персонажа.": "Крыса Шушара."
}