{
  "Репортер НТВ Илья Зимин назвал так свой фильм, посвященный событиям конца 2004 года на Украине. А кто снял одноименный фильм в начале семидесятых годов прошлого века?": "С. Кубрик.",
  "Нам неизвестно, содержатся ли в его современной должностной инструкции следующие слова: \"в левой руке держати, а правой рукой обороняться даже до смерти\", зато известна куча анекдотов про него. Кто же он?": "Прапорщик.",
  "Аллен Барнетт, преподаватель истории из штата Кентукки, вспоминал, что один его оксфордский однокурсник проявлял к Кентукки весьма необычный интерес, требовал от него всё новых и новых рассказов о жителях штата и все время заставлял повторять их фамилии. Назовите этого однокурсника.": "Дж.Р.Р. Толкин.",
  "Покойный король Саудовской Аравии Фахд страдал избыточным весом. Чтобы облегчить ему жизнь, в одном из его дворцов было установлено некое устройство, по одному из параметров - самое маленькое в мире. Где большинство из вас чаще всего сталкивается с подобными устройствами?": "В метро.",
  "В \"Застольных беседах\" Плутарха высказывается сомнительное утверждение, что ОНА у некоторых народов Азии почитается как основательница земледелия, и поэтому особое отношение к НЕЙ связано именно с поклонением. Мы не спрашиваем вас, в чем состоит это особое отношение. Просто назовите ЕЕ.": "Свинья.",
  "В середине 90-х годов жители Москвы стали свидетелями битвы гигантов. Одна из соперниц была первой в СССР, другая - первой в мире и желала стать первой в России. В ходе борьбы вторая обрела в центре Москвы сильного союзника, значительно упрочившего ее позиции. Назовите его.": "McDonald's.",
  "По словам Александра Гениса, Сергей Довлатов в зоне понял, что в мире нет ничего черно-белого. Даже ЭТО Довлатов возненавидел. Что именно?": "Шахматы.",
  "В конце XIX века в журнале \"Punch\" появилась карикатура - некто, хитро подмигивающий читателям, говорил: \"Наконец-то меня изловили и на Земле! Интересно знать, сколько времени пройдет, пока они догадаются, что со мной делать?\". Примерно через два десятка лет изрядно напуганным читателям \"Punch\", над которыми к тому времени нависла серьезная угроза, осталось только пожалеть о том, что героя старой карикатуры вообще \"изловили\" и особенно о догадливости одного графа. Назовите фамилию этого графа.": "Цеппелин.",
  "В конце 1980-х была опубликована критическая статья \"Пригородный поезд дальнего следования\". В ней, в частности, проводилась параллель между двумя людьми, один из которых жил почти на два века раньше другого. Назовите обоих.": "Александр Радищев и Венедикт Ерофеев.",
  "Это заставляло Отто фон Бисмарка класть щепотку соли в карман и на рабочий стол, а древних римлян - надевать левый ботинок на правую ногу и наоборот. Это стало роковым в жизни обитателей детского лагеря \"Хрустальное озеро\" в июне 1980 года. Что же это?": "Пятница 13.",
  "В военном музее города Винчестер хранится уникальный экспонат - водительские права, выданные в 1945 году 19-летней девушке, служившей тогда во вспомогательных частях территориальной армии. В этом документе отсутствует фамилия владелицы, указано только имя. Какое?": "Елизавета.",
  "Испанский писатель Рамон Гомес де ла Серна советовал: \"Не водите ребенка в музей античной скульптуры, иначе он спросит вас, почему у него не вырос...\". Не пугайтесь, мы не просим Вас назвать слово, которым заканчивается совет. Хотя нет, все-таки попросим!": "Листок.",
  "В одной средневековой легенде говорится о рыцаре, встретившем в лесу дьявола в образе прекрасной девушки. Рыцарь был так очарован, что отдал свою душу за право жениться на красавице. После этого в облике рыцаря произошло необратимое изменение, и каждый мог отличить этого грешника от других людей. Какое же изменение произошло с рыцарем?": "Его борода стала синей.",
  "В одном из романов Джона Фаулза главный герой оказывается в вагоне с интересным попутчиком. \"Это был бородатый мужчина лет сорока, в плотно надвинутом на лоб цилиндре; он сидел напротив Чарльза, упершись ладонями в колени и с шумом переводя дух\". Вскоре Чарльз засыпает, а бородач продолжает пристально изучать его взглядом. По словам Фаулза, \"такой взгляд присущ только людям одной определенной профессии. Только они умеют смотреть на ближних этим странно выразительным взглядом, в котором смешиваются любознательность и судейская непререкаемость, ирония и бесстыдное домогательство. А вдруг ты мне пригодишься? Что бы такое из тебя сделать?\". Мы не спрашиваем профессию этого незнакомца. Назовите его фамилию.": "Фаулз.",
  "\"Золотую пальмовую ветвь\" девятнадцатого кинофестиваля в Каннах получили два фильма. Один из них называется \"Дамы и господа\". Назовите второй.": "\"Мужчина и женщина\".",
  "Вот некоторые пункты из опубликованного недавно букмекерской конторой PaddyPower.com рейтинга: Анжело Скола - 6 к 1. Кристоф Шонборн - 7 к 1. Оскар Марадиага - 7 к 1. Солист группы U2 Боно - 1000 к 1. В этом списке нет того, кто победил в последний раз, имея котировки 3 к 1. Назовите его фамилию.": "Ратцингер.",
  "Н.С. Хрущев однажды сказал: \"Ну что, товарищи, воткнем капиталистам иголочку?\". Как называется эта \"иголочка\"?": "Останкинская телебашня.",
  "Сергей Есенин говорил: \"Люблю и боюсь я этого старика. А отчего - не знаю. Даже во сне вижу... Мохнатенький, вроде лесовика. Идет, палкой суховатой постукивает. И вдруг как заорет: \"Серега! Зачем дом бросил!\". А о ком это он?": "Лев Толстой.",
  "Рассказывают, что один \"новый русский\", побывав на экскурсии в Иерусалиме и внимательно выслушав рассказ экскурсовода о жизни Иисуса, Богородицы, пророка Магомета и некоторых других персонажей со сходной деталью в биографии, сказал: \"У Вас тут, блин...\". Назовите топоним, который приводит далее писательница Дина Рубина, подсмотревшая или придумавшая эту историю.": "Байконур.",
  "В книге \"Драмы XX века\" название статьи об академике лишь одним именем собственным отличается от названия повести знаменитого диссидента. Что же, к вящему сожалению автора статьи, продолжалось целых два десятилетия?": "Один день Трофима Денисовича.",
  "Первая строка одного из стихотворений Семена Кирсанова выглядит так: \"Стоят ворота, глухие к молящим глазам и слезам\". Вопреки первоисточнику, этой же строкой стихотворение и заканчивается. Название какого растения повторяется практически в каждой строке этого стихотворения?": "Сезам.",
  "Во французском языке слово \"panne\" означает \"авария\". Однажды сразу несколько французских газет вспомнили об этом в связи с неким человеком. Какое неоднократно совершенное им действие было тому причиной?": "Гол в ворота сборной Франции.",
  "В списке самых богатых людей мира, публикуемом журналом Forbes, есть графа, где указывается источник богатства. Там может стоять, например, \"нефть\" или \"сталь\". А у кого в этой графе указаны имя и фамилия?": "У Джоан Роулинг.",
  "Про работников некоторых отраслей промышленности часто фигурально говорят, что они БЬЮТ БАКЛУШИ. До некоторого момента совместно БИЛИ БАКЛУШИ три персонажа. Догадавшись, какое словосочетание мы заменили словосочетанием \"БИТЬ БАКЛУШИ\", назовите того из троих, который делал это дольше.": "И.",
  "Внимание! В вопросе есть замена. В конце июня 2005 года Юрий Лужков произнес фразу: \"Надо не по звездам гадать и не букмекеров слушать, а сосредоточиться и ясно продемонстрировать в звездно-полосатой Америке, что мы уже давно не страна вечнозеленых помидоров\". Уважаемые знатоки, ответьте, какие слова мы заменили \"звездно-полосатой Америкой\"?": "Бананово-лимонный Сингапур.",
  "Энергия, вырабатываемая диатиумной батарейкой, поступает на фокусирующие кристаллы, где преобразуется в поток направленных энергетических пакетов. Затем через положительно заряженную энергетическую линзу она фокусируется вовне на расстояние, установленное регулятором. Мы не спрашиваем, как называется устройство, принцип действия которого описан. Ответьте, как называются те, кто им пользуется?": "Джедаи.",
  "А.С. Шишков в начале XIX века писал, что это \"то же, что мужик в лаптях и запачканном кафтане между сияющими златом княжескими лицами\". Поэтому Шишков, покупая книги, выскабливал... Что именно?": "Точки над ё.",
  "По мнению Егора Летова, \"в окопах под огнем\" ИХ не бывает. А на своем сайте в Интернете ОНИ обсуждали, нужно ли сделать день рождения Чарльза Дарвина праздником. Кто же ОНИ?": "Атеисты.",
  "В романе Джеймса Джойса \"Улисс\" об одном из персонажей сказано: \"как есть ничего между ним и небом\". Какая случившаяся с ним неприятность имеется в виду?": "Он облысел.",
  "Однажды художник Левитан подстрелил на охоте вальдшнепа. После этого он попросил своего напарника добить раненую птицу. Мы не спрашиваем фамилию этого напарника, хотя она всем известна. Назовите ту, чьим прототипом стал этот вальдшнеп.": "Чайка.",
  "Всем известно это слово, но не все знают, что так называется одно из подсемейств отряда жесткокрылых. Дано это название из-за усиков, напоминающих рога. Как же называется это подсемейство?": "Козявки.",
  "Согласно кельтской легенде, один человек за какие-то заслуги сделался побратимом бога. Пользуясь этим, он совершил немало гнусных дел, в частности, предал бесчестию тело убитого врага. Опасаясь возмездия со стороны брата жертвы, он укрылся в доме бога, понадеявшись на его защиту, но был выдан мстителю и убит. Внимание, вопрос: что произошло с телом этого человека сразу после его смерти?": "Его съела свинья.",
  "Кэндзабуро Оэ пишет, что японская деревня всегда имела своего ЕГО. При этом никогда не случалось, чтобы ИХ было двое в одной деревне, или чтобы деревня оставалось совсем без НЕГО. Оэ также пишет, что \"неоднократно наблюдал смену деревенского ЕГО, единственного как император\". Интересно, что и некоторых императоров считали ИМИ. Кем же?": "Сумасшедшими.",
  "Создатели фильма \"Судьба резидента\" изображали быт иностранных дипломатов в Москве, поэтому персонажи использовали ЭТО только иностранного производства. Однако в одном из эпизодов автору вопроса показалось, что один из дипломатов использует явно наше, родное ЭТО. И только год выпуска фильма убедил, что создатели фильма не изменили себе. Чем же на самом деле пользовался в этом эпизоде дипломат?": "Автомобилем \"Фиат\".",
  "Копты исповедуют разновидность христианства, несколько отличающуюся по догматике и обрядам как от православия, так и от католицизма. В частности, у коптов есть особый, отсутствующий в других христианских конфессиях, праздник. Он приходится на 19 мая и посвящен тому, что трое достигли цели своего путешествия. Мы не просим вас сказать, куда они прибыли. Назовите имена этих троих.": "Иосиф, Мария и Иисус.",
  "Дав высокую оценку легионерам, которыми собирался усилиться в межсезонье казанский \"Рубин\", журналист газеты \"Спорт-Экспресс\" написал: \"Оба - игроки сборных. И отнюдь не островов Зеленого Мыса или...\". Закончите цитату.": "\"... Кабо-Верде\".",
  "Женщины при дворе китайской императрицы Цыси украшали волосы жемчужными заколками, цветами, сделанными из нефрита и других драгоценных камней... А чем имела право украшать прическу только императрица?": "Цветами (настоящими).",
  "По данным статистики, ежегодно ИМИ становятся около 35000 граждан России. ИМ же пытался стать знаменитый хитрец, но его перехитрили. А ИХ различной ориентации была посвящена речь, прозвучавшая 19 ноября 1928 года. Назовите ИХ.": "Уклонисты.",
  "Кстати об Одиссее. В романе Олди \"Одиссей, сын Лаэрта\" есть сцена, где герои под Троей делят трофеи. Некий не слишком видный грек требует себе роскошный рогатый шлем; его претензии отвергают, поскольку не заслужил. По мнению главного героя, на шлем есть вообще только один достойный претендент. Кто именно?": "Менелай.",
  "Автору вопроса известны три реки с таким названием. Одна - небольшая река в Московской области, левый приток Пахры. Другая - тоже небольшая, в Винницкой области Украины, левый приток Южного Буга. Третья - намного более крупная, левый приток одной великой реки. В их общем названии можно усмотреть некий парадокс. Как же они называются?": "Десна.",
  "Европейские поэты XVII века посвящали ей стихотворения, в которых часто завидовали ее близости к возлюбленной женщине. В русской литературе есть прозаическое произведение, в котором она не главный, но важный для сюжета персонаж. Кто написал это произведение?": "Лесков.",
  "В 1566 году испанский король Филипп II направил в непокорные Нидерланды многотысячную армию во главе с герцогом Альбой. Живописец Питер Брейгель Старший все-таки надеялся на то, что случится чудо, и Альба не станет проливать кровь мирных христиан. Поэтому на своей картине, законченной в 1567 году, Брейгель придал черты герцога Альбы одному новозаветному персонажу. Кому именно?": "Апостолу Павлу.",
  "Ю.М. Лотман, описывая распространение в петровской России процессов над еретиками под влиянием католической и протестантской практики \"охоты на ведьм\", замечает, что \"тянуло гарью\". А откуда? Ответьте четырьмя словами.": "Из окна в Европу.",
  "На Антильских островах европейцы без гидрокостюмов не ныряют, а негры, опасаясь возможной встречи с акулой, проделывают перед погружением превентивную операцию. Назовите любой из четырех объектов, подвергаемых этой операции.": "Две ладони и две ступни.",
  "Вот цитата из книги о некоем графе Литтоне, богатом человеке и большом оригинале, жившем в первой половине XIX века, в которой мы сделали замену: \"Жена его была под стать ему. Пользуясь своим знакомством с Джонсоном, они не пожалели денег, пригласили специалистов, закупили промежуточную полоску земли и устроили в своем поместье под Ливерпулем настоящий...\". Мы не спрашиваем, какую фамилию мы заменили на \"Джонсон\". Закончите цитату названием советского фильма.": "\"Вокзал для двоих\".",
  "В пьесе Михаила Булгакова \"Кабала святош\" есть сцена, в которой король Людовик XIV разоблачает карточного шулера. На вопрос короля, как он теперь должен с ним поступить по карточным правилам, свита отвечает: во-первых, ударить по физиономии подсвечником, а во-вторых, обругать. Король берет подсвечник, но тот кажется Людовику слишком тяжелым. После этого король приказывает позвать своего придворного. Кого именно?": "Сапожника.",
  "Она похоронена в Германии, в усыпальнице герцогов Лейхтенбергских. На могиле надпись: \"Имя ее знает только Бог\". Тем не менее, мы просим назвать имя, под которым она известна.": "Анастасия.",
  "ИМИ славится Миннесота, а вовсе не Калифорния. А известное название появилось после переезда, случившегося в 1959 г. Мы не спрашиваем, кто переехал, назовите ИХ.": "Озера.",
  "Согласно \"Хронике одной революции\" Эдуарда Эрбеля, после мятежа к власти пришел \"второй триумвират\". Он продержался недолго, потому что одного его члена считали человеком несерьезным, второй своим экстремизмом раздражал деловые круги, а третий вообще не хотел заниматься политикой, отвлекавшей его от науки. Мы не спрашиваем их имена; скажите, из кого состоял \"первый триумвират\".": "Из трех толстяков.",
  "К Артему Микояну коллеги-авиаконструкторы стали относиться как к выдающемуся специалисту лишь в послевоенные годы. А в начале карьеры он, хотя и был уже назначен на высокую должность, воспринимался в основном как брат наркома торговли, который без Михаила Гуревича подобен всаднику без головы. Острословы даже предлагали с намеком на высокопоставленного родственника называть самолеты, спроектированные Микояном и Гуревичем, не МИГ, а... Как?": "ГУМ.",
  "Китайское божество Ба-чжа изображалось с птичьим клювом, птичьими лапами вместо ног и с мечом в руке. Его \"специальностью\" была борьба с неким и поныне опасным врагом, которого вы и должны назвать.": "Саранча.",
  "Австрийский коллекционер граф Цернин отклонил предложение американского коллекционера Мелона, хотевшего купить за 6 миллионов долларов картину Вермеера \"Художник в мастерской\". Однако вскоре ему поступило предложение от другого ценителя искусств, от которого австриец не смог отказаться, и за 1 миллион 75 тысяч марок картина перешла к новому владельцу. Согласно официальным источникам, деньги, потраченные на покупку этой картины, были частью гонорара за некое произведение. Назовите это произведение.": "\"Майн Кампф\".",
  "Уважаемые знатоки! Многие из Вас наверняка читали рассказ Конан Дойла \"Приключения клерка\". Там фигурировало название, которое переводчики 60-х перевели как \"Франко-Мидлендская скобяная компания\". Однако в оригинале у Конан Дойла специализация компании названа словом, гораздо более знакомым переводчикам современным, да и без перевода ныне часто встречающимся. Что же это за слово?": "Hardware.",
  "Этот праздник в России традиционно отмечается осенью. Но, по мнению журнала \"Итоги\", в 2005 году он состоялся еще летом благодаря жюри Московского Международного Кинофестиваля. Что же это за праздник?": "День учителя.",
  "В античные времена ОНА была фиолетовой, розовой, белой, красной, зеленой, желтой, даже черной, но только не привычного нам цвета. Приобрела ОНА его в XVI в. благодаря усилиям верноподданных жителей одной европейской страны. Мы не спрашиваем, что это за страна, назовите ЕЕ.": "Морковь.",
  "В поэме \"О природе вещей\" Лукреций пишет, что их существование невозможно, поскольку в три года они были бы взрослыми и одновременно - младенцами. Кто же они?": "Кентавры.",
  "Помещик Новгородцев в письме племяннику-гусару одобряет его идею навестить мать в имении и добавляет: \"Только прошу тебя, голубчик, не езди к соседу в Плетневку: у Сергея Павловича его селедки, поди, нерестятся уже, далеко ли до беды\". В этой цитате мы заменили одну букву. В ответе напишите искаженное слово так, как оно выглядело в оригинале.": "Невестятся.",
  "Хорошо известна байка про \"Конституцию, жену Константина\". У некоторых европейских народов есть аналогичная байка про людей, которые якобы причащали домашних животных. Каких именно?": "гусей.",
  "Кстати, о гусях. Этого человека назвали при жизни спасителем отечества. А один из современников сказал о нем: \"Он спас отечество так же, как и гуси - благодаря трусости и шумливости. Просто его гогот оказался к месту\". Внимание, вопрос: процитируйте этот \"гогот\". Можно по-русски.": "\"Доколе, Катилина\".",
  "Последний вопрос. Заголовок статьи в \"МК\" от 31 августа 2004 г.: \"Афины 2004: (три слова пропущено)\". Эти три слова являются устойчивым фразеологизмом, который появился во второй половине 20 века. Восстановите эти три слова.": "\"... последнее китайское предупреждение\"."
}