{
  "В Австралии существует ряд однотипных проблем. Чтобы решить одну из них, разработано средство под названием \"Curiosity\" [кьюриОсити]. Назовите эту проблему.": "Кошки.",
  "В англоязычной загадке спрашивается, как называется рыба без глаза. Отгадайте эту загадку.": "Fsh.",
  "В романе Фейхтвангера Бомарше говорит, что своим умением строить интриги, в которых сотни ИХ целесообразно взаимодействуют, он обязан урокам своего отца-ремесленника. Назовите ИХ словом, происходящим от числительного.": "Шестеренки.",
  "Согласно шутке одного комика, его пес мог СДЕЛАТЬ ЭТО сам с собой. Неудивительно, ведь пес был тезкой известного мультипликационного персонажа. А вот ведущий турнира сегодня СДЕЛАЕТ ЭТО с автором вопроса. Сделает что?": "Назовет по имени.",
  "Мильтон пишет в \"Потерянном рае\", что многие жаждут испить из реки забвения Леты, но ее вода обладает тем же свойством, что и вода, которую видел... Кто?": "Тантал.",
  "В вопросе есть замены. Ни один из шести шведских ИКСИГРЕКОВ не родился в ИГРЕКИКСЕ. Какие слова мы заменили словами \"ИКСИГРЕК\" и \"ИГРЕКИКС\"?": "Густав, август.",
  "Герои Сапковского хотят ПРОПУСК. Для этого они фаршируют чучело овцы чемерИцей, волчьей ягодой, собачьей петрушкой, серой и сапожным дегтем. В известном произведении удалось ПРОПУСК, но это совсем не решило проблем. Какие два слова стоят в каждом пропуске?": "Убить дракона.",
  "Скорее всего, исторической основой произведения послужило сражение с ногайцами в конце XVIII века, ведь в раннем варианте текста упоминается местное название, восходящее к тому же тюркскому корню, что и слово \"арык\". А какой гидроним упоминается в самом известном варианте?": "Терек.",
  "В этом вопросе ИКС заменяет одно слово. В социалистической Румынии существовала идиома \"В тени великого ИКСА\", обыгрывающая почти полное совпадение слова \"ИКС\" с обозначением Советского Союза. Назовите ИКСА по-русски.": "Медведь.",
  "Заглавие статьи о полноприводном автомобиле \"Ягуар\" совпадает со строчкой из песни, прозвучавшей в фильме 1966 года. Процитируйте эту строчку.": "\"У кошки четыре ноги\".",
  "Персонаж советской карикатуры на выставке абстрактного искусства восхищается одним произведением, но охранник говорит ему, что это ИКС. Согласно шутке, посетители выставки ИКСОВ погибли. Какие слова мы заменили ИКСОМ?": "План эвакуации [при пожаре].",
  "Ольга Велейко пишет, что король пожаловал этому семейству дворянство и даровал особую привилегию: титул передавался не только по мужской, но и по женской линии. Хотя некоторые источники утверждают, что и до этого семейство принадлежало к дворянскому сословию. Напишите фамилию этого семейства.": "Д'Арк.",
  "Герой поэмы Николая Глазкова \"Одиночество\" Амфибрахий Ямбович Хореев предстает перед судом за то, что украл у своего приятеля зеркальный шкаф, хотя один такой шкаф уже стоял у него в комнате. Закончите заключительную строфу поэмы: - ... Честный, как и все поэты... (Возглас с места: \"Вот нахал!\") Я не брал у вас предметы, Я их просто...": "Рифмовал.",
  "<раздатка> Онзелоп онвол сузебупо патиде рвопен мавотэ </раздатка> Перед вами молитва, которую мартышка прочитала над Рейнеке-лисом накануне трудного поединка. Мы точно не знаем, помогла ли ему эта молитва. Назовите того, кому она, судя по всему, действительно пошла впрок.": "Поп.",
  "[Ведущему: кавычки при слове \"убийство\" НУЖНО озвучить.] Герой песни \"Смерть шестерни\" обвиняет в \"убийстве\" некоего мистера Хэмилтона. Что впервые выпустила фирма \"Хэмилтон\" в 1970 году?": "Электронные часы.",
  "На сувенире из европейского города левую и правую части его названия соединяет мост. Назовите этот город.": "Будапешт.",
  "В романе \"Тихий Дон\" казак донимает шутками постепенно теряющего терпение простоватого товарища. Назовите предмет, который в какой-то момент отвлек персонажей.": "Чайник.",
  "Обсуждая вопрос о том, что взять с собой, а что оставить при переезде, некий пользователь \"Живого Журнала\" дает совет - для начала разложить вещи на три коробки: коробка \"Беру точно\", коробка \"Выбрасываю/отдаю точно\" и коробка имени... Кого?": "Скарлетт О'Хары.",
  "В большинстве источников утверждается, что список величайших звезд кино, составленный Американским институтом киноискусства, включает в себя 25 мужчин и 25 женщин. В действительности мужчин в этом списке точно больше. Назовите фамилию любого из тех, кто занимает в нем двадцатое место.": "Маркс.",
  "[Ведущему: кавычки в тексте вопроса НУЖНО озвучить.] Летом 2010 года Александр Лукашенко посетил детский лагерь и принял участие в военно-патриотическом воспитании \"ПРОПУСК\". Есть мнение, что белорусские студенты ПРОПУСК, потому что государству невыгодно развивать у них самостоятельное мышление. Заполните пропуск одним словом.": "Зубрят.",
  "Либретто оперы \"Упавший с неба\" основано на произведении ЛЕШЕГО. Какое слово мы заменили на \"ЛЕШИЙ\"?": "Полевой.",
  "Герой романа Николаса Блейка в разговоре с другим персонажем, генералом, хвалит его книгу, написанную хорошим слогом и без ошибок. Цитата: \"- Удивлены, что и военные бывают грамотными? - ухмыльнулся генерал. - Удивляюсь, когда теперь ИКС пишет грамотно\". Конец цитаты. Поскольку вы, конечно же, пишете грамотно, для вас не составит труда убедиться, что на ИКС мы заменили пять слов. Напишите их.": "Кто бы то ни было.",
  "В повести Михаила ОсоргинА автор просит читателей быть предупредительными к недоверчивой собачке Фильке, ведь (цитата) \"она - Филька лишь для друзей; для посторонних она - АЛЬФА\". Какую пятибуквенную кличку мы заменили на \"АЛЬФА\"?": "Фобка.",
  "В одном из романов Рекса Стаута Арчи Гудвин во время шутливой перепалки с клиентом сообщает, что Ниро Вульф якобы начинал свою карьеру верблюдом. В ответ собеседник замечает: \"Теперь я понимаю...\". В продолжении его фразы упоминается некий объект. Назовите этот объект двумя словами.": "Игольное ушко.",
  "По легенде, при строительстве одного итальянского замка под ним был спрятан зачарованный предмет, с которым отныне стали связаны жизнь и смерть замка. Более рациональная версия гласит, что название замок получил всего лишь за свою форму. Назовите этот предмет.": "Яйцо.",
  "В постмодернистском романе американцы заселяют остров, покинутый русскими. Они дают ему имя Иксби. После какого праздника русские покинули остров?": "Пасха.",
  "На стенде \"Первичные средства пожаротушения\" в одном из тюменских учреждений ОН свысока смотрит на различные огнетушители и резервуары с песком. В каком городе ЕГО можно увидеть с 1619 года?": "Брюссель.",
  "ИКСОМ в вопросе заменено слово итальянского происхождения. Описывая чрезвычайно острый ИКС, придуманный в 1820-х годах, Михаил Левидов упомянул \"положение в стиле \"бури на море\"\". Напишите фамилию создателя указанного ИКСА.": "Эванс.",
  "[Ведущему: после тире в названии книги сделать интонационную паузу.] Бывшая жена российского писателя и политика Елена Щапова написала книгу воспоминаний, которую озаглавила \"[Два слова пропущены] - Елена\". Восстановите два пропущенных слова.": "Это я.",
  "<раздатка> Идет дождь, ПРОПУСК. Два прерывистых ряда фонарей уходят в ночь. Между ними - воды Невы, прорезающие мрачный город. </раздатка> Перед вами цитата из воспоминаний Виктора Кибальчича. Заполните пропуск, одной буквой отличающийся от названия российского города.": "Набережные черны.",
  "Он в детстве дважды чуть не утонул и боялся воды. Тем не менее, вода в оскароносном фильме присутствует в кадре почти постоянно. Назовите имя собственное, которое прославило его в 1947 году.": "\"Кон-Тики\".",
  "В передаче цикла \"Семь поколений рок-н-ролла\" комментатор рассказывает о ярких представлениях, которые устраивали рок-группы в 70-х годах, и говорит о том, что (цитата) \"их концерты ушли на много лет вперед от первых шоу\" (конец цитаты). Какое слово мы дважды пропустили в цитате?": "Световых.",
  "Сергей Довлатов писал: \"Прозаик должен отвечать за свои слова, как блатной за НИХ\". Какая ОНА, как считается, была у 14-го?": "\"Смерть королям\".",
  "В этом вопросе мы изменили одно слово. Герой сюжета на Рен-ТВ признался, что, готовясь к некому событию, бегал по деревне с фаллоимитатором. Ответьте точно, что это было за событие.": "Факельная эстафета.",
  "Главный герой романа \"Жизнь Пи\" увлекается несколькими религиями. Поэтому его брат в шутку предлагает герою либо отправиться в хадж, либо стать очередным - то есть тринадцатым - ИКСОМ. Назовите ИКСА двумя словами, которые начинаются на одну и ту же букву.": "Папа Пий.",
  "Футбольный тренер Герман Зонин рассказывает такую историю. В 1987 году к первому секретарю грузинского ЦК КПСС Джумберу Патиашвили во время его прогулки по городу подходили люди со словами: \"Всё простим, Джумбер Ильич. Мяса нет - простим. Молока нет - простим. Сахар простим. АЛЬФУ - не простим!\". Назовите АЛЬФУ двумя словами.": "Первая лига.",
  "В 1857 году Пол Морфи играл в шахматы с неизвестным любителем. Были сделаны десять ходов, Морфи продолжил атаку и форсированно выиграл. В наше время этот вариант тоже иногда встречается, но атаку Морфи никто не повторяет - из-за того что в официальных шахматных партиях не используется АЛЬФА. Назовите АЛЬФУ словом итальянского происхождения.": "Фора.",
  "В миниатюре одной команды КВН Ленин звонит Луначарскому и спрашивает, где тот находится. Услышав ответ, Ленин предлагает Луначарскому использовать указанное место в своих целях. Где же находился Луначарский?": "В прачечной.",
  "Слово, которым в словаре иностранных слов называют глотателя огня, является анаграммой имени ученого. Напишите это слово.": "Пирофаг.",
  "В оригинале ЕЕ называют мятежной птицей и ребенком цыган. Назовите ЕЕ одним словом.": "Любовь.",
  "Римские воины использовали ИХ в качестве фляжек в длительных походах. Назовите работника предприятия общественного питания, который является ЕЮ.": "Губка Боб Квадратные Штаны.",
  "В романе, действие которого происходит в первой половине XIX века, Ричард ФлАнаган с горькой иронией пишет об одном ИКСЕ, сломленном на каторге работой в большом мельничном колесе. Какое слово с удвоенной согласной мы заменили ИКСОМ?": "Луддит.",
  "Столетие открытия Нептуна астрономом ЛеверьЕ во Франции отметили определенным образом. ИКСОМ при этом стало изображение головы Нептуна. Какие два слова мы заменили ИКСОМ?": "Водяной знак.",
  "(pic: 20140543.gif) Если комплЕксная функция аналитична в такой области, то говорят, что она удовлетворяет условию д'АламбЕра. В этом вопросе одно из слов мы немного изменили. Напишите исходное слово.": "Камамбера.",
  "Лидия Авилова вспоминает, как однажды выглянула в сад и услышала ИХ диалог. Один словно спросил: \"Пора?\", а другие ответили: \"Рано! Рано!\". И опять всё затихло. В названии какой картины упоминаются ОНИ?": "\"Грачи прилетели\".",
  "Игорь Губерман рассказывает следующую историю: у богатого чиновника украли машину, но на следующий день вернули с извинениями, к которым были приложены билеты в театр. Узнав продолжение истории, автор вопроса вспомнил фразу Евгения из советского фильма начала 70-х. Воспроизведите эту фразу из четырех слов.": "\"Вежливость - лучшее оружие вора\".",
  "Главным психологическим состоянием Гамлета Высоцкий называл готовность, а перед самой смертью он, по словам медсестры, сказал: \"Я готов\". Напишите слово, замененное в этом вопросе.": "Выготский.",
  "Герой одного комикса встречает в раю известного человека, которого, судя по всему, давно интересовал ответ на один вопрос. Этот ответ мог бы звучать так: \"Флоренс вышла замуж за Гарри, Георгина выскочила за Дандри, даже слуги переженились\". Назовите этого известного человека.": "[Авраам] Линкольн.",
  "Когда у героя романа Георгия Вайнера поинтересовались о разнице между тремя американцами, он ответил: \"Мне, молодому Рип ван Винклю, одержимому ПРОПУСК, надо думать, кем быть - богачом или бедняком\". Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "\"... жаждой жизни...\".",
  "В Саудовскую Аравию запрещено ввозить ИХ, так как ОНИ считаются пропагандой христианства. Среди НИХ можно встретить пики. Назовите ИХ двумя словами.": "Елочные игрушки.",
  "В юмористической миниатюре Власа Дорошевича ОНА требует дарить ей букеты и венки, а не режиссировать в любительских спектаклях. Назовите ЕЕ.": "Офелия.",
  "Легендарная летчица Лидия Литвяк однажды вынуждена была противостоять двенадцати \"Юнкерсам\". Ожесточенная стрельба велась со всех сторон. По возвращении на аэродром девушка доложила о двух сбитых ею самолетах и потеряла сознание, а принимавшие самолет техники отметили, что долететь на таком самолете невозможно. В комментариях об этом событии упоминается фразеологизм из трех слов. Напишите этот фразеологизм.": "Чудеса в решете.",
  "В романе Агаты Кристи Эркюль Пуаро получает немало ценных сведений от проницательной и словоохотливой работницы почты. Переводчик придумал для нее в высшей степени подходящую фамилию, звучащую в то же время вполне по-английски. Напишите эту короткую фамилию.": "Толк.",
  "Весной 2013 года на 26-й минуте матча \"Сандерленд\" - \"Норвич\" полузащитник гостей Уэсли Хулахан стал первым ирландцем в Английской Премьер-лиге, которому удалось СДЕЛАТЬ ЭТО. Что именно?": "Забить гол в день святого Патрика.",
  "<раздатка> И сталь кипящая, плененная собою, Дух немцев разжидив французской остротою, Европы общий плеск умела приобресть, Народам всем крича: \"Будь всякий тем что есть!\". </раздатка> В розданном вам отрывке из стихотворения Аркадия Родзянки мы изменили одно слово. Воспроизведите это слово в исходном виде.": "Сталь.",
  "В романе Найо Марш властный родовитый старик интересуется мнением собеседницы по некоему вопросу и, услышав неопределенно-уклончивый ответ, возмущенно восклицает: \"Ну а я против! <...> Посмотрите на Габсбургов! На испанский двор! На Романовых!\". Ответьте тремя словами, что именно вызвало горячее неодобрение старого баронета.": "Браки между кузенами.",
  "Защищая принцессу Марию Терезу, СтЕфан Кларк приводит рекомендацию о снижении цен на более качественный продукт. Ответьте французским словом: на какой?": "БриОшь.",
  "[Ведущему: раздаточный материал не зачитывать.] <раздатка> Во время Хоумстедской стачки Эндрю Карнеги хотел с помощью пинков разогнать бастующих. </раздатка> Назовите человека, который в 1842 году эмигрировал из Глазго, так как опасался преследования за деятельность в рабочем движении.": "[Алан] ПИнкертон.",
  "Во время одного Гран-при объявили, что восходящая звезда Даниил Квят сменит Себастьяна Феттеля, а тот, возможно, станет гонщиком другой команды. Символично, что Себастьян использовал на Гран-при ЕГО. Назовите ЕГО двумя словами.": "Красный шлем.",
  "Рассказывая о свадьбе петуха и медведя, Леонид Парфёнов отмечает, что русские желают \"совет да любовь\". Какое еще пожелание он при этом упоминает?": "Согласия.",
  "[Ведущему: не указывать командам, что Концепция с большой буквы.] Можно сказать, что описанная в произведении Концепция появилась на свет в конце восемнадцатого века рядом с испанской колонией ЙЕрба-БуЭна. Согласно Википедии, двоюродным дедом прототипа главной героини был основатель Сан-Хосе ХоакИн МорАга. Назовите эту героиню.": "Кончита.",
  "Рассказывая о болях, доведших до безумия лорда ЧАтема, Барбара ТАкман утверждает, что ОНА ударила лорду в голову. Назовите ЕЕ одним словом.": "Подагра.",
  "<раздатка> Back strong </раздатка> По одной из версий, свой псевдоним он получил за спину, сила которой выдерживала обрушивающиеся шатры и лестницы. Даже после того как отец швырнул его в оркестровую яму, он и бровью не повел. Назовите ЕГО.": "Бастер Китон.",
  "В документальной передаче \"Чудеса жизни\" рассказывается, что один из видов медуз в начале развития поглощает водоросли. Ранее ведущий приводит микрофотографии... Чего?": "Митохондрий.",
  "Когда Обама стал президентом, то послал ЕМУ письмо с уверениями в совместной работе в ближайшие четыре года. Согласно СтЕфану Кларку, ЕГО негативное высказывание о финской кухне в июле 2005 года привело к победе англичан. Назовите ЕГО.": "Жак Ширак.",
  "Согласно документальной передаче, мы сейчас используем термин благодаря флорентийцу СогрЕдо, который позаимствовал некоторые идеи у вавилонян и создал круговой вариант... Чего?": "Термометра.",
  "(pic: 20140545.jpg) Иронизируя над пробками, пользователь Интернета разместил в сети эту картинку. Какая трехбуквенная аббревиатура есть в подписи к ней?": "GIF.",
  "Герой одной баллады после неожиданной встречи напоследок решает напиться. Что рифмуется в тексте песни со словом \"рубин\"?": "Гемоглобин.",
  "Обсуждая выгодные стратегии при итерационных состязаниях на истощение, Ричард Докинз отмечает, что капитуляция должна быть внезапна и непредсказуема. О какой игре подумал автор вопроса, прочитав об этом?": "Покер.",
  "Напишите название того, что создал Эрнест, пытавшийся улучшить систему генерации случайных чисел с помощью правильных многогранников.": "\"Dungeons & Dragons\".",
  "Разумная планета из произведения Терри Пратчетта не перемещалась по другим системам, несмотря на технические возможности. Фамилия какого французского математика упоминается в описании причин этого?": "Рош.",
  "Исследуя поведение кошек в условиях плотного проживания, ученые выяснили, что столкновения за территорию бывают редко, несмотря на пересечение ареалов. Автор вопроса прокомментировал это англоязычным термином, в истории которого упоминается кооперирование четырех семей. Напишите этот термин.": "ТаймшЕр.",
  "Дуплет. 1. В аниме \"Наруто\" способность, призывающая неугасимое пламя, названа в честь НЕЕ. Для активации этой способности используется один глаз. Напишите ЕЕ имя. 2. В аниме \"Наруто\" способность, управляющая потоками чакры в теле противника, названа в честь НЕГО. Для активации этой способности используется один глаз. Напишите ЕГО имя.": "1. АматэрАсу. 2. Цукуёми.",
  "Согласно Википедии, после развода сердце бывшей жены было разбито, а муж уже через два года снова женился. Возможно поэтому возникли слухи о том, что произведение с демо-названием \"История моей жизни\" было автобиографическим. А под каким названием оно стало известно?": "\"The Winner Takes It All\".",
  "На пасторальной картине ЮбЕра РобЕра ОНО представляет собой инициалы художника. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Клеймо коровы.",
  "Каспар Хаузер - юноша, появившийся в 1828 году в Нюрнберге. Никто не знал, кто он такой и откуда он родом. Выдвигались версии, что он мог быть уроженцем Англии, Венгрии, Швейцарии и герцогства Баден. Каспара Хаузера прозвали ИМ. ИМИ были три персонажа древнегреческой мифологии. Назовите ЕГО.": "Дитя Европы.",
  "Ковбои из историко-фантастического романа Томаса Пинчона в 1899 году заметили, что игра в метание подков стала гораздо легче. Кто переехал в 1899 году в Колорадо-Спрингс?": "[Никола] Тесла.",
  "Чтобы уговорить популярного актера сняться в фильме, режиссеру пришлось пообещать не делать из него \"старика, зажатого между двумя жирафами\". Напишите имя этого старика.": "Ной.",
  "В этом вопросе ИКС заменяет два слова. В романе о знаменитом мастере поставленный не туда ИКС сравнивается с каплей туши, испортившей почти законченную картину. В кармане ведущего лежит предмет, название которого происходит от слов, переводящихся как \"ИКС\". Назовите этот предмет.": "Карандаш."
}