{
  "Героев \"Хождения по мукам\" Толстого эта новость настигла только в одиннадцатой части первой книги. Назовите главного фигуранта этой новости словом с двумя \"ц\".": "Эрцгерцог.",
  "В произведении Ивана Зорина у Людвига Циммермановича спрашивают, не немец ли он. Напишите трехбуквенную фамилию Людвига Циммермановича.": "Фер.",
  "Измененная цитата: \"Если ваш ужин оказался плох, отложите моего ИКСА и перелистайте шедевры Тиссо о воздержании...\". Кому принадлежит эта цитата?": "Бомарше.",
  "До 2007 года ОНА представляла интересы крупнейшего национального меньшинства в Латвии. В 2004 году чемпион мира сохранил свой титул, в том числе, благодаря ЕЙ. Назовите ЕЕ двумя словами.": "Русская партия.",
  "Прослушайте четверостишие Игоря Губермана, в котором мы сделали две замены: Повсюду, где евреи о прокорме Хлопочут с неустанным прилежанием, Их жизнь, КОММУНИСТИЧНАЯ по форме Весьма РЕЛИГИОЗНА содержанием. Какие двукоренные слова мы заменили словами \"КОММУНИСТИЧНАЯ\" и \"РЕЛИГИОЗНА\"?": "\"Пятиконечная\" и \"шестиконечна\".",
  "Согласно шутке, ОН, придя в зоопарк, научил слона ковыряться хоботом в носу. Назовите ЕГО.": "[Феликс] Клейн.",
  "\"Персонаж\" фольклора, которого бьют по голове, не плачет, а только прячет ножку. Что это за персонаж?": "Гвоздь.",
  "Илья Сименко заметил, что если перевести на русский язык все корни официального названия КНДР, получится \"Корейское народно-народовластное народовластие\". Какое лакомство он тут же упоминает?": "Халва.",
  "Статья на одном медицинском сайте о прогрессе в лечении онкологических заболеваний носит название из трех слов, взятых из произведения 1814 года. Напишите это название.": "\"Рак пятится назад\".",
  "В заметке журнала \"Вокруг света\" утверждается, что пару веков назад в русских трактирах уже готовые блюда дожидались заказчиков в печи. Возникновение чего описывает эта заметка?": "Бистро.",
  "В последней главе книги Ричарда Адамса главного героя, кролика, умирающего на обочине, спасает проезжающий мимо человек. Какими тремя словами называется эта глава?": "Deus ex machina.",
  "\"Леди Харра\", \"Веселый лорд\", \"Черная честь\", \"Дженна-оборванка\", \"Принцесса. Рейенис\", \"Собачий нос\", \"Скипетр\", \"Красный ворон\", \"Королева Алисанна\". Вы прослушали половину ЕГО из романа Джорджа Мартина \"Битва Королей\". Назовите ЕГО двумя словами.": "Список кораблей.",
  "[Ведущему: обязательно озвучить комментарий.] Дерево Litsea reticulata [лицеа рэтикулата] растет в Австралии, а вовсе не в Индии. Тем не менее, ответьте, какое народное название оно носит?": "Bolly wood.",
  "Режиссер времен начала кинематографа Уильям Гриффит изобрел оригинальный способ изображать в кадре ЕГО. Гриффит размещал за треугольным вырезом в декорации некий прибор и прикреплял к вырезу двигающуюся вверх-вниз дощечку. Название какого фильма 1996 года заканчивается ИМ?": "\"От заката до рассвета\".",
  "Герой Андрея Битова вспоминает, как в детстве \"... входил в трех пальцах от сердца мертвенно поблескивающий, леденящий клинок ИКСА\". Что мы заменили на ИКС?": "Градусник.",
  "Одна радиореклама начиналась словами: \"Сейчас Фред Фудленд сообщит вам названия других магазинов в нашей округе, где продукты стоят дешевле, чем у Фреда Фудленда. Приготовьте карандаши - сейчас мы начнем перечислять их в алфавитном порядке. Готовы? Начали\". Далее звучало известное произведение, сокращенное примерно в 14 раз. Назовите автора этого произведения.": "[Джон] Кейдж.",
  "(pic: 20120587.jpg) Если не врет Википедия, перед вами флаг, бывший некоторое время флагом периферии. А какой именно?": "Крита.",
  "В Интернете приводится диалог, в котором студент спрашивает своего приятеля, не собирается ли тот вернуться в World of Warcraft, и получает ответ \"нет\". Какое слово мы пропустили?": "Никак.",
  "Всеволод Овчинников в книге \"Ветка сакуры\" пишет, что как-то осенью на одном постоялом дворе ему подали чашку супа, в котором плавали ломтики моркови, нарезанной как ОНИ. ОНИ фигурируют в названии тех, чьим талисманом является белый медведь под номером 60. Назовите ИХ двумя словами.": "Кленовые листья.",
  "МасАла - это острая смесь из самых различных специй. В описании на сайте ozon.ru \"масАла-ИКСОМ\" названа продукция уже упоминавшейся сегодня индустрии. Какое слово мы заменили на ИКС?": "Вестерн.",
  "Герой Мишеля Турнье назвал подобранного на улице пса Сэмом, следуя примеру другого литературного персонажа. Какого?": "Робинзона Крузо.",
  "Во время съемок клипа одному из музыкантов этой группы вследствие того, что тот слишком много времени провел, находясь неподвижно в земле, пришлось вызывать массажиста. Назовите группу, о которой идет речь в вопросе.": "\"Ногу свело!\".",
  "В книге Даниеля ФагУнвы враги, окружившие дерево, на котором сидит герой, уже начинают ликовать. Герой употребляет в отношении врагов устойчивое выражение, в котором, так сказать, произошло ЭТО. ЭТО происходит в произведении Шварца. Напишите получившееся выражение.": "Делить шкуру неубитого человека.",
  "В чемпионате Москвы по стоклеточным шашкам в 2012 году первые два места поделили Юрий Ермаков и Иван Костионов. Упрощенный коэффициент Бергера оказался больше у Ермакова, причем всего на 0,5. Говоря об этом, заметка на сайте www.64-100.com упоминает изобретение, сделанное в конце XIX века. Назовите это изобретение.": "Фотофиниш.",
  "В одном европейском аэропорту автор вопроса увидел два знака. Второй из этих знаков был еще более строгим, чем первый, и отличался от первого наличием плюса и минуса. Что запрещал этот знак?": "Курение электронных сигарет.",
  "Согласно альтернативному мнению автора вопроса, \"вода\" составляет целых 80 процентов ЕЕ. Мы не просим вас назвать ЕЕ. Напишите, что составляет оставшиеся 20 процентов.": "Буква \"К\".",
  "Внимание, в вопросе есть замена. В Википедии статьи, написанные подробно и глубоко, получают статус \"хороших\". Статья о \"Карлсоне\" входит в число \"хороших\" только в японской Википедии. Александр Карлсон - украинский футболист, играющий за клуб \"Оболонь\". Какое слово мы заменили на \"Карлсон\"?": "Толстяк.",
  "Алексей Зверев пишет, что выступления европейских \"новых левых\" происходили в изоляции от социальных проблем современного общества, как бы [ПРОПУСК]. \"[ПРОПУСК]\" - название первого в России... Чего именно?": "Реалити-шоу.",
  "Герой фильма Вернера Херцога \"Мой сын, мой сын, что ты наделал\" убивает свою мать мечом, с которым ранее играл в театре. Расследование преступления заканчивается заключением убийцы под стражу. Название статьи об этом фильме в журнале \"Эксперт\" состоит из двух слов, которые в именительном падеже отличаются одной буквой. Воспроизведите это название.": "\"Арест Ореста\".",
  "Героиня О. Генри говорит о мужчинах, что они - могилы для бифштексов, свиных отбивных, печенки и яичницы с ветчиной, а также называет мужчин ИКСАМИ. Какое слово мы заменили на ИКС?": "Саркофаг.",
  "Знаменитая проблема четырех красок была поставлена в 1852 году математиком де Морганом, но стала широко известна благодаря статье, опубликованной Артуром Кэли в \"Трудах Королевского Математического общества\". Какое слово мы заменили в этом вопросе?": "Географического.",
  "Описывая действие, которое кристаллы боразона производят с НИМ, авторы статьи в \"Популярной библиотеке химических элементов\" отмечают, что и ОН не остается в долгу. Действительно, в противном случае пришлось бы приписать боразону уникальную характеристику. Напишите числовое значение этой характеристики.": "11.",
  "Лоренс Даррелл в эпизоде \"Александрийского квартета\", где говорится о встрече представителей национального меньшинства, описывает палатки, \"освещенные маленькими ТАКИМИ свечками\". Какое слово мы заменили на \"ТАКИМИ\"?": "Коптящими.",
  "В одной книге говорится, что нужно построить ЕЕ не из глины и камня, а из Надежды и Разума. Мы не просим вас назвать ЕЕ. Ответьте одним словом, любители чего составляют большинство персонажей этой книги.": "Эсперанто.",
  "В вопросе есть замены. Один из чеховских персонажей остроумно замечает, что ПЯТЫЙ без брюшка - не ЧЕТВЕРТЫЙ. Назовите пятого двумя словами, начинающимися с одной и той же буквы.": "Статский советник.",
  "В одной поучительной англоязычной сказке четыре персонажа должны были сделать важное дело. Ева думала, что всё сделает Сэм. В принципе, работу могла бы сделать Энн, но ее сделал Норберт. В итоге Ева обвиняла в неудаче Еву. На самом деле в оригинале сказки герои носят другие имена, которые оканчиваются одинаково. Напишите любое из них.": "Everybody.",
  "Участник израильской рок-группы по имени Тэдди не только играет на флейте, но и поет, и даже пишет тексты песен. Кстати, его однофамилица из Харькова Надежда Федоровна - признанный мастер театрального костюма. Назовите их общую фамилию.": "Швец.",
  "Дмитрий Быков пишет, что в произведениях Аркадия Гайдара героям, попавшим в беду, кто-то всегда придет на помощь, кто-то всегда на страже, кто-то, кто бдит. Одним из таких стражников [пропуск] ощущает себя, по мнению Быкова, и сам Гайдар. Заполните пропуск названием известного произведения из четырех слов.": "Над пропастью во ржи.",
  "Иногда матадоры после успешного выступления дарят своей возлюбленной отрезанную часть тела быка. Забавно, что одним из центров корриды является французский город с населением около 50 тысяч человек. Назовите этот город.": "Арль.",
  "Один из персонажей японского мультсериала о школьницах - ИКС, хотя маловероятно, чтобы он являлся победителем престижного конкурса. Всё дело в слове, которое можно перевести как \"соединенные рисовые поля\". Что это за слово?": "Года.",
  "Марат Сафин ни разу не был ЕГО обладателем. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Кубок Казанского Кремля.",
  "По словам Анатолия Брусникина, ИКС был удавлен Петром в трехмесячном возрасте. Мы не просим вас точно назвать ИКС - ответьте, о каком событии пишет Брусникин.": "О введении юлианского календаря в России.",
  "Иван Зорин пишет, что ОН кусает землю холодными дождями. Назовите ЕГО.": "Скорпион.",
  "В романе Киплинга герой взахлеб рассказывает о своих успехах, причем ЭТО мелькает, как телеграфные столбы в окне курьерского поезда. Впрочем, в русском переводе данное сравнение несколько теряет свою выразительность. Назовите ЭТО.": "Местоимение \"Я\".",
  "(pic: 20120588.jpg) Перед вами один из заключительных кадров фильма 1997 года. По мнению Александра Котлярова, здесь можно увидеть ЕЕ. \"ОНА\" - название произведения 1971 года. Назовите ЕЕ.": "Лестница в небо.",
  "В своем эссе Марио Варгас Льоса приводит трактовку, согласно которой европеец сначала проникается пылкой любовью к Соединенным Штатам, а потом резко разочаровывается в этой стране, осознав ее незрелость. Чему посвящено это эссе?": "\"Лолите\" Набокова.",
  "Герой книги \"Поля чести\" видит, как над долиной реки поднимается оливковая заря. О какой реке идет речь?": "Ипр.",
  "Джулия Ловелл пишет, что Великая китайская стена проходила достаточно далеко от обороняемых территорий по пустынным и горным землям. Рассуждая о возможных причинах этого, историк сравнивает Великую китайскую стену с НИМ. Назовите ЕГО пятью буквами.": "ГУЛАГ.",
  "Астролог Авессалом Подводный пишет, что планета Юпитер \"участвует во всех ситуациях изобилия, будь то щедрый урожай, полнота телосложения или наводнение\", а Сатурн в традиционной астрологии считается воплощением злого рока. Далее автор не без иронии замечает, что это событие \"управляется, видимо, Сатурном и Юпитером в соединении\". Описание этого события можно встретить, например, у молодого Александра Пушкина. Назовите это событие.": "Нашествие саранчи.",
  "Согласно некоторым источникам, Тамерлан довел значение этой величины до 112. В результате в его армиях появились верблюды и военные машины. Назовите наиболее привычное нам значение этой величины.": "64.",
  "В романе Филлис Дороти Джеймс в полицейский участок является до крайности напуганный свидетель. Цитата: \"Когда Кейт <...> предложила ему снять пальто, он незамедлительно его снял <...>, но стал встревоженно следить за тем, как Дэниел берет у него и вешает пальто, словно боялся, что эта процедура - начальный этап заранее запланированного...\". Закончите цитату одним словом.": "\"... разоблачения\".",
  "В рассказе Марселя Эме художник Оскар долго терпел притеснения и насмешки за то, что рисовал не привычные для его соплеменников северные пейзажи, а невиданные экзотические растения. Признание и слава пришли к Оскару благодаря его брату Эрику. Назовите профессию Эрика тремя словами.": "Капитан дальнего плавания.",
  "Поезд, курсирующий между Миланом и другим европейским городом, известен в Италии под неофициальным названием \"Латунная стрела\". В этом вопросе мы заменили одну букву. Назовите этот европейский город.": "Венеция.",
  "Франсиско де Кеведо - испанский поэт и прозаик, младший современник Сервантеса. Послушайте цитату из его романа \"История жизни пройдохи по имени дон Паблос\": \"Мы попрощались с товарищами, и те, провожая нас своими взглядами и помыслами, горевали так, как горюют оставшиеся ТАМ, видя, как их покидают выкупленные на свободу собратья\". Ответьте абсолютно точно: какие три слова мы заменили словом \"ТАМ\"?": "В алжирском плену.",
  "Персонажи повести Владимира Андреева, действие которой начинается в первые послереволюционные десятилетия, - советский моряк и его жена, которую он привез в СССР из Германии. А как зовут их дочь?": "Гертруда.",
  "Цитата из стихотворения Леонида Юзефовича: Эту степь не совьешь узлом, Не возьмешь ее на излом, Не удержишь бунчук Чингиза - Не по кисти. Не повезло. Что ж, скачи, воплощая зло, По изданиям Учпедгиза. Какой фамилией озаглавлено это стихотворение?": "Унгерн.",
  "В \"Балладе о Востоке и Западе\" Редьярда Киплинга разбойник Камал, приказывая своему сыну стать солдатом британской армии, предрекает ему успешную карьеру, а себе - печальный конец. Поясняя ученикам этот эпизод \"Баллады...\", автор вопроса употребил два глагола, отличающихся одной буквой. Напишите эти два глагола.": "Повысить, повесить.",
  "Рассказывая о тусклом зимнем дне, Евгений Гришковец замечает, что тот прошел быстро, как будто перевернули страницу книги. Какой особенностью, по мнению Гришковца, обладает эта книга?": "Она без картинок.",
  "В драме Дмитрия Кедрина \"Рембрандт\", действие которой разворачивается в Амстердаме, недобрый и скептически настроенный подмастерье Рембрандта Флинк не готов признать своего учителя гением уже просто потому, что тот в молодости не сделал этого. Какие слова мы заменили на \"не сделал этого\"?": "Не побывал в Италии.",
  "(pic: 20120589.jpg) Перед вами вторая и четвертая строки из стихотворения отечественного поэта, переведенные на два разных языка при участии Google Translator'а. Напишите по-русски первую строку этого стихотворения.": "\"Меня спросили на иврите...\".",
  "Серия фотографий на сайте \"Чемпионат.ру\", на которой изображены футболисты, близкие к завершению карьеры, например, Рональдо, Рауль, Тьерри Анри, получила название \"Великие ИКСЫ\". ИКС - термин из другого вида спорта. Назовите этот термин.": "Доигровщик.",
  "Рассказывая о персонаже, женившемся незадолго до войны, Фазиль Искандер отмечает, что ОНА легко воспламеняется. Назовите ЕЕ.": "Соломенная вдова.",
  "По мнению одного ЖЖ-юзера, известное преувеличение одного петербургского чиновника - родня шекспировским ИМ. Назовите ИХ тремя словами.": "Сорок тысяч братьев.",
  "(pic: 20120590.jpg) Дуплет. 1. Слева фрагмент фотографии одного памятника архитектуры. Назовите его. 2. Справа фрагмент герба латиноамериканского города. Назовите его.": "1. Кусково. 2. Куско.",
  "Количество жертв катастроф иногда в итоге оказывается меньше, чем сначала предполагалось, потому что с частью жертв ДЕЛАЮТ ЭТО. С Гровером Кливлендом тоже ДЕЛАЮТ ЭТО. Ответьте двумя словами, что именно делают.": "Считают дважды.",
  "Набоков, рассуждая о построении сюжетов, называет \"Мадам Бовари\" одноколейным романом почти без стрелок. Какой роман он далее называет многоколейным с частыми стрелками?": "\"Анна Каренина\".",
  "Можно сказать, что в некоторых местах Москвы, там, где особенно оживленное движение, автомобили СДЕЛАЛИ ЭТО. Лев Алекс из мультфильма \"Мадагаскар\" однажды чуть не СДЕЛАЛ ЭТО, несмотря на дружеские чувства. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Съесть зебру.",
  "(pic: 20120591.jpg) Перед вами кадр из фильма \"Сердце ангела\". На нем не видно ни одной из АЛЬФ. \"АЛЬФА\" была опубликована в 1910 году в журнале \"Стрэнд\". Какие два слова мы заменили АЛЬФОЙ?": "Дьяволова нога.",
  "ПЕРВЫХ сейчас около шести тысяч человек. ВТОРЫХ - около восьми с половиной миллионов, из них более 70% - мулаты. Для основателя ПЕРВЫХ и подавляющего большинства ВТОРЫХ родной язык - испанский. Назовите ПЕРВЫХ или ВТОРЫХ одним словом.": "Доминиканцы.",
  "Число торта - это математический термин, означающий максимальное количество частей, на которые можно порезать торт определенным количеством разрезов. В статье Википедии, посвященной этому термину, сказано, что четырьмя разрезами можно разделить торт на НЕЕ. Назовите ЕЕ двумя словами.": "Футбольная команда.",
  "В романе хорошо знакомого с русской культурой Анджея Сапковского героиня оказывается разлучена с возлюбленным из-за сложной политической ситуации. Где-то в холоде на безлюдье она рожает девочку. Назовите короткое имя этой героини.": "Лара.",
  "Внимание, в вопросе есть замена. Одним из главных претендентов на титул чемпиона мира по шахматам в предвоенные годы считался гроссмейстер Сало Флор. Ему уже почти удалось договориться о матче с Алехиным, ФИДЕ официально утвердила его в качестве претендента, а Папа согласился дать денег на обеспечение призового фонда. Однако матч так и не состоялся. Какое слово мы заменили?": "Батя.",
  "В книге Клотера Рапая \"Культурный код\" сказано, что в американской культуре дом - очень сильный архетип. Каковы бы ни были успехи в войне - она не выиграна, пока солдат не вернулся домой. В следующем предложении автор упоминает правила... Правила чего?": "Бейсбола.",
  "Одно иностранное слово имеет два значения, одно из которых - \"рюкзак, дорожная сумка\". Поэтому Лев Рубинштейн предположил, что имела место ошибка перевода. Напишите второе значение этого слова.": "Сурок.",
  "(pic: 20120592.jpg) Розданная формула описывает альфу икса. Альфа Икса есть в Рейкьявике. Какие слова мы заменили?": "Площадь тора.",
  "Случайная возможность разрушения гроба пророка наполняет печалью и ужасом сердца верующих. Примерно с такой формулировкой было запрещено к изданию и прочтению на территории Персии литературное произведение, написанное в 1865 году. Назовите его.": "\"С Земли на Луну прямым путем за 97 часов 20 минут\".",
  "В одной книге ОНА сравнивается с купальным костюмом: в обычных условиях вроде и не очень прилично, однако для поездки в отпуск - самое то. Назовите ЕЕ двумя словами.": "Мягкая обложка.",
  "(pic: 20120593.jpg) Перед вами фотография носилок, принадлежавших Козимо III Медичи. Распространенность чего в Италии эпохи Возрождения привела к сооружению таких носилок?": "Винтовых лестниц.",
  "В валлийском сказании \"Битва Деревьев\" про иксовый игрек говорится, что он храбр, хоть и ростом мал. Назовите автора \"Игрекового икса\".": "[Роберт Льюис] Стивенсон.",
  "Обнаружив малозаметную опечатку в энциклопедической статье о столице Маршалловых островов Маджуро, автор вопроса подумал: \"Это, конечно, маленькое государство, но не до такой же степени\". Напишите четырехбуквенное слово, ошибочно появившееся в статье.": "Атом.",
  "Блиц. Перед вами карикатуры из серии \"Великие за партами\". (pic: 20120594.jpg) 1. Герой первой карикатуры на требование учителя показать на карте ИХ отвечает: \"Мы их еще не проходили\". Назовите ИХ. (pic: 20120595.jpg) 2. Герой второй карикатуры жалуется учителю на соседку по парте, которая ДЕЛАЕТ ЭТО. Что же она делает? (pic: 20120596.jpg) 3. Героя третьей карикатуры учитель спрашивает, кто помогал ему писать сочинение. Назовите героя.": "1. Альпы. 2. Вертится. 3. [Александр] Дюма.",
  "Рост лошадей исландской породы - не более 144 см в холке. Это объясняется размерами объектов, название которых произошло от другого животного. Какого?": "Драконы.",
  "Он придуман в Китае, а в Европу впервые попал в XVII веке. Одним из способов тестирования его качества является проверка на скорость. Если она заметно ниже или выше 45 метров в час - то это брак. Назовите его.": "Кетчуп.",
  "Один заслуженный лермонтовед как-то посетовал, что ранние произведения Лермонтова дошли до нас не в полном объеме. Какие буквы мы добавили в предыдущем предложении?": "не.",
  "Популярная надпись гласит, что Земля без ЭТОГО - просто \"эх\". Назовите ЭТО.": "Искусство.",
  "Один бразильский вор-домушник, уходя с добычей, оставлял свой фирменный знак. По одной из версий, этот вор положил начало бразильскому ЭТОМУ. Назовите ЭТО несклоняемым словом.": "Граффити.",
  "В книге Джудит Фландерс герой совершенно неожиданно обнаруживает ЕГО на вересковой пустоши, а вовсе не ТАМ. Что мы заменили на \"ЕГО\", а что на \"ТАМ\"?": "Рояль, в кустах.",
  "В статье на сайте bonistikaweb.ru говорится, что Янардаг помещен в центр герба Туркменистана. Назовите прозвище, упоминающееся в следующем предложении.": "Калигула.",
  "Джулиан Ассанж рассказывал, что обычно прятал дискеты с компроматом в ИКСЕ, потому что туда проводящие обыск не сунутся. В настольной игре \"ИКС\" игровые фишки имеют вид правильных шестиугольников. Какое слово мы заменили на ИКС?": "Улей.",
  "Когда знаменитый математик Жак Адамар в почтенном возрасте переехал в США, он явился в один университет с просьбой о приеме на работу, указав важный довод в пользу своей кандидатуры. Вернувшись за ответом через неделю, Адамар получил отказ, а также отметил исчезновение одного предмета. Назовите этот предмет двумя словами.": "Портрет Адамара.",
  "В книге Гилберта Адэра рассказывается о распространении граффити в Париже 1968 года. При этом говорится, что У СТРАХА НОСЫ ВЕЛИКИ. Какие слова мы заменили в последнем предложении?": "У стен есть рты.",
  "Журналист Дмитрий Карасев считает, что российская государственная машина может работать намного быстрее и не столь линейно только при личном вмешательстве Президента. Ответьте словами, появившимися в 80-х годах прошлого века, с чем Карасев сравнивает государственную машину и с чем Президента?": "Пепелац, Гравицаппа.",
  "Вспоминая, что Петру I удалось не всё из задуманного, Евгений Левин замечает, что ИКС - это такой же оксюморон, как и женатый монах. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Бритый батюшка."
}