{
  "Эти две картины очень похожи друг на друга, хотя и появились с промежутком в 21 год. Первая написана в 1894 году Альфонсом Алле и называется \"Уборка урожая помидоров на берегу Красного моря апоплексическими кардиналами\". Вторая называется \"Женщина в двух измерениях\", но широкой публике известна под другим названием. Мы не просим вас воспроизвести это название. Назовите автора второй картины.": "[Казимир] Малевич.",
  "В заголовке статьи газеты \"Советский спорт\", рассказывающей о том, что вернувшийся в ЦСКА из аренды Вагнер принес армейцам победу над московским \"Спартаком\", упоминается ОН. \"ОНИ\" - название одной из шахматных online-команд, которая, по-видимому, состоит из опытных игроков. Назовите ЕГО двумя словами.": "Старый конь.",
  "Немецкий естествоиспытатель Иоганн БлуменбАх назвал это животное \"первичный он\". Мы не спрашиваем, что и как мы изменили в этом вопросе. Назовите это животное.": "Мамонт.",
  "В вопросе есть замены. Героиня романа Хейли \"Отель\" в детстве смотрела \"Мост \"Ватерлоо\"\", но, когда она переехала на юг страны, оказалось, что ее представления об этих местах безнадежно устарели. Мосты превратились в дизельные автобусы, а \"Ватерлоо\" именовалась захолустная улица в восточной части города, куда туристы редко наведывались. Какие слова в вопросе мы заменили на \"Мост \"Ватерлоо\"\"?": "Трамвай \"Желание\".",
  "Цезарь пишет, что в ожидании сражения с германцами самые трусливые патриции ДЕЛАЛИ ЭТО. Персонажу Агаты Кристи, прежде чем СДЕЛАТЬ ЭТО, пришлось вспоминать полное имя своей возлюбленной. Что такое \"СДЕЛАТЬ ЭТО\"?": "Составить завещание.",
  "По одной из версий, в этом произведении рассказывается о сотворении мира. Демиургами выступают птица и млекопитающее, а эмоциональными свидетелями - пара предков, перволюдей. Назовите это произведение.": "\"Курочка Ряба\".",
  "<раздатка> Мы даем советы лишь хорошо воспитанным индивидуумам. </раздатка> Ответьте двумя словами, что именно должны хорошо усвоить индивидуумы, пользуясь розданной вам фразой.": "Римские цифры.",
  "Что Стивен Фрай, рассказывая о Рихарде Вагнере, сравнивает с Вечным Жидом?": "[Корабль] \"Летучий голландец\".",
  "ИКС из книги Битова мог, если хотел, зажечь или погасить звезду, а то и уничтожить целый род или семейство животных. Считается, что ИКСЫ подготовили важный фундамент для революции. Какое слово мы заменили на \"ИКС\"?": "Энциклопедист.",
  "Когда персонаж романа \"Мастер и Маргарита\" попал в психиатрическую лечебницу, ему пришлось рассказывать врачам про КРОКОДИЛА ГЕНУ, который пил запоем в Вологде. Какие два слова мы заменили словами \"КРОКОДИЛ ГЕНА\"?": "Дядя Федор.",
  "<раздатка> Расспрашивал пио- и пенсио- неров, Пока от расспросов Язык мой не высох, - Нигде - Ничего. Никаких [пропуск], А что уж там Говорить о [пропуск]. </раздатка> Ответьте двумя словами, кого искал поэт Борис Заходер.": "Полного тезку.",
  "Автор вопроса считает, что эта несуществующая разновидность кобры должна быть не менее 6 метров 75 сантиметров в длину. Назовите эту несуществующую разновидность.": "Трехочковая змея.",
  "Лжепророк Тулайха, негативно относившийся к последователям Магомета, выступил против правоверных под НИМ. ОНО входит в полное название ряда российских вузов и других учреждений. Назовите ЕГО двумя словами.": "Красное знамя.",
  "Пятая из них носила имя Венеры Милосской. Напишите имя любого из остальных.": "Леонардо, Рафаэль, Донателло, Микеланджело.",
  "В фильме 2007 года Сотирис Мустакас сыграл Тициана. Назовите главного героя этого фильма.": "Эль Греко.",
  "<раздатка> Нема часу, паныч... нужно песню сегодня орать. </раздатка> В розданном вам фрагменте из повести Куприна \"Олеся\" мы заменили две буквы. В ответе напишите две исходные буквы.": "аш.",
  "Одним из последних проявлений кампании по борьбе с космополитизмом стала статья Михаила Бубеннова в \"Литературной газете\". Среди прочих, в статье критиковались поэты Леонид Лиходеев, Наум Гребнев и поэтесса Эди Огнецвет. Статья носила название \"Нужны ли сейчас литературные...\". Закончите название статьи одним словом.": "Псевдонимы.",
  "Статья на сайте журнала \"Expert\", рассказывающая о высоком спросе на один строительный материал, называется \"ОНО снова в цене\". У большинства позвоночных ОНО расположено в виде \"бабочки\". Назовите ЕГО двумя словами.": "Серое вещество.",
  "Герой детективного рассказа разыскивает исчезнувшую горничную по имени Нита. В процессе расследования выясняется, что девушка была вовсе не горничной и звали ее иначе. Тогда герой говорит, что имя Нита - уменьшительное. От какого имени?": "Инкогнито.",
  "Персонажи книги Александра Рудазова переместились из древнего Вавилона в наши дни. Испробовав этот напиток, один персонаж делится впечатлением с другим: \"Неплохо, похоже на пиво, только вкусней\". Назовите этот напиток.": "Пиво.",
  "В одной современной книге цитируется известное высказывание XIX века, которое дополняется словами: \"На его место пришли деньги\". Назовите автора этого высказывания.": "Фридрих Ницше.",
  "Датский и шведский языки очень близки друг другу. При этом потомками датского являются норвежский и исландский, а шведского - финский и португальский. От старофранцузского языка происходит не только современный французский язык, но также итальянский, русский, ирландский, голландский и венгерский, потомком которого, в свою очередь, является чешский язык. Польский язык - потомок немецкого языка. Чтобы информация, изложенная в тексте вопроса, стала верной, в него нужно несколько раз добавить одно и то же слово. Какое?": "Жестов.",
  "Когда Василий Досифеевич взял вторую жену, та стала ворчать, что его сын от первого брака совсем не помогает по хозяйству. Назовите фамилию Василия Досифеевича.": "Ломоносов.",
  "На карикатуре в журнале \"Здоровье\" за 1989 год двум людям предлагают использовать ЕГО, пока ОНО без нитратов. А кто предлагает?": "Змей-искуситель.",
  "Цитата: \"Ваши забавы не должны стать причиной инфаркта, развода или самоубийства. Очень желательно также не поссориться с разыгрываемым, а после разоблачения смеяться с ним хором\". Название статьи, фрагмент которой мы процитировали, можно получить, добавив пять букв к заголовку документа, опубликованного в прошлом веке в России. Напишите название этой статьи.": "\"Первоапрельские тезисы\".",
  "Недавно в шведском королевском семействе разразился скандал. Выяснилось, что у короля Швеции был роман с Камиллой Хеннемарк, певшей в знаменитой шведской поп-группе. Более того, оказалось, что и до Камиллы у короля было немало подружек. По этому поводу один ЖЖ-юзер написал: \"Да там, похоже, была целая...\". Закончите эту реплику двумя словами на русском языке или тремя на английском.": "Армия любовниц / Army Of Lovers.",
  "Внимание, в вопросе есть замены. Клэр Люс утверждает, что АЛЬФА - это роскошь, которую влюбленная женщина не может себе позволить. По мнению Бертрана Рассела, страх - главный источник БЕТ. Натали Портман в 2009 году отказалась участвовать в создании \"АЛЬФЫ и БЕТЫ\". Какие слова мы заменили на АЛЬФУ и БЕТУ?": "Гордость и предубеждение.",
  "Посетив международные спортивные соревнования, Феликс Кривин написал, что ПЕРВАЯ в Советском Союзе опережает ВТОРУЮ: ПЕРВУЮ не стыдно вывозить за рубеж, а ВТОРУЮ стыдно держать и у себя дома. Названия ПЕРВОЙ и ВТОРОЙ начинаются с одного и того же слова. Назовите ПЕРВУЮ и ВТОРУЮ.": "Легкая атлетика и легкая промышленность.",
  "Половой, спускаясь из номера Чичикова, с трудом читает визитную карточку постояльца. А сколько ступенек у этой лестницы насчитал Владимир Набоков?": "Девять.",
  "[Ведущему: слово \"Кузнец\" никак не выделять голосом.] Среди урожденных лесорубов - лауреатов Нобелевской премии - есть и Кузнец. Какое слово мы заменили в предыдущем предложении?": "Белорусов.",
  "ЭТО бывает ржаной, капустной, яблонной и еще много какой. Лаванды, правда, не любит. ЭТО может состоять либо из железа, либо из золота, либо из серебра и еще много из чего. Но всегда характеризуется одним и тем же числом. Что это за число?": "Шесть на десять в двадцать третьей степени.",
  "Слова \"НАДУВНОЙ\" и \"ПЕТУШОК\" в вопросе заменяют другие слова. Когда Саша был маленький, он гостил у князя Юсупова, собиравшего коллекцию НАДУВНЫХ игрушек. В его саду среди прочего был и НАДУВНОЙ ПЕТУШОК, говоривший по-нидерландски. В одном из трудов Саши сам ПЕТУШОК, совершая определенное действие, всегда НАДУВАЕТ ЭТО. Что именно он НАДУВАЕТ?": "Песнь.",
  "Наблюдая за провальной игрой актеров юмористического скетча, герой Вудхауза вспоминает спектакли [цитата] \"про то, как старое родовое гнездо идет с торгов, а люди стоят вокруг и говорят о том, как это все грустно\", после чего герой добавляет, что актеры слишком прониклись ИМ. ИМ можно назвать, например, Банника или Полудницу. Назовите ЕГО двумя словами.": "Русский дух.",
  "[Ведущему: в первом случае прочесть \"XY\" слитно, а во втором с небольшой паузой между элементами.] Судя по всему, названный в честь персонажа рыцарского романа астероид XY не X Y. В частности, об этом свидетельствует его очень маленькое альбедо. Напишите, что мы заменили на XY.": "Изольда.",
  "Александр Дюма в романе \"Граф Монте-Кристо\" назвал его бичом Прованса. А вот в Чили его не бывает. Назовите его.": "Мистраль.",
  "Новатора в области советской радиосвязи ИКСА Левина любили называть \"Мега-ИКС\". ИКС в данном случае - имя, но всем известен носитель фамилии ИКС. Назовите ИКС.": "Герц.",
  "В одной из серий передачи \"Одна за всех\" президенту России дарят торт в виде карты страны, приготовленный с учетом особенностей того или иного региона. Например, кусок торта с Черным морем - соленый, а самая интересная начинка в Ханты-Мансийском округе. Каким устойчивым выражением была объяснена особая сладость куска торта с Москвой?": "Медом намазано.",
  "ЕГО прототипом считается медик, а ЕГО считают прототипом медика. Назовите ЕГО.": "Шерлок Холмс.",
  "Герой Набокова, познакомившись с НИМ, водил его \"за рога по комнатам\", пока тот случайно \"не накололся на кнопку\". Назовите ЕГО латинское имя.": "Велосипед.",
  "30 декабря 2010 года в номере петербургской гостиницы скончался солист \"Boney M\" Бобби Фаррелл. Газета \"Daily Mail\" первой вспомнила в некрологе человека, которого не стало в ту же ночь в том же городе, только почти столетием раньше. Что это за человек?": "Распутин.",
  "Блиц. 1. Герой детективного рассказа пытается пресечь всё множащиеся слухи, что его клиент - убийца. Ответьте двумя словами, как называется этот рассказ. 2. Герой детективного рассказа пытается очистить имя известного политика, которому угрожает разоблачение со стороны бульварной прессы. Ответьте двумя словами, как называется этот рассказ. 3. Герой детективного рассказа пытается приструнить отбившихся от рук генеральских дочерей. Ответьте двумя словами, как называется этот рассказ.": "1. \"Лернейская гидра\". 2. \"Авгиевы конюшни\". 3. \"Кобылицы Диомеда\". Зачет: \"Лошади Диомеда\".",
  "Героиня романа Каверина \"Два капитана\", услышав историю о том, как двое ребят собирались пешком идти с севера России в Туркестан, обзывает их Марками. Ответьте, какое слово в вопросе мы заменили.": "Шагалы.",
  "Автор вопроса, будучи в музее, прочитал длинное и слишком подробное жизнеописание одной святой. Назовите эту святую.": "Варвара.",
  "Британские ученые выяснили, что в определенной ситуации ИКС предпочитает двигаться вправо, хотя это и приводит к неблагоприятному исходу и обеспечивает успех ИГРЕКУ. А что делает ИГРЕК?": "Бьет пенальти.",
  "Рассказывая об одном семейном бизнесе в регионе Трентино, корреспондент отметил, что если бы ОН поселился здесь, то мог бы поставить стул, стол и небольшую кровать. Назовите ЕГО.": "Диоген.",
  "Два \"альбатроса\" подряд - таково уникальное достижение Нормана Мэнли, установленное в 1964 году. \"Альбатрос\" - это ДЕВЯНОСТО СЕМЬ ГРАДУСОВ ЦЕЛЬСИЯ. Какие слова мы заменили словами \"ДЕВЯНОСТО СЕМЬ ГРАДУСОВ ЦЕЛЬСИЯ\"?": "\"На три меньше пара\".",
  "Автор вопроса сравнил с НЕЙ собеседника, который часто не договаривает фраз. В прологе к \"НЕЙ\", написанной в 1888 году, грозные могучие унисоны в нижних регистрах сменяются нежной прихотливой мелодией скрипки. Назовите ЕЕ.": "Шахерезада.",
  "Глеб Шуклин называет окрестности Сенатской площади в Санкт-Петербурге ИМИ, ведь пролегающие неподалеку улицы носят имена Пестеля, Рылеева, Якубовича и Каховского. Назовите ИХ двумя словами.": "Обломки самовластья.",
  "Готовя этот тур, редактор с сожалением заметил, что, по-видимому, среди команд, уже вышедших в высшую лигу, слово \"КАЧЕСТВЕННЫЙ\" поменяло свое значение на противоположное. Какое слово мы заменили словом \"КАЧЕСТВЕННЫЙ\"?": "Отборный.",
  "Во время обсуждения конкуренции на рынке программных продуктов в шутку было замечено, что задолго до появления компании \"Google\" рекламу одного из продуктов Google можно было увидеть в НЕЙ. Назовите ее двумя словами.": "Таблица Менделеева.",
  "Автор вопроса сумел найти несколько случаев, когда известные политики носили такую фамилию: два сенатора, губернатор штата Нью-Джерси, мэры Денвера и Сиэтла. А вот известных сотрудников госдепартамента с такой фамилией автор вопроса найти не смог. Назовите эту фамилию.": "Кейс.",
  "Съемки этого фильма проходили в 70-е годы, в условиях растущего дефицита. Возникли неожиданные проблемы с реквизитом. С большим трудом в одном из минских магазинов удалось найти платье нужного оттенка, из которого на всякий случай выкроили сразу три... Ответьте абсолютно точно, чего.": "Красные шапочки.",
  "[Ведущему: четко произнести слово \"воду\".] В опубликованном в электронной библиотеке Мошкова файле с текстом романа американского писателя можно прочитать о том, как американская морская пехота пыталась уничтожить воду. На территории какого государства происходит основное действие этого романа?": "Гаити.",
  "Говоря о глобальных процессах, Иосиф Бродский замечает, что ОНИ смешиваются, как валюты в кошельке путешественника. В другом стихотворении Бродского ОНИ распределяются между холериком, сангвиником, флегматиком и меланхоликом. Назовите ИХ двумя словами.": "Времена года.",
  "Андрей Аствацатуров отмечает, что наибольшим успехом пользуются те книги или пьесы, в которых автор рассказывает что-то про самого себя и обязательно глубоко личное. Он пишет, что успехом бы пользовался даже рассказ \"бутерброд с колбасой\". Какие три слова мы пропустили в названии рассказа?": "\"Как я съел...\".",
  "Маркус Зузак описывает салют, во время которого запросто можно было повредить палец или глаз - достаточно неправильно встать или не вовремя повернуться. Какое имя собственное используется при описании этого салюта?": "Гитлер.",
  "Восстановите пропущенные слова в отрывке из стихотворения Льва Лосева. ... Наших бардов картонные копья И актерскую их хрипоту, Наших [пропуск 1] пустых плоскостопье И [пропуск 2] худых хромоту.": "Ямбов, хореев.",
  "Это слово было введено в оборот ученым, известным, в том числе, и своими атеистическими убеждениями. Забавно, что задолго до этого Иван Сергеевич Тургенев в детстве считал, что так зовут беса, которого изгоняют перед началом церковной службы. А какое слово послужило причиной такого вывода?": "Вонмем.",
  "В одном из эпизодов мультсериала \"Симпсоны\" Лиза начинает курить, а Гомер пытается отучить ее от этой привычки. Оригинальное название этого эпизода представляло собой название популярной песни, в котором изменено начало последнего слова. Воспроизведите это название.": "\"Smoke on the daughter\".",
  "В вопросе имеется замена. Один из рассказов Арагона рассказывает о том, как в Новый свет прибыли несколько арагонцев. Какие слова мы заменили в этом вопросе?": "Астуриаса, астурийцев.",
  "В одном из романов Нила Геймана описана необычная лотерея в американском городке, в русском переводе названном Приозерье. Для розыгрыша, проходившего раз в год, использовали старую ненужную машину. На каждом билетике был неповторяющийся набор цифр. Что означали эти цифры?": "Дата и время затопления машины.",
  "Евгений ПчелОв, автор книги \"Два века русской буквы \"Ё\"\", написал в своем профиле \"ВКонтакте\": \"Горжусь тем, что... стал инициатором возрождения буквы Ё в русской письменности\". Первый комментарий от некой девушки по фамилии Кузнецова гласил: \"Достойное дело\". Какое слово мы заменили в предыдущем предложении?": "Ковалёва.",
  "Говоря о своем непоседливом племяннике, тетка из романа Дины Рубиной упоминает швейцарский нож с раскрытыми лезвиями. А какой инструмент обычно упоминается в таких случаях?": "Шило.",
  "Однажды автор вопроса посетил спектакль под открытым небом. Во время спектакля пошел дождь, и после первого действия он услышал множество ИХ. Назовите ИХ тремя словами.": "Хлопки одной ладони.",
  "В. Мединский пишет об отсутствии интереса к политическим делам у французских королей и упоминает практику, которая настолько широко распространилась во времена Людовика XIV, что фразеологизм, отражающий ее суть, прочно вошел не только во французский, но и в русский язык. Назовите этот фразеологизм.": "Карт-бланш.",
  "Несмотря на фамилию, он родом не с территории нынешней Бельгии, а из провинции, столицей которой был Амьен. А вот израильский писатель Даниэль Клугер, основываясь на имени и фамилии прототипа, сделал его потомком евреев, бежавших c Пиренейского полуострова. Кто же он?": "Портос.",
  "На картине Питера Клэйссенса Младшего \"Аллегория мира 1577 года в Нидерландских провинциях\" провинции изображены в виде девушек, едущих на телеге к светлому будущему. А что на этой картине делает человек, олицетворяющий стяжательство?": "Вставляет палки в колеса.",
  "Первое письменное упоминание ИХ встречается в поэме, посвященной гибели одного из представителей рода Фицджеральдов. Холм в графстве Клэр, где, как говорили, они часто появляются, получил название Кошачьи скалы. Назовите ИХ.": "Банши.",
  "С 1911 года Борис Пастернак жил в Москве на тихой улочке. Но в 1932 году, когда семья Пастернака вернулась домой после нескольких месяцев отсутствия, им пришлось вставлять выбитые стекла. А вскоре практически под окнами Пастернака началось строительство станции метро. Какой именно?": "\"Кропоткинская\".",
  "Умирающего Модеста Петровича Мусоргского в госпитале постоянно навещали друзья. Назовите человека, не являвшегося его родственником, который приходил к нему каждый день.": "Илья Репин.",
  "По воспоминаниям журналистов, к концу жизни Георгий Вицин, практически переставший сниматься, все чаще использовал ЭТО. Виктор Шендерович, рассуждая об армейских приказах, объясняет активное использование ЭТОГО тем, что в воображении командира приказ всегда уже выполнен. Назовите ЭТО двумя словами.": "Прошедшее время.",
  "Простейший двухкомпонентный вариант этого коктейля в одной восточноевропейской стране считается патриотическим. Назовите и страну, и коктейль.": "Польша, \"Кровавая Мэри\".",
  "Серьезные историки иногда выдвигают гипотезы, достойные академика Фоменко. Как известно, князь Владимир, приняв в 988 году крещение, стал Василием. Какое христианское имя, согласно версии историка Медынцева, получил его дядя, Новгородский посадник?": "Илья.",
  "По словам доктора географических наук Тархова, для стран, обладавших некогда обширными колониями, характерна гипертрофия ЭТОГО. Примерами являются Австрия, Великобритания, Россия. А вот у многих бывших колоний - США, Австралии или Бразилии - гипертрофии ЭТОГО явно нет. Что же ЭТО?": "Столица.",
  "Цитата из Экзюпери: \"Я знаю одну планету, там живет такой господин с багровым лицом. Он за всю свою жизнь ни разу не понюхал цветка. Ни разу не поглядел на звезду. Он никогда никого не любил. И никогда ничего не делал. Он занят только одним: складывает цифры. И с утра до ночи твердит одно: \"Я человек серьезный! Я человек серьезный!\" - совсем как ты. И прямо раздувается от гордости\". По мнению Маленького Принца, этот господин был ИКСОМ. В 1991 году ИКСОМ был публично объявлен один известный человек. Кто именно?": "Ленин.",
  "В путеводителе по Милану издательства \"Томас Кук\", выпущенном по лицензии в нашей стране, рассказывается, что в музее театра Ла-Скала можно увидеть эскиз декораций, нарисованный художником Бёрнамом Вудом. А для какого спектакля эти декорации?": "\"Макбет\".",
  "<раздатка> ... более чем полвека назад эти земли стали Закордоньем - территорией, отсеченной от украинского материка во время сталинского вырезывания государственных границ. Именно сейчас, в 2004-2006 годах, приходится с грустью отмечать 60-ю годовщину чистки Лемковщины, Надсянья, Холмщины и Южного Подляшья от автохтонного украинского населения, проводившейся под обманчивым названием \"репатриации\" - с использованием грубого административного давления, а затем и солдатского штыка. </раздатка> В одном из слов этого текста заменено две буквы. Напишите это слово в первоначальном варианте.": "Закерзонье.",
  "Рассказывая о состоявшемся в начале апреля 2010 года матче Российской футбольной премьер-лиги, Борис Левин отмечает небывалый случай фанатского единения. По словам Левина, он впервые видел картину, когда начинали кричать \"речевку\" болельщики одной команды, а заканчивали - болельщики другой. Напишите состоящую из двух слов первую часть этой \"речевки\".": "Христос воскрес(е).",
  "Цитата из повести Лема \"Дознание\": \"Что-то, въедливо жужжа, стукнуло Пиркса в лоб - какая-то муха...\". Говоря об этой мухе, Лем упоминает не слона, а другое млекопитающее. Какое?": "Зайца.",
  "Летом 2010 года в одной из европейских стран возникла идея грандиозного проекта. По этому проекту огромную массу бетона планировалось поднять на высоту 1666 метров. Стоимость проекта - 300 млн. долларов, что для бюджета этой страны - очень большая сумма. Назовите страну.": "Исландия.",
  "Есть версия, что ЕГО всем известное имя - не имя, а прозвище, данное за то, что он регулярно изрекал истину. Кто же он?": "Пифагор.",
  "Один из сподвижников пророка Мухаммеда Абдаллах ибн Вахба ар-Расиби за свою благочестивость и усердие в молитве получил прозвище - \"ТАКИЕ ОНИ\". Другого обладателя ТАКИХ ИХ во время похода Мухаммед делил с двумя спутниками. Какие два слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Мозолистые колени.",
  "Несколько лет назад у российских биатлонистов возникли проблемы из-за многочисленной рекламы, размещенной на их форме без согласования с международной федерацией. Они шутили, что стоило бы связаться с производителями ЭТОГО и договориться о рекламном контракте. Изобретателем ЭТОГО считается немецкий фармацевт Бойерсдорф. Назовите ЭТО.": "Пластырь.",
  "В книге Кристофера Бакли \"Здесь курят\" героя на окраине Вашингтона захватывает неизвестный террорист, завязывает ему глаза, увозит и пытает. Впоследствии в больничной палате герой выражает надежду, что террорист увозил его не в Мэриленд, а в другой соседний штат - Виргинию. Как он это объясняет?": "В Виргинии всё еще существует смертная казнь.",
  "По словам Мэрилин Монро, у женщин есть два оружия, которые, однако, не могут быть использованы одновременно. Назовите оба эти оружия.": "Тушь для ресниц и слезы.",
  "Китай, Корея, Вьетнам, Лаос, Камбоджа, Таиланд, Малайзия, Индонезия, Бирма, Индия. На рисунке, иллюстрирующем одну политическую теорию времен холодной войны, эти названия стран написаны на однотипных предметах. Назовите эти предметы.": "Домино.",
  "Пользователь Твиттера прокомментировал отставку Юрия Лужкова словами \"Лес рубят - щепки летят\". В одном из слов этого поста мы заменили одну букву. Воспроизведите употребленное блогером слово.": "Кепки.",
  "На недавнем чемпионате мира по шахматам среди женщин участницы пожаловались на то, что сидеть за доской им слишком низко. Организаторы нашли своеобразный выход, предложив участницам в прямом смысле сидеть... Закончите эту фразу тремя словами.": "На двух стульях.",
  "Темпура - это жаренные в кляре рыба и овощи. Это слово японцы заимствовали у португальцев, у которых оно обозначало время... Чего?": "Поста.",
  "Чему была посвящена статья журнала \"Вокруг света\" под названием \"Базовый элемент Америки\"?": "Бейсболу.",
  "На одной из эмблем \"Фестиваля Мировой Еды \"Вокруг света\"\" ОНА была выполнена в виде острого перца. Назовите ЕЕ двумя словами.": "Южная Америка.",
  "На рекламе ювелирного магазина часть ЭТОГО выполнена в форме магнита. Напишите ЭТО.": "Au."
}