{
  "На любительских спортивных соревнованиях канонические правила игр иногда меняют. Вот и на футбольном турнире среди сборных команд артистов в правила были внесены некоторые изменения. Например, наряду с традиционными красной и желтой карточками была введена зеленая. Наказание, которому подвергался игрок, для непрофессиональных футболистов было нешуточное. Чего лишался футболист, которому показана зеленая карточка?": "Права замены до конца матча.",
  "По настоянию Аристотеля Фиораванти, руководившего перестройкой Московского Кремля, был построен первый на Руси завод, выпускавший... Что?": "Кирпичи.",
  "Появившийся около ста лет назад препарат для похудения под названием \"фитолин\" включал в себя весьма небезопасные мышьяк и стрихнин. Однако до серьезных отравлений не доходило, поскольку входившие в его состав ягоды лаконоса являются... Чем?": "Слабительным.",
  "Панафинейские игры включали в себя состязания в беге, прыжках, метаниях, борьбе; а открывались особой эстафетой от алтаря в пригородной роще до Акрополя. Поняв смысл этой эстафеты, скажите, какому мифологическому персонажу приписывается ее учреждение.": "Прометею.",
  "В названия американских спортивных команд иногда входят названия профессий. Например, в хоккей играют \"Оттавские сенаторы\" и \"Филадельфийские летчики\". А футбольная команда из Сан-Франциско называется \"49ers\", т.е. словом, образованным от числа 49. Чем занимались люди, которых называли этим словом?": "Искали золото.",
  "В фильме, снятом в 1933 году, рост главного героя в разных сценах различается раза в три. Как называется фильм?": "\"Кинг-Конг\".",
  "В сказке Астрид Линдгрен подругу Малыша зовут Гунилла. Однако в знаменитом спектакле Театра Сатиры она получила другое имя, которое, видимо, сочли и более благозвучным, и более подходящим. Какое?": "Астрид.",
  "Древние римляне различали три вида этого: osculum [оскулум] - ритуальный, basium [базиум] - дружеский, а также saevium [сэвиум]. Что же это?": "Поцелуй.",
  "Как пишет газета \"Московский комсомолец\", один техасский миллиардер, видимо, озаботившись своим будущим, начал строительство объекта, достойного книги рекордов Гиннесса. Не дожидаясь окончания строительства, он уже обзавелся... Кем?": "Верблюдом.",
  "В конце июня 2007 года в эфире радио \"Эхо Москвы\" спортивного обозревателя спросили, как дела на Уимблдонском турнире. В ответе был упомянут некий, судя по всему, российский топоним, а сам ответ мало что говорил о спортивных достижениях. Назовите этот топоним.": "Деревня Гадюкино.",
  "Африканская легенда. Однажды местный вождь отправил своих подданных на большую гору за серебром. Но злые духи, обитающие наверху, не дали алчному правителю поживиться. На обратном пути весь драгоценный металл превратился... Во что?": "В воду.",
  "Одним из типов грузовых судов являются ТАКИЕ. В русских сказках упоминаются ТАКИЕ ИКСЫ. Не промахнитесь и назовите ИКС.": "Яблочко.",
  "В России принято называть изобретателем радио Александра Степановича Попова. Однако Нобелевскую премию 1909 года за внедрение радиотелеграфии получили Маркони и Браун. Получение премии Поповым сделало невозможным событие, произошедшее 31 декабря 1905 года. Что это за событие?": "Смерть Попова.",
  "По некоторым источникам, ЕЕ изобретателем был знаменитый механик Герон Александрийский. Форт Сеннвиль неподалеку от Монреаля представлял собой сильно укрепленную ЕЕ. Ирокезы в 1691 году, захватив форт, разрушили все укрепления, но ЕЕ не тронули, возможно, не увидев в НЕЙ опасности. А кто увидел в НЕЙ опасность?": "Дон-Кихот.",
  "Одна американская газета сообщила на своих страницах, что самые богатые невесты штата Огайо заключили контракт, согласно которому обязались выходить замуж только за тех, кто может предъявить... Что?": "Подписку на эту газету.",
  "Однажды замдиректора Госнаркоконтроля Александр Михайлов выступил перед прессой с сенсационным заявлением. Он заявил, что нашел покровителей наркомафии в МинЮсте. На прямой вопрос журналиста - кто конкретно покрывает наркодельцов - отвечать ему не очень хотелось, но виновного он все же назвал. После этого некий майор, служивший в МинЮсте, подал судебный иск о клевете. Назовите имя, отчество и фамилию этого майора.": "Пушкин Александр Сергеевич.",
  "\"Рассказывают, что Монах всю свою жизнь занимается исключительно тем, что сторожит целомудрие Юной Леди от посягательств злобного Великана\". Мы не спрашиваем вас, кто из этих троих является героем произведения Тургенева. Ответьте, в какой стране всех им можно найти.": "Швейцария.",
  "Елена, которая, как известно, сбежала от Менелая с Парисом и вышла за него замуж, пережила и Париса, и большинство персонажей \"Илиады\". А вот ОНА категорически отказалась выходить замуж за Париса, что стало одной из причин ЕЕ скорой трагической гибели. Назовите ее имя.": "Джульетта.",
  "Румынское слово \"бэтрЫн\", означающее \"старый\", как и большинство румынских слов, имеет латинское происхождение. Какое русское слово происходит от того же корня?": "Ветеран.",
  "Международная литературная премия в области фантастической литературы имени А. и Б. Стругацких вручается ежегодно 21 июня. Почему выбрана именно эта дата?": "Это дата, равно отстоящая от дней рождения А. и Б. Стругацких.",
  "Этого человека так расстроило содержание собственных некрологов, по ошибке помещенных некоторыми газетами после кончины его брата, что он решил переписать завещание. Назовите его фамилию.": "Нобель.",
  "Английский король Эдуард III был человеком крайне образованным. Помимо родного языка, он владел еще и немецким, испанским, латынью и даже немного этим языком. Каким?": "Английским.",
  "В зале сената капитолия в городе Сакраменто есть ложа для посетителей. Любой человек имеет право прийти туда и послушать обсуждение. Назовите имя и фамилию единственного человека, лишенного этого права.": "Арнольд Шварценеггер.",
  "У некоторых операторов мобильной связи есть следующая услуга: владельцу телефона показывают специально подобранные фотографии девушек. Таким образом на глазок определяется некая величина. В чем она обычно измеряется?": "В промилле.",
  "Для многих собак и кошек она является одним из критериев чистоты породы. А кое для кого она была свидетельством профессиональной деградации. Назовите ее тремя словами.": "Шерсть на ушах.",
  "Первый из них - личность легендарная. Неизвестно даже, был ли он на самом деле. О втором более или менее достоверно известно лишь, что родился он в 1704 году. Последний, 69-й - сын серебряного призера Олимпиады в Мехико Джигджидыма Мункхбата. Назовите их всех одним словом.": "Йокодзуна.",
  "Говорят, ЕГО название произошло от того, что растения в нем охраняли сторожа, вымазанные мелом. Посетители поражались, когда, как им казалось, статуя двигалась или подавала голос. Так ОН быстро достиг популярности. Назовите ЕГО двумя словами.": "Нескучный сад.",
  "Сергей Довлатов писал, что пришел на экзамен по немецкому, зная только два слова - это и еще одно. Сценарист Ираклий Квирикадзе, попав в советские годы в глухой провинции в библиотеку, среди многочисленных томов с этим словом на обложке, с удивлением обнаружил книгу известного латиноамериканского автора, видимо, попавшую туда по созвучию. Назовите это слово.": "Маркс.",
  "Хорошая была семья. Большая. Были в ней и Кошка, и Жеребец. Но главнее Кобылы никого не было. Потомки семьи создали Дом, который знают во всем мире. Скоро юбилей справят. Кстати, скажите, в каком году?": "2013 год.",
  "Героиня фильма \"Всё о моей матери\" познакомилась с отцом своего ребенка в театральной студии во время постановки спектакля. Позднее ее сын погиб после просмотра того же спектакля. Рассказ о своей жизни она подытоживает так: \"ОН переехал всю мою жизнь\". Назовите ЕГО двумя словами.": "Трамвай \"Желание\".",
  "Внимание, в вопросе есть замена. Комментируя в 2005 году назначение Жака Сантини на пост главного тренера \"Осера\", обозреватель журнала \"ProSport\" ехидно отметил: \"А тут еще это поражение от \"Ланса\" в третьем туре со счетом 0:7. Такого даже в хоккее не бывает, а уж в сверхоборонительном французском чемпионате - и подавно\". Какое слово мы заменили?": "Теннисе.",
  "Первая машина для ИХ производства была запатентована в 1872 году. ОНИ часто получают переломы при использовании, а врачи советуют пользоваться ИМИ с осторожностью и держать ИХ под углом 45 градусов. Назовите ИХ.": "Зубочистки.",
  "Автор книги \"100 великих операций спецслужб\", рассуждая об истории экономического и военно-промышленного шпионажа, признает его подлинным создателем Чингизхана. Однако замечает, что случаи шпионажа встречались и ранее. Шпионы Юстиниана выведали секрет изготовления шелка, библейские вожди - например, Моисей - засылали разведчиков в тыл врага \"вызнавать все о земле, ее плодородии, богатствах\". Далее в его рассуждениях упоминается известный роман французского автора. Какой?": "\"Борьба за огонь\".",
  "Согласно легенде, однажды два молодых одессита решили выбрать себе псевдонимы, разыграв два цвета. Первый, ставший Фиолетовым, известен немногим, он погиб в 1918-м. Назовите второго.": "Эдуард Багрицкий.",
  "Трубопровод, который консорциум компаний во главе с \"Газпромом\" планирует в ближайшие годы протянуть по дну Балтийского и Северного морей, для России, безусловно, важен. И все-таки страна может обойтись и без него. А вот построенный более полувека назад подводный трубопровод длиной менее 30 километров для многих был жизненно необходим. Какой водоем он пересекал?": "Ладожское озеро.",
  "При строительстве здания петербургской Кунсткамеры его украсили семь фигур, которые назывались: Ингениум (Воображение), Мемория (Память), Адмирация (Удивление), Дилигенция (Внимание), Сапиенция (Мудрость) и Сциенция (Наука). Еще одно качество, запечатленное в виде статуи, однажды стало причиной травмы. Какой?": "Отрыв носа.",
  "В \"Саге о Йёсте Берлинге\" шведской писательницы Астрид Линдгрен бедный органист Фабер пригласил в гости состоятельного майора Фукса. И только гость уселся за стол, как в комнату вошла сестра бедного органиста и спросила: - Как прикажете, братец, поставить коров в хлеву? - Поставь двенадцать налево, а одиннадцать направо, вот они и не станут бодаться! - Черт побери, неужто у вас, господин Фабер, столько коров? - спрашивает майор. Конечно, откуда у бедного органиста столько коров, все это он говорил, чтобы звучало более солидно. А сколько же у него было коров?": "Две.",
  "Реклама компании \"РОСТИК'С-KFC\": \"Главной новинкой в нашей сети является курица, приготовленная по всемирно известному... рецепту от KFC\". Какое слово мы пропустили?": "Секретному.",
  "Известный литовский актер Донатас Банионис сыграл в кино немало запоминающихся ролей. Однако среди них выделяется одна - маленький эпизод в фильме \"Берегись автомобиля\". Персонаж Баниониса - пастор, купивший украденную Деточкиным \"Волгу\". В чем принципиальное отличие этой роли от остальных?": "Актер говорит своим голосом.",
  "На какие только жертвы не идут люди ради игры! Например, один любитель гольфа укоротил себе одну \"ногу\" - чтобы удобнее было замахиваться клюшкой. И это не анекдот, а реальная история, случившаяся с самым настоящим человеком, знаменитым Дугласом Бадером. С каким нашим соотечественником нередко сравнивают Бадера?": "С Алексеем Маресьевым.",
  "Наверняка многим из вас приходилось срывать это \"украшение\", и не подозревая, что оно появилось только в XIX веке - для отпугивания крыс. Ответьте абсолютно точно, что оно украшает.": "Бутылку шампанского.",
  "Статья в журнале \"Seasons\" призвана помочь читателю определиться с одним из элементов садового дизайна. Название статьи отличается от названия рассказа О. Генри только уменьшительной формой одного из слов. Как же называлась эта статья?": "\"Дорожки, которые мы выбираем\".",
  "По-французски \"увиденный\" - vu [вю], \"прочитанный\" - lu [лю], \"разбитый\" - battu [баттю]. Как сказать по-французски \"расплавленный\"?": "Fondu.",
  "При обороне Сиракуз Архимед использовал множество различных боевых машин, руководя их постройкой и работой практически в одиночку. Поэтому Марцелл, осаждавший Сиракузы, сравнил Архимеда с некими мифологическими персонажами. С кем же?": "С гекатонхейрами.",
  "Внимание, в вопросе есть замены. Известен предок российского СКАТа. Одним из символов СКАТа является СБОР. К СКАТу имеют непосредственное отношение КАТ и БОР. Какое слово мы заменили словом \"БОР\"?": "Лаг.",
  "Поэт Евгений Ильин сочинил много шахматных четверостиший. Вот первые две строчки одного из них: \"И белых, и черных усилия. Какая счастливее масть? ...\". В следующих двух строчках упоминается известное сооружение. Мы не просим закончить стихотворение. Мы просим ответить, какому дебюту оно посвящено.": "Французская защита.",
  "Бободжан Гафурович Гафуров, директор Института Востоковедения, чувствовал, что смертельно болен. Он обратился в ЦК КПСС и, буквально за несколько месяцев до кончины, выбил для себя научную командировку за рубеж. Целью командировки он назвал налаживание культурных связи с неким монархом. А какова была истинная цель?": "Хадж.",
  "Сняв в 98-м году фильм \"Страсти Иисусовы\", Луи заявил, что снимать кино - больше не его дело. Назовите фамилию Луи.": "Люмьер.",
  "Внимание, в вопросе есть замены. По словам Б.Н. Стругацкого, мы знаем о лисе достоверно только то, что лиса никогда не совпадает с нашими представлениями о ней. А по мнению Клайва Льюиса, мы приближаемся к лисе со скоростью 60 миль в час. Мы не спрашиваем, какое слово мы заменили лисой. Ответьте, что мы заменили милями?": "Минуты.",
  "Скульптор Сезар сделал это дважды - в парижском квартале Дефанс и в немецком Кобленце, за что им восхищаются многие местные жители и туристы. А вот если кто-то из вас сейчас сделал это, товарищи по команде могут этому порадоваться, а могут и не одобрить. О каком действии идет речь?": "Поставил палец.",
  "После нескольких лет Семилетней войны сельское хозяйство Пруссии было подорвано грабежами участвовавших в войне армий. Но, по мнению некоторых историков, для короля Пруссии в этом были и положительные стороны. Он не испытывал недостатка в одном важном ресурсе. Каком?": "Солдатах.",
  "В одном из залов Лувра выставлены картины Николя Пуссена \"Всемирный потоп\", \"Земной рай\", \"Руфь и Вооз\" и \"Виноградная гроздь, принесенная из Ханаана\". Этот зал носит то же название, что и творение знаменитого итальянца. Назовите это творение.": "\"Времена года\".",
  "Известный актер и мастер ушу Джет Ли говорит, что высший уровень мастерства - делать это во время боя. А таиландское правительство недавно приказало делать это солдатам, патрулирующим улицы. Что же именно делать?": "Улыбаться.",
  "Эта церковная должность официально называлась promotor fidei, т.е. \"укрепитель веры\". Она была введена в 1587 году папой Сикстом V и официально отменена в 1983-м Иоанном-Павлом II. Мы не спрашиваем более известное название этой должности. Ответьте, какая процедура после ее отмены существенно упростилась.": "Канонизация.",
  "В словаре Ожегова сказано, что аэробика - это оздоровительная ритмическая гимнастика, выполняемая под музыку без НИХ. А знаменитое произведение 1952 года однажды было метко названо музыкой только из НИХ. Назовите ИХ.": "Паузы.",
  "Когда Иван Грозный принял титул царя, в русско-польских отношениях возникла проблема - польская сторона отказывалась использовать царский титул вместо княжеского. С русской стороны приводился аргумент о царском титуле, который носил Владимир Мономах, однако он оказался неубедительным. Но вскоре добавились еще два аргумента. После каких событий?": "Завоевание Казанского и Астраханского царств.",
  "Писатель Уилл Селф рассказывает, как после долгого перерыва оказался на заснеженном севере Англии: [Цитата] \"На... железнодорожных путях намело целые сугробы - это был снег моего детства. Очень странно было видеть нынешнюю Англию такой: словно я залез в волшебный...\". Закончите цитату двумя словами.": "\"... платяной шкаф\".",
  "Его создателем считается француз, живший в XIII веке и давший ему свое имя. Он высоко ценился и стоил очень дорого из-за трудоемкости изготовления. Возможно, именно поэтому известный персонаж утверждал, что изделия из него не валяются под ногами. Назовите любое из имен этого персонажа.": "Арамис, Рене д'Эрбле, герцог Аламеда.",
  "Согласно одной апокрифической версии, сначала у Адама был хвост с ядовитым жалом на конце. Куда он делся?": "Из него, а не из ребра Бог сделал Еву.",
  "Послушайте отрывок из стихотворения Игоря Северянина. То по шоссе, для шины колком, То по тропинке через лен, То утрамбованным проселком ... ... Следующая строчка состоит из двух слов. Одно из них - глагол, придуманный Северяниным. Второе - название профессии, один представитель которой мечтал совершать действие, описываемое этим глаголом, и в итоге обрел такую возможность. Назовите его фамилию.": "Печкин.",
  "Один из приближенных Александра Македонского признался царю, что долго любовался его обнаженной возлюбленной Панкаспой - и сам влюбился в нее. Интересно, что царь совсем не рассердился. Кем же был этот человек при дворе Александра?": "(Придворным) художником.",
  "Однажды Николай Гумилев сказал Анне Ахматовой, что поступить так с Александром Блоком - то же самое, что жарить соловьев. К счастью, Блоку удалось этого избежать. А вот сам Гумилев сделал это по собственной инициативе. Что же именно?": "Ушел на фронт (Первой мировой войны).",
  "Внимание, в вопросе есть две замены. То, что принято называть у нас в России ЗУБРАМИ - с научной точки зрения вовсе не ЗУБРЫ. ЗУБРЫ бывают Атласские, Гималайские, а наиболее известные - БЕЛОРУССКИЕ. Кстати, последние изображены на БЕЛОРУССКИХ деньгах. Что мы в этом вопросе заменили на БЕЛОРУССИЮ?": "Ливан.",
  "Легкая клетчатая или полосатая хлопчатобумажная ткань по-английски называется \"гинэм\". Назовите автора, героиня которого совершила путешествие в платье из такой ткани.": "Фрэнк Баум.",
  "Сабраж во Франции считают высоким искусством. По одной из версий, его придумали гусары в сугубо практических целях. По другой - поклонники некой дамы, приветствовавшие ее таким способом. Назовите фамилию дамы.": "Клико.",
  "У них нет предшественника, который облегчал бы их появление на свет. У них нет и соседа, который предотвращал бы их нежелательное смещение. Поэтому с ними часто возникают проблемы. Болгары называют их \"умниками\". А как называем их мы?": "Зубы мудрости.",
  "Щелчок и палец ноги с петлей затесались в компанию Вернера, Ульриха, Алоиса и еще одного человека, имя которого мы не назовем. Назовите фамилию любого из троих перечисленных.": "Ритбергер, Сальхов, Лутц.",
  "Внимательно прослушайте четверостишие поэта и барда Юрия Лореса и закончите его двумя словами: \"Россия - матерь бездорожья: Колдобин, рытвин, пней и ям. И в этой пади, как нарочно, Возник...\".": "\"... четырехстопный ямб\".",
  "Будущий руководитель Венгрии Кадар во время восстания 1956 года сначала поддержал мятежников, но буквально через несколько дней кардинально сменил свои позиции. Воспроизведите словосочетание из двух слов, которыми Кадар в связи с этим был назван в одной журнальной статье.": "Двуликий Янош.",
  "Для лиц, обвиняемых в тяжких преступлениях, на Руси в XVI-XVIII вв. государственными инстанциями употреблялось так называемое \"полуимя\". В частности, только полуименем можно было называть двух пушкинских персонажей. Назовите любого из них таким образом.": "Гришка Отрепьев, Емелька Пугачев.",
  "Среди Героев Советского Союза таких людей пятеро. Один из них получил это звание в 1982 году, а четверо его коллег - в годы Второй мировой войны. Назовите всех пятерых одним словом.": "Французы.",
  "На двадцати долларах - портрет Елизаветы II, на сотне - Эрнеста Резерфорда, а на пятерке - еще одного человека, достигшего немалых высот. Назовите его фамилию.": "Хиллари.",
  "ТАКИМ ИКС впервые назвал князь Петр Вяземский в 1827 году. Позже он уточнял, что в ТАКОМ ИКСЕ нет большой беды, а истинно страшен сивушный ИКС. Что же такое ИКС и каким назвал его Вяземский?": "Квасной патриотизм.",
  "День рождения Гарри Келлара его коллеги отмечали как профессиональный праздник. Жан Эжен Робер-Гуден первым из них облачился во фрак и был допущен на светские рауты. Учитывая, что Келлар и Робер-Гуден были кумирами одного гораздо более известного человека, назовите их общую профессию.": "Иллюзионист.",
  "В информатике различают два способа записи многобайтовых чисел: от младшего байта к старшему и наоборот - от старшего байта к младшему. Назовите человека, придумавшего термины, которыми называют эти два способа.": "Джонатан Свифт.",
  "В одном небольшом волжском городе есть ресторан, в котором кое-что подают бесплатно. Название ресторана совпадает с названием двух известных произведений одного жанра. Назовите их авторов.": "Гамлет и Агата Кристи.",
  "У них есть нечто общее с коньяками и отелями. Они должны быть оранжевыми или белыми. Лучше всего их делают в Японии, а больше всего - в Китае. Назовите одним или двумя словами то, для чего они необходимы.": "Пинг-понг или настольный теннис.",
  "\"Мемуары барона де Марбо\" высоко ценятся историками. В них он не только воссоздал яркие и волнующие картины великих походов и сражений, но и колоритно описал быт и нравы наполеоновской армии. Особенно сильное впечатление эти мемуары произвели на человека, которого современники называли совершеннейшим воплощением джентльмена. Назовите его фамилию.": "Конан Дойл.",
  "Вуди Аллен сказал, что ОН вызывает непреодолимое желание вторгнуться в Польшу. А по словам Стивена Фрая, ЕГО поклонникам совершенно необходим мочевой пузырь из нержавеющей стали. Назовите ЕГО.": "Рихард Вагнер.",
  "По преданию, атаман Дутов, опасаясь насмешек, запрещал подчиненным использовать по отношению к нему ЭТО. В известном всем с детства списке ЭТО стоит на втором месте. Назовите ЭТО двумя словами.": "Родительный падеж.",
  "В молодости у Р.Л. Стивенсона был друг и соавтор - Дэвид Хенли. Хенли даже стал прототипом одного из героев Стивенсона. Однажды они серьезно поссорились, потом ссора переросла в затяжной конфликт. Но в самом начале конфликта, когда Стивенсон еще надеялся на примирение, он писал одному из их общих друзей: \"Я отдал бы ему свою жену, только чтобы не было этой ссоры\". Какое слово мы заменили женой?": "Ногу.",
  "Согласно русской пословице, \"чужой ОН - веселье, а свой - бесчестье\". А по мнению персонажа известной пьесы, некое действие в самом ее конце совершил тоже ОН. Какое именно действие?": "Испортил песню.",
  "Цитата из Овидия: \"Между собою они говорят на здешнем наречье, Я же движеньями рук мысль выражаю для них. Сам я за варвара здесь: понять меня люди не могут, <...> Если УДАРЮ НОГОЙ, соглашаясь иль не соглашаясь, Мненье мое все равно против меня обратят\". Догадавшись, какое действие мы заменили ударом ноги, ответьте, где такое могло бы с Овидием произойти в наше время.": "В Болгарии.",
  "Петр Вайль пишет, что \"проститутка\" - нечто пассивное и неодушевленное, а \"путана\" - образец и эталон. Какие слова мы заменили на \"проститутку\" и \"путану\"?": "\"Манекенщица\" и \"модель\"."
}