{
  "В романе Сесила Форрестера описывается, как английский шлюп \"Отчаянный\" сперва с трудом спасается от преследования французского фрегата, а потом легко уничтожает французские каботажные суденышки. С каким литературным героем автор сравнивает при этом шлюп \"Отчаянный\"?": "С Гулливером.",
  "Согласно Новейшему философскому словарю, ЭТО - система норм и ценностей, отличающих группу от большинства общества. Изменив в ЭТОМ одну букву, получим название заведения, расположенного в здании Курского вокзала, где вам предложат несколько комплексных обедов, каждый из которых обязательно включает в себя первое блюдо. Напишите это название.": "\"Супкультура\".",
  "В вопросе есть замена. На подавление венгерского восстания 1848 года была направлена из Петербурга гвардия, но, совершив марш и дойдя до Царства Польского, она в боевых действиях участия не приняла. Несмотря на это, гвардейцы ожидали, что их наградят медалями. Ехидный князь Меншиков предложил написать на медалях \"Властелин колец\". Что заменено на \"Властелин колец\"?": "\"Туда и обратно\".",
  "Джорджия Босколо недавно стала первой женщиной, получившей лицензию на управление... Чем именно?": "Гондолой.",
  "Героиня Чака Паланика, столкнувшись с некой досадной для нее проблемой, совершила вполне логичное действие со словами: \"В несчастье следует ступать обеими ногами\". Догадавшись, о какой неприятности идет речь, ответьте как можно точнее, что же она сделала.": "Отломала второй каблук.",
  "Во время путешествия по Крыму экскурсовод рассказал писателю Александру Жолковскому, что на южном берегу существует не одна ОНА, а целых три ИХ. По словам писателя, история показалась ему достоверной благодаря некоему устойчивому фольклорному образу. Назовите ЕЕ по-тюркски или по-русски.": "Медведь-гора.",
  "[Чтецу: четко произнести название игры - КЛЭББЕРС.] (pic: 20090352.jpg) Перед вами поле для игры в Clabbers. Назовите ключевое отличие Clabbers от более известного классического варианта той же игры.": "Составляемые слова должны являться анаграммами других слов.",
  "Чтобы предотвратить эту неприятность, жителям некоторых американских штатов рекомендуется огораживать поленницы и собирать мусор в закрытые урны. Если же эти меры не помогли, можно использовать смесь перекиси водорода, пищевой соды и мыла. Кто является причиной этой неприятности?": "Скунсы.",
  "Рыбаки из Никарагуа, занимающиеся отловом омаров на побережье, часто вылавливают некий груз, который они называют \"белым омаром\". Ответьте, что представляет собой содержимое этого груза?": "Кокаин.",
  "\"Массивные статуи Восточной Исландии веками удивляли всех, кто их видел\". Эта фраза - результат ошибки переводчика одной англоязычной энциклопедии. Где же на самом деле находятся эти статуи?": "На Острове Пасхи.",
  "В одной рекламе горящие туры в Турцию, Испанию и Хорватию назывались \"Гвоздь сезона\". Какое слово мы заменили на \"гвоздь\"?": "Хит.",
  "На одной из страниц сайта peugeot.com отсутствует какая-либо текстовая информация, там изображена только одна машина. Назовите модель этой машины.": "404.",
  "В предисловии к роману, вышедшему впервые в 1831 году, его автор писал: \"Одна из главных целей моих - вдохновить нацию любовью к нашей архитектуре\". Назовите этого автора.": "Виктор Гюго.",
  "Дуплет. 1. Отгадайте русскую загадку: \"Днем на поле блестел, к ночи на небо слетел\". 2. Отгадайте русскую загадку: \"Сам худ, голова с пуд\".": "1. Серп. 2. Молот.",
  "<раздатка> Le avventure di Pinocchio. Storia d'un... </раздатка> Перед вами полное название знаменитой сказки Карло Коллоди, в котором мы опустили последнее слово. Восстановите его.": "\"... burattino\".",
  "В одной из сцен фильма \"Дитя человеческое\" показана группа ведущих ученых мира, собранных для решения проблемы резкого падения рождаемости. Один из персонажей не принимает никакого участия в дискуссии и что-то непрерывно жует. На вопрос, что он думает о сложившейся ситуации, этот человек отвечает, что по данному вопросу ничего сказать не может, но блюдо приготовлено весьма недурно. Назовите основной ингредиент этого блюда.": "Аист.",
  "Внимание, в вопросе есть замена. 26 февраля 1935 года после успешных испытаний ротора один из авторов изобретения несколько самонадеянно произнес: \"Британия снова стала островом\". Что мы заменили на ротор?": "Радар (в любой капитализации).",
  "В эссе о заграничном путешествии Иосиф Бродский предлагает найти кафе на самом берегу, сесть и наблюдать, как \"авианосцы Третьего медленно плывут сквозь ворота Второго, направляясь в Первый\". Какое слово пропущено в цитате из предыдущего предложения?": "Рима.",
  "Несколько лет назад в немецком языке появилось новое слово - производное от слова, имевшего раньше только мужской род. Какого?": "Канцлер.",
  "Компания \"Глэм Стафф\" инкрустировала эту игрушку 1350 стразами \"Сваровски\". При этом на каждый отдельный элемент пришлось по 25 стразов. Назовите эту игрушку.": "Кубик Рубика.",
  "В свете мирового экономического кризиса появилось множество проектов ЕГО использования. В частности, предлагалось построить ТАМ парк развлечений, создать винный склад, выращивать ТАМ трюфели и даже проводить гонки \"Формулы-1\". Что же хотят использовать таким образом экономные европейцы?": "Большой Адронный Коллайдер.",
  "Герой писателя Луи Селина интересуется, зачем знакомая семья завела ИКСОВ. \"Чтобы ИГРЕКИ из ИКСОВ шить?\". Мы привыкли к тому, что, наоборот, ИКСЫ появляются из ИГРЕКОВ. Какие слова мы заменили на ИКС и ИГРЕК?": "Кролик, цилиндр.",
  "Внимание, в вопросе есть замена. Тарифы обязаны своим появлением мутации в гене FGF4 [Эф-Жэ-Эф-Четыре], из-за которой сигнал об окончании развития определенных костей подается организму слишком рано. Какое слово мы заменили словом \"тарифы\"?": "Таксы.",
  "Если верить Википедии, во время Первой мировой войны отличившиеся горцы из Дикой дивизии не оценили сделанную для них замену и просили вернуть \"джигита\" вместо \"птички\". Напишите имя этого \"джигита\".": "Георгий.",
  "Внимание, цитата из шуточной статьи Николая Гусарова: \"Хазары тоже хаживали на Корсунь, но у русских над хазарами было качественное преимущество: у русских - ПЕРВЫЕ, у хазар - только ВТОРЫЕ\". Назовите ПЕРВЫЕ и ВТОРЫХ.": "Ладьи, кони.",
  "(pic: 20090353.jpg) Перед вами портрет третьего графа Саутгемптона Генри Райотесли работы малоизвестного художника XVII века Джона де Критца. Вряд ли вы когда-либо видели этот портрет. Однако он послужил основой для написания другого портрета, который, несомненно, пусть и мельком, но видело подавляющее большинство из вас. Назовите имя и фамилию человека, изображенного на этом другом портрете.": "Хьюго Баскервиль.",
  "Известно, что хамелеоны способны менять окраску в зависимости от настроения. В североамериканском фольклоре описана куропатка, цвет оперения которой тоже зависит от настроения. Назовите обстоятельство, принципиально отличающее упомянутое свойство куропатки от аналогичной особенности хамелеона.": "Куропатка меняет цвет в зависимости от настроения наблюдателя.",
  "Вот уже почти 90 лет у НЕГО нет своего дома. Решением этой проблемы вскоре должен стать \"Новый Колизей\". Назовите место ЕГО временного пристанища.": "\"Лужники\".",
  "В Пантеоне немецкой славы \"Валгалла\" есть ряд памятных досок, на которых увековечены древние германцы, сыгравшие значительную роль в истории и культуре. Один из представленных в этом ряду не имеет имени. Ответьте четырьмя словами, кто именно увековечен на этой табличке?": "Автор \"Песни о Нибелунгах\".",
  "Внимание, в вопросе есть замена. Один молодой житель Тайваня написал своей возлюбленной более 700 романтических посланий с предложением выйти замуж. В итоге девушка вышла замуж за ИКСА. Если верить названию американского романа 1934 года, то ИКСА можно идентифицировать по некоему действию. Назовите это действие максимально точно.": "Звонить дважды.",
  "Набоков сравнивает с НИМИ замершие на столе в разных позах остатки угощения, пустые и недопитые стаканы. По одной из версий, ОНИ появились после того, как другому русскому писателю пришлось задержаться на целую неделю в Курске из-за поломки экипажа. Назовите ИХ двумя словами.": "Персонажи \"Ревизора\".",
  "\"ОН\" - марка папирос, придуманная Набоковым, который всего лишь сделал уточнение. В одном стихотворении ОНИ рифмуются с емкостью, наполненной крепким сортом вина. Назовите ИХ.": "Дромадеры.",
  "По одной из версий, крупный предприниматель Джон Дьюкенан получил звание пэра и титул Вулэвингтона за большой взнос в партийный фонд. А каким образом, согласно этой же версии, осуществил крайне недоверчивый Дьюкенан свой взнос?": "Чеком с подписью \"Вулэвингтон\".",
  "Внимание, в вопросе слово \"иллюзия\" всюду заменяет другое слово. У автора вопроса возникла иллюзия при написании слова \"иллюзия\". Обратившись к словарям Даля и Ожегова, автор нашел, что иллюзия есть на самом деле, поскольку Даль допускает написание как с удвоенной согласной, так и без нее, а Ожегов - только с удвоенной. Какое слово было заменено на \"иллюзия\"?": "Дилемма.",
  "В стихотворении Пушкина \"Черная шаль\" герой с помощью верного раба убивает неверную возлюбленную и ее любовника. В строчке \"Я дал ему злата и проклял его // И верного позвал раба моего\" присутствует странное для современного слуха ударение. Персонаж Фазиля Искандера сделал из этого факта вывод, что поэт тем самым покрывает... Ответьте абсолютно точно, кого?": "Льва Пушкина.",
  "<раздатка> gavman na politiks - правительство и политика ol laik bilong mi - мои предпочтения erkiteksa - архитектура fran pes - ??? </раздатка> Подумайте, где автор мог найти все эти выражения, и переведите на русский язык словосочетание \"fran pes\".": "Заглавная страница.",
  "В старину на свадьбах молодоженам желали: \"Дай вам Бог, Иван Иванович, богатеть, а вам, Марья Ивановна, ... горбатеть\". Какое наречие мы пропустили в этом пожелании?": "Спереди.",
  "Актеры-тезки не стали близкими друзьями, отношения их были непростыми, как и у их персонажей в популярном фильме. На сайте, посвященном фильму, этот факт комментируется при помощи идиоматического выражения с упоминанием животного. Назовите это животное двумя словами.": "Черная кошка.",
  "После выхода в свет романа \"Двенадцать стульев\" авторы получили подарок от друзей по писательскому цеху - коробку, внутри которой лежали кондитерские изделия. Мы не спрашиваем, какие именно. Ответьте, сколько их было?": "Шесть.",
  "История из жизни. Ребенок спрашивает у мамы: \"Мама, где моя любимая книжка с картинками вместо слов? Ну... такие маленькие картинки... черненькие... ее мертвец какой-то написал!\". Кого он назвал мертвецом?": "Бидструп.",
  "Рафаэль Альберти вспоминал: \"Пикассо никогда не бывал в Гернике, но весть об уничтожении города сразила его, как удар ИКСА\". На самой картине \"Герника\" изображены два ИКСА, как и на многих других картинах испанца. Назовите ИКС двумя словами.": "Бычий рог.",
  "Его фамилия происходит от латинского глагола, означающего \"писать\". Как будто оправдывая ее, он написал сотни пьес, водевилей, куплетов, оперных либретто. А наибольшую славу ему принесла небольшая емкость. Ответьте двумя словами, какая именно это была емкость и чем она была наполнена.": "Стакан воды.",
  "Цитата с сайта туристической компании: \"Многие храмы, разбросанные по всей территории Сицилии и придающие острову \"греческий вид\", были построены в доисторический период\". Напишите измененное в этой цитате слово в его первоначальном виде.": "Дорический.",
  "Английский поэт Абрахам Каули в стихотворении \"Эпикур\" призывает наслаждаться жизнью, пока человек жив: ведь ИМ в могиле станет каждый. ОН дал название одной из частей известной трилогии. Назовите ЕГО.": "Стоик.",
  "Послав автору книги результат своей работы, Генри Холидей получил ответ, в котором говорилось, что ОН получился восхитительным, но ОН не может быть допущен на страницы книги. Поэтому в первое издание, вышедшее в 1876 году, это иллюстрация не вошла. Назовите ЕГО.": "Снарк.",
  "В 2002 году в Вене австрийский и турецкий топ-менеджеры случайно попали на оперу Верди. Сюжет оперы показался им чрезвычайно сходным с их планом, так как темой оперы была необходимость свободы и независимости. Проект чего был назван в честь этой оперы?": "Газопровода.",
  "Внимание, в вопросе есть замена. Одну из цитат Тацита нашли у малолетнего канзасского преступника, убившего троих одноклассников. Назовите любую цитату Тацита.": "\"Бегущий человек\".",
  "В фильме \"Вестсайдская история\" девушки, певшие во время своего рабочего дня, оправдывают свое поведение, в том числе, ссылаясь на некое устройство. Назовите это устройство максимально точно.": "Швейная машинка \"Зингер\".",
  "Один француз, живший в XVIII веке, прославился, в частности, тем, что умел говорить дамам гадости, от которых они падали в обморок. Назовите его специальность максимально точно.": "Хирург.",
  "Минувшим летом король \"Формулы-1\" Михаэль Шумахер собрался было вернуться в большой спорт. Автор статьи в \"Спорт-Экспрессе\" весьма неоднозначно оценил его чемпионские перспективы. В частности, он написал: \"Кто в марте думал о том, что будет в июне?\". В этой цитате пропущен год. Какой?": "1815.",
  "Это слово происходит то ли от английского слова \"business\", то ли от португальского слова с тем же значением, то ли от ивритского слова, означающего \"бартер\". Есть еще не слишком убедительная версия, что оно происходит от названия птицы. Какой?": "Голубя.",
  "На афише концерта одного артиста написано, что ИХ много, а ОН один. Назовите этого артиста.": "Певцов.",
  "Французское слово \"brioche\" [бриошь] означает булочку из сдобного дрожжевого теста с добавлением масла. Это слово присутствует в оригинале известной фразы. Назовите человека, которому чаще всего приписывают эту фразу.": "Мария-Антуанетта.",
  "\"Большой вальс\" Франсиско Тарреги, написанный в 1902 году, является на сегодняшний день одним из самых исполняемых музыкальных произведений. Автору вопроса приходилось слышать его в Большом театре и Лондонской королевской опере. Сейчас права на это произведение принадлежат компании, основанной российским поданным Фредериком Идестамом. Как она называется?": "\"Нокиа\".",
  "Этих спортсменов, вне зависимости от пола, легко отличить от партнеров по команде. Поэтому их иногда называют так же, как сказочную героиню. Кто же они? Ответьте двумя словами.": "Ватерпольные вратари.",
  "Пятница и суббота были посвящены молитвам. Поэтому продолжительность действия этого литературного произведения в 1,4 раза больше, чем следует из его названия. Как называется это произведение?": "\"Декамерон\".",
  "Днепр и Днестр, как всем известно, Две реки в соседстве тесном, Делит области их Буг, Режет с севера на юг. Это четверостишие взято из середины стихотворения. Кто упоминается в первой строчке этого стихотворения?": "Бес.",
  "Внимание, в вопросе есть замена. В сериале \"Черная Гадюка\" главный герой строит машину времени и, заключив пари на 10 тысяч фунтов, что привезет сапоги герцога Веллингтона, отправляется в прошлое. Попадает прямиком в битву при Ватерлоо, приземляется на голову Веллингтону и доставляет в будущее его сапоги, за что и получает свои десять тысяч фунтов. Какое слово мы заменили?": "Франков.",
  "10 июня 1921 года вышло постановление ВЦИК. Согласно ему, Александра Львовна назначалась комиссаром-хранителем... Чего?": "Ясной Поляны.",
  "<раздатка> 1. Роман Джон Стейнбека 2. Роман Генри Миллера 3. Роман Эрнеста Хемингуэя 4. Роман Габриэля Гарсиа Маркеса </раздатка> Этот список упорядочен по определенному принципу. Один из рассказов О. Генри, согласно этой логике, должен был бы занять место где-то между пунктами 3 и 4. Какие два слова в названии рассказа позволяют сделать такой вывод?": "Бабье лето.",
  "Блиц. В ответе должно быть шесть имен. 1. Отгадайте русскую загадку: \"Отца у меня нет, а мать мне - муж\". 2. Отгадайте русскую загадку: \"Один говорил, а весь мир слышал\". 3. Отгадайте русскую загадку: \"Четыре орла одно яйцо снесли, а весь мир питается\".": "1. Ева. 2. Ной. 3. Иоанн, Марк, Матфей, Лука.",
  "Однажды Артур Конан Дойл нарисовал карикатуру с подписью \"Лицензия на убийство\". Мы не спрашиваем, кого он изобразил на этой карикатуре. Ответьте, что этот человек держит в руках.": "Диплом врача.",
  "И еще о Конан Дойле. В молодости ему довелось послужить врачом на китобойном судне \"Надежда\". Команда \"Надежды\", по словам Конан Дойла, \"состояла из вспыльчивых шотландцев и спокойных шотландцев\". В этой цитате мы заменили одну букву. Напишите измененное слово в исходном виде.": "Шетландцев.",
  "Этот русский голубой впервые появился на экране в 1940 году. Как его зовут?": "Том.",
  "В советские времена тот, кто выезжал за границу на ПМЖ, в обязательном порядке лишался ЭТОГО. Единственным исключением был Августин Гомес, ставший после возвращения на родину членом ЦК Компартии Испании. Назовите это семью буквами.": "ЗМС СССР.",
  "Бунин вспоминает, что один из его соседей читал только ПЕРВУЮ, а другой - только ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Война, мир.",
  "Александр Васильевич был заведующим сектором древней истории института истории АН СССР. Основные труды - по истории социальных движений в Римской республике в I в. до н.э. Нет сомнений, что Александр Васильевич принял активное участие в выборе имени для своего родившегося в 1926 году племянника. Назовите фамилию дяди и племянника.": "Мишулин.",
  "(pic: 20090354.jpg) Фома Аквинский считал, что ВТОРОЕ событие не может произойти раньше, чем ПЕРВОЕ. Однако в 1733 году доктора Сорбонны посчитали, что ВТОРОЕ событие все-таки может наступить раньше, при использовании этого инструмента. Назовите второе событие.": "Крещение.",
  "Одна из станций ташкентского метро носит название \"Буюк Ипак Йули\". В Алма-Ате строится станция метро \"Жибек Жолы\". Оба названия переводятся на русский язык термином из трех слов, введенным в 1877 году географом Рихтгофеном. Назовите этот термин.": "Великий шелковый путь.",
  "По одной из версий, этот человек не стал чемпионом мира из-за своей подозрительной фамилии. Назовите его.": "Давид Бронштейн.",
  "Во вкладной книге Кожеозерского монастыря есть запись начала XVIII века о том, что некий рабочий трудился четыре года за четыре рубли. Назовите имя рабочего.": "Балда.",
  "(pic: 20090355.jpg) На розданной картинке изображен ОН. Другого ЕГО лет двести назад изобразили с медвежьими лапами. Назовите ЕГО двумя словами.": "Генерал Мороз.",
  "На чемпионате мира по легкой атлетике в Берлине забег на 800 м выиграла 18-летняя южноафриканка Кастер Семеня, поразившая всех своей физической мощью. В интервью, данном после забега, российская бегунья Мария Савинова процитировала Максима Горького. Воспроизведите эту цитату.": "\"А был ли мальчик?\".",
  "<раздатка> Что думал _______ _______, Приехав в Гатчинский дворец, Обозревая пол протертый Людьми без мозга и сердец? </раздатка> Перед вами цитата из стихотворения Игоря Северянина, посвященного Александру Федоровичу Керенскому. Заполните пропуск двумя словами.": "Александр Четвертый.",
  "Одного рыбака спросили после рыбалки, сколько рыб он поймал. \"X без головы, половину от Y, Z без хвоста\", - ответил он. Догадавшись, сколько же рыб на самом деле поймал этот по-своему честный рыбак, назовите X, Y и Z в правильном порядке.": "Соответственно, 6, 8 и 9.",
  "Это животное является одним из символов поисковой системы Яндекс. Яндекс изображает его на сувенирных майках и кружках и называет своим. Что это за животное?": "Лось.",
  "Внимание, цитата из рассказа Петра Бормора о споре философов: \"- По основным положениям у них разногласий нет. Они не сошлись по поводу грамматики. - Как так? - Да вот так. Все согласились, что [три слова пропущено]. Теперь выясняют, что здесь подлежащее, а что дополнение.\" Какие три слова мы пропустили?": "Бытие определяет сознание.",
  "Айзек Азимов пишет, что родился в 1920 году, в год, когда появилось... Что?": "Слово \"робот\".",
  "Старообрядцы возражали против написания второго \"И\" в имени Иисуса, поскольку в выражении \"Господа Иисуса\" видели ЭТО. В литературе нередки случаи, когда ЭТО создавалось с мошенническими целями. Назовите ЭТО.": "Союз.",
  "Сравнивая Средневековье, Возрождение и XVII век, Марта Максимова пишет, что в Средние века ОНИ - рослые, закаленные в сражениях мужчины, жесткие складки прорезают углы их губ, пытающихся улыбнуться. В Возрождение ОНИ - юноши, смазливые, как девушки; а в XVII веке - дети. Кого мы заменили словом \"они\"?": "Ангелы.",
  "\"Первого сына сгубила, свирепо похитив, Нашему роду враждебная, неукротимая львица. Сына второго жестокие люди на смерть натолкнули, С необычайным искусством из дерева хитрость устроив...\". Перед вами отрывок из древнегреческой поэмы. Какое слово в нем заменено?": "Кошка.",
  "По поверьям западносибирских татар ОН любит селиться в заброшенных охотничьих избушках. В романе Льва Гурского неграмотный шаман жалуется, что в купленном им из-за названия модном романе речь идет о вовсе не о НЕМ. Назовите ЕГО двумя словами.": "Дух леса.",
  "В Москве есть частная школа с названием из двух слов, в котором, по мнению автора вопроса, содержится намек как на стоимость обучения, так и на методы воспитания, практикуемые в школе. Как называется школа?": "\"Золотое сечение\".",
  "<раздатка> Метание тынзяна на X. Другое название тынзяна - Y-уда. </раздатка> Один из видов северного многоборья называется \"метание тынзяна на ИКС\". Тынзян - аркан для ловли оленей - именуют также ИГРЕК-уда. Не бойтесь перепутать ИКС с ИГРЕКОМ - не вы первые, не вы последние. Назовите их в любом порядке.": "Хорей, ямб."
}