{
  "В одной американской семье дочери дали имя Дакота. Девочка жалуется, что к ней постоянно пристают с одним и тем же дурацким вопросом. Каким?": "\"Южная ты или Северная\".",
  "В 264 г до н.э. умер римский сенатор Децим Юний Брут Пера. Для присутствующих на похоронах было устроено невиданное дотоле зрелище, позаимствованное из похоронного ритуала этрусков. Что это за зрелище?": "Первые бои гладиаторов.",
  "Летом 1995 г в Оренбурге прошел грандиозный праздник цветов. Наибольшее внимание посетителей привлекла композиция из георгинов, названная \"Привет от Мавроди!\" Что она изображала?": "Кукиш.",
  "В 1989 г одна автомобильная фирма стала участником Всемирного Фонда защиты живой природы. Все ее предприятия обязались в течение трех лет выделять средства в поддержку расположенного в государстве Белиз Кокскоумского лесного заказника. А кого содержат в этом заказнике?": "Ягуаров.",
  "Мальчик (входя в бакалейную лавку): \"Фунт сахару за 3 пенса, фунт масла за шиллинг и 4 пенса, фунт сыру за 6 пенсов, два фунта чаю по 2 шиллинга и 6 пенсов. Если я дам вам 7 шиллингов и 6 пенсов, то сколько вы мне вернете обратно?\" Лавочник: \"Ну, 5 пенсов сдачи\". Мальчик: \"Спасибо. Это было...\" А что это было?": "Домашнее задание.",
  "Назовите двух хорошо известных в нашей стране монархов, которые часто пользовались таким приемом: грозили сложить с себя сан, бросить государство и уйти в монастырь.": "Иван Грозный и король из фильма-сказки \"Золушка\".",
  "Известный русский писатель Викентий Вересаев в молодости был врачом. Когда знакомые писателя обращались к нему за консультацией, он называл себя царь-врачом. Что давало ему право на такую нескромность?": "Он никогда не практиковал (по аналогии с Царь-колоколом и Царь-пушкой).",
  "Летом этого года в общественных туалетах Англии лампы дневного света были заменены на синие лампочки для того, чтобы сделать невозможным некоторые действия определенной категории граждан. Несмотря на то, что это сделано в общем-то для блага этих граждан, они остались крайне недовольны новшеством. Что же это за граждане?": "Наркоманы (в синем свете не видны вены).",
  "В конце XIX в. Россия занимала первое место в мире по производству некоторой продукции, которая, как известно, может служить специфической пищей для некоторых экзотических животных и вместилищем для неудачников. Что это?": "Калоши."
}