{
  "Доминик Монаган - 170 сантиметров, Уильям Бойд - 169 сантиметров, Шон Патрик Эстин - 168 сантиметров. Назовите четвертого, чей рост также 168 сантиметров.": "Элайджа Вуд.",
  "В конце 80-х годов Pepsi выпустила очень сладкий бодрящий напиток с двойной дозой кофеина. В его название кроме слова Pepsi входят лишь две буквы. Назовите их.": "AM.",
  "В древнеславянском языке существовало устойчивое выражение. На современный жаргон его можно перевести как \"отвечай за базар\" или \"не гони байду\". Существует мнение, что в будущем это словосочетание, сокращенное по первым буквам, будет активно использоваться в интернетовских чатах. Между тем, увидеть его вы можете и в кириллице в виде трех идущих подряд согласных букв. Назовите эквиваленты этих букв в современном русском алфавите.": "Р, С, Т.",
  "Согласно теории надежности, надежность системы обратно пропорциональна квадрату ее сложности. Таким образом, тележка с двумя колесами в четыре раза надежней, чем тележка с четырьмя колесами. Персонажи одной сатирической притчи в начале произведения высказывают один тезис, а в конце - другой, отличающийся от первого всего одним словом, но при этом имеющий прямо противоположный смысл. Первый тезис противоречит теории надежности, второй - нет. Назовите это произведение.": "\"Скотный двор\".",
  "Внимание, в вопросе имеются замены. Одной из первых таких книг была книга \"Скандалящие ученые\" автора Атенея. Из 30 ее томов до нас дошло, к сожалению, только 15. Пушкин в одном из своих произведений описывал один скандал, которому не была помехой даже Yersenia Pestis. Догадавшись, какие слова заменены словами \"скандалящие\" и \"скандал\", скажите, что же содержалось в книге Атенея.": "Кулинарные рецепты.",
  "На обложке одного из выпусков журнала \"Биография\" была изображена фотография известного советского актера, подписанная его именем и фамилией. Если прикрыть правые половинки имени и фамилии, то постороннему наблюдателю могло бы показаться, что на обложке изображен любитель крупных животных семейства кошачьих. Какому же советскому актеру был посвящен этот номер журнала \"Биография\"?": "Леонид Филатов.",
  "Как-то один начинающий журналист написал статью о борьбе современной медицины с различными болезнями. Приведя примеры, доказывающие несомненное снижение летальных исходов в больницах города, журналист всё же с грустью подытожил: \"Но, вообще-то, на Земле стопроцентная...\". Закончите фразу одним словом.": "\"... смертность\".",
  "Одно время на улицах Петербурга можно было увидеть рекламный плакат с изображенным задом наперед русским алфавитом. Таким образом, первая буква алфавита стала последней. Уважаемые знатоки, найдите ответ и скажите, что же рекламировалось.": "Яндекс.",
  "На сайте, посвященном \"Формуле-1\", в рамках конкурса на лучшую подпись была размещена следующая фотография. Пилоты команды \"Sauber\" Филипе Масса и Джанкарло Физикелла занимаются физическими упражнениями, а именно отжиманиями. Вставьте пропуски в подпись, победившую в конкурсе: \"[Пропуск 1] Массы больше [пропуск 2] Фисикеллы\".": "Масса, массы.",
  "Арабы говорят, что у этого как минимум три причины. Во-первых, женщина - все-таки исчадье ада. Во-вторых, она тень мужчины. А в-третьих, это служит для того, чтобы она больше сидела дома. Что же они так обосновывают?": "Черный цвет одежды арабских женщин.",
  "Пока идут споры, европейские дамы, предчувствуя моду на ЭТО, ищут ей обоснование. Например, теперь женщина сможет незаметно курить в общественных местах, жевать жвачку на совещаниях и есть конфеты. Она также сможет запросто конкурировать с Клаудией Шиффер в конкурсе красоты, а проблема прыщей решается в течение нескольких секунд. Назовите ЭТО.": "Паранджа.",
  "В ассортименте одного магазина присутствуют столовые приборы, письменные принадлежности, компьютерные аксессуары и другие предметы. На сайте магазина есть небольшая заметка про Владимира Путина, которая приводит несколько гипотез ЭТОГО. Например, одна из них связывает ЭТО с тем вниманием, которое увлекающиеся восточными единоборствами люди придают энергетически важным точкам на теле. Ответьте, какой день отмечается 13 августа.": "Всемирный день левши.",
  "Когда речь идет об этом человеке, скорее всего, мы говорим, что он - одна четвертая. Совсем редко всплывает мысль о том, что он - один из десяти. Но почти всегда мы утверждаем, что он - одна вторая, и когда про российские шутки об этом сказал ему один русский, он улыбнулся и объяснил это тем, что он - один из двенадцати. Назовите, что он имел в виду, и пусть вас не смущает, что ЭТО - множественного числа.": "Близнецы.",
  "Внимание, в вопросе имеются замены. В одном из выпусков развлекательной передачи \"Битва на свалке\" была показана подводная лодка, сделанная командой инженеров из остова старого немецкого автомобиля. Ведущий, наблюдая спуск на воду субмарины, сказал: \"Посмотрим, превратится ли наш конек в конька-горбунка\". Какие слова были заменены словами \"конек\" и \"горбунок\"?": "Жук и плавунец.",
  "При оценке нового корпоративного постера было выдвинуто мнение, что вблизи плакат совершенно не смотрится, и вообще уловить концепцию без 100 грамм невозможно. На что коллеги ответили автору этого мнения запомнившейся фразой из рекламного ролика. Что же они ему посоветовали сделать?": "А ты налей и отойди.",
  "(pic: 20070465.jpg) Перед вами логотип одной из ведущих ежедневных газет Южной Кореи - JoongAng Ilbo. Девиз компании звучит так: \"Мы будем [первый пропуск] и [второй пропуск] читателей\". Заполните пропуски.": "Глазами, ушами.",
  "(pic: 20070466.jpg) (pic: 20070467.jpg) Внимание, две картины! Автор первой из них изображен на второй, но вы вряд ли его узнали. А вот первой картины должно быть достаточно и чтобы понять, кто на ней, и чтобы опознать персонажа второй. Назовите обоих.": "Пушкин, Айвазовский.",
  "ОН и ОНА - брат и сестра. Без ЕГО тезки не может обойтись \"игра в шарики\", как ее называют французы. ЕЕ тезка - на территории России бывает четырех видов: шипун, кликун, тундровый и американский. ИХ лаврам могли бы позавидовать и Петр I, и Юрий Долгорукий, и Александр Великий. Кстати, ЕГО можно найти в любом политехническом словаре. Кто они?": "Кий, Лыбедь.",
  "[Ведущему: читать \"Шрёдер\" через \"ё\".] Согласно шутке, \"в рамках упрощения процедуры президентских выборов в России во всех избирательных участках будут установлены только две урны. Одна - с надписью \"Путин\", другая - \"Шрёдер\". В тексте вопроса одним словом мы заменили словосочетание из двух слов, хотя могли этого и не делать. Что же это за два слова?": "Уничтожитель бумаг.",
  "Внимание, пиратский блиц. Четыре вопроса по 15 секунд каждый. 1. ОНО бывает желтым, познанным и даже мертвым. Хотя чаще всего ОНО синее. Назовите ЕГО. 2. Считается, что основы ЕЕ заложил Абу Джафар Мухаммад ибн Муса аль-Хорезми в трактате \"Хисаб аль-джабр уа-ль-мукабаля\". Назовите ЕЕ. 3. Заполните пропуск в отрывке из энциклопедии: \"... Христианское сознание видит \"новый рай\" в утверждении Царства Божьего, где моральная [пропущено четыре слова] преодолена сверх-Добром во внеморальном значении слова, т.е. тем Добром, которое не противостоит \"злым\" и злу, ... не принуждает \"злых\" отречься от зла, но принимает их, просветляя и преображая...\". 4. Вспомните случай, когда три предыдущих ответа стали неверными, и напишите правильный.": "1. Море. 2. Алгебра. 3. Дихотомия добра и зла. 4. Бабы.",
  "Внимание, стихотворение. Друзей бывает мало, но порою Они - на долгие года. К примеру, их всего лишь трое [Строка пропущена]. Перечислите всех, кого упоминает автор в названии стихотворения.": "Александр, Инна, Марина Друзь.",
  "По мнению автора вопроса, ОН очень удачно делает ЭТО в пейзаж одной европейской столицы. Назовите и ЕГО, и что он делает.": "Писающий мальчик вписывается.",
  "Внимание, в вопросе есть замены. Цитата из произведения И.А. Бунина: \"ИКС душист, ИГРЕК и гулок\". В Русском фразеологическом словаре можно узнать о пожароопасности ИГРЕК-ИКСА. Также можно сказать, что в 1869 году был окончательно решен вопрос с соседями ИКСА. Назовите любого из его соседей.": "Бериллий, углерод, алюминий (эскабор).",
  "Вторая песня с альбома Элтона Джона 1992 года называется так же, как и альбом. А как называется последняя?": "\"The Last Song\".",
  "Заполните одним словом пропуск в четверостишии: О, девушка моей мечты! Запомни, что любовь - цветочки: Спешат [пропуск] Скорей над \"и\" расставить точки.": "Сперматазоиды.",
  "Штурманской рубке барка \"Крузенштерн\" моряки дали название в виде каламбура. Он одновременно отражал и назначение помещения, и его конструкционные особенности. Что это за каламбур?": "Карточный домик.",
  "По мнению Лоис М. Буджолд, создавать ЕГО - неплохое развлечение, но строить сверху замок из песка - уже перебор. Назовите ЕГО.": "Карточный домик.",
  "Довольно часто они бывают бумажными, кожаными и деревянными, а железными или каменными - очень редко. А название для еще более редкой из них предложил 126-летний житель одного азербайджанского села. О чем идет речь?": "Свадьбы.",
  "Прослушайте пример реакции зрителей из критической статьи о российских \"ток-шоу\". \"Десять лет меня муж избивал. [Пропуск.] Наконец, я выгнала его из дома. [Второй пропуск.] Через год он вернулся. Я его пожалела и пустила в дом. [Третий пропуск.] Через полгода он запил, и я его снова выгнала [Четвертый пропуск.] Больше не пущу! [Пятый пропуск]\". Восстановите первый пропуск.": "Аплодисменты.",
  "Древняя легенда гласила, что название этой реки произошло от ее способности разливаться так же широко, как и сама Волга. Другая легенда связывает название с арабским выражением \"сурра мин раа\", означающим \"радуйся всякий, кто тебя увидит\". Оно было весьма кстати для купцов, выходивших к реке через знойные степи. Какой городок обязан этой реке своим именем?": "Самара.",
  "[Ведущему: читать \"B.O.B.\" как \"Би.Оу.Би\".] Американская группа выпустила в 2000 году альбом. Название одной из песен - B.O.B. - является аббревиатурой, где последняя буква - это название города. У вас есть минута, чтобы спокойно поразмышлять и написать название этого города.": "Багдад.",
  "В 1970-х годах эту фирму купила корпорация Philip Morris. Как писали в своей книге известные маркетологи, цена была заплачена беспрецедентная - 520 млн. долларов, т.е. по 74 млн. долларов за каждый... Закончите фразу.": "Up.",
  "Прослушайте два японских стиха. 1. Люблю тебя: Что боле я могу? А ты, как тот тростник, Что под осенним ветром гнется И цвет меняет каждый год! 2. Неопытное сердце Твоим окрасив цветом, Подумать мог ли я, Что быстро так поблекнет Твоя любовь! Японское слово \"иро\" имеет два значения - прямое и переносное. Напишите их в любом порядке.": "Цвет, любовь.",
  "Согласно шуточному предположению, комментируя то, что ему не удалось победить на престижном конкурсе, этот певец заявил: \"Я не волшебник, я только...\". Кто?": "Колдун.",
  "Автору вопроса показалось весьма логичным, что национальный карельский праздник с названием Kegrin paiva [Кегрин Пяйва] (пугало-день) отмечается на второй день после другого, гораздо более известного. Когда же празднуется Kegrin paiva?": "2 ноября.",
  "<раздатка> [Пропуск] Пр[пропуск] Пел бы песни Слюни Пресни Прочи веслы После Мысли Пысли... </раздатка> Восстановите пропуск в стихотворении.": "Если.",
  "Внимание, в вопросе есть замена. Эту технологию, основанную на свойствах статического электричества, изобрел Честер Карлсон. Лишь через десять лет она была куплена небольшой фирмой, переименованной позже в ЦКБ \"Сухой\". Вскоре появился первый аппарат весом 36 кг, а сейчас ЦКБ \"Сухой\" входит в число 100 крупнейших корпораций Америки. Восстановите замену.": "Xerox.",
  "Некий народ вдалеке от цивилизованного мира проводит необычные дуэли. Обычно поединок не длится более 15 минут, а цель состоит в том, чтобы защекотать соперника до определенной степени. Рассказывавший об этом факте телеведущий закончил повествование фразой: \"Так что победитель...\" и еще двумя словами. Назовите эти два слова, которыми также оканчивается крылатая фраза.": "Смеется последним.",
  "ТЕННИС родился летом 55-го года в селении под Шлезвигом. Вы наверняка видели ТЕННИС на траве, а ТЕННИС на колясках - скорее нет. Скончался ТЕННИС весной 36-го года в Киле. А благодаря какому ТЕННИСУ особо отличились Нань, Хун, Кью, Тао и другие?": "Настольному.",
  "Один преподаватель по философии подметил: для того чтобы иметь способность к созиданию, человеку необходима эта композиция отечественной рок-группы. Назовите ее.": "\"Воля и разум\".",
  "Авторами идентифицирующего его произведения являются Юрий Сергеевич и Алексей Львович. Скажите, как его зовут.": "Буратино.",
  "К этому приложили руку Карл фон Дрез, Киркпатрик Макмиллан, Пьер Лалман, Пьер Мишо и другие. Поэтому от вас это уже не требуется. Достаточно просто назвать.": "Велосипед.",
  "Согласно одному источнику, подростки суеверны в 60% случаев, а к пятидесяти годам этот показатель снижается вдвое. Отсюда источник делает пессимистический вывод: либо с возрастом люди более рассудительны, либо... Закончите по смыслу.": "Суеверные меньше живут.",
  "Внимание, блиц-дуплет. В обоих вопросах пропущено по одному слову, которые необходимо написать в ответе. 1. В 1879 году инженер Василий Блинов презентовал свое изобретение. Вызвав [пропуск 1] удивление присутствующих, инженер навалил в фаянсовую чашу полведра лошадиного навоза, а потом смыл его ведром воды. 2. К сожалению, Василий Блинов умер спустя год после признания своего изобретения, в возрасте 33 лет. Однако именно российская гениальная идея стала [пропуск 2] в благородном деле совершенствования санитарии и гигиены.": "1. Неописуемое. 2. Толчком.",
  "В слове, являющемся названием композиции некой скандинавской техно-команды, присутствуют семь согласных подряд. Ответьте, какое блюдо так вдохновило исполнителя.": "Борщ.",
  "В произведении Владислава Кетата приводится следующий маршрут: доехать до \"Чистых Прудов\", сделать пересадку, доехать до \"Третьяковской\", снова сделать пересадку, добраться до \"Площади Ильича\", оттуда до \"Курской\", затем до \"Площади Революции\", пересесть (это самое слабое место) и доехать до \"Чеховской\", а оттуда - на \"Пушкинскую\". Название произведения начинается словом \"Там\", а заканчивается этими тремя. Напишите их.": "Где сидит фазан.",
  "Не так давно информационные агентства сообщили о рождении щенка с зеленой шерстью. И пусть это произошло на другой стороне земного шара, в Мексике, откликается он на кличку ХРЕН. Что мы заменили словом \"ХРЕН\"?": "Васаби.",
  "Наблюдая за питомцем мини-зоопарка ЦПКиО - вьетнамской вислобрюхой свиньей Филимоном, знакомый автора посетовал, что Филимон выглядит грустным, и предложил свой вариант помощи. Его предложение, однако, напротив выглядело попыткой навредить Филимону. Что же он предложил?": "Подложить свинью.",
  "[Ведущему: в слове \"мОлодец\" ударение на первый слог.] После одного необычного ДТП он заявил, что он умница и величайший МОЛОДЕЦ города. Однако представитель правоохранительных органов, плохо расслышавший его речь, ответил, что в отделении разберутся, и какой он умница, и причем здесь ХОЛОДЕЦ. Что мы заменили на \"МОЛОДЕЦ\" и \"ХОЛОДЕЦ\"?": "Отрок, окорок.",
  "[Ведущему: использовать соответствующую интонацию.] Те годы, когда о НЕЙ написал Городецкий, вы, скорее всего, не вспомните. А вот песня Иглесиаса о НЕЙ вот уже четверть века ласкает слух любителям романтики. Какие это были времена... Назовите ее.": "Ностальгия.",
  "\"Здравствуйте, вас приветствует больница им. Кащенко. Если у вас навязчиво-конвульсивный психоз, нажимайте клавишу \"1\" до появления спазма\". Внимание, блиц - три вопроса по 20 секунд каждый. 1. Чем страдает звонящий, если автоответчик советует нажать одновременно клавиши \"2\" и \"3\"? 2. Чем страдает звонящий, если автоответчик советует ему оставаться на линии до определения его местонахождения, потому что в больнице уже знают, кто он, чем занимается и чего хочет? 3. Чем страдает звонящий, если автоответчик говорит, что какая бы клавиша ни была нажата, это все равно ничего не изменит, т.к. случай безнадежен и помочь уже ничем нельзя?": "1. Раздвоение личности. 2. Мания преследования. 3. Депрессия.",
  "Во время гран-при \"Формулы-1\" зачастую идет дождь. А на трассе в Монте-Карло есть место, где этого не может быть по определению. Но однажды почти тридцать лет назад во время гонки там все же было сыро. Назовите совсем не мокрую первопричину этого.": "Пожар.",
  "В заметке про гигантские парковые шахматы автор не только увидел ИХ на фото, но и прочитал, что наравне с мышцами ОНИ будут задействованы в процессе игры. А от какого персонажа мы часто слышали о НИХ?": "Эркюль Пуаро.",
  "ПЕРВАЯ представляет собой парадоксальное свойство периметра снежинки Коха. А современный писатель однажды заметил снежинку возле ВТОРОЙ. А что нужно сделать, чтобы получить из ПЕРВОЙ ВТОРУЮ или из ВТОРОЙ ПЕРВУЮ?": "Повернуть на 90 градусов.",
  "[Ведущему: в словосочетании \"союза, первой и второго\" запятую интонацией не обозначать.] Оно увидело свет в середине XIX века. Состоит оно из союза, первой и второго. Существует гипотеза, что изначально второй символизировал общество, но после реформы начала XX века стал противопоставляться первой. Назовите первую и второй.": "Война и мир.",
  "В источнике в качестве примеров приводились, помимо общеизвестного, следующие варианты: 1) \"До свиданья, медведь! Возвращайся в свой лес\". 2) \"До свиданья, мой ласковый мишка! Прости и прощай! Ты мне больше не нужен, вали-ка в свой сказочный лес\". Ответьте одним словом, примеры чего приводились.": "Анапест.",
  "Внимание, в вопросе есть замена. Несколько лет назад в ответ на популярный телевизионный сюжет в газете появилась следующая карикатура. На берегу реки милиционеры осматривают бездыханное тело женщины. Изучив обнаруженные документы, первый идентифицирует погибшую: [Белая Курица]. На что второй констатирует: [пропуск]-[пропуск]. Восстановите пропуск.": "БУЛЬ.",
  "(pic: 20070468.jpg) Недавно в продаже появился комплект из двух баночек омолаживающего крема, призванного отменить все появившиеся морщины. Надписи на двух баночках вместе дают название крема. Напишите его.": "CTRL+Z.",
  "Под торговой маркой XY производятся сумочки для X. С использованием X по роду своей деятельности связаны некая XY и некий XY. Напишите XY одним словом.": "Камерон.",
  "Всех четверых звали одинаково: и поэта, рифмовавшего на двух языках, и разорившегося миллионера со шрамом, и поэта, пострадавшего от советской власти, и беспартийного трудягу без мужского начала. Интересно, что в паспортах у них (у кого они были) стояли совершенно разные имена. Как звали последнего?": "Осоавиахим.",
  "Участники одного телешоу пытались доказать несостоятельность расхожего мнения. Для осуществления сложновыполнимой задачи они использовали то сильный магнит, то большое количество воды, то мощную горелку. В итоге победитель управился за четыре часа. Что же он сделал?": "Нашел иголку в стоге сена.",
  "Внимание, черный ящик! Внутри черного ящика лежит то, что имеет и другой цвет, и другую форму, однако в обиходе, как правило, называется именно этими двумя словами. Какими?": "Черный ящик.",
  "В словаре \"Большой сонник: диагностика вашего здоровья\" есть следующее описание. Видеть его бегущим - к возможной опасности или к проблеме гиподинамии, которую необходимо решать беговыми нагрузками. А что он должен делать, если видеть это - к состоянию психологической неуверенности?": "Засунуть голову в песок.",
  "В одой из статей \"АиФ\" этим эпитетом из трех слов была награждена Россия с комментарием, \"если смотреть с Хоккайдо на Кунашир\". Назовите его.": "Страна восходящего солнца.",
  "Статья в \"КП\" была посвящена попыткам медиков оправдать ЭТО с точки зрения психологии и химии. Так, в первом случае виновными оказались гормон лептин и рецепторы в носу и на языке. Во втором - целый ряд химических реактивов от допамина до тестостерона. Открыть источник третьего помог \"нуклеус аккумбенс\" - участок мозга, возбуждающийся в предчувствии денежного вознаграждения. Следующий элемент оказался лишь мотивирующей реакцией сознания на различия между отдельными людьми в степени их эволюционной \"продвинутости\". А в качестве созидательного примера пятого послужил былинный персонаж. Назовите оставшиеся два словами, начинающимися с одной буквы.": "Гнев, гордыня.",
  "Внимание, в тексте анекдота имя персонажа указать не представлялось возможным, но вы и сами знаете, кто это. Маленький [пропуск] пристает к прохожему: - Дяденька, дай закурить! - А волшебное слово? В ответ персонаж произносит целых два слова. Каких?": "Авада Кедавра.",
  "По мнению этого, плохо приспособленного к жизни человека для его родственницы (о которой слыхали не только на Земле) необходимы: зимой - [пропущено два слова], весной - сапожки (кирзовые), летом - новый купальник, осенью - шарфик. Восстановите пропуск.": "Теплый платочек.",
  "В одном произведении главный герой отвлекал разговорами свою коллегу от написания эссе. На один из его вопросов она дала не оставляющий неясностей ответ, сопроводив его соответствующим действием. Мы не спрашиваем, что она сделала, ответьте, где именно.": "Над \"i\".",
  "Игрок программы \"Кто хочет стать миллионером\" примерно так обосновывала выбор варианта: \"когда за тобой кто-то гонится, то его больше причин бояться, если он бородатый, т.к. за бородой он может что-то спрятать\". В вопросе было необходимо закончить определение к этому термину. Какому?": "Погонофобия.",
  "Появившись в 1961 году, он на время исчез в 1968-м, чтобы не волновать общественность вопросом, чем он занимается, когда страна воюет во Вьетнаме. Назовите его.": "Кен.",
  "В телевизионной передаче, посвященной автомобильным новинкам, была представлена новая модель известной английской марки - конкурента Porshe и Lamborghini. Автор закончил сюжет, отметив, как много положительного у этой машины, а ведь он еще даже не упоминал... Кого?": "Джеймса Бонда.",
  "Одна из программ НТВ разоблачающе рассказывала об ужасах приготовления пищи: о том, какими небезопасными могут оказаться блюда ресторанов, какая антисанитария царит в подпольных продовольственных цехах и т.п. Рекламный ролик этой передачи заканчивался вполне стандартной фразой, в которой ожидаемое последнее слов было заменено на \"голодный желудок\". Ответьте как можно точнее: какое слово?": "НТВ.",
  "В начале января гражданин России продавал в одной африканской стране использованное резиновое изделие. А куда он направлялся?": "Дакар.",
  "ОН распространен повсеместно. Из чего только ЕГО не делали! В Японии уверены, что после того, как ОН поработает, ему следует отдохнуть. А у нас как-то песню про НЕГО сравнили с израильским гимном, после чего песню запретили исполнять. Назовите ЕГО.": "Барабан.",
  "Однажды, когда герой произведения потерял сознание, его друг прокомментировал произошедшее некой идиомой. Угадайте героя и назовите идиому, если фраза одновременно указала и на причину недуга, и на то, что догадаться о ней не составляет труда.": "На лбу написано.",
  "Если вы соберетесь ИХ приготовить, то перед вами предстанет широчайший спектр блюд и напитков. При этом ОНИ могут как выступать в роли самостоятельного блюда или напитка, так и быть одним из ингредиентов. А в некоторых странах блюда из НИХ являются неотъемлемой частью национальной кухни. А вот интересный факт: у мужчин ИХ больше, чем у женщин. Назовите ИХ.": "Яблоки.",
  "Внимание, четверостишие. Наш родной язык - раздолье для ошибок; Ты не строй иллюзий и не тормози. Стоя у окна, не смог я сделать выбор: [Пропуск 1], [пропуск 2] или [пропуск 3]. Укажите, чем отличаются пропуски друг от друга.": "Ударением.",
  "В большинстве стран мира ЕЕ имя начинается с буквы \"С\", в Германии - с буквы \"А\", на Украине - с буквы \"П\". Найдется немало мужчин, которые с удовольствием оценят некие части ЕЕ тела. Дайте волю воображению. Какие именно части тела имеются в виду?": "Ноги.",
  "Сам он не считает свою карьеру неудавшейся даже после того, что произошло с ним в 1962 году. Он по сей день творит музыку и гастролирует по миру. Назовите фамилию человека, который не так давно выпустил альбом \"Best of The Beatles\".": "Бест.",
  "При подборе синонимов к этому глаголу программа MS Word 2000 среди прочих дала варианты \"дрожит\" и \"трясется\". Он встречается и в пословице. Два других слова этой пословицы отличаются в сто раз. Назовите их.": "Копейка, рубль.",
  "Самыми экзотическими остаются деньги индейцев Северной Америки - вампум. Это ручные плетения из кожи и ткани, имевшие \"магическую\" силу и отдаваемые в знак клятвы или обещания вернуть долг. Белые люди тоже брали вампум - за него можно было выручить золото или коня. В XVIII веке белые сами научились плести вампум, и тогда... Закончите двумя словами.": "Началась инфляция.",
  "ОНИ состоят из двух элементов, обычный размер ИХ - менее дюйма, хотя были зафиксированы и гиганты более фута. ОНИ более приятны на вид, чем на ощупь, и изменение ИХ цвета - явление экстраординарное. В стране, которая считается родиной слонов, художники иногда рисовали ИХ с меньшим количеством [пропуск]. Думаю, без идеологии здесь не обошлось. Восстановите пропуск.": "Лучей.",
  "(pic: 20070471.jpg) Перед вами статуя \"Сеятель\" в Каунасе. Идея статуи реализуется при выполнении одного естественного и одного искусственного условия. Назовите оба.": "Ночь, освещение.",
  "Автор обратил внимание, что эта фраза на слух представляет собой одно и то же слово, произнесенное на английском, французском и иврите. Назовите человека, благодаря которому она стала так популярна в 2008 году.": "[Барак] Обама.",
  "\"Она пришла с #1, спрятала #2, чтобы не вводить в депрессию родителей и старшего брата - #3, и, включив #4, села заниматься.\" ## 1, 2, 3, 4 объединены тем, что есть у каждого из присутствующих, и одновременно это есть инициалы, пожалуй, самого бесстрашного из известных мне людей, когда-либо переодевавшихся в чужую форму. Назовите его фамилию.": "Кузнецов.",
  "По результатам специального опроса 1979 года в Японии, самым популярным музыкальным произведением была признана девятая симфония Бетховена. Согласно легенде, на основе этого был выбран стандартный объем ЕГО. Обычно ЕГО записывают двумя буквами, а я попрошу сделать это тремя цифрами.": "400.",
  "Берут зеленый плод некоего растения (не срывают!), проделывают в нем маленькую дырочку и пускают туда головастика. Дырку не замазывают для доступа воздуха. Примерно через три месяца головастик вырастает в здоровенную лягушку, тогда ее извлекают и жарят во фритюре. Говорят, получается необыкновенно вкусно. Один гурман описал это блюдо так - \"Воздушный поцелуй хр...й танцовщицы\". Плод назовите.": "Кокос.",
  "Как-то мне на глаза попалась репродукция картины, где китайский художник, по его мнению, изобразил идеальное рисовое поле. Все детали были выписаны очень тщательно - и широкие земляные валы по периметру, и ровные ряды рисовых кустов, и бегающие озабоченные дети, и крестьяне в соломенных шляпах по колено в воде, и, даже высовывающиеся кое-где из воды рыбьи головы (если верить комментариям к картине, после того как рис посажен, в воду запускается рыбья молодь на откорм, так что рисовое поле одновременно является рыбным прудом). Самое же интересное то, что над полем, по всей площади, через равномерные промежутки были натянуты веревки, причем довольно туго. Для кого были натянуты эти веревки?": "Для цикад.",
  "Внимание, вопрос несложный. Британская беговая лошадь Юморист в 20-х годах выиграла не один приз на дерби. Однако вскрытие показало, что ЭТО у нее было в единственном экземпляре. Что?": "Легкое.",
  "Однажды в телевизионном капустнике один из участников предложил присутствующим вспомнить, кто из популярных артистов театра и кино носит \"собачьи\" фамилии. Сначала вспомнили обаятельную блондинку-актрису Татьяну, затем совсем не обаятельную блондинку-телеведущую, наконец, кто-то назвал имя и фамилию известного нашего актера. По общему мнению эта фамилия была признана самой смешной и выразительной. Назовите этого актера, если известно, что кроме множества отличных ролей, он прославил свою фамилию еще и на ниве (да простят мне это слово) нанолитературы.": "[Валентин] Гафт.",
  "В фантастическом романе Хайнлайна современный американский ученый Лео Винсент воспользовался машиной времени для 500-летнего прыжка и пропал. Однако другие герои романа предполагали, что он переместился в другую страну. Какую?": "Италия.",
  "Однажды кинорежиссер Сергей Параджанов явился для получения престижной премии. Однако внешне он разительно отличался от других участников раута. В качестве оправдания на его груди висело то, что ему удалось выпросить у стюардессы в самолете. Что это было?": "Табличка \"No smoking!\".",
  "Известно, что во многих штатах США сохранились законы, вызывающие сейчас только смех. Например, в Кентукки женщине в купальнике запрещено появляться на дороге, если только она не сопровождается двумя полицейскими или если она не вооружена этим. Назовите это.": "Лопата.",
  "Вопрос с заменами. В книге барда Тимура Шаова, в предисловии к одной из песен, написано следующее: \"До сих пор не знаю какого рода КОФЕ - он? оно? А недавно в магазине видел интересные ценники \"КОФЕ черные\", \"КОФЕ красные\" - почти романс...\". Что же заменено словом \"КОФЕ\"?": "Виски.",
  "Получив электронное письмо от знакомой - Дорошенко Ольги Геннадьевны, автор обратил внимание, что у нее аж две ИХ. Мы не спрашиваем, где, назовите ИХ.": "Собаки.",
  "Один испанский контрабандист промышлял тем, что возил канареек во Францию. И вот, перед очередным рейсом, нагрузив доверху свой старенький грузовичок клетками с птицами и не будучи уверен, что он вытянет крутые подъемы, наш испанец пошел в магазин спорттоваров и купил ЭТО. Его расчет оправдался на 100% - на всех подъемах и перевалах он применял ЭТО, и в итоге удачно добрался до Франции. Правда, именно применение ЭТОГО явилось причиной того, что его, в конце концов, поймали. Что ЭТО?": "Стартовый пистолет.",
  "В 137 году в один день печальная участь настигла сначала старшую, потом среднюю, а затем и младшую. Тем самым уже тогда было опровергнуто распространенное утверждение. Какое?": "Надежда умирает последней.",
  "Эти два человека были однофамильцами, хоть и принадлежали к разным национальностям. Первый был арестован в 1605 году и погиб через год, второй был арестован в 1945 году, а дата смерти его неизвестна. Первого до сих пор каждый год вспоминают на его родине, а второго если и вспоминают, то только для того, чтобы сказать, что он был одной из лучших ролей советского актера. Какого?": "Александр Белявский.",
  "Графологии известен способ письма, при котором строки попеременно меняют направление. Его возникновение связывают с культом земледелия, а название состоит из двух греческих слов, одно из - \"поворачиваю\", а второе обозначает ЕГО. Назовите ЕГО.": "Бык.",
  "Большинство европейцев, которые попробуют сыграть в старую русскую автобусную игру с билетом (используя арифметические знаки, получить из цифр номера билета 100), должны получить 8. Причем это абсолютно не зависит ни от автобуса, ни от номера на билете. Если это не так, этот человек должен срочно пойти. А куда?": "В банк.",
  "Эталон для многих, этот человек не может не вызывать сомнений по поводу своей \"идеальности\". Он мог бы стать музыкантом, ученым, даже вором. Однако вместо его достоинств на его портретах обычно изображается его большой недостаток, даже можно сказать, привычка. Об этом недостатке знают все, кто хоть когда-нибудь проезжал одну станцию метро большого европейского города. Назовите эту станцию.": "\"Бейкер-стрит\".",
  "[Ведущему: не обозначать голосом заглавную букву в фамилии \"Иную\".] Этот японский пилот не достиг выдающихся успехов в \"Формуле-1\", однако на Гран-при Венгрии-95 получил мировую известность. Он был сбит автомобилем скорой помощи, спешившим ему на помощь. Миру известны фамилии гонщиков Сато, Такаги, Накадзима, Сузуки, но этот пилот имел фамилию Иную. Через минуту напишите ее.": "Иную.",
  "В этой любовной и слегка криминальной песне в первых строчках описывается свойство ПЕРВОГО ПРЕДМЕТА, его движения и местоположение в пространстве. У меня эти строчки всегда вызывали легкое недоумение. Наконец, мне в руки попал первоначальный текст песни, и оказалось, что описывается ВТОРОЙ ПРЕДМЕТ (у него на одну букву больше, чем у ПЕРВОГО ПРЕДМЕТА). Всё сразу же стало на свои места, хотя, похоже, всех устраивает более привычный нынешний вариант. У одного нашего барда была песня про уменьшенный ПЕРВЫЙ ПРЕДМЕТ с тем же свойством. Назовите оба предмета.": "Шар и шарф.",
  "Это придумал французский путешественник и спортсмен Тьерри Сабин в 1979 году. Сам он погиб через несколько лет, разбившись, как это ни странно, не на первом, не на втором и не на третьем, а на вертолете. Назовите все три.": "Мотоцикл, внедорожник (автомобиль), грузовик.",
  "Если верить одному источнику, эту аббревиатуру использовал Эдуард Успенский для того, чтобы выразить свои чувства насчет ученых, которые смогли поразить его своими открытиями. Но, поскольку эта уникальная особенность Успенского попахивала дуркой, чтобы спасти честное имя детского поэта, ей придумали новое буквенное содержание. Уважаемые знатоки! Назовите эту аббревиатуру.": "ЧГК.",
  "Пещерные люди в доисторической Америке, сидя у огня, случайно сделали приятное и удивительное открытие. Правда, при этом не обошлось и без взрыва. Позднее с первоначальной \"версией\" ИКСА встретился Колумб, когда он высадился в Америке - коренные жители Америки употребляли ИКС в декоративных целях. В 1945 году Перси Спенсер сделал ИКС в лаборатории. Многие эксперты говорят, что это привело к открытию одного кухонного устройства. Какого?": "Микроволновая печь.",
  "Он начал свою карьеру гонщика серии IndyCar в 2005 году. К 2008 году трижды стартовал с первой позиции, 11 раз был в пятерке, закончил сезон на шестом месте и выиграл свою первую гонку в Японии. Причем большинство результатов этого гонщика являются своего рода рекордом. Назовите то, что мы пропустили в вопросе шесть раз.": "Буква \"А\".",
  "Внимание, в вопросе есть замена. По одной из версий, первые САНТЕХНИКИ появились в Гонконге и получили популярность благодаря тропическим фруктам. По другой версии, САНТЕХНИК - секретный проект американских ученых, который должен был помочь им самим. Причем при создании САНТЕХНИКА учитывалось открытие служащего атлантской аптеки. Какое слово мы заменили на САНТЕХНИКА?": "Энергетик.",
  "В Киеве по вине водителя Ferrari произошло ДТП с участием еще трех автомобилей. Название статьи об этом подчеркивало хулиганский характер выходки: \"Красный Ferrari [пропуск] в центре Киева\". Догадайтесь, автомобиль какой марки также участвовал в ДТП, и восстановите пропуск из одного слова.": "Нашкодил.",
  "Прибрежные воды этого государства некогда просто кишели рыбой, чем беззастенчиво пользовались более развитые страны (в том числе, Япония, Россия и др.). Некоторые организации предупреждали, что незаконный вылов рыбы ни к чему хорошему не приведет, - так оно и вышло. Некоторые граждане этого государства слишком буквально стали следовать фразе, произнесенной около 2000 лет назад. Назовите государство.": "Сомали.",
  "Недавно проходили переговоры по ситуации на Украине между премьер-министром Чехии Тополанеком и премьер-министром России Путиным. Если верить \"КП\", в ответ на меткое словцо Путина, который говорил о попытках договориться с транзитом газа, Тополанек скаламбурил. Он сказал о двух главных проблемах человечества. Эти проблемы не очень отличаются друг от друга - всего предлогом. Назовите их максимально точно.": "Сектор Газа и сектор без газа.",
  "Вот описание беломантии - способа гадания, принятого у скифов: прорицатель подбрасывал множество гадательных палочек вверх и по положению каждой из них предсказывал будущее. В некоторых сказках вы также могли встретить беломантию, но в ее изначальном, вавилонском варианте. Догадайтесь, что выступало в роли гадательных палочек, и назовите героиню русской сказки, которая чуть было не пострадала от беломантии.": "Царевна-Лягушка.",
  "Внимание, в вопросе на ИКС мы заменили фамилию гонщика. В автоспорт ИКС попал благодаря своему отцу, который работал в газете. Его страсть к гонкам началась, когда отец подарил ему мотоцикл Цундапп. Вскоре ИКС выиграл чемпионат Европы по триалу, а в 60-е стал чемпионом одной европейской страны в классе кузовных авто. Что же мы заменили на ИКС?": "ИКС.",
  "[Ведущему: отточия не озвучивать.] Внимание, в вопросе есть замена. Древнегреческий писатель Павсаний в книге \"Описание Эллады\" пишет: \"Если идти из Аргоса в Эпидавр, то на правой стороне будет сооружение, очень похожее на ИКС; оно имеет рельефные изображения аргосских щитов. Здесь проходил бой между Претом и Акрисием из-за власти, <...> но ни тот, ни другой не мог добиться решительной победы. Передают также, что <...> павшим и с той и с другой стороны, так как они были сограждане и сородичи, сооружен здесь общий памятник.\" Что же мы заменили на ИКС?": "Пирамида.",
  "Из-за очередной смены протокола ICQ многие лишились возможности пользоваться программами QIP, Miranda, Jimm и т.д. Заголовок статьи об этом в газете \"Новые Известия\" повторяет некогда популярную фразу из ТВ-рекламы продукта P&G, в которой последнее слово заменено на противоположное. Воспроизведите изначальную фразу.": "Тетя Ася приехала.",
  "Несмотря на то, что пик карьеры автогонщика ИКС прошел около полувека назад, его фамилию вы наверняка встречали. В меню одного из его фанатских сайтов есть раздел, содержащий статьи и прочие интересные документы о нем. Заголовок раздела совпадает с названием фильма. Напишите заголовок.": "\"X-Files\".",
  "Начнем тур. Какие два слова являются названием пункта 1.3.2.1 Кодекса спортивного \"Что? Где? Когда?\" 2003 года?": "Начало тура.",
  "Английская фирма Reveal All выпустила в продажу уникальные гладильные доски, которые должны приучить всех мужчин гладить рубашки и брюки. На поверхность нанесено особое изображение. Что там изображено?": "Обнаженная женщина.",
  "В ходе трансляции с автодрома в Сан-Марино комментатор заметил, что возраст трассы превышает 2000 лет, а современные гоночные болиды по одному параметру превосходят своих предшественников примерно в 900 раз. А в чем он измеряется?": "В лошадиных силах.",
  "Один пользователь ЖЖ написал в форуме: \"Дорогие россияне! Я устал. Я ухожу. Я закрываю краны и включаю свет.\" Наверное, он имел в виду не покидание своего родного дома. А откуда же он ушел?": "Из ICQ.",
  "В одном из журналов в рубрике \"С абстрактного на конкретный\" приведены новые трактовки поговорок. Восстановите их оригиналы. 1. \"Оптимизация динамики работы тяглового средства передвижения, связанная с устранением изначально деструктивной транспортной единицы\". 2. \"Бинарный характер высказываний индивидуума, утратившего социальную активность\".": "1. Баба с возу - кобыле легче. 2. Бабушка надвое сказала.",
  "Согласно свойству некоторых хаотических систем, слабые турбулентные потоки воздуха в одной точке планеты могут преобразоваться в мощное торнадо на другой ее стороне. Догадайтесь об источнике этих потоков и ответьте названием фильма 2004 года, какое название носит это явление.": "Эффект бабочки.",
  "Дуплет - два вопроса по 30 секунд. Я думаю, что вам сложно будет ответить. Дуплет на любителя. 1. Этот малоизвестный кинорежиссер родился в 50-е годы XX века в Гонконге. В 1975 году он начал работу на телевидении в качестве сценариста и режиссера. По моему мнению, самые заметные фильмы этого режиссера - \"Уголовный розыск\" (приз Нью-Йоркской телепремии) и \"У Солнца тоже есть уши\" (приз Берлинской кинопремии). Назовите фамилию и имя этого режиссера. 2. Этот интернет-мем является аббревиатурой. Она стала очень популярна в Интернете. По мнению русских любителей посидеть за компьютером, в этой аббревиатуре присутствуют буквы \"С\", \"М\", \"П\" и еще одна. Назовите эту аббревиатуру.": "1. ИМ ХО. 2. ИМХО. Зачет: ПМСМ.",
  "Сугавара, средневековый японский поэт: Те хризантемы белые, что там Колеблемы вдали приморским ветром, Все кажутся глазам В осенний день ... Ответьте двумя словами, чем же они кажутся, если не цветком?": "Прибрежною волной.",
  "Как ни странно, но в списке россиян, побывавших на всех высших точках всех континентов, среди альпинистов в гордом одиночестве находится человек, никогда альпинистом не считавшийся. Назовите его.": "Федор Конюхов.",
  "В сказке про Ивана-крестьянского сына и Чудо-Юдо последнее заявляет, что посадит Ивана на одну руку, а другой прихлопнет. В ответе Ивана упоминаются \"перья ясного сокола\". А что в роли перьев фигурирует в аналогичной, но более популярной фразе?": "Шкура неубитого медведя.",
  "В процессе подготовки к новому 2006 году сотрудники одного офиса вырезали распечатанные из Интернета тематические изображения. Когда кто-либо из них не справлялся со своими картинками, произносилась стандартная просьба о помощи, гласящая, что у него \"[первых] [вторых] как [вторых] [первых]\". Восстановите пропуски.": "Нерезаных собак.",
  "В старые времена о людях, живущих в достатке, говорили: \"Так разбогател, что каждой день щи есть может\". По одной из версий именно так появилось это слово. Какое?": "Счастье.",
  "В конце XX века на таможне были задержаны браконьеры. Они пытались ввести в Австрию маленького шимпанзе. Госслужбы сразу же пристроили шимпанзе в приют. Однако через несколько лет после инцидента менеджер приюта объявил себя банкротом. Нашлась одна группа благотворителей, которая решила выделять средства на содержание детеныша. Однако вскоре эти благотворители оказались в суде. Итак, вопрос (не буду вас томить). Ответьте абсолютно точно: какой противоречивый вердикт из трех слов огласил венский суд?": "Шимпанзе - не человек.",
  "Омар Хайям не советовал угощать пришедшего в гости дурака спиртным по двум причинам. Во-первых, напившись, он всю ночь будет буянить, не даст спать хозяину. А во-вторых, утром надоест еще сильнее, прося этого. Чего же?": "Прощения.",
  "Нидерландских хирургов уже не удивишь проколами - так называемым пирсингом. Сейчас за пару сотен евро в один орган можно внедрить ювелирное украшение. Врачи Великобритании относятся к изобретению скептически, но в Голландии на это не смотрят серьезно - там эта операция уже запатентована и носит английское название. Назовите русское образное выражение, которым можно было бы охарактеризовать английское название.": "Глаз-алмаз.",
  "Для описания роли России в современном мире декан Восточного факультета СПбГУ привел высказывание, которое вам надо закончить тремя словами: \"Россия - это мост между безбожным человеком запада и...\".": "\"... бесчеловечным богом востока\".",
  "[Ведущему: все буквы в кавычках - кириллические, произносить соответствующим образом.] \"Т\" противоположно \"Е\". \"А\" противоположно \"Н\". \"5\" противоположно \"0\". Назовите то, чему противоположно \"О\".": "Буква \"С\".",
  "Согласно опросу, недавно проведенному в США, 73% американцев используют ЭТО, когда играют в лотерею, 29% - во время сеансов магии, 7% - для того, чтобы в быту две плоскости стали более или менее параллельными, 65% мужчин видят в этом инструмент. Какой именно?": "Отвертка.",
  "Внимание, в вопросе есть замены. На памятном знаке в ЭТОМ городе можно увидеть следующие строки: \"И петербуржцы говорят Мне в трогательном умилении О том, что минус шестьдесят Для них - обычное явление! Здесь уважают холода... Пускай алмазами и золотом Гордятся Мирный и Алдан, А Петербург гордится холодом!\". Напишите совпадающее с женским именем название реки, на берегу которой располагается этот город.": "Яна.",
  "Когда в начале 2008 года в Ялтинском зоопарке родился верблюжонок, работники посчитали его девочкой и дали редкое имя. Чуть позже выяснилось, что это самец, - имя поменяли на похожее, но не менее редкое, мужское. Что совершенно не помешало празднику. Назовите оба имени.": "Марта, Мартын.",
  "Описывая 1992 год, когда Манон Реом впервые выходит на лед в составе \"Тампа-Бэй Лайтнинг\", автор статьи заметил, что данный случай обессмыслил строчку из известной советской песни 1968 года. Процитируйте эту строчку.": "В хоккей играют настоящие мужчины.",
  "Несколько лет назад в фестивале \"Алюминиевый огурец\" участвовала пародия на рекламу, в первоначальном варианте которой белыми буквами на синем фоне значился слоган: \"Только приятные воспоминания. Коника\". В пародии в названии компании одна буква была изменена. Рядом фотография двух людей. Через одну минуту назовите их.": "Билл Клинтон и Моника Левински.",
  "На заре электрификации часто приходилось вывешивать объявление: \"Эта комната оборудована эдисоновским электрическим освещением. Не пытайтесь зажечь свет с помощью спички. Просто поверните выключатель на стене у двери\". Однако люди, заходившие вечером в комнату, редко следовали этой инструкции. По какой причине?": "Не видели ее в темноте.",
  "Согласно некоторым толкованиям, спор между ними возник из-за неудачной попытки разделить мир. В результате первый убил второго, - по одному преданию ослиной челюстью, а по другому - веткой от древа. От какого дерева?": "Дерево познания.",
  "В постановлении ЦК КПСС N 1361 было отмечено, что многие организации, предприятия, учреждения ТРУБЯТ В РОГ бесконтрольно - в произвольные сроки и не по делу, что приводит к расточительству государственных средств. Поисковая система Google подверглась критике патриотически настроенных американцев за то, что ТРУБИЛА В РОГ 4 октября 2007 года. Если вы знаете, что, согласно Писанию, следовало делать по прошествии семи субботних лет, вам будет проще ответить, какие два слова мы заменили на \"ТРУБИТЬ В РОГ\".": "Праздновать юбилей.",
  "Автомобилист обязан предупреждать других участников дорожного движения о повороте световыми сигналами. Одна американская фирма предлагает и пешеходам использовать устройство с двумя красными светодиодами для подачи подобных сигналов. Поверьте, это чистая правда. Разместив устройство там, где предлагают производители, вы буквально осуществите действие из русского фразеологизма. Как он звучит?": "Вешать лапшу на уши.",
  "Все знают - если видишь падающую звезду, загадывай желание. Лет сорок назад те, кто отдыхал во всесоюзном пионерском лагере \"Орленок\", будто спевшись, загадывали одно и то же: хотели непременно зажечь Альфу. А где именно?": "На небосклонах привычных квартир.",
  "(pic: 20070474.jpg) Догадавшись, строчки из какой шуточной песни, сочиненной в 1964 году начинающим актером Театра на Таганке, зашифрованы в этой картинке, свяжите женщину, неоднократно в ней упоминаемую, и дамочку, которую видите перед собой, одним словом.": "Колдунья.",
  "Вплоть до начала XX века каждый день горничные позволяли себе попирать своих хозяек ногами. А уважающие себя дамы не только не возмущались, но даже и поощряли их в этом занятии. Какую услугу оказывали горничные столь странным способом?": "Затягивали корсет.",
  "Род Стюарт, Элтон Джон и Фредди Меркьюри однажды решили, что могут петь вместе, и даже захотели создать группу, которая называлась бы просто - \"Волосы, Нос и Зубы\", намекая на характерную особенность внешности каждого из троих участников. Проект развалился еще на стадии наименования, хотя эти три слова устраивали всех. О чем не смогли договориться звезды?": "О порядке слов в названии.",
  "Они похожи по виду и созвучны по названию. Первое украшает исключительно женщин, второе - женщинам ни к чему, а для мужчин вовсе не украшение, а символ власти и тех обязательств, которые взял на себя представитель этой власти. Из-за истории с первым серьезно пострадала французская королева. Второе, если перевести буквально, больше подходит домашнему любимцу. Назовите и первое, и второе.": "Колье и коллар.",
  "Почти полвека назад Ваня Ленин, Паша Макаров, Жора Харин-сын и Гриша Старкин объединились для совместной работы. Иногда вечером после трудного дня тосковали они в песне по Советскому Союзу. Вам неизвестны эти имена? Да, звучат непривычно. Тогда скажите хотя бы, как назывался их коллектив. Можно по-русски.": "The Beatles.",
  "Эксцентричный британец пригласил однажды всех желающих отведать его кулинарных изысков. И странные же яства он предлагает! То подает, чтоб вкус был свежей, \"в каше пару мышей\", то \"бренди, смешанный с соевым соусом\", то \"пирог, начиненный невезучим стариком из Перу\". А то накормит \"гвоздями, насыпая горстями\". Тем не менее, поток любителей подобных блюд не иссякает, и не только в Британии. Назовите автора меню.": "Эдвард Лир.",
  "Накануне праздника хозяин реквизировал на кухне большую шумовку и надолго отправился на свежий воздух. А хозяйка, ничуть не удивившись, отпустила благоверного. Какое блюдо появилось на их новогоднем столе в результате?": "Рыба.",
  "В мире эталоном качества считается работа японских компаний. Почти 70 лет назад японцы понастроили взлетно-посадочных полос на всех достаточно крупных островах Курильской гряды. Но большинство из них созданы в немыслимых с точки зрения строительства полос местах - например, на плоской вершине потухшего вулкана, некоторые с наклоном к горизонту, многие в местах с постоянным туманом. Для кого предназначалась большая часть этих аэродромов?": "Камикадзе.",
  "Мартти Ларни шутя заметил: известное преимущество женского пола перед мужским в том, что они ЭТО и белье меняют чаще, чем мужчины, поэтому и то, и другое у них чище. Не подумайте ничего плохого и просто назовите ЭТО.": "Мысли.",
  "Когда-то он дрейфовал с коллективом глубоководных моллюсков. Но затем эволюционировал, став верховным божеством языческого пантеона. Многие ценители считают лучшим период, когда он совершал прогулки по воде. Назовите его.": "Вячеслав Бутусов.",
  "Престарелый император Австрии Франц-Иосиф во время охоты подстрелил птицу. Узнав от егеря ее название, император сильно удивился, ведь добыча существенно отличалась от официального изображения. Отсутствие чего так поразило императора?": "Второй головы.",
  "В музыкальном каталоге обнаружилась песня с опечаткой в названии: \"Памяти погибших [пропуск]\". Человек, незнакомый с песней, поневоле задумается. Если в слове была пропущена вторая буква, то речь может идти о железнодорожниках или даже о физиках. А если пропущена третья буква, то речь идет о моряках. Воспроизведите пропущенное слово так, как оно было напечатано в каталоге.": "\"... поводников\".",
  "Московские власти в 1886 году приняли указ против извозчиков, обдающих прохожих грязью: \"Дабы обиженные обыватели могли заметить своих обидчиков, экипажи должны снабжаться номерными знаками особого цвета\". Вряд ли на московских улицах до этого было чище. Что же вызвало к жизни этот указ?": "Появление резиновых шин.",
  "Более десятилетия назад солист одной известной российской рок-группы посетил Париж. Там он увидел такую картину. Одна группа людей ходила по улицам, распевала песни на своем языке, в общем, что-то праздновала. Была также и другая, заметно раздосадованная группа людей, однако, и те не унывали, как будто ничего и не случилось. Так появилась одна из самых известных песен группы. Назовите эту песню.": "\"Аргентина - Ямайка 5:0\".",
  "Литературе известен случай, когда Игорь Иванович из корыстных побуждений выдал Федора Дмитриевича людям, от которых он скрывался. Назовите одним словом предмет, из-за которого был совершен сей неблагородный поступок.": "Велосипед.",
  "Внимание, в вопросе есть замена. В книге Виталия Леонтьева \"Новейшая энциклопедия Интернета\" рассказывается, что в 2006 году во время прямой линии с президентом РФ В.В. Путиным по Интернету поступил вопрос, за который проголосовало достаточно большое число пользователей. Звучал он так: \"Как вы относитесь к НЕМУ?\". Анекдотизм ситуации добавило то, что ЕГО приняли за некоего человека. Назовите ЕГО.": "Медвед.",
  "Увидев на библиотечном столе стопку поэм отечественного классика, приготовленных для старшеклассников, пятиклашка поинтересовалась: \"Это \"ужастик\"?\". Какое название прочитала эта незамутненная душа?": "\"Мертвые души\".",
  "Известный тренер по фигурному катанию Татьяна Тарасова утверждает, что секрет успеха заключен в правиле трех \"Т\", где первое \"Т\" - труд. Назовите остальные.": "Труд, труд.",
  "Внимание, в вопросе есть замены. Анонсируя происшествие в небе над Лиссабоном, телеведущий заявил, что \"Боинг\" УПАЛ СО СТУЛА. Однако, узнав подробности ЧП, УПАЛ СО СТУЛА и автор вопроса. Ответьте, что заменено на слова \"УПАЛ СО СТУЛА\", учитывая, что УПАСТЬ СО СТУЛА в прямом смысле и самолету, и автору затруднительно.": "Выпал в осадок.",
  "Несколько лет назад одна реклама вводила зрителей в заблуждение по поводу того, как выглядит одна из территорий к юго-востоку от Новой Зеландии. На самом деле там суровый климат, а температура самого теплого месяца всего +11 градусов Цельсия. Как называется эта территория?": "Баунти.",
  "Внимание, в вопросе есть замена. Во фразе \"казнить нельзя помиловать\" ИХ два, независимо от постановки запятой. А в мультфильме \"В стране невыученных уроков\" про НЕГО было сказано: \"Это же его величество ОН\". Назовите ЕГО тремя словами.": "Глагол повелительного наклонения.",
  "В Британии вышла книга \"О чем еще думают мужчины, кроме секса?\". Книга состоит из двухсот страниц и стоит всего семь долларов. Догадайтесь, какое слово мы пропустили, и напишите, в качестве чего чаще всего стала использоваться данная книга.": "Блокнот.",
  "Заполните пропуск в шуточном стихотворении: Вот и кончились букеты, SMS, звонки, конфеты, Ссоры, встречи, расставанья, Поцелуи, пожеланья. Вновь любимый на диване И на вас он ноль вниманья. Сушнячок, лицо помято, Девочки, ... ... ... ! Закончите стихотворение тремя словами абсолютно точно, употребив числительное.": "\"... с девятым марта!\".",
  "Первоначально ИХ было шесть, и успех был практически обеспечен. Когда ИХ осталось четыре, ситуация сменилась на диаметрально противоположную. А вот если бы ИХ осталось три, то быть пиру у акул. Мы не спрашиваем, что я заменил на \"ИХ\", назовите любого из тех, кто мог стать пищей.": "Капитан Врунгель.",
  "Некоторые модификации современных скафандров для выхода в открытый космос полностью автономны и оснащены установкой для маневрирования. Благодаря этому полностью отпала необходимость в применении гибкого шланга, соединяющего их с кораблем. Рассказывают, что при внедрении таких скафандров космонавты стали испытывать панический страх от нахождения в космосе без какой-либо физической связи с бортом. Выходом стало применение обычного троса, который олицетворял собой тот самый шланг, но на деле лишь выполнял функцию психологической поддержки. Этому тросу было придумано неформальное название, отражающее его функцию и отличающееся одной буквой от слова, не имеющего никакого отношения к космонавтике. Назовите этот неологизм.": "Фалоимитатор.",
  "По итогам переписи 2010 года Росстат уточнил пропорцию полувековой давности, снизив число ИХ до 8,63. Назовите тех, чье положение в результате этого еще больше усугубилось.": "Девчонки.",
  "Внимание, в вопросе есть замены. Когда Алексей Леонов впервые вышел в открытый космос, он взял с собой кинокамеру. Приготовившись снимать, космонавт от волнения забыл сделать элементарную вещь. Хорошо, что командир корабля заметил оплошность и передал по радио: \"ШЛЯПУ сними\". Что увидели бы земляне на этой пленке, не сними Леонов вовремя ШЛЯПУ?": "Черноту.",
  "Внимание, в вопросе есть замены. Одна из серий детектива \"Возвращение Мухтара\", в которой повествуется о том, как брат по отцу известной пианистки из зависти к успеху и таланту сестры совершает на нее покушение, называется \"Тень Каина\". Кто является автором произведения \"Авель и Каин\"?": "А.С. Пушкин.",
  "Название \"СОМБРЕРО\" носит гатчинский молокозавод. СОМБРЕРО, обнаруженное более двух веков назад Гершелем, получило свое индивидуальное имя благодаря выступающей центральной части и ребру темного цвета. Мы не спрашиваем у вас это имя. Ответьте, что мы заменили на СОМБРЕРО.": "Галактика.",
  "Внимание, в вопросе есть замены. Согласно бытующей среди космонавтов шутке, любой член экипажа, кроме командира, может выйти замуж и сменить фамилию. Почему этого не может сделать командир экипажа?": "У командира собственный позвыной.",
  "Отскок амортизационной вилки влияет на скорость движения велосипеда. Регулятор отскока на вилке Rock Shox Recon Silver TK Solo Air снабжен наклейкой, с одной стороны которой изображена черепаха, а с другой - ОН. ИМИ нередко называют велосипедистов, предпочитающих быструю езду. Более того, без упоминания ИХ не обходится ни одно повествование о велосипедах, в том числе и этот вопрос. Назовите ИХ.": "Лоси.",
  "Этот всадник многим внушает ужас, но остается единственным другом для бедных и лучшим лекарем для неизлечимо больных. Назовите двумя словами средство его передвижения в компании трех товарищей.": "Конь бледный.",
  "Когда советская космическая станция \"Салют-7\" сошла с орбиты, точно указать место ее падения можно было лишь на последнем витке. За три витка до развязки американцы дали свой прогноз: станция упадет на побережье Средиземного моря. Председатель Главной оперативной группы, к месту вспомнив классика, философски заметил: \"Считают, что там всё есть, только этого нет\". Куда должен был упасть \"Салют-7\", согласно этому прогнозу?": "В Грецию.",
  "С.Я. Маршак в одном из своих стихотворений описывает некую группу. Так, например, один чудак никогда не молчит, а только оглушительно кричит. Некий кривоносый задает всем вопросы. А кто из членов группы сумел поставить точку в споре о том, кто из них главнее, не без оснований предложив себя?": "Точка.",
  "Осенью 2010 года испанская \"Барселона\" в принципиальнейшем матче взяла верх над мадридским \"Реалом\" со счетом 5:0. После матча болельщики клуба получили некий сувенир. Они говорили, что каждый из пяти символизировал забитый мяч, а всё изделие в целом - то, что наши ворота остались на замке. Мы не спрашиваем, какое слово я пропустил в тексте вопроса. Ответьте двумя словами, что за сувенир получили фанаты.": "Вратарская перчатка.",
  "Внимание, в вопросе есть замена. Чуть больше века назад ОНИ стали одним из символов эмансипации. 70 лет спустя известный персонаж безуспешно пытался отделить ИХ элемент легким движением руки. Недавно неустановленный персонаж шутя превратил в НИХ одно уважаемое сообщество. Назовите элемент, присоединение которого сделало возможным упомянутое превращение.": "ЮАР.",
  "Белый цвет в Таиланде - символ чистоты, добропорядочности, красоты. Тем не менее, когда лет пятьдесят назад в страну завезли коров, тайцы отказывались пить коровье молоко. Ситуация изменилась, когда реклама стала настойчиво убеждать аборигенов в удивительном эффекте от употребления этого продукта. Знакомый автора вопроса цинично пошутил: наверное, ОН, хоть и не таец, тоже много молока пил. Назовите ЕГО.": "Майкл Джексон.",
  "Внимание, в вопросе есть замены. В Малой Курильской гряде есть группа маленьких круглых островов, сложенных из каменных слоев. Некоторые совсем плоские, а некоторые повыше \"ростом\", но такие же безлесные. \"Наверное, здесь играли великаны\", - решили картографы, и назвали острова ПОНИ. Но кто-то ошибся, и на всех современных картах красуются ПАНИ. Как называются острова?": "ШИШКИ.",
  "Маяк Средиземноморья исправно работал в течение двух тысяч лет. Обманщик требовал жертв от инков и регулярно получал их. Спящий убийца проявил неожиданную активность в 1944 году, протестуя против высадки американцев в Италии. Назовите самую известную жертву спящего убийцы.": "Помпеи.",
  "Необыкновенный концерт прошел в конце 1943 года. Число исполнителей из 193 коллективов превышало 120 тысяч человек. Концерт сопровождался спецэффектами и прошел с большим успехом. Перед ошеломленными слушателями и зрителями развернулась феерическая картина. Мы не спрашиваем, перед кем выступали мастера. Скажите, что обычно служило концертной площадкой.": "Железнодорожное полотно.",
  "В середине 40-х годов в США была создана учебная база для обучения военных летчиков навыкам выживания. Курс обучения начинался с подробных рассказов о всевозможных авиакатастрофах, лётных происшествиях. Задача курсантов состояла в том, чтобы поставить себя на место потерпевшего крушение и решить, что следует предпринять для своего спасения. На вопрос инструкторов: \"Ваши первоочередные действия?\" - курсанты, получившие слишком много негативной информации, чаще всего отвечали: \"Сделаю это\". Что именно хотели сделать неопытные курсанты?": "Застрелиться.",
  "Уже полтора столетия умы будоражит история о том, как некая бессердечная дама вынудила ЕГО совершить убийство с особой жестокостью. Чуть более века назад добросердечная дама ехала снежным днем в такси и очень сочувствовала водителю. Из женского милосердия появились ОНИ. А где ОНИ обитают?": "На лобовом стекле автомобиля.",
  "Википедия приводит в качестве примеров ПЕРВОГО и ВТОРОГО следующие стихи: 1) Ты погрусти, когда умрет поэт, Покуда звон ближайшей из церквей Не возвестит, что этот низкий свет Я променял на низший мир червей. 2) Буря мглою небо кроет Вихри снежные крутя; То, как зверь, она завоет, То заплачет, как дитя... А кто, согласно классическому источнику, ПЕРВЫЙ от ВТОРОГО не отличал?": "Евгений Онегин.",
  "В заведении, известном древними традициями, решили следовать новым веяниям. И, хотя помещение осталось отделанным в традиционной ярко-пламенной гамме и сохраняло высокий градус, обслуживали клиентов под новым девизом: \"Вы пройдете период исправительной терапии, который мы надеемся сделать как можно более поучительным и приятным. Вы клиент, и ваше слово для нас закон\", а вход украшала надпись: \"Чтобы работать здесь, не надо быть проклятым, но это помогает!\". Кого обслуживает заведение?": "Грешников.",
  "Внимание, в вопросе есть замены. Про того, у кого нет ИКСА, обычно говорят, что один из его органов пострадал от чужой конечности. Когда рассказывают ЕЕ печальную историю, обычно говорят, что от НЕЕ один ИГРЕК остался. А ведь, если посмотреть на случившееся с другой стороны, можно сказать, что ОНА вся превратилась в ИКС. Назовите того, кто расцвел на ЕЕ несчастье.": "Нарцисс.",
  "Маленький мальчик в гостях впервые увидел волнистого попугайчика. Минут десять ребенок молча стоял перед любимцем семьи, после чего с восторгом и удивлением поведал маме, что, кажется, обладает необыкновенной способностью. Многим сказочным персонажам для ее обретения приходилось близко знакомиться с рептилиями разных размеров, а малышу даже не понадобился рецепт лягушонка. Назовите эту способность.": "Понимать язык птиц.",
  "Внимание, в вопросе есть замены. Увидев на дверях музея табличку: \"ПЕРВЫМ нельзя! С ПЕРВЫМИ нельзя!\", автор вопроса некоторое время пребывал в раздумье: входить или не нарушать? Ведь автор (как и некоторые другие посетители), согласно одной восточной традиции, - ПЕРВЫЙ. Впрочем, по другой восточной традиции, он - ВТОРОЙ, значит, можно входить свободно. Как ловко выкрутился! И не мудрено, ведь считается, что и ПЕРВЫЙ, и ВТОРОЙ всегда ДЕЛАЮТ ЭТО. Ответьте устойчивым выражением: что именно?": "Падают на лапы.",
  "Внимание, в вопросе есть замены. В одном произведении турист обучил аборигенов новому развлечению. Игроки сыпали новыми терминами: две ПЧЕЛЫ, две БЕЗ МЕДА, МИЛАЯ ОКРАСКА, БОБЕР. Но вот с названием возникли затруднения. \"Она называется почти как та штука, которая надевается на нижнюю часть туловища\", - пытался объяснить турист. Как называется игра?": "Бридж.",
  "Джеймс Харрисон, известный также как \"Человек с золотой рукой\", спас жизни около двух миллионов детей, СДЕЛАВ ЭТО почти 1000 раз. Что же он сделал?": "Сдал кровь.",
  "Рекламный слоган компании \"Мегафон\" представлял собой совет, обычно даваемый другой организацией. А вот если бы подобный слоган появился у \"МТС\", то он звучал бы как призыв к нарушению... Чего?": "Правил дорожного движения.",
  "Блиц. 1. ОНА не имеет никакого отношения к Пушкину, но ЕЕ любил Дантес. Также заметим, что ОНА не является немкой. Назовите ЕЕ имя. 2. После матча \"Севилья\" - ЦСКА на сайте sportbox.ru появилась статья, утверждающая, что армейцы попали в четвертьфинал Лиги Чемпионов не то на НЕЙ, не то на НЕМ. На чем же? 3. Известно, что по основной профессии ПЕРВЫЙ был ВТОРЫМ. Недавно вышел фильм \"ПЕРВЫЙ для ВТОРОГО\". Неважно, кто такой ВТОРОЙ. Назовите ПЕРВОГО.": "1. Мерседес. 2. На Хонде. 3. Линкольн.",
  "На станции \"Рижская\" московского метрополитена собраны фотографии шести различных городов. Братислава, Варшава, Киев, Прага, Рим. Догадавшись, что объединяет пять вышеперечисленных городов, назовите шестой, также представленный на вышеупомянутой станции.": "Рига.",
  "<раздатка> \"Они походили на ремесленников, но среди них не было никого, кто мог бы запаять чайник. То, что они делали, было невидимым. И после того, как они продавали всё, что имели, оно оставалось при них. Однако они продавали то, в чём все нуждались, зачастую даже не сознавая того. Они продавали ключи от Вселенной, причем людям, которые даже не знали, что она была заперта\". </раздатка> Их можно называть по-разному, в зависимости от того, где и когда вы встретились. Назовите то, что люди от них получают.": "Знания.",
  "Внимание, слова ИКС, ИГРЕК и ЗЕТ являются заменами. Известно, что ИКС старше ИГРЕКА, однако ЗЕТ-ИГРЕК старше ЗЕТ-ИКСА. Употребите дефис и назовите того, кто старше ЗЕТ-ИГРЕКА.": "Генерал-полковник.",
  "(pic: 20110858.jpg) Перед вами схема Московского метрополитена. Согласно анекдоту, для нахождения ЭТОЙ СТАНЦИИ вам необходимо знание интегралов. Ну а поможет вам в поисках добрая фея Виллина из Волшебной страны. Назовите ЭТУ СТАНЦИЮ.": "\"Площадь Ильича\".",
  "(pic: 20110859.jpg) Назовите страну по фотографии.": "Дания.",
  "<раздатка> Везде всё время ходит в разном виде, Мелькая между стульев и диванов, Народных упований жрец и лидер [Пропуск]. </раздатка> В одном из своих гариков Игорь Губерман создал собирательный образ диктатора. Заполните пропуск тремя словами абсолютно точно.": "Адольф Виссарионович Ульянов.",
  "Известное выражение Плавта обрело юмористическое продолжение: \"ПЕРВЫЙ ПЕРВОМУ ВТОРОЙ, а ТРЕТИЙ ТРЕТЬЕМУ ТРЕТИЙ\". Во время флэшмобов ТРЕТЬИХ, которые на русском благодаря транслитерации иногда называются \"ТРЕТИЙ ВТОРОЙ\", принято издавать характерные звуки \"hyyyuuhh\" и \"rrharr\". Назовите ТРЕТЬИХ.": "Зомби.",
  "Согласно одной из версий, феномен \"ТРИ - ДВА - ТРИ\" появился как результат стремления к стандартизации, характерного для ВТОРЫХ. А наибольшей популяризации достиг в ТРЕТЬИ благодаря изменению общественных предпочтений. Что мы заменили на ДВА и ТРИ?": "60 и 90.",
  "Внимание, в вопросе есть замены. Древние люди точно знали, почему нельзя демонстрировать свое счастье, - этим легко вызвать РАДОСТЬ ЧЕРТЕЙ. В 1908 году актеры МХАТа открыли первый русский театр-кабаре. Рассказывали, что на первых представлениях лихо плясал сам Станиславский, а рафинированная Ольга Книппер пела, как легкомысленная шансонетка. \"СЛЕЗЫ ЧЕРТЕЙ\" - такова была рецензия на дебют жанра. Восстановите название рецензии, учитывая, что в русской классике можно найти и СЛЕЗУ покровителя муз, и даже СЛЕЗИНКУ.": "\"Шутки богов\".",
  "В ночь на 29 сентября из-за крупного пожара на Васильевском острове ЭТО завершилось раньше времени. А в следующий раз ЭТО произойдет лишь в апреле. Назовите ЭТО двумя словами.": "Разводка мостов.",
  "Десятимесячный ребенок Лэй Лэй весом 20 кг получил прозвище \"Ребенок Кама\" за визуальное сходство с НИМ. ОН был нарисован Мариусом Россильоном для компании \"Кама\" в 1898 году. Назовите то, что мы заменили словом \"Кама\".": "Мишлен.",
  "\"Блаблокнот для совещаний\" - специальное издание, призванное избавить офисных работников от скуки на совещаниях. Помимо места для записи его страницы заполнены развлекательными картинками и заданиями. Одно из них \"Игра в слова. Извергни как можно больше слов!\" предлагает в качестве задания 16-буквенное слово. Какое?": "Эйяфьятлайокудль.",
  "(pic: 20110860.jpg) Под черным прямоугольником скрыто то, что, по мнению создателя демотиватора, позволит вам править не только легко, но и свободно. Что это?": "Википедия.",
  "(pic: 20110862.jpg) В альбоме своей знакомой автор вопроса обнаружил это волшебное фото. Назовите популярную фразу, которую содержит подпись к нему.": "В рот мне ноги.",
  "Внимание, слова \"ТУР\" и \"КОНТУР\" являются заменами. Телепередача, предлагавшая зрителям совершить путешествие не выходя из дома, называлась \"Тур без контура\". Какие слова мы заменили на \"тур\" и \"контур\"?": "Вояж, саквояж.",
  "Сейчас ЕЙ вернули историческое название, а вот в советские годы ОНА называлась иначе. Хотя, с точки зрения автора вопроса, куда логичнее было дать ей имя Калинина, а не... Кого?": "Горького.",
  "\"ВТОРОЕ\" стало известно в 2007 году, взяв ТРЕТЬЕ. А ПЕРВЫЙ ОН доставался \"ВТОРОМУ\" уже трижды. Назовите ЕГО.": "Граммофон.",
  "Социальная сеть Facebook опубликовала информацию о самых распространенных именах среди своих пользователей в странах Европы. Так, в Швеции популярными стали Эрик и Мария, в Италии - Франческо и Джулия, а в Литве - Йонас и ОНА. Кто?": "Она.",
  "Озаботившись распространенной проблемой болей в спине и запястье, дизайнер Ша-Чан Чиу разработал концепт ИКСА, объединив ИКС с ИГРЕКОМ. Через непродолжительное время работы у ИКСА садится батарейка, и, чтобы ее подзарядить, придется проделать несколько трюков, в результате которых мышцы вернутся в тонус. Назовите ИКС и ИГРЕК.": "Мышь и йо-йо.",
  "Накануне Рождества домохозяйки Норвегии столкнулись с внезапным дефицитом одного продукта. В соседней Дании торговля этим продуктом тут же пошла как по маслу, а паромы с прибывающими норвежцами тут в шутку даже стали называть ТАКИМИ. А ТАКОЙ луг в Санкт-Петербурге получил свое название благодаря ЕЙ. Назовите ЕЕ.": "Масленица.",
  "Этот карлик вернулся из армии калекой, однако некий Карло Бестульджи настолько искусно заменил его поврежденные части тела деревянными, что остаток жизни тот даже смог выступать на балаганах и ярмарках. История его жизни осталась бы неизвестной, если бы надгробие с его именем случайным образом не было обнаружено неподалеку от могилы ЭТОГО человека. Кого?": "[Карло] Коллоди.",
  "Одна из них имеет первый номер в Санкт-Петербурге, у другой в 1993 году появились дети, третья сейчас переименована, а герб четвертой способен напомнить о равенстве альтернатив. Все они называются одинаково. Как?": "Коломна.",
  "По одной из версий, ЕГО имя означает \"грабитель в капюшоне\". А согласно шутке, ОН впадал в ступор, встречая людей среднего достатка. Назовите ЕГО.": "Робин Гуд.",
  "Дуплет. 1. Назовите город, основанный в 1147 году, где течет река с таким же названием. 2. Назовите город, где, согласно Книге рекордов Гиннесса, в 2011 году появился единственный в мире памятник, посвященный крылатому выражению.": "1. Вологда. 2. Караганда.",
  "В компьютерной игре \"American McGee's Alice\" [Американ Макги Элис] есть уровень, на котором Алиса попадает во враждебное ей красное шахматное королевство, чтобы победить Красного Короля. Название этого уровня состоит из четырех слов и лишь одним термином отличается от названия известного произведения. Назовите автора этого произведения.": "Артур Конан Дойл.",
  "Отечественный перевод этого произведения отличается удвоением материнской опеки, хотя автор предполагал мужскую дружбу. Наиболее вероятная причина в том, что слово, обозначающее это животное в русском языке, - женского рода. Назовите животное.": "Пантера.",
  "Назовите двумя словами то, что, по мнению доктора Хауса, подразумевает риск халатности.": "Врачебный халат.",
  "Внимание, черный ящик! В одном из интервью Диего Марадона признался, что очень любит ПЕРВЫЙ, но не очень любит ВТОРОГО как человека. Любопытно, что ВТОРОЙ иногда привозил ему ПЕРВЫЙ. ПЕРВЫЙ сейчас находится в черном ящике. Назовите ПЕРВЫЙ абсолютно точно.": "Кофе \"Пеле\".",
  "Героиня одной из серий \"Шерлока Холмса\", описывая свою роль в небезопасных лабораторных опытах над животными, говорит, что смешивает ИКСЫ и скрещивает ИГРЕКИ. А на памятнике известным персонажам в подмосковном Раменском ИГРЕКИ ИКСЫ касаются музыкального инструмента. Что мы заменили на \"ИГРЕКИ ИКСЫ\"?": "Пальцы Гены.",
  "В середине концертного исполнения композиции \"In the air tonight\" Фил Коллинз берет в руки ИХ. А в некотором ряду ОНИ меньше Семена Семеновича... Во сколько раз?": "Семь.",
  "В средние века рост ИКСА считался под 30-40 метров, в основном из-за того, что за его кости выдавали кости мамонтов. У Колин Маккалоу есть роман \"ИКС в Риме\", повествующий о борьбе за власть Суллы и Мария. Назовите ИКСА двумя словами.": "Первый человек.",
  "(pic: 20110863.jpg) То, что от вас скрыто, до 1 октября 2000 года было чуть меньше. Что это?": "Шарик для настольного тенниса.",
  "ИМИ стали пассажиры рейса 571, спасенные лишь через 70 дней после крушения в Андах. ИМ мог бы стать президент Уганды Йовери Мусевени, если бы выполнил свое обещание в отношении оппозиционера Киззу Бесидже, критиковавшего власть на выборах. Назовите фамилию персонажа, получившего от авторов аналогичное прозвище.": "Щукина.",
  "(pic: 20110864.jpg) В 1946 году, сразу после окончания японской оккупации, Корея сделала то же, что позволяет беспрепятственно делать гонконгцам мост, проект которого вы видите на фото. Что же именно сделала Корея?": "Сменила левостороннее движение на правостороннее.",
  "В начале прошлого века два канадских прихода - \"Церковь на площади Святого ТРЕТЬЕГО\" и \"Церковь на улице ЧЕТВЕРТОГО\" - решили объединиться в один. Новое название отменили только в 2005 году, когда в роли ТРЕТЬЕГО ЧЕТВЕРТОГО себя попробовали себя уже пятеро. Назовите шестого.": "[Дэниел] Крэйг.",
  "Ленинградский рок-музыкант Майк Науменко однажды лишился гитары и получил травмы в стычке с жильцами общежития пролетариата, после чего посвятил им песню. Это государственное заведение и до того пользовалось дурной славой, а благодаря композиции Науменко слово, обозначавшее его контингент, из питерского сленга пошло в массы. Назовите это слово.": "Гопник.",
  "Согласно условиям зимней акции компании \"Норманн\", каждый покупатель получает в подарок iPad. Название акции совпадает с названием песни 1987 года. Назовите ее исполнителя.": "[Михаил] Муромов.",
  "Уважаемые знатоки! Мы надеемся, что в гонке за победой вы не будете нарушать правила! Одна из команд на сайте, предназначенном для некой игры, называется \"(пропуск) 2 lead\" [пропуск ту лид]. Заполните пропуск одним словом.": "Need.",
  "ИКС часто ассоциируется либо с продукцией южноамериканской страны, либо с ИГРЕКОМ. В английской газете \"The Guardian\" любитель шарад Ли Мерцер писал: \"Человек, план, ИГРЕК - ИКС\". Добавьте в цитату неопределенности и скажите, какие слова мы заменили на ИКС и на ИГРЕК.": "Панама, канал.",
  "Согласно сайту f1.spbnews.ru, он является профессиональным водителем, а его увлечения - \"Формула-1\" и водные лыжи. По количеству чемпионских титулов он не уступает Шумахеру. Назовите его.": "[Гвидо] Каппеллини.",
  "Перед вами цитата сына Эдвина Юджина и Мэрион Мун: \"... оттиск подошвы получается идеально четкий и не размазывается. Делая шаг, я взметал перед собой пыль, и она опускалась... абсолютно синхронно, образуя правильный полукруг\". Догадайтесь, что он описывает, и назовите того, кто сделал то же самое за день до него.": "[Нил] Армстронг.",
  "Внимание, в вопросе есть замены. Анатолий Белкин в одном из лимериков пишет, что домочадцы ИКСА - нобелевского лауреата - играли довольно неплохо, а АЛЬФА ИКСА, главы семьи, хранится в филармонии Ниццы. Назовите АЛЬФУ ИКСА абсолютно точно.": "Дирижерская палочка Коха.",
  "ИКС фигурирует в выражении, происхождение которого связано со средневековой медицинской практикой дезинфекции желудка спиртовыми настоями. При распивании напитка \"Mezcal con gusano\" ИКС делится между всеми поровну. Какое слово мы заменили на ИКС?": "Червяк.",
  "ОН был уволен с работы по личному указанию министра просвещения за публикацию своей научной статьи в 1826 году. Сама его работа высмеивалась за \"болезненную фантазию, принижающую математикой достоинства природы\". В тексте вопроса мы заменили ЕЕ на соседнюю. Назовите обе.": "М и Н.",
  "Некогда ИКС означала ИГРЕК, - похожее значение до сих пор можно разглядеть в самом слове. Сейчас, согласно ISO 8601, ИГРЕК завершает ИКС. А в одной русской поговорке ИКС состоит из одних ЗЕТ. Назовите ЗЕТ.": "Пятница.",
  "Результативных игроков в алтимат нередко характеризуют идиомой из трех слов, которая применялась и к герою фильма \"Блондинка за углом\", бывшему научному сотруднику Института космических исследований. Назовите эту идиому.": "Главный по тарелочкам.",
  "Внимание, в вопросе есть замены. Сюжет программы \"Доброе утро, Россия!\" был посвящен некачественному ИКСУ. В анонсе ведущий произносит фразу: \"Почему при слове IKS улыбаться уже не хочется?\". Назовите ИКС.": "Сыр.",
  "Статья, посвященная очередному фестивалю экспериментальной поэзии, называлась \"[пропуск] Азора\". В архитектуре использование одного символа приводит к возникновению проблемы: скульптор вынужден придумывать, чем занять [пропуск]. На ограде Александровской колонны эту роль выполняет меч, а на шпиле музея Суворова - второй ОН. Догадайтесь, какие два слова мы пропустили, и назовите ЕГО.": "Скипетр.",
  "Среди достижений физика Андрея Гейма значится эксперимент с \"левитирующей лягушкой\", а также передовые опыты по получению нового материала, представляющего собой одноатомный слой углерода. Помимо этого Гейм известен тем, что ему первому удалось получить одновременно ИКС и ИГРЕК. В русском варианте ИКС длиннее ИГРЕКА на четыре, две или одну букву. Назовите эту одну букву.": "Ш.",
  "Согласно инструкции сайта kokmatroskin.ru для приготовления некого блюда один из ингредиентов необходимо замочить на сутки. После этого ИКСЫ следует завернуть в кусочек ИГРЕК, положить в кастрюлю, поставить в теплое место и несколько дней смачивать теплой водой. А в 1974 году ИКС ИГРЕК обращался к женщине с просьбой... Чего не делать?": "Не плакать.",
  "Победу в поединке, разрекламированном как четвертое противостояние Али - Фрейзер, судьи отдали Али. После этого за Али не числилось ни одного поражения, хотя от других спортсменов, в т.ч. и от российской \"Кувалды\", не раз звучали обвинения в нежелании встречаться с ними. А на Олимпиаде-2012 для повышения зрелищности и интереса к этому виду спорта, участникам, вероятно, будет разрешено выступать в ЭТОМ. В чем?": "В юбке.",
  "Автор вопроса поздравляет всех участников с Днем Святого Валентина. Блиц. 1. В январе 2012 года мы узнали, что этот экстравагантный латиноамериканец вновь уехал на родину. Однако за годы, проведенные в России, он успел завоевать любовь публики. Назовите его. 2. По одной из версий, псевдоним этой актрисы и певицы объясняется тем, что ее родители были активными участниками движения хиппи. Ее настоящее имя - Кортни Мишель Харрисон. Назовите ее псевдоним. 3. Этот термин отличается от термина \"летучее вещество\" тем, что помимо летучести предполагается еще и наличие запаха у вещества. Назовите этот термин, используя аббревиатуру.": "1. Вагнер Лав. 2. Кортни Лав. 3. ЛАВ.",
  "ПЕРВЫЙ довел смерть до автоматизма, ВТОРОЙ терпел голод и холод, а когда дошел до точки - испытал самый крутой облом в жизни, а вот ТРЕТИЙ всю жизнь занимался юридическим крючкотворством, но прославился, конечно, не этим. Назовите имя и фамилию ТРЕТЬЕГО.": "Вальтер Скотт.",
  "Внимание, в вопросе есть замены. ИКС первым достиг непревзойденной высоты и спустился со славой. ИГРЕК достиг определенной высоты далеко не первым, а удалился со скандалом. ИКС ИГРЕК после скандала надоело быть отражением, и теперь она сияет собственным светом. Назовите ИКС ИГРЕК.": "Хиллари Клинтон.",
  "В одном романе упоминается портретная галерея монархов со странными подписями. В нашем мире в подобной галерее под портретом французского монарха стояло бы имя школьного учителя, под портретом русского правителя - имя мелкопоместного дворянина, а под портретом античного владыки - имя личного телохранителя. Назовите род деятельности хозяев галереи, если в какой-то мере им уподобляется каждый, играющий в древнюю умную игру.": "Убийцы.",
  "(pic: 20110865.jpg) [Ведущему: прочитать слово \"камандир\" буквально по слогам.] Подпись к этому демотиватору - \"камандир\". Ответьте с точностью до буквы, какое слово заменено на \"камандир\".": "Палководец.",
  "Внимание, при написании вопроса ни одно животное не пострадало! Фирма рекламирует разумный холодильник. И рецепт он подберет, исходя из имеющегося набора продуктов, и хозяев предупредит о порче еды! Веселые российские холодильщики предложили разработчикам этого чуда ввести дополнительную функцию - в случае маловероятного для его владельцев, но обычного для студентов события, присылать хозяевам СМС-оповещение. Воспроизведите текст СМС устойчивым выражением.": "[В холодильнике] мышь повесилась.",
  "Внимание, в вопросе есть замены. Согласно легенде, в надписи на надгробии МУАММАРА КАДДАФИ упоминается сам Господь-Создатель. На самом деле никакой надписи там нет, а в оригинале фразы упоминается отменивший рабство Авраам Линкольн. Кого мы заменили на МУАММАРА КАДДАФИ?": "Сэмюэл Кольт.",
  "<раздатка> 1. Мастер высшего пилотажа уточняет, что не достоин пристального внимания нумизмата. Укажите разницу. 2. Индейское племя уточняет, что просто расположилось на дважды поросшем лугу. Укажите разницу. 3. Тот, кто помогает незнакомцам вернуться в этот бренный мир, уточняет, что не имеет ничего общего с тем, кто мечтает никогда не возвращаться, растворившись и просветлившись. Укажите разницу. </раздатка> Написав ответы и догадавшись, какое чувство испытал автор, родив этот блиц, укажите разницу.": "Ы.",
  "(pic: 20110866.jpg) Восстановите слова, которые мы скрыли от вас на баннере, появившемся на матче \"Терек\" - \"Крылья Советов\".": "Гор, крылья.",
  "Знатоки утверждают, что самый многочисленный, хорошо вооруженный и лучше всех маскирующийся спрут - это ОНА. Некоторые вопросы в ЧГК - по сути, ОНА. Назовите ЕЕ.": "Триада.",
  "Внимание, в вопросе есть замена. За убийцей китайского миллиардера Лун Ли-Юаня числится два греха. Сначала была растрата денег из фонда погибшего, а потом - ИКС. Назовите ИКС тремя словами, если посредством его убийца отравил миллиардера.": "Суп с котом.",
  "Внимание, в вопросе есть замены. ИКС с белорусской крыши шагал по Бродвею и экранам, пока не добрался до Музея современного искусства в Тель-Авиве, правда, в пути поменяв автора. Можно подумать, что ИКС шагнул на крышу того ИГРЕКА, в который попал Януш Корчак с соседней работы этого же автора. Примечательно, что известному \"ИГРЕКУ\" ИКС тоже нужен. Назовите ИГРЕК.": "Крематорий.",
  "Блиц. 1. Русскими буквами - это сказочная страна, английскими - единица измерений и СПОНСОР-ПРОИЗВОДИТЕЛЬ ДИСКОВ. Попробуйте назвать ЕГО аббревиатурой из двух букв. 2. Русскими буквами - это примечательная часть лица, английскими - СПОНСОР-ПРОИЗВОДИТЕЛЬ ЗАКИСИ АЗОТА. Попробуйте назвать ЕГО аббревиатурой из трех буквы. 3. Русскими буквами - это документ, английскими - СПОНСОР-ПРОИЗВОДИТЕЛЬ ДЕТАЛЕЙ ТРАНСМИССИИ. Попробуйте назвать ЕГО аббревиатурой из трех букв.": "1. OZ. 2. NOS. 3. ACT.",
  "Внимание, в вопросе есть замены. Сайт \"Из истории науки и техники\" утверждает, что некий ученый внес огромный вклад в развитие науки. При этом он просит не сравнивать его роль со ШВЕДОМ. Назовите ШВЕДА, да с ФРАНЦУЗОМ не перепутайте.": "Ангстрем.",
  "Бывший губернатор Арнольд Шварценеггер остался доволен посещением Индии, хотя и не вся культурная программа была выполнена. В частности, из-за религиозных церемоний гостя не пустили в Тадж-Махал. Покидая страну, Железный Арни не то напугал, не то обнадежил индийцев, пообещав: \"[Пропуск]\". Восстановите пропуск.": "\"I'll be back\".",
  "ЭТО - и альбом шведской группы 1975 года, и звук шагов, и квадрат одиннадцати. А в области химии ЭТИМ является бромид одного металла. Назовите металл.": "Рубидий.",
  "\"Он поднимался над всем горизонтом сразу, и был похож на гигантский голубой глаз, который видит всё, что происходит под ним. Он настолько подавлял своим величием, что казалось, что ты - никто по сравнению с космической бездной\". Вы только что прослушали описание восхода планеты, вокруг которой вращалась Пандора, место действия фильма \"Аватар\". Назовите эту планету.": "Полифем.",
  "Агесилай считал, что ОНИ не нужны, раз есть такие воины. Филипп II повернул прочь от НИХ, прочитав ответ на свою угрозу штурма. Назовите ИХ двумя словами, начинающимися на одну букву.": "Стены Спарты.",
  "Закончите одним словом переведенную с английского цитату: \"Земля без искусства - это только...\".": "\"... эх\".",
  "Герой фильма \"Полный вперед\" Николай Кокарев, хоть не был связан с наркотиками, получил прозвище, одной буквой отличающееся от названия известного брэнда. Назовите это прозвище.": "Кока-Коля.",
  "Администрация самарского футбольного стадиона \"Металлург\" сделала КРАСНЫЙ фанатским, что автору вопроса кажется абсолютно логичным. ЧЕРНЫЙ впервые появился зимой 2001 года. КРАСНЫЙ и ЧЕРНЫЙ можно назвать соседями. Какие два слова в этом вопросе мы заменили на \"КРАСНЫЙ\"?": "Двенадцатый сектор.",
  "Один из сюжетов в новостной программе рассказывал о том, что ВТОРАЯ и ПЯТЫЙ очень близко подошли друг к другу. При этом ведущий упомянул любовь и власть. Назовите ВТОРУЮ и ПЯТОГО.": "Венера, Юпитер.",
  "В одном из эпизодов сериала \"Доктор Кто\" действует персонаж, который хотел победить смерть с помощью омолаживающей технологии, однако потерпел неудачу, что кажется странным при таком символичном имени. Назовите это имя.": "Лазарь.",
  "Вопрос задают Валентин Пикуль и Сергей Артеньев. Внимание, в вопросе есть замены. Когда Либава была еще русской, кофейня в городе носила название, говорившее о русской символике. Когда же город перешел во власть немецкого кайзера, название кофейни изменилось таким же образом. А именно - \"исчезла\" одна из АЛЬФ ИКСА. При этом не использовалось изобретение, возникшее около 220 лет назад. Какое слово автор заменил на ИКС?": "Орел.",
  "<раздатка> - Мое имя Питер Блад. Испанцы знают меня под именем дон Педро Сангре, а француз, если ему нравится, может называть меня Ле Сан. </раздатка> Внимание, в вопросе есть замены. Герой Рафаэля Сабатини капитан Питер Блад по своей воле был первым человеком, а по прихоти судьбы стал вторым человеком. Однако оба этих человека делали то, что вытекает из фамилии капитана. Мир знает его больше как второго человека, нежели как первого человека. Назовите в правильном порядке, кем был капитан Блад.": "Хирург, пират.",
  "В пьесе Виктора Ольшанского есть персонаж по имени Форд-Фокус, который жалуется на своих глупых и властных хозяев и говорит, что у него нет больше сил терпеть их. В предыдущем предложении мы пропустили одно слово. Какое?": "Лошадиных.",
  "На одном из слайдов презентации, посвященной основам ЕЕ, были изображены Лев Толстой, горы и определённая часть скелета. Назовите ЕЕ.": "Теория графов.",
  "Внимание, в вопросе есть замены. Небольшой парадокс: казалось бы, в наше время найти можно любого человека в любом месте - с помощью телефона, социальных сетей... Однако каждый, наверное, иногда оказывался ТАМ. Также ТАМ часто оказываются \"жители\" одного музыкального города. Ответьте тремя словами, что автор заменил на \"ТАМ\".": "Вне зоны доступа.",
  "<раздатка> \"Вы [пропуск], мадам? Ищите выход!\" </раздатка> Перед вами строчка из песни, показавшейся автору довольно интересной. Заполните пропуск двумя словами.": "\"... в положении...\".",
  "Недавно на Евро-2012 наши футболисты СДЕЛАЛИ ЭТО. 17 июля в Финляндии они опять СДЕЛАЛИ ЭТО, но, как ни странно, болельщики и судьи их нечистую игру не осудили, а отметили чемпионским титулом. Видимо, правильно ДЕЛАТЬ ЭТО тоже надо уметь. Какую идиому из четырех слов автор заменил на \"ДЕЛАТЬ ЭТО\"?": "Упали в грязь лицом.",
  "Внимание, в вопросе есть замены. В одном романе первой половины XX века русский генерал перед опасным, но важным заданием просит передать солдатам, что ТАКИЕ ИКСЫ висят на другом берегу реки. Многих бойцов после сражения действительно ждали ИКСЫ, но уже совсем другие. Что мы заменили на \"ТАКИЕ ИКСЫ\"?": "Георгиевские кресты.",
  "Внимание, в вопросе есть замены. Некое болгарское блюдо имеет название, состоящее из двух слов, разделенных дефисом. За его рецептом не нужно ходить в лес. Иначе случится, как в сказке: ОНА будет есть из наибольшей миски ЕГО и ляжет спать. Убрав по последней букве из сокращенных имен ЕГО и ЕЕ, напишите название этого блюда.": "Миш-маш.",
  "\"[Пропуск]\" - рекламный слоган, придуманный компанией \"Samsung\" для одной из ее новинок. И это неудивительно, ведь некий показатель этой новинки меньше, чем у Apple MacBook Air. Водород тоже [пропуск]. Заполните пропуск.": "Легче воздуха.",
  "ПЕРВОЕ - обобщающее понятие для ВТОРЫХ. \"ВТОРЫЕ\" \"ПЕРВОГО\" мы впервые услышали в 1986 году. Назовите ВТОРЫЕ, если лидером по их производству является Индия.": "Фильмы.",
  "<раздатка> На сайте, посвященном преподавателям МФТИ, один из студентов назвал своего преподавателя по математическому анализу человеком с большой буквы. </раздатка> В связи с широким развитием торговли средневековым купцам потребовались простые и удобные шифры, чтобы, например, передавать стоимость товара или дату приезда. Поэтому в своих сообщениях они ДЕЛАЛИ ЭТО. В розданном вам тексте мы тоже СДЕЛАЛИ ЭТО. Что именно сделали?": "Заменили цифры на буквы.",
  "Блиц. 1. Великая саблистка не получила золота на Олимпийских играх в Лондоне. Назовите ее фамилию. 2. Журналисты шутят, что бронзовый призер Олимпийских игр в стендовой стрельбе мог бы успешно выступить даже с трехлинейкой в руках. Назовите его фамилию. 3. Белорусский метатель молота не попал на Олимпийские игры из-за допингового скандала. Остается переквалифицироваться в дворники или ночлежку открыть для нежданных гостей. Назовите его фамилию.": "1. Великая. 2. Мосин. 3. Тихон.",
  "Этому болезненного вида мужчине со следами оков на руках можно предъявить множество обвинений, среди которых: похищение человека; понуждение к действиям сексуального характера; нарушение правил сдачи государству драгоценных металлов и камней; ненадлежащее осуществление родительских прав; побег из мест лишения свободы; убийство, совершённое с особой жестокостью. В последнее время его обвиняют в том, что своими мемуарами он натолкнул другого преступника на идею создания некоего артефакта, да еще и не в одном экземпляре. Назовите артефакт.": "Крестраж.",
  "На чемпионате Европы репортеры умоляли олимпийского чемпиона по прыжкам в высоту Ивана Ухова: \"Скажите хоть три слова\". Он и сказал. То ли станцевать хотел, то ли на желание скорейшего завершения интервью намекнул. Добавьте букву к его ответу и назовите учителя.": "Раздватрис.",
  "Внимание, в вопросе есть замены. Болельщики московского \"Спартака\" вывесили баннер, на котором Александр Прудников был изображен в виде ИКСА, \"съедающего\" ИГРЕКА. Какие два слова мы заменили на ИКС?": "Белый слон.",
  "В вопросе есть замены. За полярным кругом существует поверье, что замерзающим путешественникам во сне является белый ОН, и уговаривает их идти дальше. Когда я обращаюсь к другу sms-кой, вместо его имени Т9 подсовывает ЕЕ. Про НЕЕ же поговаривают, что ОНА частенько рождается преждевременно. ОН и ОНА отличаются одной буквой. Назовите ЕГО.": "Олень.",
  "В одной из статей в Живом Журнале говорится о законопроекте, обязывающем организаторов концертов предупреждать зрителей о том, что на мероприятии используется фонограмма. Какой город был упомянут в заголовке статьи?": "Париж.",
  "Немного охотников найдется занять место Джейми Фокса. Специалист по истории музыки и литературы на полях местного фермера изображает пугало ходячее, наряженное в оранжевый комбинезон и вооруженное аккордеоном и трещотками. Перепелов и куропаток отпугивают звуки, которые Фокс извлекает из своих инструментов. А кого отпугивает оранжевый комбинезон Джейми?": "Охотников [на перепелов и куропаток].",
  "В одном из рассказов Виктора Драгунского мальчики, играя, пытаются реализовать свою мечту. В конце рассказа им сообщают новость о человеке, которому 9 августа было присвоено звание Героя СССР. Назовите этого человека.": "Герман Титов.",
  "Внимание, в вопросе есть замены. Герои фильма \"Мы из будущего - 2\" попадают из современности в 1944 год. Один из них, представившись, слышит в свой адрес фразу: \"ПЕРВОГО нету, есть ВТОРОЙ!\". Одному незадачливому пассажиру несколько раз ответили: \"Это ВТОРОЙ\". Назовите ВТОРОЙ двумя словами.": "Город Ленинград.",
  "Внимание, в вопросе есть замены. Владельцев ПЕРВОЙ приравнивают к сильным мира сего, а обладатели ВТОРОГО жалуются на плохой сон. По мнению Нила Геймана, ПЕРВАЯ и ВТОРЫЕ - две валюты, которые никогда не выходили из моды. В черном ящике то, что А. Пешков называл источником ВТОРОГО, а автор вопроса небезосновательно считает источником ПЕРВОЙ. Что в черном ящике?": "Книга.",
  "В фильме \"Ва-банк\" есть эпизод, в котором банкиру, человеку с криминальным прошлым, его бывший подельник подкидывает украденные деньги в НЕГО, и полиция, хорошенько покопавшись, находит их. Назовите ЕГО двумя словами.": "Грязное белье.",
  "<раздатка> Интересно, как этот неотвратимый кошмар то уходит из твоего сознания, то возвращается. Вот он поджидает тебя где-то в будущем, и смерть следует за ним так же, как за X следует Y. </раздатка> Перед вами цитата из романа \"1984\", в которой есть замены. Мы не просим вас найти X и Y. Укажите между ними разницу.": "1.",
  "В двенадцатом веке монастырь в Килберне неподалеку от Лондона получил более высокий статус, поэтому к нему была проложена дорога для столичной паствы. Какое предприятие было открыто впоследствии на этой дороге в тридцатых годах прошлого века?": "Звукозаписывающая студия.",
  "<раздатка> 1. Связь возникает при перекрывании электронных облаков по обе стороны от линии соединения атомов. 2. Научная электронная библиотека Library.ru - это крупнейший российский информационный портал в области науки, технологии, медицины и образования. </раздатка> Дуплет. 1. В тексте раздачи мы пропустили число. Напишите его. 2. В тексте раздачи мы пропустили число. Напишите его.": "1. &pi;. 2. e.",
  "В 1952 году в сборнике \"Песни о Ленине и Сталине\" появилось стихотворение \"Колечко\". Ответьте максимально точно, что за колечко упоминается в этом стихотворении.": "Колечко дыма трубки.",
  "Блиц. Хорошо, что современная публика не шифрует модные ныне фразы азбукой Морзе. 1. Автор согласен с тем, что следующий сигнал несложен: - - - | - · - 2. Автор будет благодарен тем, кто расшифрует следующий сигнал: · · · | · - - · | · · · 3. Автор не удивится, если кто-то, расшифровав два предыдущих вопроса, возьмет и третий: - · - | · · - · · | · - - ·": "1. ОК. 2. СПС. 3. КЭП.",
  "Внимание, в вопросе есть замена. Новое звучание старых пословиц: \"Была бы ПЯТА - а реклама найдется\". Петербуржец продал часть своего тела каналу НТВ под рекламу. Видимо, народная мудрость \"Не стой к людям ПЯТОЙ\" уже не актуальна. Теперь и гнуть ПЯТУ ни к чему - ведь на ней реклама! Какое слово в вопросе заменено словом \"ПЯТА\"?": "Спина.",
  "В книге Дина Кунца \"Вторжение\" наш мир преображается по воле высших, но недобрых к человеку сил. И только чутье и преданность Вергилия помогает главной героине пройти все круги ада и найти себе подобных. Назовите семейство Вергилия.": "Псовые.",
  "Внимание, в вопросе есть замены. Еще двадцать лет назад в мультипликационной дилогии Геннадия Тищенко \"снялись\" неудержимые Хитрец и Водяной Буйвол. В реальности совместное появление их в одной картине случилось только в 2010 году. Назовите обоих.": "[Сильвестр] Сталлоне, [Арнольд] Шварценеггер.",
  "Внимание, в вопросе есть замена. ИКС может быть обозначен, например, \"крестиком\" или \"решеткой\". Одна из функций ИКСА - защитная. Какое слово из трех букв мы заменили на ИКС?": "Мат."
}