{
  "В одном интервью Святослав Бэлза признался, что, благодаря совету Станислава Ежи Леца, он стал впереди Шекспира, Дюма, Жюля Верна и Грэма Грина. Ответьте одним словом: что, созданное Бэлзой, позволяет ему утверждать это?": "Предисловия.",
  "Сэр Макс - главный герой ряда произведений Макса Фрая - считает, что для прогулки с дамой подходит любое время суток. Проблема, по его собственным словам, в том, что (цитата): \"(пропущено три слова) - не такая уж любительница прогулок как таковых\". Заполните пропуск названием известного музыкально-сценического произведения.": "\"Моя прекрасная леди\".",
  "В одном из стихотворений Иосиф Бродский написал, что ОНА - \"есть плоская страна, переходящая в конечном счете в море\". Назовите эту страну.": "Голландия.",
  "Иван Лендл как-то сказал: \"Чтобы стать великим теннисистом, необходимо научиться ДЕЛАТЬ ЭТО\". Неясно, относится ли это к футболистам. По крайней мере, тренер сборной Германии в мае 2002 года запретил своим ребятам ДЕЛАТЬ ЭТО. Что же означает \"ДЕЛАТЬ ЭТО\"?": "Спать в самолете.",
  "После очередного громкого скандала с прессой, имевшем место в Минске, журналисты \"Огонька\" предположили, что если так пойдет и дальше, то в будущем президент Беларуси станет сам себе журналист. Несколько фамильярный заголовок статьи выглядит как руководство к действию и представляет собой фразу, позаимствованную у Паниковского, правда, с заменой одной согласной на другую. Напишите этот заголовок.": "\"Пишите, Шура, пишите\".",
  "[Ведущему: при чтении явно указать оба тире.] Заполните пропуски в двустишии Владимира Маяковского из серии \"Паноптикум\": \"Только у нас! Женщина с бородой! Нами давно развенчана. [слово пропущено] - Чернов. Брешко-Брешковская - [слово пропущено]\".": "Борода, женщина.",
  "В 2005 году турецкий суд приговорил 20 курдов к штрафу за то, что они использовали на плакатах, написанных на курдском языке, две буквы, отсутствующие в турецком алфавите. Мы не спрашиваем вас, где эти две буквы начинают ряд. Напишите эти буквы.": "Q и W.",
  "В одной ирландской легенде рассказывается о жене короля, которая во время пира усыпила мужа и, воспользовавшись молоком, подала сигнал войску возлюбленного к штурму замка. Эта история нашла отражение на современной географической карте. Топоним с антонимичным названием также вошел в историю. Назовите фамилию того, кого мы чаще всего упоминаем в связи с ним.": "Пушкин.",
  "Сын Ивана Кожедуба рассказывал, что его отец пытался СДЕЛАТЬ ЭТО огромное количество раз. И каждый раз он на некоем предмете ставил дату и роспись. Через несколько дней ситуация полностью повторялась. В конечном итоге эти предметы заполнили большую коробку из-под обуви. Догадавшись, что пытался сделать знаменитый летчик, назовите эти предметы.": "Окурки.",
  "Прослушайте стихотворение Юрия Шанина: \"Сын из родителей отнюдь не делал культа. То до инфаркта доведет, то до инсульта. Суров был с ними варвар молодой, Как и со всякой...\". Закончите последнюю строку двумя словами, учитывая, что эта строка длиннее предыдущей на два слога.": "\"... окружающей средой\".",
  "В Книгу Рекордов Гиннесса попал предмет, изготовленный в бельгийском городе Сан-Николя накануне весеннего праздника. Его размеры - 8 метров 32 сантиметра на 6 метров 39 сантиметров. Для его изготовления двадцати шести местным кондитерам потребовалось около 50 тысяч единиц материала. Назовите этот предмет тремя словами, указав праздник и материал.": "Шоколадное пасхальное яйцо.",
  "Сергей Довлатов в одном из своих произведений пишет: \"Дело происходило в газете \"Новый американец\". Рубин и Меттер страшно враждовали. Рубин обвинял Меттера в профнепригодности. (Не без основания). Я пытался быть миротворцем. Я внушал Рубину: - Женя! Необходим ОН. Рубин отвечал: - Я знаю, что такое ОН. Мой ОН таков. Меттер приползает на коленях из Джерси-Сити. Моет в редакции полы. Выносит мусор. Бегает за кофе. Тогда я его, может быть, и прощу\". \"ОН\" является названием произведения одного известного вам автора. Ответьте: какое слово мы заменили словом \"ОН\"?": "Компромисс.",
  "Владелец футбольного клуба \"Хартс\" Владимир Романов пригласил на финал кубка Шотландии группу своих сослуживцев. Харрисон Форд в число приглашенных не попал. Назовите место срочной службы Владимира Романова максимально точно.": "Подводная лодка К-19.",
  "Прослушайте две цитаты, взятые из двух различных энциклопедий. Первая цитата: \"Она олицетворяет идею крепкой семьи, достатка, продолжения рода, несет в себе идею единства\". Вторая цитата: \"Мастера из Нюрнберга сделали ЕЕ в виде Синей бороды и семи его жен\". Ответьте одним словом, чему посвящены обе статьи.": "Матрешкам.",
  "Многие из НИХ имеют свои собственные названия. Например, \"Горизонт Хуфу\", \"Великолепные места Униса\", \"Пиопи пребывающий и прекрасный\", \"Меренра сияет и прекрасен\". Назовите ИХ двумя словами.": "Египетские пирамиды.",
  "После убийства Джона Кеннеди его брат Роберт вел жизнь, постоянно связанную с риском: в Латинской Америке он плавал по реке, кишащей пираньями, в индейском каноэ, в Кении - подходил вплотную к свирепому носорогу. Однажды на Аляске во время восхождения на пик Роберт сорвался в пропасть, и лишь надежная страховка спасла ему жизнь. Как назывался этот пик?": "Пик Кеннеди.",
  "Лион Измайлов грустно предположил, что, видимо, Сталин, ДЕЛАЯ ЭТО, пытался таким образом запомнить фамилии своих сподвижников - что поделать, у каждого свой способ. Назовите тот из них, с которым СДЕЛАЛИ ЭТО в 1934 году.": "Киров.",
  "Российское отделение компании Microsoft провело литературный конкурс, в рамках которого участникам предлагалось написать художественное произведение \"о честно купленном программном обеспечении\". Название этого конкурса, очевидно, должно было подчеркнуть его воспитательный эффект и призвать других действовать аналогично. Процитируйте поэтическую строку из четырех слов, ставшую этим названием.": "Его пример другим наука.",
  "И в XV веке можно было попасть в \"пробку\". Так, например, каравеллы Колумба, впервые пересекая Атлантический океан, в Карибском море встретили ИХ. ИХ было так много, что корабли порой были вынуждены останавливаться на неопределенное время, как в настоящей \"пробке\". К сожалению, сейчас такая проблема вряд ли постигнет моряков. Назовите ИХ.": "Черепахи.",
  "В рекламном объявлении одного харьковского агентства упоминались Чехия и Австрия, Санкт-Петербург и Карпаты, Египет и Таиланд. Рядом был нарисован бравый пожарный. Назовите двумя словами объект рекламы.": "\"Горящие\" путевки.",
  "Все декорации для съемок этого сериала выстроены в павильонах Киевской киностудии имени Довженко, которая расположена недалеко от станции \"Шулявская\" столичного метрополитена. Назовите этот сериал.": "\"5 минут до метро\".",
  "Весьма оригинальным способом решила бороться со стрессом известная актриса Татьяна Васильева. Взяв в руки некую машинку, она в порыве безысходности совершила определенное действие, после чего, по ее словам, знакомые пришли в полный восторг. Такое же действие совершила с собой главная героиня нашумевшего фильма, вышедшего на экраны в 1983 году. Напишите название этого фильма.": "\"Чучело\".",
  "По словам Александра Васильевича Маслякова, в детстве его сын Саша был чрезвычайно самостоятельным, поэтому они с женой звали сына \"по-взрослому\". А сейчас так зовут персонажа телерекламы, чей офис расположен в довольно необычном месте. Назовите рекламируемую торговую марку.": "Сам Самыч.",
  "На одном из плакатов, посвященных голодомору 1932-33 годов на Украине, буква \"М\" со звездой над ней символизирует Кремль. Буква \"Г\" немного смахивает на косу. А в виде чего выполнены буквы \"О\" в слове \"Голодомор\"?": "В виде черепов.",
  "Внимание, в вопросе есть замена. Подметив забавную особенность отборочного матча чемпионата Европы по футболу между сборными России и Эстонии, журналисты газеты \"Команда\" озаглавили свой материал об этом матче так: \"Герман Германа обыграл. Просто, по-голландски\". Какое слово мы заменили словом \"Герман\"?": "Гус.",
  "Одна из первых акций флэшмоба состоялась 14 августа 2003 года, когда около сотни бразильцев на одной людной улице Сан-Паулу сделали то же, что и один известный человек примерно за 40 лет до этого. Только он, в отличие от бразильцев, использовал не мостовую, а... Что?": "Трибуну.",
  "Большой наперсный Патриарший крест - награда редкая: этим крестом Патриарх награждает лично, по собственной инициативе. На кресте, который получил протоирей Борис Старк, есть две буквы \"П\". Что они означают?": "Патриарх Пимен.",
  "[Ведущему: при чтении не упоминать кавычки в слове \"гнусную\"!] Инициаторы создания в Сургуте памятника ЕМУ считают, что ОН является одним из символов Севера. По словам ученых, из четырнадцати видов ИХ, обитающих на Ямале, \"гнусную\" славу краю принесли только три-четыре вида. Ответьте: что захотел один из НИХ после освобождения девицы, попавшей в сети злодея.": "Жениться.",
  "Исследования яркости Луны, проведенные учеными Технологического института в Ньюарке (США), показали, что в 2005 году яркость Луны увеличилась на 3% по сравнению с 1985 годом. Назовите небесное тело, которое является причиной этого.": "Земля.",
  "В мультфильме \"Фантик: первобытная сказка\" главный герой - первый на Земле слон по имени Фантик. В конце мультфильма слоненок вырастает в большого слона и говорит: \"Вы, кажется, звали меня? Только теперь меня зовут не Фантик, а ПРОПУСК. Я вырос, и имя мое выросло.\" Скажите, как стали называть Фантика, если его имя \"выросло\" всего на одну букву.": "Элефант.",
  "В 2003 году на футбольной форме киевского \"Динамо\" появилась поперечная полоска, идущая от левого плеча вниз. Администратор команды Александр Чубаров объяснил, что направление полоски выбрано таким, потому что она должна идти... Закончите фразу двумя словами.": "От сердца.",
  "В одной из передач \"Вести недели\" рассказывалось о 25-летии одной организации, первой из себе подобных в СССР. Ее создатель сравнил себя с начальником царской охранки Зубатовым, создавшим революционные кружки для контроля над бунтарями. Назовите организацию, о которой шла речь в передаче.": "Ленинградский рок-клуб.",
  "Парад Победы в Москве 24 июня 1945 г. был для маршала Жукова уже вторым Парадом Победы. Первый он принимал сразу по окончании штурма Берлина. И делал это, разумеется, в соответствии с советским уставом, к неудовольствию американцев. А какое именно требование устава дало американским военным корреспондентам повод обозвать Жукова \"циркачом\"?": "Принимать парад верхом на коне.",
  "Внимание, в вопросе есть замены. Речь пойдет о войне банана и репы. Воюют они за рынок сбыта. Похоже, их банан все-таки победит нашу репу, ведь банан растет быстро и позволяет снимать урожай восемь месяцев в году. Ответьте, какие слова мы заменили словами \"банан\" и \"репа\", если они встречаются в научной классификации с одним и тем же прилагательным?": "Тростник, свекла.",
  "Черные иберийские свиньи - единственная свободно пасущаяся одомашненная порода в Европе. Сезон их откорма длится с 15 октября по 15 февраля. За их поведением и частной жизнью в этот период следят очень серьезно - в пятачок им вставляют специальное кольцо. Что пытаются защитить с помощью таких колец?": "Дубы.",
  "Как известно, во время съемок \"Кавказской пленницы\" все актеры старались придумать смешные трюки и эпизоды. За каждую такую придумку Гайдай давал приз - бутылку шампанского. Георгий Вицин, например, придумал эпизод с покачивающимся шприцем, но свой приз за эту идею вернул в призовой фонд, потому что был одним из тех, кто упоминается в известной фразе из другого фильма Гайдая. А кто еще упоминается в этой фразе?": "Язвенники."
}