{
  "Послушайте список пар: для Англии - Уильям Кэкстон и \"Изречения, или высказывания философов\"; для Польши - Каспер Штраубе и \"Астрономический календарь\"; для Венгрии - Андраш Хешш и \"Хроника венгров\". Назовите соответствующую пару для Германии.": "Иоганн Гутенберг и Библия. (Речь идет о первопечатниках и их первых книгах.)",
  "В одной из европейских стран этот советский фильм шел под названием, в буквальном переводе звучащем как \"Безумная, безумная, безумная гонка в России\". А под каким названием он известен нам?": "\"Невероятные приключения итальянцев в России\" (итал. \"Matta, matta, matta corsa in Russia\").",
  "В январе 1837 года за несколько дней до роковой дуэли Александр Сергеевич Пушкин подписал в печать в журнал \"Современник\" первую в России научно-популярную статью об \"удобносбытностях\" - так было переведено на русский язык французское слово probabilite. Называлась статья \"О счастье\". А какой научный термин ныне заменил \"удобносбытность\"?": "\"Вероятность\" (о ее теории и шла речь в статье).",
  "В XVII веке сибиряк Марчко Хомяков по недоразумению угодил в острог. А все из-за того, что какой-то бдительный человек настрочил сибирскому воеводе донос - о поношении Хомяковым \"царствующей особы непотребными словесами\". А какое хобби, очень слабо знакомое доносчику, имел невинно пострадавший?": "Игру в шахматы. Во время игры, свидетелем которой и стал профан в шахматах, но бдительный к чести государевой доносчик, Марчко Хомяков имел неосторожность заявить: \"Беру с доски царя и в мат оного посылаю\".",
  "В 1913 году фанатик порезал в выставочном зале полотно И.Е.Репина \"Иван Грозный и сын его Иван\". Для реставрации был вызван художник. Этот художник чуть было не испортил картину, окрасив попорченные места в какие-то лиловые тона, и реставраторам лишь с большим трудом удалось восстановить картину. Назовите фамилию этого художника-\"халтурщика\".": "Это был сам Илья Репин (чье мироощущение очень изменилось к старости).",
  "Если на карте Западного полушария соединить прямой линией Монреаль с мысом Кабу-Фриу, расположенным поблизости от Рио-де-Жанейро, а Кабу-Фриу - с небольшим островом Кокос в Тихом океане к юго-западу от Панамы, а оттуда провести еще одну линию до Монреаля, то образуется гигантский треугольник, который историки, во многом, благодаря пиратам, назвали \"Треугольником...\" Чего?": "\"...Сокровищ\". Груженные ценностями галеоны в основном двигались в Испанию через просторы Карибского моря. Многие корабли погибали из-за штормов и рифов, но еще больше - в столкновении с пиратами.",
  "Пивоваренный завод в германском городе Нойцелле выпускает специальный сорт пива. Его поставляют аптекам и курортам. Причем потребители приобретают его сразу не меньше, чем на 85 долларов. А для чего предназначен этот сорт пива?": "Для принятия ванн.",
  "Ее история началась в Эдинбурге в 1768, когда издатель и книготорговец Макфаркуэр, гравер Белл и редактор Смелли, вдохновленные успехом Дидро и Д'Аламбера, основали \"Общество шотландских джентльменов\", дабы создать ее. Ее главной особенностью поначалу должно было стать алфавитное расположение материала и большее внимание к повседневным, практическим вопросам. Несмотря на всеобщую известность, она вот уже более 80 лет не оправдывает своего названия. А как она называется?": "Энциклопедия \"Британника\", она же Британская энциклопедия. (С 1920 года [по другим данным - с 1901] все права на нее были переданы в США, и сейчас штаб-квартира издателей находится в Чикаго.)",
  "На здании в одной из европейских столиц висит мемориальная доска, на которой написаны следующие даты: 1857. Брожение. 1860. Самопроизвольное зарождение. 1865. Болезни вина и пива. 1868. Болезни шелковичных червей. Годы 1881 и 1885 принесли тому, кто работал в этом доме, всемирную славу. Назовите этого человека.": "Луи Пастер (1881 - \"Зараза и вакцина\", 1885 - \"Предохранение от бешенства\").",
  "Согласно данным журнала \"American Heritage\", первым в этом списке среди американцев идет некто Джон Девисон - с показателем 900. А пятое место с показателем 61,7 (по данным на сентябрь 1998 года) занимает некто Уильям Хенри III, причем из ныне живущих именно ему принадлежит первое место. Я не спрашиваю вас, что это за показатели. Назовите должность Уильяма Хенри III.": "Глава компании Microsoft. Это небезызвестный Билл Гейтс. Джон Девисон - Джон Д. Рокфеллер - нефтяной магнат. А сам список - \"Самые богатые американцы за всю историю США\" (в млрд. долл.).",
  "В буддийской мифологии и философии существует понятие \"парамита\", означающее высшие достоинства, ведущие к достижению нирваны. Всего их шесть. Вот четыре из них: щедрость, нравственная чистота, терпение, созерцание. Назовите две оставшиеся парамиты, воспользовавшись подсказкой: эти слова в русском языке состоят из одинакового количества букв, причем две начальные буквы у них совпадают.": "Мужество и мудрость.",
  "Запишите пары: Иван и Марья, вино и ум, черт и поп, слуга и барин, пеший и конный. А теперь назовите самую известную аналогичную пару из русской народной мудрости.": "Гусь и свинья (все они не товарищи в русских поговорках).",
  "Как известно, многие римские полководцы и императоры носили имя Германик. Но римляне очень не любили германцев и вели с ними войны. Чем же объяснить распространенность этого имени среди римлян?": "Германик (лат. Germanicus) буквально означает \"победитель германцев\".",
  "В польском языке слово \"konik\" означает \"лошадка\", а слово \"polny\" - \"полевой\". А кого поляки называют \"konik polny\"?": "Кузнечика.",
  "В Гонконге (Сянгане) есть сооружение - нечто вроде пирса, необычайно далеко уходящего в море. Для каких судов оно предназначено?": "Для воздушных.",
  "Сегодня монополия Лас-Вегаса и Атлантик-Сити на опустошение кошельков подорвана. Казино теперь открыты в некоторых индейских резервациях. На деньги от прибыли казино в резервации поддерживаются система социального обеспечения и медицинского обслуживания. Поэтому Джек Уэзерфорд образно окрестил индейские игорные заведения - \"новыми...\". Кем?": "\"... бизонами\".",
  "Легенда гласит: когда Зевс в начале мира делил землю между богами Олимпа, Гелиос отсутствовал, совершая свой ежедневный путь по небосклону. И ему ничего не досталось. Однако вечером он потребовал от громовержца свою долю. Тогда Зевс поднял со дна моря кусок земли. Как он называется?": "Родос.",
  "Вычислительный Центр (ВЦ) в новосибирском Академгородке был сдан в эксплуатацию в 1970 году. Назовите последовательность из 7 цифр, помещенную на верх здания ВЦ.": "1000110. Так записывается число 70 в двоичной системе.",
  "В 50-ых годах XX века власти одного государства решили построить новую столицу, причём в географическом центре страны. Для этого сделали точный чертёж страны на бумаге, вырезали его, поместили на кончик циркуля и покрутили. После нескольких попыток центр был найден и вскоре на этом месте вырос город. Как он называется?": "Бразилиа.",
  "К 1841 году в лаборатории Монетного двора в Санкт-Петербурге скопилось довольно много отходов от производства монет. Профессор химии Казанского университета Карл Клаус обнаружил в них до 10% платины и небольшие количества палладия и осмия, а также еще один новый металл, с которым химик поступил, как истинный патриот. Что это за металл?": "Рутений.",
  "Критик Ферон остро критиковал комедию Вольтера \"Мерона\" еще до ее появления на сцене. Не обращая на него внимание, Вольтер приготовил великолепное издание трагедии, на обложке которой красовался осел, щиплющий лавры, однако вскоре был вынужден сам скупить весь тираж. Что же написал Ферон в своей очередной рецензии?": "Ферон похвалил издание и добавил, что оно украшено портретом автора.",
  "Нередко предания различных народов почти дословно повторяют друг друга. Так, у многих народов есть божества, \"заведующие\" громом. А вот саамы, мокша и африканский народ банту наделили своего грозового бога мощным оружием - красивым луком. Как мы называем этот лук?": "Радуга.",
  "На одной из монгольских монет времен средневековья было изображено животное, напротив головы которого была изображена маленькая закорючка. Догадавшись, какое действие совершило это животное, думаю, вы без труда его назовете.": "Верблюд (плюется).",
  "В начале восьмидесятых годов студенты, не имевшие привычки брать билеты в электричках, при проверке, втянувшись в препирательства с контролерами, предлагали спеть им свою самую любимую песню. Если она понравится контролерам - студенты едут дальше, не понравится - послушно вылезают на ближайшей остановке... Какую песню пели студенты?": "Гимн Советского Союза или Интернационал.",
  "По мнению Рамона Гомеса де ла Серны, когда господь бог создал уши и крылья и начал их раздавать, звери встали в очередь. Кто, согласно де ла Серне, отстоял очередь дважды?": "Летучие мыши.",
  "Этот человек был первым из дюжины и по долгу \"службы\" бывал в самых разных местах, пока в городе Патры не был схвачен и убит. Уважаемые знатоки! Изобразите орудие, с помощью которого его убили.": "Косой крест. (Речь идет об апостоле Андрее Первозванном, который был распят. Отсюда пошел Андреевский крест.)",
  "Однажды нью-йоркское издательство \"Робертс букс\" решило соригинальничать и выпустить книгу, аналогов которой, по мнению руководства издательства, в истории книгопечатания не было. Но бельгийское издательство \"Пресс\" подало в суд, заявив, что вышедшая книга - это плагиат с ее воспоминаний Непомнящего. Назовите отличительную особенность обеих книг?": "В них нет текста (\"Пустая книга\").",
  "В Древней Руси так называли достоверный рассказ, причём чаще всего письменный, а то, что этим словом называем мы, называлось \"баснь\". Назовите это слово.": "Сказка.",
  "Первый советский художественный фильм, который ныне мало кто помнит, повествовал о союзе трудового крестьянства с рабочим классом. Какое название он получил?": "\"Серп и молот\".",
  "Одно время сотрудники газеты \"Гудок\" изредка вздрагивали от взрывов дикого хохота, раздававшегося за закрытой дверью одного из кабинетов. История не сохранила нам перечень мебели, находившейся в этом кабинете в то время, но с получившимся в результате всего этого, думаю, знакомо большинство из вас. Что же из всего этого получилось?": "Роман \"12 стульев\". (В закрытом кабинете Ильф и Петров прятались от главного редактора.)",
  "В 50-е годы на гастролях в г. Мукачеве Александр Вертинский, приехав на концерт заранее, подошел к инструменту, чтобы распеться. При первом же соприкосновении с клавиатурой выяснилось, что инструмент ужасен. Вызванный директор театра сказал: \"Дорогой Александр Николаевич, я все понимаю. Но этот инструмент - исторический, на нем сам Шопен...\". Что же сделал Шопен?": "\"Отказался играть!\".",
  "В своем письме Максиму Горькому, написанном в 1922 году, Виктор Шкловский предлагает свой вариант эмблемы Советской республики - животное красное, но никуда не могущее уже поспешать, даже обратно. Кто же должен быть изображен на этой эмблеме?": "Вареный рак.",
  "Русская поговорка: \"Был бы млин - будет и блин\". А что значит слово \"млин\", без которого не было бы блина?": "Мельница.",
  "Однажды Бальзак объявил, что занимается графологией. К нему пришла пожилая женщина с ученическими тетрадками и попросила определить будущее ребенка по его почерку. Бальзак внимательно изучил тетради и сделал заключение, что мальчик подвижный, но тупой, так что ничего хорошего от него ждать нельзя. Услышав такой вердикт, женщина неожиданно рассмеялась. А для Бальзака этот опыт графологии стал последним. Чьи же это были тетради?": "\"О дорогой Бальзак, как же вы не узнали своих собственных школьных тетрадей!\" - воскликнула женщина.",
  "Эммануэль Нобель, отец учредителя Нобелевских премий, был подвержен модному в XIX веке страху. Что он предложил оснащать вентиляцией и системой сигнализации?": "Гроб.",
  "Два маленьких городка Жер и Тарб, расположенных на юго-западе Франции, уже больше века оспаривают честь именоваться родиной... Кого?": "Д'Артаньяна.",
  "Отгадайте загадку: \"Золотое решето чёрных домиков полно, сколько чёрненьких домков, столько беленьких жильцов\".": "Подсолнух.",
  "Как вы думаете, как мы называем то, что англичане называют \"тихая жизнь\", а французы - \"мёртвая натура\"?": "Натюрморт.",
  "Какая знаменитая советская комедия в англоязычных странах именуется \"Uncommon Thief\", что в буквальном переводе означает \"Необычный вор\"?": "\"Берегись автомобиля\".",
  "Закончите фразу юмориста-пессимиста Андрея Смирягина: \"Братство кончается там, где больше нечего...\"": "\"...брать\".",
  "В русском языке существует слово, оканчивающееся на три буквы \"е\". Это слово \"длинношеее\". А попробуйте вспомнить слово, которое оканчивается на три \"ё\".": "Остриё",
  "С чем боролись пастухи африканского вельда, когда решались вскрыть вены лошади или быку?": "С жаждой.",
  "Михаил Векслер спародировал известные строчки Александра Городницкого, переделав их в четверостишие о советско-китайской дружбе: Над Китаем небо сине, Меж трибун (пропущено два слова), Хоть похоже на Россию, Только все же не Россия. Восстановите эти 2 слова.": "\"...вожди косые\". (В оригинале \"...дожди косые\".)",
  "В 1811 году в Вене вышла любопытная гравюра с изображением богоматери, младенца Христа и бога Саваофа. Догадавшись, в связи с каким событием, была выпущена эта гравюра, вы легко скажете, чьи лица имели Саваоф, Богоматерь и Иисус.": "Лица Наполеона, Марии-Луизы и их сына.",
  "Продолжите высказывание Джорджа Сэвила, маркиза Галифакса: \"В неразумный век разум, выпущенный на свободу, губителен...\"": "\"...для его обладателя\".",
  "\"В Нью-Йорке - писал в 1897 году петербуржский журнал \"Велосипед\", - нередко можно было видеть велосипедиста, пользующегося для предупреждения вместо звонка услугами...\" Кого?": "Попугая. Он кричит: \"Берегись! Эй ты!\"",
  "Недавно в одном из социологических исследований россиянам был задан вопрос о том, какие праздники они больше всего любят. Назовите хотя бы три из первых пяти.": "Новый год, Пасха, 8 Марта, День Рождения, День Победы.",
  "Их можно долго выпаривать, залив предварительно водой. Можно вымочить в уксусе. Эффект будет один - полученная смесь пробирает похлеще водки. Народы Севера для этой цели запасали их на зиму в больших количествах. О чем идет речь?": "Мухоморы.",
  "На что нужно разделить 1 метр 26 сантиметров, чтобы получить единицу измерения части лица умного человека?": "На 7 (семь пядей во лбу).",
  "В 17-м веке она была денежной единицей, в наши дни её можно назвать неким \"средством\" или неким \"органом\", а немецкий философ Артур Шопенгауэр называл её секундной стрелкой истории. Назовите её.": "Газета.",
  "Из классического литературного произведения нам известно, что эта наука обладает качеством, которого точно нет ни у кого из вас, уважаемые знатоки. Гюстав Флобер называл её самой точной из неточных наук, а в одной известной песне именно эта наука смогла объяснить причину ужасной несправедливости. Что же это за наука?": "Статистика. (\"Потому что на 10 девчонок по статистике 9 ребят\", а, по мнению Ильфа и Петрова, \"статистика знает всё!\")",
  "Анекдот. Старенькая бабуля стоит перед витриной магазина оргтехники и ругается: \"Ну, эти сволочи, новые русские! Ну, буржуины проклятые! Я тут с голоду загибаюсь, а они с жиру бесятся -...\" Как вы думаете, какой товар, продаваемый в магазине оргтехники, вызвал такой бабулин гнев?": "\"...а они с жиру бесятся - коврики для мышей делают!\"",
  "Подготовка одного такого специалиста в 1991 году в СССР обходилась в 1 миллион 300 тысяч рублей. Помимо основной программы их учили и учат выживать в тайге, пустыне или условиях крайнего севера. Назовите хотя бы одного из них.": "Например, Юрий Гагарин. Речь идет о космонавтах.",
  "Вы все наверняка знаете некоего Хольгерсона, жителя деревни Вестменхёг. А как его звали?": "Нильс (который с гусями путешествовал).",
  "Разговор двух врачей. \"Лечил однажды больного от язвы, а вскрытие показало аппендицит\". \"Это ерунда. Вот у меня недавно случай был. Месяц лечил я человека, как оказалось, китайца\". А от чего?": "От желтухи.",
  "Турция - 7-10%, США - 15-20%, Швейцария - не более 10%, Малайзия - включено в счет, но никто не будет против. На что, если верить названию, идет этот процент?": "На чай.",
  "Изучение средневековой нидерландской живописи всегда было связано с большими трудностями, ведь в XV веке только самый крупный художник Ян ван Эйк позволял себе... Что?": "Подписывать свои картины.",
  "По расчетам, произведенным в 1993 году, это событие должно было произойти в 2050 году. Однако английский инженер Джон Берланд считает, что ему удалось предотвратить его с помощью всего лишь 900 тонн свинца. Что же это за событие?": "Падение Пизанской башни.",
  "В Европе восковыми табличками и книгами пользовались до конца XVIII века, но сохранилось их очень мало. Больше всего их было обнаружено в доме банкира Цецилия Экунда. В каком городе находится этот дом?": "В Помпеях.",
  "Вскоре после смерти своего друга и учителя Сократа Аристотель сумел избавить афинян от нового преступления против философии. Что же он для этого сделал?": "Сбежал из Афин.",
  "Послушайте буддийскую легенду. Молодого монаха, давшего три обета, заманила и заперла у себя в доме молодая вдова, пообещавшая выпустить его в том случае, если он нарушит один из трех своих обетов: либо проведет с ней ночь, либо убьет козу, либо нарушит третий свой обет. Монах выбрал именно третий обет, после чего нарушил и предыдущие два. В чем же состоял третий обет?": "Не пить спиртное.",
  "В 50-60х годах в Москве проводился конкурс художников на тему \"Ленин в Октябре\". Однажды при просмотре работы-финалиста \"Ленин выступает перед солдатами\" один из членов жюри впал в тихую истерику. На лицах его коллег, всмотревшихся в картину, постепенно недоумение сменилось оцепенением. Уважаемые знатоки! Опишите место выступления Ленина перед солдатами.": "Трибуна его собственного мавзолея.",
  "В этом городе было решено строить метрополитен, т.к. его население достигло 3,5 миллионов человек. Но археологи потребовали, чтобы строительство происходило с их присутствием, дабы не погибли древние архитектурные сооружения, находящиеся под городом. Назовите этот город.": "Афины.",
  "Неопытный человек может подумать, что это пишется именно так, и это будет вполне логично: раз есть \"окна\", то должны быть и \"двери\". А как это пишется на самом деле?": "DOS.",
  "Назовите девичью фамилию той, чей брат в 1878 году завел интрижку с француженкою-гувернанткой в своей по-своему несчастной семье.": "Облонская.",
  "Флюгер - простейший прибор для определения направления ветра, но на многих садово-огородных участках грамотных граждан в разных местах понатыкано по несколько штук фирменных или рукодельных флюгеров разной высоты. Несложно догадаться, что они служат совсем не для определения направления ветра в разных участках огорода и не только для красоты. Так для чего же нужны эти вертушки огородникам?": "Вращаясь, флюгер передает вибрацию в землю и изгоняет кротов.",
  "В городе Брянске есть милицейское училище. Оно состоит из двух корпусов, стоящих по разные стороны дороги и соединенных между собой надземным переходом, идущим над дорогой. Как брянские водители называют этот переход?": "Мусоропровод.",
  "В новом издании Русского Орфографического словаря, которое скоро увидит свет, появится новое несклоняемое существительное мужского рода. Что это за слово?": "Евро.",
  "Согласно одной из версий, происхождение названия этой игры таково: делая первый ход, ее участники восклицали на латыни: \"Восхвалим господа!\" Что это за игра?": "Домино (лат. benedicamus Domino - \"восхвалим Господа!\").",
  "Для этой цели обычно используют простой, двойной, \"виндзорский\" или \"половинный виндзорский\" узлы. А для какой именно цели?": "Для завязывания галстуков.",
  "У жителей индонезийского острова Бали, верящих в жизнь после смерти, существует немало суеверий и обычаев, связанных с похоронами. В частности, когда несут гроб с покойным, его постоянно встряхивают и раскручивают. Зачем?": "Чтобы душа покойного не нашла обратную дорогу домой.",
  "Козьма Прутков говорил: \"Век живи - век учись! и ты, наконец, достигнешь того, что, подобно мудрецу, будешь иметь право сказать,...\" Вспомните известное изречение сына каменотеса и повитухи и закончите мысль Козьмы.": "\"...что ничего не знаешь\".",
  "Когда по приказу халифа Мамуна в 820 году группа исследователей проникла в Великую пирамиду и вернулась назад, после их доклада Мамун приказал положить в саркофаг погребальной камеры царя несколько золотых вещей. Зачем он это сделал?": "Чтобы те, кто будет осуществлять раскопки позднее, не думали, что их тяжелый труд был напрасным.",
  "Участник экспедиции Ф.Орельяны сообщает, что в 1542 году испанцы, высадившись на берег, вступили в бой с индейцами, волосы которых были заплетены в косы. Уважаемые знатоки, вспомните за минуту начинающего советского художника, которому не терпелось эмигрировать в первую столицу страны, в которой произошла эта странная история.": "Остап Бендер.",
  "В 1935 году, поехав с другом на маневры Белорусского военного округа, этот человек записал в своем блокноте: \"Нас томят сомнения, как бы не поставили на довольствие как одного человека\". Назовите этих двоих.": "Ильф и Петров.",
  "По свидетельству юмориста Юрия Благова, когда одного известного композитора собеседник назвал \"инженером человеческих душ\", то композитор, пренебрегая стилистикой русского языка, немного подправил это определение. Как же оно стало звучать?": "\"Инженер человеческих уш\".",
  "Только из космоса удалось обнаружить процесс возникновения циклонов и тайфунов и проследить за их перемещением. Этот процесс связан с взаимодействием воздушных потоков, движущихся из высоких широт в сторону экватора параллельно океаническим течениям. А где происходила встреча не двух потоков с севера и юга, а трех?": "В Бермудском треугольнике.",
  "Многие из вас наверняка видели передачу \"ОСП-студия\". Персонаж одной из них Виталий Гульф сказал о нем: \"Всю его биографию можно записать двумя словами: родился, женился\". О ком это он?": "О Филиппе Киркорове.",
  "К двухсотлетию рождения Александра Пушкина планируется сделать выходным день его рождения. До этого такой чести был удостоен только один человек. Назовите его.": "Иисус Христос.",
  "Владимир Лукин как-то сказал, что первое лицо в посольстве - это повар, второе - шофер. А кто, по его мнению, стоит на третьем и четвертом местах?": "Жена посла и посол.",
  "Слова ren и nephros означают \"почка\" в латинском и греческом языках соответственно. От второго слова произошло название эпинефрин - вещества, действующего на вегетативную нервную систему. От первого слова произошло еще одно название. Напрягите свои мозги и вспомните его.": "Адреналин.",
  "Продолжите известное изречение Франсуа Ларошфуко: \"Умный человек нередко попадал бы в затруднительное положение, не будь он...\"": "\"...окружен дураками\".",
  "Знаменитый актер Людвиг Девриент появился в главной роли шекспировского \"Короля Ричарда III\". Когда он закричал: \"Коня! Полцарства за коня!\", - с галерки раздался голос: \"А осел не подойдет?\" Что ответил, не растерявшись, артист?": "\"Подойдет. Спускайтесь сюда\".",
  "Марк Бернес как-то заметил, что это - не замена голоса, а средство выразительности, которым надо научиться пользоваться. О чем он так сказал?": "О микрофоне.",
  "Вскоре после запуска первого советского искусственного спутника Земли перед американским мозговым центром RAND Corporation была поставлена сложная стратегическая задача: управление страной после ядерной войны. Требовалось создать надежную систему передачи данных, способную эффективно функционировать при повреждении или даже при полной потере значительной части оборудования. К настоящему времени такая система создана и функционирует. Как она называется?": "Internet.",
  "Скажите, пожалуйста, какую техническую процедуру часто проделывают и с почтовыми конвертами, и с набранным на компьютере текстом, и даже с футбольными воротами?": "Распечатывание.",
  "В 1980 году группа бизнесменов Буэнос-Айреса предложила ему полтора миллиона долларов только за то, чтобы он не уезжал из страны хотя бы до 1982 года. Как его звали?": "Диего Марадона.",
  "В 1996 году в свет вышла книга африканского историка исследователя Дьёдонне Гнаммаку. В этой книге автор убедительно доказывает, что всем известное событие, имевшее далеко идущие последствия, произошло вовсе не в эфиопском местечке Лого, как считалось ранее, а в городе Логоне на севере Камеруна. Как вы думаете, что это за событие, в честь которого султан города Логоне собирается воздвигнуть памятник, а жители Лого, как и все эфиопы, оказались немало разочарованными?": "Рождение Абрама Петровича Ганнибала (прадеда Пушкина).",
  "Как вы думаете, что профессор Бристольского университета Джон Займан назвал \"интеллектуальным упражнением с целью подчинить Вселенную математике\"?": "Физику.",
  "Послушайте газетную цитату: \"...На Лазурном берегу шел дождь, мокли пальмы, а звезды все равно блистали - это редкое физическое явление наблюдали тысячи зевак, которые еще долго потом будут подсчитывать свой улов\". Чему посвящена эта статья?": "Каннскому кинофестивалю.",
  "Американский анекдот. Однажды поздней ночью хорошо одетому мужчине преградил путь уличный грабитель в маске, ткнул ему в ребра пистолет и потребовал: \"Раскошеливайся\". \"Вы не имеете права так поступать, я член палаты представителей Конгресса США!\" - возмутился мужчина. \"В таком случае отдай...\" Закончите фразу грабителя.": "\"...мои деньги\".",
  "Закончите фразу знаменитого шахматиста Савелия Тартаковера: \"Ошибки всегда рядом с нами и всегда готовы появиться. Тот, кто выиграет, тоже допустит ошибку\". Какую?": "Предпоследнюю.",
  "Любимый напиток этого коммодора флота Ее Величества - водка с мартини. Как он обычно представляется?": "\"Меня зовут Бонд. Джеймс Бонд\".",
  "Как-то раз самый древний возница Кёнкёль просыпал воз сена на дороге, по которой он ехал на телеге. Во что, по мнению венгров, превратилось это сено?": "В Млечный путь.",
  "Что, по мнению Томаса Эдисона, является самым главным богатством любой фирмы?": "Её доброе имя.",
  "В Самаре есть монумент \"Слава авиатору\" - на высоком постаменте стоит молодой мужчина, держащий в вытянутых руках распростертые крылья. Однако многие горожане считают, что памятник установлен не абстрактному авиатору, а вполне конкретному человеку, имеющему, впрочем, как к авиации, так и к Самаре весьма отдаленное отношение. Кому, по мнению этих шутников, поставлен монумент?": "Паниковскому.",
  "Отгадайте загадку: \"Не стоит, не лежит, не сидит, но вскочить может\".": "Прыщ.",
  "Имена этих двух вымышленных героев звучат одинаково, но одно, по мнению лингвистов, образовано от слова \"смерть\", а другое от слова \"море\". Назовите их общее имя.": "Черномор.",
  "Как вы думаете, какая страна, ассоциирующаяся у нас с геометрической фигурой, занимает первое место по количеству Нобелевских премий на душу населения?": "Венгрия (кубик Рубика).",
  "Закончите анекдот. \"В Техас приехал оперный театр. Во время представления сын спрашивает отца: - Папа, а почему этот певец качается, когда поет?\" Что ответил сыну отец?": "\"В движущуюся мишень труднее попасть, сынок\"."
}