{
  "В тесте на портале \"Постнаука\" спрашивается, существование какой из частиц еще не доказано экспериментально: адрона, гравитона, глюона или фотона. Этот тест там же называют очень простым. Какое слово в этом вопросе мы заменили двумя?": "Элементарным.",
  "Внимание, в вопросе словом \"АЛЬФА\" мы заменили другое слово. Сьюзен Келли страдала от синдрома Мёбиуса - паралича части черепных нервов. В статье блога med-history [мед хИстори] говорится, что тому, у кого получится добиться АЛЬФЫ Келли, ее агент обещал до тысячи долларов. Имя какой сказочной героини присутствует в той же статье?": "[Царевна] Несмеяна.",
  "В 1884 году партия артистов распалась на сторонников ЖозЕфа и сторонников ВиктОра, которые спорили о том, кого называть ПЯТЫМ. В предыдущем предложении мы пропустили пять букв. Восстановите это слово в исходном виде.": "Бонапартистов.",
  "В романе Глена Дэвида Голда на представлении фокусника ожидается присутствие президента Уоррена Гардинга. Из-за этого необходимость наличия в программе номера с исчезновением ИКСА ставится под сомнение. Какое слово мы заменили ИКСОМ?": "Слон.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Мать главного героя романа \"Картер побеждает дьявола\" считала \"визитную карточку\" СЕлбита, коллеги своего сына, неприемлемой и даже выяснила, что всему причиной неудачный брак СЕлбита. Назовите эту \"визитную карточку\".": "Фокус с распиливанием женщины.",
  "Чтобы синтезировать ЕГО голос, ученые смоделировали движения ЕГО языка. Звуки получились низкие, похожие на грохот. Назовите ЕГО точно.": "Царь-колокол.",
  "Работы какого своего зарубежного коллеги Сергей Эйзенштейн сравнивал с проповедями Франциска Ассизского?": "[Уолт] Дисней.",
  "Персонаж одного романа, убежденный анархист, говорит, что армия, брак, церковь и банк - это ОНИ. Назовите ИХ.": "Всадники Апокалипсиса.",
  "Смертельно больной персонаж Ибсена говорит, что на следующем маскараде появится в костюме ИКСА. В начале фильма о другом ИКСЕ герои видят пустую тюремную камеру. Назовите ИКСА.": "Невидимка.",
  "Герой Энтони Дорра говорит о \"великом проекте рейха\", который отсеивает всё низкое и неправильное и упорядочивает эволюцию видов. Таким образом, по его словам, происходит борьба с ней. В предыдущем предложении в одном из слов мы пропустили шесть букв. Восстановите это слово в исходном виде.": "Энтропией.",
  "Дуайт Макдональд прослеживает переход от ужаса и негодования, охвативших людей после уничтожения сотен мирных испанцев ГернИки, к безразличию к сотням тысяч жертв атомных бомб в Японии. При этом Макдональд упоминает уроженца Синопа. Кого?": "Митридата.",
  "На одной юмористической картинке Фредди Крюгер застревает в НЕМ. Одно из ЕГО названий можно перевести как \"паук\". Назовите ЕГО двумя словами.": "Ловец снов.",
  "Говоря о ЕГО безопасности в годы мировых войн, Питер Акройд сравнивает ЕГО с римскими катакомбами, в которых находили приют христиане. Назовите ЕГО.": "[Лондонское] метро.",
  "Внимание, в вопросе слова \"РАЗНОСТОРОННИЙ\" и \"ИКС\" - замены. Сын Венедикта Ерофеева замечает, что его отец был РАЗНОСТОРОННИМ, как ИКС. ИКС фигурирует в известной фразе о различии. Что мы заменили ИКСОМ?": "Стакан.",
  "Электрическая рыба гимнАрх обитает в Африке. Забавно, что зоолог Ганс Лиссманн поймал нескольких гимнАрхов... В какой реке?": "Вольта.",
  "Блез де МонлЮк происходил из бедной гасконской семьи и начал карьеру рядовым солдатом. Впоследствии про де МонлЮка говорили, что он поднял ИКС из грязи. Назовите ИКС двумя словами.": "Маршальский жезл.",
  "Одна фирма, изготовляющая деревянные желоба для воды, называется так же, как и то, что в 1969 году напомнило Джону Фогерти \"сцену из Данте: в преисподней полмиллиона сцепившихся тел дрыхнут в грязи\". Как именно называется фирма?": "\"Вудсток\".",
  "В песне Константина Арбенина за Одиссеем наблюдают из царства Аида, используя ИКС. В статье о другом \"ИКСЕ\" указан показатель, равный сорока годам в день. Какое слово мы заменили ИКСОМ?": "Перископ.",
  "Сенатор Публий Сципион НАзика считал, что наличие внешней угрозы, сдерживающей наглость римской толпы, необходимо. НАзика известен в том числе и фразой, прямо противоположной фразе... Кого?": "[Марка Порция] Катона [Старшего].",
  "Георгий Плеханов был категорическим противником убийства Александра II. Он считал, что даже в случае успеха покушения ничего не изменится, лишь добавится еще одна ОНА. Другая ОНА однажды покинула руку Дмитрия Васильева во время исполнения \"Танцев\". Какое слово мы заменили ЕЮ?": "Палочка.",
  "Потерявший близкого человека герой ЭлиЕзера ЮдкОвского мыслит не так, как большинство людей, и включает в ИХ число решимость, исследования и даже воскрешение. Назовите любую из общепринятых ИХ.": "Отрицание.",
  "Рассказывают, что некий человек был похоронен в старинном саркофаге. Пришедшие на похороны соседи, рассматривая сцены, вырезанные на нем, сказали, что видели свиней и побольше, а вот то, что покойник разогнал скворцов, обклевывавших виноградники, - дело хорошее. Сцены из чьей жизни были изображены на саркофаге?": "Геракл.",
  "В статье Википедии о НЕМ упоминается Вавилонская башня. ОН присутствует в романе Тимоти Зана, в котором одна из планет способна производить суперпрочное волокно. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Космический лифт.",
  "Во французском мультсериале гипнотизер, ставший суперзлодеем, получает имя ЖакадИ. Дело в том, что Жаком в одной из французских игр называют ведущего. А как его называют в англоязычном аналоге этой игры?": "Саймон.",
  "Летописец в романе Салтыкова-Щедрина называет покаяние градоначальника аспидовым. Какое устойчивое выражение он употребляет в том же предложении?": "Крокодиловы слезы.",
  "(pic: 20160162.jpg) Узор \"гребень\" азербайджанцы называют так же, как и блюдо. Какое?": "БешбармАк.",
  "Для детей с синдромом Ангельмана характерны резкие и хаотические движения, а также ходьба на негнущихся ногах. Синдром Ангельмана также называют синдромом ЕЕ. Назовите ЕЕ словом, произошедшим от имени.": "Марионетка.",
  "Завтракая в одной американской закусочной, автор вопроса заказал бургер с четырьмя видами острого перца и специями, получивший название в честь ИКСА. Назовите ИКС шестибуквенным словом.": "Напалм.",
  "Профессор медицины Джозеф Белл известен как прототип Шерлока Холмса. Книгу Джозефа Белла \"Руководство по хирургическим операциям\" получил в подарок известный персонаж. Назовите его.": "[Доктор] [Грегори] Хаус.",
  "В фильме про богемную жизнь Нью-Йорка 60-х можно увидеть, что мать одного из героев хранит в шкафу пирамиду ИХ. По мнению историка искусств Памелы Аллары, ОНА - метафора плавильного котла, в котором варится Америка. Назовите ЕЕ.": "Банка [супа] \"Кэмпбелл\".",
  "Карл Юнг говорил, что \"какую бы, пусть даже самую малую, часть романа \"Улисс\" вы ни взяли, вы узнаете в ней Джойса, и вместе с тем у нее имеется свое собственное содержание\". Юнг сравнивает этот роман с ИКСОМ. Один из видов ИКСА называется \"ремнец\". Назовите ИКСА двумя словами.": "Ленточный червь.",
  "Дуплет. Литератор Иоганнес БЕхер был министром культуры Германской Демократической республики. [Ведущему: сделать ударение на слове \"вкусе\".] 1. О ком Иоганнес БЕхер писал: \"Он поведал нам о вкусе жизни\", упоминая нежелание ее подслащивать? [Ведущему: сделать ударение на словах \"волны\" и \"звезд\".] 2. Кому Иоганнес БЕхер посвятил стихотворение, в котором упомянул волны партера внизу и мириады звезд?": "1. [Максим] Горький. 2. [Владимир Владимирович] Маяковский.",
  "По предположению археологов, необычная ирригационная система с воронками не только снабжала водой засушливую местность, но и позволяла представителям власти контролировать распределение объемов воды между общинами. Ответьте точно, где находится эта система.": "[Плато] Наска.",
  "Забавно, что один вид динозавров получил название благодаря своему сильному месту - мощному когтю, крепящемуся к НЕМУ. Назовите ЕГО двумя словами.": "Ахиллово сухожилие.",
  "Внимание, в вопросе словом \"ИКС\" мы заменили два других слова. В связи с развитием отношений с соседом ИКС c 1970 по 1989 год исполнялся без слов. Автором слов ИКСА является известный человек. Назовите его.": "[Иоганнес Роберт] Бехер.",
  "Публицист-революционер Володарский выступал против ИХ использования в заголовках, говоря, что ОНИ \"отнимают спокойствие у граждан Российской республики\". Мы не просим вас изобразить ЕГО. Назовите любое из произведений середины XIX века, в заглавии которых есть ОН.": "\"Что делать?\"."
}