{
  "Сайт www.letopis.kulichki.net считает эту профессию довольно опасной. Действительно - по имеющимся данным в России из всех, кто занимался это нелегкой профессией, до пенсии дожило всего 60% (правда и они на заслуженный отдых не ушли). А вот на сайте http://www.nist.fss.ru, где можно найти практически все профессии, встречающиеся в Российской федерации, этой профессии нет. А если бы была, то стояла бы между художником по росписи костюмов и цветоводом. Назовите эту профессию.": "Царь.",
  "Прошло более трех десятков лет с тех пор, как впервые прозвучала фраза о существовании этой профессии. Согласно современному общероссийскому классификатору профессий рабочих, должностей служащих и тарифных разрядов (по состоянию на 1 ноября 1999 года), такой профессии нет. Впрочем, если бы она все же была, то в этом классификаторе она находилась бы между профессиями \"Рихтовщик кузовов\" и \"Рубщик проволоки\". Назовите эту профессию абсолютно точно.": "\"Родину защищать\".",
  "Прыжки с вышки, рыбная ловля, путешествия по пустыне. Для какой профессии, которая в \"Общероссийском классификаторе рабочих, должностей служащих и тарифных разрядов\" находится под номером 23611, не годятся люди с такими предпочтениями?": "Космонавт.",
  "В Общероссийском классификаторе профессий рабочих, должностей служащих и тарифных разрядов под номером 27575 упомянут ОН. Так утверждает ОН. Назовите ЕГО.": "Чтец.",
  "Эта профессия, которой в \"Общероссийском классификаторе профессий рабочих, должностей служащих и тарифных разрядов\" присвоен код 13483, на первый взгляд может показаться оксюмороном. Легко заметить, что первое слово этой профессии представляет собой анаграмму фамилии человека, чье творение находится в самом сердце России. Второе же слово совпадает с фамилией советского космонавта. Мы не будем вас спрашивать эти фамилии. Назовите упомянутую профессию.": "Матрос береговой.",
  "Помните у классика: \"И академик, и герой, и мореплаватель, и плотник...\" А эта профессия в общероссийском классификаторе расположена после нумеровщика и перед обвальщиком мяса. С одним из самых знаменитых представителей этой профессии многие познакомились в 1977 году. Назовите его двумя словами.": "\"Усатый нянь\".",
  "Однажды автор вопроса пытался найти в общероссийском классификаторе рабочих профессий ЕГО. Автор предполагал, что ОН должен там быть сразу после \"военизированной\" профессии, однако оказался в другом месте. Впрочем, хоть в этом-то точно виноват не ОН. Так кого пытался найти автор вопроса?": "Стрелочника.",
  "Согласно эпиграмме греческого поэта Палада, \"судьба учителя мрачна, как строки \"Илиады\" Гомера\". Судьба французского учителя, как и судьба его учеников, была не менее мрачной. Назовите фамилию учителя, если известно, что она - единственная, упоминаемая во всероссийском классификаторе профессий в качестве фамилии.": "Брайль.",
  "Она изготавливается из свинца с добавлением сурьмы или мышьяка. Если в ней больше 1,5 процентов примесей - она называется твердой, если меньше - мягкой. Ее омоним есть в этом вопросе. Назовите ее.": "Дробь.",
  "В адресе сайта книжного издательства \"Азбука\" между \"www.\" и \".ru\" семь букв. Напишите их.": "azbooka.",
  "Эту грустную фразу могли бы сказать Фаусту о Маргарите, д'Артаньяну о Констанции, Фандорину о Лизе. Произнесли же эту фразу в последнем диалоге классического произведения, написанного в 1833 году. К кому она была обращена?": "К Германну.",
  "[Чтецу: слово diving читается \"дАйвинг\".] Подводное плавание по-английски - diving. Если к этому английскому слову добавить спереди две буквы, то получится название одного из видов эксгибиционизма - обнажения без свидетелей. В честь кого он назван?": "В честь леди Годивы.",
  "В 1971 году английские трейд-юнионы провели грандиозную демонстрацию, направленную против законопроекта о производственных отношениях. 140 тысяч рабочих прошли по Лондону с коротким лозунгом, который спустя 32 года приобрел более кровожадный характер, благодаря знаменитому американцу. Напишите этот лозунг на языке оригинала.": "\"Kill Bill\".",
  "ОДИН, с которым в детстве имела дело Кончита Мартинес, она называла \"Мартиной Навратиловой\". А кто использовал ДРУГОЙ, который впоследствии вошел в многочисленные учебники по управлению и психологии?": "Том Сойер.",
  "\"Внучата Мюнхгаузена\" рассказывают, что однажды барон, находясь в их городе, столкнулся с юношей, который вглядывался в ночное небо и не заметил знаменитого барона. Мюнхгаузен указал ему на необходимость быть вежливым со старшими и соблюдать этические законы. Назовите город, в котором работает клуб \"Внучата Мюнхгаузена\".": "Калининград.",
  "Маршал Чуйков любил вмешиваться в идеологические дела и не раз, сообщая о неблагополучии, говаривал: \"Не туда ветер дует, Никита Сергеевич\". В одном из раздраженных разговоров с редакторами Хрущев так и сказал: \"Хороши пропагандисты, даже маршал Чуйков замечает, что у нас уже не армия, а СЛЯКОТЬ\". Словом \"СЛЯКОТЬ\" автор вопроса заменил другое слово, которое является названием известной повести. Кто ее автор?": "Илья Эренбург.",
  "Судьба + X = продукт питания. Y + непарная часть тела = узкий ров. X + Y = результат деятельности группы американских специалистов в 1954 году. Назовите его.": "Фортран.",
  "Саади сравнил ПЕРВЫЙ со щеками любимой, а Хайам - с кубком. Мицкевич сравнил ВТОРОЙ со снегом на вершине Чатырдага, а Хайам велел заложить ВТОРОЙ в кабаке. Русское название ПЕРВОГО происходит от ВТОРОГО. Назовите оба.": "Тюльпан, тюрбан.",
  "Известного советского авиаконструктора Николая Поликарпова с некоторых пор стали преследовать неудачи. На его самолетах при завершении испытаний один за другим гибли летчики-испытатели, в результате чего эти машины снимались с производства. По одной из версий, причиной этих неудач послужило то, что Поликарпов - разумеется, из самых лучших побуждений - привлек к испытаниям некоего человека. Назовите этого человека.": "Валерий Чкалов.",
  "В известной советской книге, впервые увидевшей свет в 1952 году, ПЕРВОМУ посвящено около 120 страниц, ВТОРОМУ - около 90. А согласно шутке одной из гастролировавших в \"Южной стране\" команд КВН, некий человек стал однажды одновременно и ПЕРВЫМ, и ВТОРЫМ. Назовите его фамилию, имеющую прямое отношение к упомянутой книге.": "Кук.",
  "5 декабря 1941 года полковник Сэдтлер в донесении начальству упомянул город в Китае. Назовите этот город.": "Порт-Артур.",
  "Юрий Олеша так рассказывал о директоре своей гимназии: \"... лицо директора напоминало ЭЛИКСИР, тем более, что я не солгу, - и впрямь оно было продолговато, кругло, желто и украшено вьющимися стрижеными в кружок волосами, похожими на чашку\". Какое слово мы заменили словом ЭЛИКСИР, если английские женщины носят этот ЭЛИКСИР в сумочке или в кармане, чтобы всегда оставаться молодыми?": "Желудь.",
  "\"Передние врата\", \"святилище Ста Шагов\", \"святилище Бескрылой Победы\", \"святилище второго царя города\", \"святилище Девы\". Остатки этих и целого ряда других сооружений до сих пор можно увидеть в старинной цитадели. Назовите эту цитадель двумя словами.": "Афинский акрополь."
}