{
  "В старину мастер при вытягивания проволоки зажимал кусок железа, вставленный в отверстие, и быстро поднимался вверх, таща за собой металлическую нить. Затем он отпускал проволоку, через мгновение перехватывал ее, и всё повторялось. При этом мастер сидел на НИХ. А при исполнении \"ТАКИХ ИХ\" известный персонаж подражал Робертино Лоретти. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ТАКИЕ ОНИ\"?": "Крылатые качели.",
  "(pic: 20130320.jpg) Данное шуточное изображение подтверждает, что русские оставили американцев с носом еще в середине 1960-х. Назовите того, кого мы скрыли на раздатке.": "Незнайка.",
  "Рассказчик одной истории говорит мальчику, что во время войны под Харьковом велись тяжелые бои, и город пять раз переходил из рук в руки. На это мальчик отвечает: \"Не может быть, дядя...\" - и упоминает ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Четные числа.",
  "Внимание: в вопросе есть замена. В одной передаче рассказывалось об очень усердном разработчике спецодежды, настоящем маньяке своего дела. По словам авторов передачи, он устраивал в своей лаборатории ИСТОРИЮ ИКС. Какие два слова мы заменили на \"ИСТОРИЯ ИКС\"?": "Резня бензопилой.",
  "(pic: 20130321.jpg) На раздатке \"ответ на этот вопрос\". Антонио Гауди не любил ИХ, считая противоестественными. У вашей команды сейчас ИХ не больше четырех. Назовите ИХ одним словом.": "Очки.",
  "Английская поговорка гласит: \"Поделиться проблемой - наполовину решить ее\". На карикатуре, подписанной русским аналогом этой поговорки, изображен человек, держащий в руках однотипные предметы. Назовите профессию этого человека.": "Палач.",
  "[Ведущему: внимательно ознакомьтесь с постановкой пауз в следующем вопросе.] Вопрос номер семь. (Небольшая пауза) Сорок (минимальная пауза) с лишним раз встречается слово \"животное\" в одной статье Википедии. Так же в этой статье говорится: \"Можно заметить, что во сне свинья прячет морду и выставляет напоказ копыта, а заяц наоборот: поджимает под себя лапки и выпячивает мордочку\". Чему посвящена эта статья?": "Кашрут.",
  "Внимание, в вопросе есть замена. Говоря о таком малоизвестном виде спорта, как борьба с АРИСТОКРАТОМ, журналист упомянул невозможность для человека, обладающего всего двумя руками, захватить противника в полный нельсон. Какое восьмибуквенное слово мы заменили словом \"АРИСТОКРАТ\"?": "Осьминог.",
  "Надеемся, что у вас хватит сил на следующие туры. Какую дату, согласно статье Википедии, фанаты считают Днем \"Звездных войн\"?": "Четвертое мая.",
  "26 ноября 2012 года в Санкт-Петербурге произошло событие, на котором кроме официальных лиц, аккредитованных журналистов, представителей управляющих структур и обслуживающего персонала не должно было находиться никого. Однако в качестве общественного наблюдателя отметился один человек. Кто?": "Михаил Боярский.",
  "Однажды в Калуге попытались произвести некое действие с элеватором, одним из самых высоких промышленных зданий в городе. Однако попытка оказалась неудачной, в результате чего в городе появилась своя ОНА. Назовите ЕЕ двумя словами.": "Пизанская башня.",
  "Эта пьеса была переведена на русский язык более тридцати раз. Также она является самой длинной пьесой своего автора. Кого играл создатель пьесы в ее первой театральной постановке, если, в некотором смысле, он действительно был своим персонажем?": "Тень отца Гамлета.",
  "<раздатка> ARCU, RACU </раздатка> Единственным источником энергии для НЕЕ является солнце. В одной ЕЕ части поддерживается постоянное напряжение 28 Вольт, в другой 124 Вольта. Обе части могут передавать энергию друг другу посредством двух устройств - ARCU и RACU. Буквы \"CU\" означают \"Converter Unit\", или \"преобразователь\". Что означают буквы \"A\" и \"R\"?": "American, Russian.",
  "1 сентября 1859 года астроном Ричард Кэррингтон заметил, что внутри большой группы солнечных пятен появились две вспышки яркого света. Через несколько минут на Земле случилась буря, во время которой телеграфисты обнаружили, что можно работать с выключенными батареями. Оператор из Бостона отстучал своему коллеге в Портленд телеграмму \"Мы сейчас используем только ток от НЕГО\". Назовите ЕГО двумя словами, начинающимися на одну букву.": "Северное сияние.",
  "В основном, ОН, конечно, человек. А еще - птица. И головной убор. А с легкой руки известной компании ОН однажды стал млекопитающим семейства псовых. Назовите его.": "Робин Гуд.",
  "Это соревнование, проходящее дважды в год в итальянской Сиене, появилось еще в середине семнадцатого века. Как правило, сам конкурс длится не более полутора минут. И хотя роль спортсменов очень важна, победа в соревнованиях присуждается не им. А кому?": "Лошади.",
  "Внимание, в вопросе есть замена. Шотландская легенда гласит, что феи могут заменять новорождённых на своих детенышей. Однако подмены можно избежать, если ребенок, появившийся на свет, СДЕЛАЕТ ЭТО. По традиции повитухи, принимающие роды, носили семена некоторого растения, чтобы помочь детям. Ответьте одним словом: что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Чихнуть.",
  "В разное время в разных странах было достаточно Новых Городов. Например, Неаполь - Новгород древних греков, а Нью-Йорк - самый большой Новгород. Самому древнему Новгороду не повезло - его мало того что разрушили, так еще и место, где город располагался, засыпали солью. Как назывался этот город?": "Карфаген.",
  "Не будучи уверен в качестве пакета, автор вопроса предположил, что обязательная по регламенту процедура превратится в ИКС. ИКС отличается от существующего термина английского происхождения одной или двумя буквами. Что мы заменили на ИКС?": "Трэш-тест.",
  "<раздатка> Что ему не нравится во мне? [ПРОПУСК]? Чего? Специальности или лица? </раздатка> Академик Борис Александрович Рыбаков, археолог и историк Киевской Руси, очень не любил академика Исаака Израилевича Минца, специалиста по истории Октябрьской революции и первых лет Советской власти. Перед вами цитата из воспоминаний Минца. Заполните пропуск одним словом.": "Профиль.",
  "<раздатка> На [ПРОПУСК 1] глядит в пути скиталец Или в песке находит [ПРОПУСК 2]. </раздатка> Данная цитата принадлежит спутнику заглавного героя произведения XIX века. Каждое из пропущенных словосочетаний состоит из двух слов, одно из которых - одно и то же прилагательное. Один из тестеров предположил, что ПРОПУСК 2 использовался при написании вопроса. Восстановите оба пропуска.": "Чертов мост, чертов палец.",
  "Если вы найдете способ поставить яйцо вертикально, то вы не изобретете велосипед. Какие слова мы заменили в данной фразе автора вопроса?": "Откроете Америку.",
  "(pic: 20130322.jpg) (pic: 20130323.jpg) Полагаем, вы догадываетесь, что изображено на первой фотографии. Назовите устойчивым выражением из шести слов то, что изображено на второй.": "Те же яйца, только в профиль.",
  "Компания, которой принадлежит эта марка, производила также судовые и авиационные двигатели, и ее логотип символизирует успех на суше, в воде и в воздухе. Назовите эту марку.": "\"Мерседес\".",
  "Внимание, в вопросе есть замены. Один из читателей блога Антона Носика заявил, что самые настоящие граммар-наци - это АЛЬФЫ: \"Всего одна незначительная опечатка - и они вообще тебя НИ ВО ЧТО НЕ СТАВЯТ!\". Если вы догадались, какое устойчивое выражение мы заменили в этой цитате, ответьте, какое слово мы заменили на АЛЬФУ.": "Капча.",
  "Цитата с одного из туристических сайтов: \"При взгляде сверху похоже, что это два островка прилепились друг к другу, соединенные узенькой перемычкой\". Напишите правильно название современной страны, которой принадлежат эти острова.": "Таиланд. Незачет: Тайланд.",
  "Когда автор вопроса впервые увидел название этой книги, он подумал, что она может помочь ему в устройстве личной жизни, но это оказалась какая-то трава, а может, даже грибы. Назовите автора этой книги.": "[Карлос] Кастанеда.",
  "Работая в Microsoft Word, автор вопроса вспомнил, что давно собирался в каком-либо из вопросов СДЕЛАТЬ ЭТО. Впрочем, СДЕЛАТЬ ЭТО в данном вопросе ему вновь не удалось. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Заменить всё.",
  "Лирический герой Александра О'Шеннона предлагает клиентам \"туры в точки\". Какие два различных слова мы пропустили в вопросе?": "Горящие, горячие.",
  "Лирический герой Александра Щербины полагает, что именно ОНА не станет кричать \"Nevermore!\". Назовите ЕЕ двумя словами.": "Белая ворона.",
  "Этот вопрос очень сложный. По мнению Ирины Млечиной, в этом романе впервые был представлен гротескный взгляд на историю Германии XX века. Назовите этот роман, если в преамбуле к вопросу мы заменили одно слово двумя.": "\"Жестяной барабан\".",
  "В 1972 году при подготовке к визиту в Москву Ричарда Никсона стали сносить ветхие исторические здания, высаживая на их месте деревья. Распространилось выражение, что Москву ПОРТЯТ. Какое слово мы заменили словом \"ПОРТЯТ\"?": "Оскверняют.",
  "(pic: 20130324.jpg) Статуи на станции метро \"Площадь Революции\" олицетворяют советских граждан. Из-за формы сводов появилась шутка, что советский народ либо [ПЕРВЫЙ ПРОПУСК], либо [ВТОРОЙ ПРОПУСК]. Заполните первый пропуск одним словом, а второй - тремя.": "\"... сидит...\", \"... стоит на коленях\".",
  "<раздатка> Море и девица - В песне говорится - То, что ты так любишь, Что так любишь ты! Девушка и море... С верой песне вторя, Подари мгновенье, Полное мечты! </раздатка> Вам роздано начало известного текста в переводе Виктории Штратниковой. Назовите игру, название которой встречается в оригинальном тексте не менее девяти раз.": "Uno.",
  "(pic: 20130325.jpg) На розданном вам фрагменте карты поселка Боровое закрыто название улицы, являющееся прилагательным латинского происхождения. Напишите его.": "Юбилейная.",
  "Как известно, название \"Википедия\" имеет смешанное гавайско-английское происхождение. Этот проект, появившийся в 2006 году, основан на принципе свободного добавления информации и имеет девиз \"Опишем весь мир!\". Какие три буквы мы заменили в тексте вопроса?": "Мап.",
  "Дуплет. 2 октября 2012 года закончилась одна из самых заметных рекламных кампаний в США. Весьма популярное печенье \"Oreo\" [Орио] отметило свою сотую годовщину. Весь предыдущий год они напоминали о своих высоких достижениях в печати и на уличных билбордах, обыгрывая знаменательные исторические события, произошедшие за 100 лет существования фирмы. 1. Назовите событие, в честь которого выпущен первый постер. 2. Назовите событие, в честь которого выпущен второй постер.": "1. Высадка марсохода. 2. Высадка человека на Луну.",
  "Слоган американского сериала \"Elementary\", представляющего собой очередное переосмысление приключений известных героев, состоит из шести слов, три из которых одинаковы. Мы не спрашиваем, перед какими именами собственными стоит это одинаковое слово. Назовите город, в котором происходит действие сериала.": "Нью-Йорк.",
  "<раздатка> From .. to ...... : Almost Every Black and White Conversion Technique Known to Man. Из .. в ...... : почти все техники преобразования [изображения] в черно-белое, известные людям. </раздатка> В раздаточном материале дано название книги по фотографии и его примерный перевод на русский. Заполните пропуски известными топонимами (по-английски или по-русски) в правильном порядке.": "Oz, Kansas.",
  "(pic: 20130326.jpg) На раздатке вы видите фото знакомой автора вопроса. Воспроизведите число, которым заканчивается скрытая на фотографии надпись, в правильном формате.": "9 3/4. Незачет: 9.75.",
  "Тренера Валерия Газзаева всегда отличала любовь к громким и ярким высказываниям, а также желание буквально перегрызть глотку любому оппоненту. Однако при реализации идеи Объединенного Чемпионата России и Украины, за которую он ратует, его пока преследуют всеобщий скептицизм и слова о нереализуемости затеи. По мнению автора вопроса, одна пословица очень емко и метафорично описывает эту ситуацию. Напишите ответ четырьмя словами.": "Собака лает - караван идет.",
  "В одной интернет-статье рассказывалось о самых необычных жвачках в мире - острой жвачке со вкусом васаби, жвачке со вкусом фуа-гра, винной жвачке и других. В начале статьи автор проводит сравнение с неким лакомством. Назовите это лакомство двумя словами, начинающимися на одну и ту же букву.": "\"Берти Боттс\".",
  "В сетевом сообществе \"ru-d70\", предназначенном для общения владельцев фотоаппаратов одной фирмы, среди участников распространено обращение друг к другу, которое может ввести в заблуждение относительно характера всей этой братвы. Воспроизведите это обращение.": "Сокамерники.",
  "В онлайн-игре \"Тюряга\" игроки могут создавать так называемые \"Бригады\", могут вступать в них или покидать их. Кнопка \"Покинуть бригаду\" выполнена в виде транспортного средства. Назовите вымышленного персонажа, который использовал то же транспортное средство с похожей целью.": "Поросенок Петр.",
  "Внимание, в вопросе есть замены. Непосредственный участник событий рассказывает, что известный анекдот - вовсе не анекдот. Ведь синий туман - объект, визуально слишком легкий, пытающийся взлететь, потому люди, которые не слишком хорошо разбираются в метеорологии, бессознательно стремятся его заземлить и если рядом не окажется сведущего человека - поставят на самую широкую сторону. Мы не спрашиваем, какое слово мы заменили словом \"метеорология\". Скажите, какой объект мы заменили на \"синий туман\".": "\"Черный квадрат\".",
  "\"Что Вы говорите после того, как сказали \"Здравствуйте\"\". Так дословно переводится название одной из книг известного западного ученого. Однако, в отличие от более ранней книги того же автора, при издании на русском языке эта книга, вероятно из маркетинговых соображений, получила совершенно другое название. Какое?": "\"Люди, которые играют в игры\".",
  "Внимание, в вопросе есть замена. В книге Анатолия Мацукевича \"Принцип ограничения\" подпись под одной из шахматных диаграмм гласит: \"На a8 бедствует королевский конь. Ирония его несудьбы: g8-f6-e8-c7-a8\". Какие два слова мы заменили словами \"Ирония несудьбы\"?": "Зигзаг неудачи.",
  "Даже имея в распоряжении следы ДНК на телах жертв и образец ДНК сексуального маньяка, марсельские полицейские не смогли доказать, что преступления совершил именно этот человек. Опознание преступника потерпевшими тоже вызвало затруднения. В чем заключалась особенность данного дела по сравнению с другими подобными делами?": "Преступником был один из близнецов.",
  "Внимание, в вопросе есть замена. По словам лидера группы \"Пилот\" Ильи Чёрта, ПЕТЬКА - это город в городе, государство в государстве\". А какое намерение в отношении этого ПЕТЬКИ не выполнил нобелевский лауреат?": "Прийти умирать.",
  "Как ни странно, из 16 команд, участвовавших в финальной стадии Кубка Африканских наций 2013 года по футболу, ТАКИХ оказалось целых четыре: не только ставшая чемпионом Нигерия, но также Марокко, Замбия и Демократическая Республика Конго, даже не прошедшие в плей-офф. На шахматных турнирах подобный факт не вызвал бы удивления, а на теннисных турнирах подобное невозможно. Что же отличило четыре названные сборные от остальных команд?": "Эти сборные не проиграли на турнире ни одного матча.",
  "Внимание, в вопросе есть замена. Введенная в 1934 году в Синьцзян оперативная группа войск Красной Армии и Пограничных войск ОГПУ СССР ОСТАВАЛАСЬ В ДУРАКАХ за девять лет до того, как это начала делать вся Красная Армия. Какие два слова мы заменили словами \"оставалась в дураках\"?": "Носила погоны.",
  "(pic: 20120629.jpg) Получив на турнире ОВСЧ предложенный вам раздаточный материал, автора вопроса подумал, что опять спрашивают о НЕЙ, имея в виду ЕЕ шведское название. А в Англии и Японии ЕЕ названием служит природное явление, примерами которого являются японский Наруто или шотландский Койребрикэн. Назовите это явление.": "Водоворот.",
  "В Древней Месопотамии природный ОН использовался для связывания кирпичей и каменных блоков. У \"арийцев\" есть ЕГО герой, а другая песня, написанная в середине 80-х, связала ЕГО с одной из московских площадей. Если речь идет о цвете, то вместе с НИМ очень часто употребляется еще одно слово. Какое?": "Мокрый.",
  "В одном из советских боевых киносборников была фраза \"Геббельс пишет с водки, [слово пропущено] германцев воедино\". Восстановите пропущенное слово.": "Спаивая.",
  "[Нулевой вопрос] Это нулевой вопрос из пакета команды \"Розовый КИТ\". У вас будет минута на его обсуждение, после которого вам нужно было бы сдать бумажку с ответом, если бы этот вопрос был первым. Итак, вопрос: в каком звании Александр Флеминг служил в Королевской медицинской армии во время Первой мировой войны?": "Капитан.",
  "Линней одним из первых пытался классифицировать ИКСЫ. Среди прочих он выделял псиный ИКС и луковый ИКС. На картине Яна Брейгеля Старшего \"ИКС\" представлено богатое разнообразие цветов. Назовите ИКС.": "Запах.",
  "Надеемся, вы любите запутанные вопросы. Одним из самых полных трудов, посвященных ИКСАМ, является \"Книга ИКСОВ Эшли\", которая содержит более 3000 записей и более 7000 иллюстраций. В \"Книге\" ИКСЫ классифицированы по типам и областям применения, описаны преимущества и недостатки каждого из ИКСОВ. На картине Жана-Симона БертелемИ на античный сюжет над ИКСОМ заносит меч... Кто?": "Александр Македонский.",
  "Герой одной миниатюры собирается зайти в гости к другу и по SMS просит того приготовить [ПРОПУСК]. Друг в замешательстве отвечает, что найти [ПРОПУСК] не сможет и сварит курицу. Напишите любое из пропущенных слов, если известно, что они отличаются только ударением.": "Чайку.",
  "Внимание, ИКС, ИГРЕК и ЗЕТ - замены. Давно доказано, что существует всего пять видов ИКСОВЫХ ИГРЕКОВ. В ИКСОВОМ ИГРЕКЕ может быть 6, 12 или 30 ЗЕТОВ, хотя, и это наверняка недалеко от истины, в ИКСОВОМ ИГРЕКЕ было, как и в ИГРЕКЕ любого человека, 12 пар ЗЕТОВ. Мы не спрашиваем вас, чье имя мы заменили на ИКС. Какое слово мы заменили на ЗЕТ?": "Ребро.",
  "<раздатка> \"И как чужая сфера, приходящая в музей из внешнего стандартного мира, - все эти псевдоджазы, носекомое что-то, - я не убежден, что оно вообще живет...\" </раздатка> Перед вами цитата из книги \"А.Г. Шнитке. Беседы, выступления, статьи\". Какое слово мы заменили в этой цитате?": "Рокообразное.",
  "В мире \"Игры престолов\" фигурирует Замок-в-Сероводье, куда невозможно отправить письмо с помощью ворона. Особенность этого замка роднит его с другим вымышленным замком, прообразом которого послужило, по словам одного японца, сказочное сооружение. Назовите это сооружение.": "Избушка на курьих ножках.",
  "Известный фильм 1993 года собрал в прокате более 300 миллионов долларов по всему миру, заслужил множество престижных наград и, по мнению многих критиков, входит в перечень лучших произведений за всю историю кинематографа. Его режиссер отказался от своего гонорара и основал на вырученные деньги некоммерческую организацию, занимающуюся сбором исторических сведений о НЕМ. Назовите ЕГО словом с тремя одинаковыми буквами.": "Холокост.",
  "ОНА послужила косвенной причиной гибели героя знаменитого романа. В другом знаменитом романе, созданном более чем за полвека до того, схожим образом погибает ОНА. Мы не просим назвать ЕЕ. Назовите авторов романов.": "Булгаков и Толстой.",
  "Когда ЕЕ породу выводили в Китае, желали сохранить новый яркий цвет. Те, кто ЕЕ ловят, загадывают, чтобы ОНА была побольше да повкуснее. А дома ЕЕ заводят, если хотят иметь неприхотливого питомца. Назовите ЕЕ двумя словами.": "Золотая рыбка.",
  "В одном из популярных в последнее время мотивирующих высказываний утверждается, что в жизни человека в среднем 3120 ИХ, поэтому не стоит тянуть с принятием важных решений. А где, если верить одной известной песне, предлагалось ИХ отменить?": "На острове невезения.",
  "Однажды бельгиец Роберт Корнелиссен опубликовал в одном из журналов заметку о прожорливости ИХ. В ней он описал, как одна из НИХ съела девятнадцать своих подруг, предварительно ею же самой порубленных на кусочки. После выхода в свет этой истории все только и говорили о невероятном феномене. Происхождение какого устойчивого выражения из двух слов, по одной из версий, связано с этой историей?": "Газетная утка.",
  "Терри Пратчетт в одной из своих книг описывает патриция города Анк-Морпорк лорда Витинари хладнокровным, как дохлый пингвин, и добавляет, что он казался человеком, который ДЕЛАЕТ ЭТО настолько редко, что это событие каждый раз можно отмечать в календаре как праздник. А на многих автофорумах пользователи возмущаются, что пропадает водительская солидарность, так как люди всё реже ДЕЛАЮТ ЭТО... Чем?": "Фарами.",
  "(pic: 20130327.jpg) Внимание, в вопросе есть замены. О том, что АЛЬФА БЕТА, мы узнали более двухсот лет назад. А вот в заголовке статьи, фотографию из которой мы вам раздали, утверждается, что АЛЬФА больше не БЕТА. Ответьте, что мы заменили на АЛЬФУ и БЕТУ, если они отличаются всеми буквами, кроме одной.": "Пуля, дура.",
  "<раздатка> \"В связи с огромным наплывом спортсменов, гостей, туристов возникла проблема с мясными продуктами. А так как их не хватает, в ход пойдут собаки и даже... белые мыши\". </раздатка> Бэйцзин каоя - это ТАКАЯ ОНА. То, что вам подали на столы, тоже можно назвать ТАКОЙ ЕЮ. Что мы заменили на ТАКУЮ ЕЕ?": "Пекинская утка.",
  "Терри Пратчетт в одной из своих книг описывает зверька, которого зовут дурностай. Дурностай - это небольшой черно-белый родственник лемминга, встречающийся в холодных районах Пупземелья. Его мех крайне редок и высоко ценится - особенно... Кем?": "Им самим.",
  "Блиц. В серии игр \"King's Bounty\" [Кингс Баунти] встречается много так называемых пасхалок - отсылок к реалиям нашего мира. Например, гремлинов, делающих ремонт в замке, зовут Рамш и Джамш, а безголовый скелет Морзе общается с героем с помощью морзянки. 1. Кем является персонаж по имени Кутузов? 2. Какого цвета дракончик, с которым никто не хочет дружить? 3. Гном по имени Гнусмас говорит, что потерял много денег из-за компании ИКС. Какое четырехбуквенное слово, начинающееся на гласную, мы заменили на ИКС?": "1. Циклопом. 2. Голубого. 3. \"Инос\".",
  "<раздатка> - Не, ну ни ять себе. Это же, ять, сам Леонард Щеботанский! - изумился он. - Я видел репродукцию. \"[ПРОПУСК 1]\". Он написал эту, ять, картину сразу после того, как переехал в Орлею, где попал под влияние, ять, Каравати. Ты только посмотри на манеру письма! Вишь, как линия руки привлекает, ять, взгляд к картине? А качество освещения пейзажа, который виден, ять, сквозь окно! Обрати внимание, как нос [ПРОПУСК 2] словно бы следит за каждым твоим движением. Просто, ять, гениально. Честно говоря, я разрыдался бы, будь здесь один. </раздатка> Перед вами цитата из книги одного современного писателя. Заполните второй пропуск одним словом.": "Дурностая.",
  "Зоологи выяснили, что эфиопские гиены периодически покидают города и уходят на поиски \"дикой\" добычи. Это косвенно доказывает успехи некоторых течений в Эфиопии. Что же вынуждает гиен так поступать?": "Пост.",
  "Внимание, в вопросе есть замена. В одной из серий сериала \"Отель \"Вавилон\"\" ЧП случается из-за того, что монахиня неправильно воспользовалась большой печью. Бармен так остроумно откомментировал это: \"Надо же, СОТВОРЕНИЕ МИРА устроила служительница Бога\". Что мы заменили на \"СОТВОРЕНИЕ МИРА\"?": "Большой взрыв.",
  "Внимание, в вопросе есть замены. На сайте студии Артемия Лебедева продается ИКС для ИГРЕКА с надписью \"Вечность\". Назовите ИКС и ИГРЕК.": "Форма, лед.",
  "Через несколько минут после того, как фанаты на трибунах решили отметить забитый гол зажженной пиротехникой, комментатор матча сравнил голову одного из игроков с НИМ. Назовите ЕГО создателя.": "Юрий Норштейн.",
  "К 90-й минуте матча мадридский \"Реал\" проигрывал со счетом 0:4. Когда же счет стал 0:5, комментатор Василий Уткин заявил, что понял разницу между \"Реалом\" и такси: \"В такси...\". Закончите фразу двумя словами.": "\"... помещается четыре\".",
  "Выведенных в середине XIX века крупных пушистых кошек с прекрасными охотничьими качествами в шутку называли потомством енотов. В каком штате США водились эти еноты?": "Мэн.",
  "<раздатка> \"Преследователь предвидел мои изыскания и подбросил мне на поживу ряд оскорбительных псевдонимов, каламбуров и прочих вывертов\", например: \"едва ли следовало быть знатоком кинематографа, чтобы раскусить пошлую подковырку в адресе: \"П.О. Светлый, Одесса, Техас\"\". </раздатка> Внимание, в вопросе есть замена. В произведении В. Набокова \"Лолита\" главный герой пытается исчезнуть в стране от неведомого преследователя, но постоянно в записях постояльцев находит признаки того, что тот где-то рядом. Он описывает это цитатой на раздатке, в которой мы заменили одно слово. Какое?": "Тёмкин.",
  "В игре \"Загадочный дом\" есть кулинарная коллекция, в которую входят, в частности: торт \"Наполеон\", ромовая баба \"Виктория\", сладкий ролл \"Микадо\" и фруктовый салат \"Цезарь\". Как называется в этой коллекции шоколадный мусс, названный в честь нобелевского лауреата?": "Обама.",
  "(pic: 20130328.jpg) (pic: 20130329.jpg) Перед вами иллюстрации из статьи \"Франция\" сайта Луркмор. Подписи под иллюстрациями отличаются лишь одной буквой. Напишите эту букву.": "Р.",
  "(pic: 20130330.jpg) Внимание, в вопросе есть замена. Тестер нашего пакета понял, что автор вопроса ничего не курил. Перед вами шуточная реклама одного из ИКСОВ, который закрыт белым прямоугольником. Во время войны во Вьетнаме ИКС пытались использовать для экстренной помощи при ранениях. Какое составное слово заменено на ИКС?": "Суперклей.",
  "В одном из скетчей программы \"6 кадров\" актер в образе Иосифа Сталина рассматривает альбом с фотографиями своих соратников. Он рисует одну цифру на фотографии Ленина и добавляет в альбом снимок Ворошилова. А какие три слова он произносит, когда рвет на части фотографию Троцкого?": "Удалить из друзей.",
  "Говоря о новом азиатском тренере по физподготовке в футбольной команде \"Анжи\", комментатор НТВ заметил, что он очень опытный. Какие два слова в предыдущем предложении мы заменили?": "Собаку съел.",
  "У Чехова ОН самый крупный. В России ОН самый большой. Однажды ЕГО поделили с помощью числа 50. А у Эльдара Рязанова он связан с 54-ым. Назовите ЕГО двумя словами.": "Остров Сахалин.",
  "В вопросе есть замены. Философ Парацельс считал, что человек - ИГРЕК двух ИКСОВ. По статистике, в России примерно каждый десятый человек - ИКС двух ИГРЕКОВ. Напишите \"ИКСЫ и ИГРЕКИ\" в формулировке, известной вам еще со школы.": "\"Отцы и дети\".",
  "У английского автора стремление представителей одного из народов следовать природным влечениям сравнивается (в некоторых переводах) с поведением жеребца, лося, вепря, мотылька, змея, сокола - и еще двух животных - насекомого и птицы. В более поздней, советской музыкальной версии - только эти двое и остались. Назовите их.": "Шмель, цапля.",
  "На одной из подмосковных трасс среди частных рекламных объявлений, например, о сборе металлолома или макулатуры автор вопроса увидел и такое, написанное на куске черепицы: \"Готов драться\" - и внизу телефон. Какие два слова мы заменили словами \"готов драться\"?": "Приму бой.",
  "Среди административных центров регионов России есть группа городов, в которую входят: столица Бурятии - Улан-Удэ, столица Тывы - Кызыл, столица республики Марий-Эл - Йошкар-Ола, центр Ненецкого округа - Нарьян-Мар. Чтобы список стал полным - назовите еще два города.": "Краснодар, Красноярск.",
  "<раздатка> Морская мойва - морская волна. </раздатка> В этой пословице из \"Капитанской дочки\" Пушкина мы заменили две буквы. Продолжив морскую тему и догадавшись, что это за буквы, восстановите пословицу в первоначальном виде.": "Мирская молва - морская волна.",
  "Машка и Мишка - одни из НИХ - служили в боевом расчете командира орудия сержанта Григория Нестерова и тянули за собой боевое орудие, которое дало один из первых залпов по Рейхсканцелярии. ИМ установлен памятник на площади Ленина в городе Ахтубинске Астраханской области. В восемнадцатом веке ОНИ были символом торговли. Назовите ИХ.": "Верблюды.",
  "[Нулевой вопрос] Какой сегодня день?": "Четверг.",
  "(pic: 20130331.jpg) Перед вами изображение китайского дракона. Назовите его двумя словами, отличающимися от названия советской картины только капитализацией в одном из слов.": "Усатый Нянь.",
  "UNIX - операционная система, отличающаяся от Windows меньшим дружелюбием к пользователю и бОльшими требованиями к знаниям о ее устройстве. Изложение книги \"Пособия для ненавидящих UNIX\" начинается цитатой: \"Два из наиболее известных продуктов Berkley - ПРОПУСК и Berkley Software Distribution. Я не думаю, что это совпадение.\" Заполните пропуск аббревиатурой.": "ЛСД.",
  "В одной передаче репортер брал интервью у бодибилдера. Один из его вопросов был таким: \"Есть ли у вас свой профессиональный праздник?\". И сам же ответил, что у них в городе бодибилдеры отмечают именно в этот день. В какой?": "В День химика.",
  "Автор вопроса обычно не попадает на День химика. В это же время проводится соревнование по ориентированию \"Московский марш-бросок\". В этом году автор пойдет в команде с двумя своими друзьями. В команде будут капитан, человек, который будет нести большую часть снаряжения, и, конечно же, специалист по ориентированию. Назовите предполагаемое название команды.": "\"Беда\".",
  "Назовите автомобильную торговую марку, которой принадлежит рекламный слоган \"Возьми жизнь за рога\".": "Додж.",
  "Внимание. В вопросе есть замены. В час ночи, когда сосед автора вопроса по комнате упражнялся в игре на гитаре, к ним зашел сосед по блоку и назвал себя НЕИКСОМ. А вот в независимом московском университете ИКСОМ может стать любой желающий. Кого мы заменили НЕИКСОМ?": "Невольный слушатель.",
  "Внимание, в вопросе есть замены. ИКСЫ могут иметь три или, например, четыре ИХ, а могут вообще ИХ не иметь. Редкие исключения имеют иное количество ИХ. Мы не просим назвать ИХ. Назовите ту единственную разновидность ИКСА, которая имеет восемь ИХ.": "Дорожный знак \"Стоп\".",
  "В рассказе Станислава Лема \"Восьмое путешествие Ийона Тихого\" описывается шуточная версия зарождения жизни на Земле. В ней говорится, что двое инопланетян высадились на Землю, вылили на ее поверхность желатиновый клей, альбуминовую пасту, раствор аминокислот и многое другое. Всю эту массу они взболтали двумя инструментами, имеющими один и тот же дефект. Мы не просим вас назвать инструменты, назовите дефект.": "Искривлены влево.",
  "<раздатка> Космос нас поглощает. Вчера оторвало часть кормы с туалетами. Там как раз находился дядя Палександр. Я беспомощно смотрел, как он растворяется во мраке, а в пустоте траурно трепыхались длинные бумажные ленты. </раздатка> Вам роздан текст с цитатой из рассказа Станислава Лема \"Двадцать восьмое путешествие Ийона Тихого\". В следующем предложении автор сравнивает эту сцену с известной древнегреческой скульптурой. Скульптура изображает борьбу отца и его двух сыновей с некоторыми животными. Мы не просим вас назвать скульптуру, назовите животных.": "Змеи.",
  "Одна статья в газете \"Известия\", вышедшая после визита неких представителей в МГУ, носила курьезный заголовок \"Прошлись ПЕРВЫМ по университету\". ВТОРОЕ, переплавленное армией Наполеона, а затем восстановленное в 1851 году, находится в конце \"пути Иакова\". ПЕРВОЕ отличается от ВТОРОГО на четыре буквы. Что мы заменили на \"ПЕРВОЕ\" и \"ВТОРОЕ\"?": "Паникадило и кадило.",
  "Старик Хоттабыч хотел превратить в НЕЕ учительницу географии, а герой известного романа, увидевшего свет в 1966 году, говоря о генеалогии заглавной героини этого романа, также упоминал о НЕЙ. Назовите ЕЕ.": "Колода.",
  "Внимание, в вопросе есть замена. В 2005 году, исходя из результатов народного голосования, пешеходный мост, ведущий к \"Уэмбли\", был назван в честь АЛЬФЫ, ставшей главной героиней финала Кубка Англии 90-летней давности. АЛЬФА является также известной маркой виски. И, по мнению газеты \"Daily Record\", последний факт сильно повлиял на выбор шотландцев, принимавших активное участие в голосовании. Назовите АЛЬФУ двумя словами.": "Белая лошадь.",
  "В 1989 году одному сальвадорскому партизану удалось СДЕЛАТЬ ЭТО. При этом еще лет семьдесят назад подобные случаи были не так уж и редки, и даже издавались руководства, посвященные тому, как правильно ДЕЛАТЬ ЭТО. А из тех, кому удалось СДЕЛАТЬ ЭТО, наиболее известен главный герой одного советского литературного произведения середины прошлого века. Назовите этого героя.": "[Василий] Тёркин.",
  "(pic: 20130332.jpg) Перед вами карикатура Константина Сикорского. Напишите ее название из трех слов.": "\"Надежда умирает последней\".",
  "Совсем недавно игровая форма клуба \"Сан-Лоренсо\" из Буэнос-Айреса претерпела некоторые изменения. В первом же матче в новой форме клуб выиграл, и, похоже, не без помощи. Мы не спрашиваем, не без помощи кого. Назовите событие, в честь которого игровая форма была изменена.": "Избрание Хорхе Бергольо Папой Римским.",
  "По мнению автора вопроса, неудачный образец этого высокотехнологичного, не созданного еще устройства будет обозначаться той же двухбуквенной аббревиатурой, что и удачный образец. Напишите эту аббревиатуру.": "ИИ.",
  "Внимание, в вопросе есть замены. Патриотичный прусский барон фон-Шрубер, живший в восемнадцатом веке, писал: \"Пруссия - это не БЕТА, у которой есть АЛЬФА, а АЛЬФА, у которой есть БЕТА\". Что мы заменили словами \"БЕТА\" и \"АЛЬФА\"?": "Страна и армия.",
  "В 2006 году съемки пятого фильма о Гарри Поттере прервались на месяц, что обошлось компании \"Warner Bros.\" в пять миллионов долларов. Причиной этому послужило то, что Дэниелу Рэдклиффу и Эмме Уотсон нужно было СДЕЛАТЬ ЭТО. По одной примете считается, что чтобы успешно СДЕЛАТЬ ЭТО, необходимо пройти в метро через пятый турникет. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сдать экзамены.",
  "Несмотря на победу португальского клуба в домашнем матче Кубка Кубков, по сумме результатов он не вышел в следующий раунд, так что праздновать было нечего. Ночь после этих событий спортивный журналист описал словами \"джордано в Бруно\". Какие слова мы заменили на \"джордано\" и \"Бруно\"?": "тихо, Браге.",
  "В этом вопросе слово \"ИКС\" является заменой. На этикетке пива из Штральзунда изображен парусник, а на пробках в 2010 году поместили изображения северогерманских ИКСОВ. Другой ИКС начал работу в СССР в 1964 году с исполнения известной мелодии. Назовите ее.": "\"Подмосковные вечера\".",
  "На банке консервов имеется слоган \"рыбка без труда\". Каким словом посетитель форума предложил назвать потребителей этих консервов?": "Тунеядец.",
  "Стихотворение Иосифа Бродского \"Инструкция заключенному\" входит в цикл, который называется \"АЛЬФА\". В произведении начала XIX века описано три неудачных попытки исполнения АЛЬФЫ. Какие два слова мы заменили на \"АЛЬФА\"?": "Камерная музыка.",
  "(pic: 20130333.jpg) Перед вами часть логотипа. По замыслу калифорнийских дизайнеров, буква \"D\" в данном логотипе должна символизировать ЕЕ. Назовите ЕЕ двумя словами.": "Утиная лапа.",
  "Вениамин Каверин пишет о герое своей сказки так: \"Это был ИКС, тот самый, о котором говорили: \"ТАКОВ ИКС\"\". Сюжет другого произведения построен вокруг находки, сделанной в ИКСЕ в декабре. Какие слова мы заменили на \"ТАКОВ\" и \"ИКС\"?": "Хорош, гусь.",
  "<раздатка> Как считал Вильгельм фон Боде, на картине Леонардо нарисован представитель одомашненных зверей. </раздатка> На \"зверей\" мы заменили пятибуквенное слово. Назовите замененное нами слово в правильном падеже.": "Хорей.",
  "Посетитель одного сайта предложил назвать фестивали, где представлены уникальные марки пива, культурологическими, а фестивали, где представлены массовые марки, - ТАКИМИ. Какими?": "Урологическими.",
  "В Нидерландах ресторанам было предписано закрываться сравнительно рано. Закон есть закон, и владельцы кафе в городке Барле иногда просили поздних клиентов пересесть за другой столик. Где находились эти столики?": "За границей.",
  "Заметка, вышедшая недавно на портале kp.ru, гласила, что в одном из российских городов найден дом, в котором с 2063 по 2065 год жил Савельев, ИКС. Какие три имени существительных мы заменили на ИКС?": "Изобретатель машины времени.",
  "В японском городе Сува, являющемся центром электронной промышленности, несколько лет назад было создано необычное предприятие. На этом предприятии осадок, собранный в городской канализации Сувы, высушивается и пережигается; при этом выход чистого продукта из полученного пепла более чем в 50 раз превышает его концентрацию по нормам самых богатых месторождений. Знакомый автора вопроса назвал работников этого предприятия \"современными Клеопатрами\". Какое слово мы заменили на \"Клеопатры\"?": "Алхимики.",
  "ИХ единственная встреча, произошедшая в середине 1930-х годов, не осталась незамеченной. ИХ совместную фотографию перепечатали многие газеты страны, она стала основой для плакатов, открыток и скульптур. Два года спустя ОНА написала ЕМУ - но ответа не последовало; а ИХ фотография претерпела изменение. Мы не спрашиваем, кто такая ОНА и кто такой ОН. Ответьте, символом чего ОНА являлась.": "Счастливого детства.",
  "<раздатка> It's dangerous to go ALONE! Take HIM with you! </раздатка> Внимание, в вопросе замены. Однажды автор вопроса увидел шуточную рекламу на английском языке, содержащую отсылку к персонажам известной саги. Рекламный слоган гласил: \"Опасно ходить ОДНОМУ! Возьми с собой ЕГО.\" Догадавшись, какое слово мы заменили на \"ALONE\", ответьте, кто скрывался за местоимением \"HIM\".": "Вуки.",
  "В 60-х годах XIX века Петербург потряс скандал в высшем обществе. Красавица Надежда Анненкова, будучи замужем за помещиком Акинфовым, крутила романы одновременно и с престарелым канцлером Горчаковым, и с Николаем Максимилиановичем, герцогом Лейхтенбергским, состоявшим в родстве с императорской фамилией. Семен Экштут полагает, что эта история совершенно неромантическим образом связывает Анненкову с еще одним представителем российского дворянства. Какое женское имя он при этом упоминает?": "Элен.",
  "(pic: 20130334.jpg) Река Славянка была названа так в 1811 году открывшим ее лейтенантом Иваном Кусковым. На следующий год в 6 милях севернее нее и примерно в 49 милях севернее Владивостока было заложено поселение. Догадавшись, какое слово мы заменили в тексте вопроса, ответьте, какое название получило это поселение.": "Форт-Росс.",
  "Во время подготовки к полету на Луну НАСА было вынуждено пойти на необычную меру. Были выпущены специальные открытки с символикой космической программы, на которых расписывались готовившиеся к полету астронавты. Каждый из них получал в личное пользование несколько таких открыток. В каком случае, по задумке НАСА, эти открытки должны были быть использованы?": "В случае гибели астронавтов.",
  "Внимание, в вопросе есть замена. В 1871 году Отто фон Бисмарк получил практически неограниченную власть в Германской империи. Современному политику, размышлявшему о природе власти, принадлежат слова: \"Говорить о том, что вы имеете реальную власть, - все равно как говорить о том, что вы - настоящая АЛЬФА. Если это произнесено вслух, это уже неправда\". Назовите автора этих слов.": "Маргарет Тэтчер.",
  "В 1988 году в результате исследования, посвященного изучению состава семьи, на логотипе известной компании ИХ осталось два. Назовите эту компанию.": "\"Нестле\"."
}