{
  "<раздатка> санн&#1165; </раздатка> Перед вами ОНО. По выражению Абрама СтОляра, ОНО звучит в скандинавских парламентах. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Саамское слово.",
  "В песне Юрия Визбора о ледоколе есть такие строки: То прокуренною глоткой Крикнет, жалуясь в туман, То зовет с метеосводкой ... Назовите топоним, дважды упоминающийся в следующей строке.": "Мурманск.",
  "Надеемся, кто-нибудь даст ответ на этот вопрос. Согласно документальному фильму \"Предки\", древние обитатели побережья Кольского полуострова делали ИХ из двух лодок. Назовите ИХ.": "Гробы.",
  "По мнению литератора Дмитрия Быкова, Орликова и Пономарёв напоминают куртку полярного летчика - грубо сшитую и красивую. Что мы заменили словами \"ОРЛИКОВА И ПОНОМАРЁВ\"?": "\"Два капитана\".",
  "В одном из эпизодов сериала \"Бульварные ужасы\", персонажами которого являются литературные герои, дама, осматривая одну из комнат, задается вопросом: не пугает ли ЕГО, что на НЕГО постоянно смотрят. Назовите ЕГО фамилию.": "Грей.",
  "(pic: 20150598.jpg) Перед вами фрагмент надписи, комментируя которую Сергей Орлов заявил, что любит... Закончите его мысль двумя словами.": "Читать иероглифы.",
  "Можно сказать, что со снимков, сделанных японским спутником \"ХимавАри-8\", смотрят ОНИ. В фильме под названием \"ОН\" вокруг прикованной к постели героини разворачиваются семейные дрязги. Назовите ЕГО двумя словами.": "Глаз шторма.",
  "Говоря о теориях эфира и теплорода, Сергей Попов употребил словосочетание из двух слов, которое отличается от привычного нам лишь приставкой. Это же словосочетание присутствует в заголовке скептической статьи о недавней реорганизации РАН. Назовите эти два слова.": "Научное закрытие.",
  "Послушайте, как звучат карАкиб, музыкальные инструменты, используемые в музыке гнАуа, которая зародилась несколько столетий назад среди обездоленных африканцев. (aud: 20150013.mp3) Что считается прообразом карАкиб?": "Цепи рабов.",
  "Маленькие герои Льва Кассиля, которых отругал отец, обсуждают непонятное слово и решают, что ИКСЫ - это разбойники в кандалах. Действия ИКСОВ предусмотрены отдельной статьей Уголовного Кодекса Российской Федерации. Какое слово мы заменили словом \"ИКСЫ\"?": "Вандалы.",
  "Согласно шутке Татьяны Барышниковой, однажды эти писатели создали автобиографию, повествующую о любовном треугольнике. Мы не спрашиваем вас, как называлось произведение. Перечислите имена писателей.": "Эрих, Мария, Ремарк.",
  "Герой Нила Геймана вспоминает, что впервые увидел этого оратора-мессию, чей образ дополняла даже фамилия, когда его еще считали невиновным. Назовите его.": "[Чарльз] Мэнсон.",
  "Статья, посвященная китайскому юаню, проиллюстрирована фотографиями различных видов банкнот и называется \"ТАКОЙ ОН\". Словами \"ТАКОЙ ОН\" мы заменили два слова, начинающиеся на одну и ту же букву, причем одно из них - имя собственное. Напишите эти два слова.": "Многоликий Мао.",
  "Прослушайте летописное описание идола: \"Перун деревЯн, глава его серЕбряна\". Барон фон Герберштейн не знал русского языка, поэтому следующая черта идола превратилась у него в бога по имени УслАд. Назовите эту черту двумя словами.": "Ус злат.",
  "(pic: 20150599.jpg) Блиц. 1. На левой картинке изображена первая АЛЬФА. Назовите АЛЬФУ двумя словами. 2. На средней картинке розовым цветом выделена АЛЬФА. Назовите АЛЬФУ двумя словами. 3. На правой картинке вы видите логотип АЛЬФЫ кофе. Назовите АЛЬФУ двумя словами.": "1. Испанская марка. 2. Испанская марка. 3. Испанская марка.",
  "[Ведущему: отточия в тексте вопроса не озвучивать.] Владислав Ходасевич пишет, что один его знакомый знал, что ИКС \"это... еще и... горько\". Назовите ИКСА.": "Человек.",
  "Можно сказать, что, по одной из версий, легендарный ГамбрИнус был одним из НИХ. \"ОНИ\" - это название ресторана, образованное добавлением четырех букв к чешскому топониму. Назовите ИХ двумя словами.": "Карловы пивовары.",
  "<раздатка> X: \"свободен, ясен, тверд\" Y: \"то растроган, то смешлив\" </раздатка> В одной из своих статей поэт Николай Гумилёв так охарактеризовал ИКС и ИГРЕК. Назовите заглавного персонажа, которому эти характеристики могли бы помочь восполнить пробел в образовании.": "Евгений Онегин.",
  "По воспоминаниям одного из узников ГУЛАГа, книга Хуана ЛьорЕнте, случайно попавшая в руки заключенных, читалась, \"как юмористическое произведение\". Воспроизведите название этой книги, состоящее из трех слов, начинающихся на одну и ту же букву.": "\"История испанской инквизиции\".",
  "По классификации Псевдо-ДионИсия АреопагИта, ОНИ - это третий чин первой триады. Другие ОНИ вошли в название произведения, выпуск которого начался в 2011 году. Назовите ИХ одним словом.": "Престолы.",
  "В сериале \"Игра престолов\" король, иллюстрируя монолитность армии кочевников и разрозненность в своих рядах, одновременно выбрасывает... Что?": "Камень и бумагу.",
  "Легенда одной недавно обнаруженной средневековой монеты гласит: \"МусА - пророк Божий\". В каком государстве была отчеканена эта монета?": "Хазарский каганат.",
  "В 1905 году Федору угрожали расправой в связи с одной партией. Таким образом, он действительно рисковал отдать... Закончите предложение названием произведения 1836 года.": "Жизнь за царя.",
  "В одной из серий на заднем плане можно заметить портрет героя в малиновом берете. Назовите прозвище этого героя.": "Мухомор.",
  "Большую часть своего второго боя с Эвандером ХОлифилдом Джон РУис клинчевал, не давая сопернику возможности показать себя. Мы не скажем вам, чем завершился этот бой. Назовите боксерское амплуа Джона РУиса.": "Спойлер.",
  "Название книги, посвященной Анатолию Бадхену, состоит из трех слов, первое из которых - \"дирижерский\". Два других слова лишь одной буквой отличаются от устойчивого словосочетания. В статье Википедии про это словосочетание упоминаются, например, Муссолини и Ким Чен Ир. Восстановите название книги.": "\"Дирижерский пульт личности\".",
  "(pic: 20150600.jpg) Орден какой страны изображен на этой фотографии, которую мы используем без разрешения сайта wawards.org [дабл-ю эвОрдз точка орг]?": "Сомали.",
  "Александр Молчанов пишет, что домохозяйки пересели от экранов телевизоров за компьютеры, где пребывают ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО. По статистике, совместная ежемесячная аудитория ТРИ СЛОВА ПРОПУЩЕНО насчитывает свыше 90 миллионов человек. Пропуски неотличимы друг от друга на слух. Восстановите любой из них.": "В контакте с одноклассниками.",
  "В одной экранизации Шерлок Холмс, определяя, сколько времени пробыл наедине с миссис Хадсон рабочий, чинивший освещение, ДЕЛАЕТ ЭТО. Расчеты Холмса оказываются столь точны, что может сложиться впечатление, что он ДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Держать свечку.",
  "В стихотворении Ивана Бунина слово \"пламенея\" рифмуется с именем известного жителя Александрии. Назовите европейца, которому посвящено это стихотворение.": "Джордано Бруно.",
  "Пилоны екатеринбургского памятника воинам, погибшим в Афганистане и Чечне, напоминают лепестки ТАКОГО ЕГО. В 2009 году ЗОнневельд писал, что выведено уже 418 видов ИХ. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Черный тюльпан.",
  "В 1985 году в СССР был разрешен выпуск альбома Михаила Шуфутинского, одна из песен которого начинается словами \"Как откроют врата для нас\". Ответьте одним словом, какое название получил этот альбом.": "\"Амнистия\".",
  "Атомная подлодка К-219 затонула на столь большой глубине, что ее радиоактивные материалы могут подняться на поверхность лишь по АЛЬФАМ. Обычно АЛЬФЫ состоят из 4-5 элементов. Назовите АЛЬФУ двумя словами.": "Пищевая цепочка.",
  "Презентация смартфона фирмы \"МЕйзу\", в котором компания решила не использовать пластиковый корпус, получила такое же название, как и произведение 1987 года. Напишите это название.": "\"Цельнометаллическая оболочка\".",
  "(pic: 20150601.jpg) Внимание, в вопросе есть замена. На розданной картинке можно увидеть изображения нескольких корветов. Блоха является корветом чумы, так как переносит ее от организма к организму. Какое слово латинского происхождения мы заменили словом \"КОРВЕТ\"?": "Вектор.",
  "Комментируя матч \"Боруссия\" - \"Краснодар\", Артем Мазилкин отметил, что давление немцев было столь высоко, что в штрафной краснодарцев можно было ДЕЛАТЬ ЭТО. В России ЭТО ДЕЛАЮТ, например, в ДалдЫн-АлакИтском районе. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Добывать алмазы.",
  "[Ведущему: объявить, что название сайта будет продиктовано английскими буквами, чтобы все команды точно поняли, как оно пишется.] Сервис с лаконичным названием t.co [ти точка си Оу] используется, чтобы ДЕЛАТЬ ЭТО. Согласно некоторым источникам, власти СДЕЛАЛИ ЭТО Сталину в 1908 году. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Сокращать ссылки.",
  "Предваряя специальный репортаж о ядерном оружии, Сергей Брилёв задался вопросом: что же такое ядерное оружие - ИКС или ИГРЕК? ИКС и ИГРЕК входят в название художественного фильма 1968 года. Назовите ИКС и ИГРЕК.": "Щит, меч.",
  "[Ведущему: максимально четко прочесть слово \"Маариб\", так, чтобы не было похоже на \"Магриб\"]. О правлении имАма Яхьи йеменцы говорят, что тогда они \"думали, что солнце встает в МАарибе и садится в ХодЕйде\". Вероятно, схожие чувства в XVII-XIX веках должны были испытывать жители другой страны. Какой?": "Япония.",
  "(pic: 20150602.jpg) В 1968 году этот человек стал сооснователем известной компании в Калифорнии. На розданном вам графике сплошная линия показывает изменение его денежного состояния, а пунктиром обозначено, как оно изменялось бы в случае, если бы всё происходило по закону. Назовите фамилию этого человека.": "Мур.",
  "Рассказывая о переходе Сталина к более мягкому внешнеполитическому курсу, Олег Хлевнюк пишет, что было необходимо если не заменить ПРОПУСК, то, по крайней мере, расстегнуть верхнюю пуговицу. Словом \"ПРОПУСК\" мы заменили два слова, начинающиеся на одни и те же две буквы. Восстановите пропуск.": "\"... френч фраком...\".",
  "В 1951 году стало ясно, что имел в виду средневековый монах КИрик, спрашивавший, хорошо ли, что в городе люди по буквам ходят. Назовите три буквы, которые мы пропустили в предыдущем предложении.": "Нов.",
  "[Ведущему: по возможности прочитать слово \"Астровитянка\" с двойным ударением - на первый и четвертый слоги.] Героиня фантастического романа \"Астровитянка\" оборудовала оранжерею в развалинах потерпевшего крушение корабля. Она говорит, что благодарна растениям, поскольку долгое время они спасали друг друга от УЦЕЛЕВШЕГО. Какое слово мы заменили словом \"УЦЕЛЕВШИЙ\"?": "Удушье.",
  "Логотип интернет-канала \"Боевые ботаники\", посвященного единоборствам, содержит сокращение обоих слов названия, выполненное в виде НИХ. Согласно некоторым сонникам, увидеть ИХ во сне - к тому, что вы не заметите, как у вас что-то украдут. Назовите ИХ двумя словами.": "Сломанные очки.",
  "Размышляя о выборе одним художником своей дороги, Владимир Солоухин упоминает русско-турецкую войну, картины \"Акробаты на улице Парижа\" и \"Кумушки\". Какую картину Солоухин упоминает вслед за этим?": "\"Витязь на распутье\".",
  "Вирофаг - это вирус, живущий и передвигающийся совместно с другим вирусом. Напишите кириллицей или латиницей, как был назван первый открытый вирофаг.": "Спутник.",
  "Говоря о том, что после смерти наш известный соотечественник не примыкает ни к одному из двух противоборствующих лагерей, Мария Степанова как бы уподобляет его необычайно красивому цветку. Назовите этого человека.": "[Владимир Семенович] Высоцкий.",
  "Говоря о том, что творчество Натальи Нестеровой - это хороший, но прошедший день, Ирина Антонова использует слово латинского происхождения. Мы надеемся, что к моменту, когда мы написали вопрос, вы уже слышали это слово. Назовите его.": "Плюсквамперфект.",
  "В рецензии на спектакль по иносказательной пьесе Бертольта Брехта \"Добрый человек из Сычуани\" говорится, что ее начало и конец образуют арку. Сам Брехт определял эту пьесу словом греческого происхождения. Назовите это слово.": "Парабола.",
  "Внимание, в вопросе есть замены. Согласно материалам одного сайта, новый студент чист, поскольку ничего не знает о требованиях искусства, поэтому его ИКС - ТАКОЙ. Со временем ИКС СЯКЕЕТ, а студент становится мастером. ИКС мастера, продолжающего упорно работать, изнашивается и вновь становится ТАКИМ. Что мы заменили словом \"ИКС\"?": "Пояс.",
  "Птицы семейства Bucerotidae [буцеротИда] примечательны крупными выростами и тем, что замуровывают самок в дупле на период высиживания яиц. Забавно, что не замуровывают самок лишь два вида, которых называют ТАКИМИ вОронами. Ответьте одним словом: какими - ТАКИМИ?": "Рогатыми.",
  "В испанском анекдоте мальчика спрашивают: \"Хочешь ли ты быть христианином?\", но он превратно понимает вопрос и отвечает: \"Нет, я хочу быть...\". Закончите его ответ именем собственным.": "Месси.",
  "Некоторые исследователи проводят параллель между установлением ЕГО традиционного изображения и распространением опричнины. Назовите ЕГО.": "Святой Христофор.",
  "Трактат \"ГАйят аль-ХакИм\" оказал влияние не только на средневековых мистиков и поэтому считается одним из прообразов икон. Какие девять букв мы пропустили в тексте вопроса?": "Н, е, к, р, о, н, о, м, а.",
  "На картине \"Смерть Сарданапала\" ОН символизирует потерянную власть. Говорят, что ОН становится раздражительным. Назовите ЕГО четырьмя словами, первые три из которых начинаются на одну и ту же букву.": "Слон со сломанным бивнем.",
  "В 1995 году появилось устройство, способное выполнять одновременно до пяти команд. Эндрю ТАнненбаум остроумно пишет, что, вопреки ожиданиям некоторых, его названием стало название предыдущего поколения с добавленным в конце словом \"Про\", а вовсе не... ответьте максимально точно, какой неологизм.": "Sexium.",
  "<раздатка> the safest bus in and out of robbery </раздатка> Внимание, в розданном тексте мы пропустили три буквы в неологизме. В сериале \"Восьмое чувство\" водитель заверяет пассажиров, что его автобус - самый безопасный в окрУге. В какой африканской стране происходит действие?": "Кения.",
  "Изготовление кальвадОса - напитка, традиционного для приморских регионов Франции, - занимает не менее двух лет. Раздел статьи, посвященной пути, который проходит кальвадОс, называется так же, как семисерийный советский фильм. Напишите это название.": "\"Долгая дорога в дюнах\".",
  "В книге \"Лекции по истории науки\" сказано, что научную школу ЛУзина и Егорова не смогли потопить ни военные лишения, ни революционная разруха. Как она называлась?": "\"Лузитания\".",
  "(pic: 20150603.jpg) То, что изображено на розданной картинке, позволяет сохранять тепло и создает отличную обтекаемость. Назовите это двумя словами, начинающимися на одну и ту же букву.": "Перья пингвинов.",
  "[Ведущему: цитату читать медленно, под запись.] Уважаемые знатоки! В 1995 году Виктор Черномырдин направил поздравительную телеграмму по случаю юбилея. Прослушайте отрывок из нее: \"Желаю, чтобы все мы имели больше ТРИ СЛОВА ПРОПУЩЕНО о себе, о своем доме, о великой России!\". Назовите три пропущенных слова.": "\"... минут на размышление...\"."
}