{
  "В качестве критерия отличия деревни от города социолог Макс Вебер предложил такой: \"Город начинается с того момента, когда люди перестают ДЕЛАТЬ ЭТО\". А вот бывшие влюбленные в финале романа-антиутопии ЭТОГО не ДЕЛАЮТ. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Здороваться друг с другом.",
  "В романе Переса-Реверте описаны действия французской разведки во время осады Кадиса в начале XIX века. Интересно, что существенный урон ее действиям однажды нанес обычный кот, пробравшийся... Куда?": "На голубятню.",
  "Исследователи сходятся во мнении, что ученик Парменида написал всего одну книгу, в которой были описаны сорок ИХ. В число четырех наиболее известных ИХ входит \"Стадион\". Назовите имя, которое входит в название одной из трех других.": "Ахиллес.",
  "В мультфильме \"Angry Birds\" [Энгри бёрдз] главные герои попадают в тайное убежище великого покровителя острова птиц, большинство предметов которого посвящено его самолюбованию. Золотой альбом какой группы висит на стене в его обиталище?": "\"Eagles\" [чтецу: иглз].",
  "\"Братцы, оно живое!\" - произносит персонаж малоизвестной советской оперы. Эта опера называется так же, как и кинофильм. Напишите ее название из двух слов.": "\"Броненосец \"Потёмкин\"\".",
  "Пункт \"А\": Знаменский монастырь, основанный в 1612 году. Пункт \"Б\": Коренная пустынь с Коренной ярмаркой. Ответьте названием картины, состоящим из нескольких слов: начальный и конечный пункты чего мы назвали?": "Крестный ход в Курской губернии.",
  "В финале фильма \"Пожнешь бурю\", действие которого происходит в 1925 году в США, адвокат задумчиво смотрит на две книги, а затем забирает их с собой. Назовите их максимально точно.": "Библия, \"Происхождение видов\" [Чарльза Дарвина].",
  "Эта крылатая фраза впервые была произнесена 4 мая 1935 года в Кремлевском дворце перед выпускниками военных академий. Этой же фразой озаглавлена статья, рассказывающая о жизни папарацци. Напишите эту фразу.": "\"Кадры решают все\".",
  "Дуплет. 1. Артемий Лебедев, рассказывая о жизни на древнем острове Капри, замечает, что улочки здесь ТАКИЕ. Назовите прибор, от названия которого образовано слово \"ТАКИЕ\". 2. Артемий Лебедев, рассказывая о жизни на престижном острове Капри, замечает, что цены здесь - СЯКИЕ. Назовите прибор, от названия которого образовано слово \"СЯКИЕ\".": "1. Микроскоп. 2. Телескоп.",
  "Читая книгу Алексея Козлова о событиях 1957 года, автор вопроса сделал вывод, что ОНО наступило в СССР на десять лет раньше, чем на Западе. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Лето любви.",
  "Императрица Мария Александровна была настолько впечатлена, что подарила автору золотую брошь в форме книги, хотя логичнее было бы использовать другой материал. За что же был награжден автор?": "За [роман] \"Князь Серебряный\".",
  "В 2014 году в Либерии из-за лихорадки Эбола перед важным событием были приняты особые меры предосторожности. Было подготовлено около пяти тысяч термометров и более десяти тысяч бутылок дезинфицирующего средства. Впрочем, эти меры оказались излишними, ведь ОНА была низкой. Назовите ЕЕ.": "Явка [избирателей].",
  "В вопросе словом \"ИКС\" заменено одно слово. Средняя продолжительность жизни ИКСОВ - три года. Самые крупные ИКСЫ достигают в дикой природе веса чуть более двух килограммов. Период беременности ИКСОВ не превышает 34 дня. В XXI веке вышла последняя из пяти книг об одном ИКСЕ, правда, уже не роман, а повесть. Назовите ИКСА.": "Кролик.",
  "В начале V века человек, чьи имена начинаются на одну и ту же букву, создал нечто, название чего состоит из двух слов, которые также начинаются на одну и ту же букву. Ответьте точно: чего в его создании было семь, а чего - двадцать девять?": "Гласных букв и согласных букв.",
  "Дуплет. 1. В 1930-е годы в Верховном суде США заседали судьи Пирс Батлер, Джеймс Рейнольдс, Джордж Сазерленд и Виллис ван Девантрё. Они выступали против политики Рузвельта, придерживались консервативных взглядов, судили строго и сурово, порой даже жестоко. В народе за ними закрепилось библейское прозвище из двух слов. Напишите его. 2. В 1930-е годы в Верховном суде США заседали судьи Льюис Брандис, Бенджамин Кардозо и Нарлан Стоун. Они поддерживали политику Рузвельта, славились своими либеральными убеждениями, успешно сражаясь за них в суде со своими оппонентами. В народе за ними закрепилось прозвище, совпадающее с названием французского романа. Напишите его.": "1. Четыре всадника. 2. Три мушкетера.",
  "Персонаж романа Бориса Акунина, попав в европейскую страну, сравнивает ее с райским островом в бушующем океане Мировой войны. На нем, как и положено, немало идиллических птичек. А какие звуки они издают?": "Ку-ку.",
  "(pic: 20160642.jpg) Мы вам раздали австрийский плакат 1914 года. Надпись на плакате в переводе на русский гласит: \"ОНА должна умереть\". Назовите ЕЕ.": "Сербия.",
  "Весна и лето 1691 года в окрестностях ЭТОГО города были теплыми и дождливыми. Погода способствовала заражению зерна ржи спорыньей, которая вызывает у людей галлюцинации, припадки, бессвязную речь и странные подергивания. Таким образом Джей Берресон пытается объяснить трагические события, произошедшие в ЭТОМ ГОРОДЕ. Назовите ЭТОТ ГОРОД.": "Сейлем.",
  "В Османской империи времен Селима Грозного великие визири сменялись столь часто, что с определенного периода они всегда носили с собой ЭТО. ЭТО известного человека, созданное 27 ноября 1895 года в Париже, оказало значительное влияние на разные сферы жизни человечества. Назовите ЭТО одним словом.": "Завещание.",
  "Гераклиту принадлежит идея о борьбе и единстве противоположностей, согласно которой, действуя одновременно, противоположно направленные силы образуют напряженное состояние, которым определяется внутренняя гармония вещей. В качестве примера он приводил два не связанных между собой предмета, названия которых на русском языке начинаются с одной буквы. Назовите эти предметы.": "Лук, лира.",
  "В вопросе словом \"ИКС\" заменены два слова. По мнению литературоведа Игоря Волгина, никакого ИКСА у самого этого человека не было, и его беда состояла лишь в том, что он узнавал обо всём слишком поздно. Назовите его имя.": "Эдип.",
  "В начале правления императора Александра II в его окружении оставалось много ставленников его предшественника, Николая I. Некоторые из них даже добились карьерного роста. Федор Тютчев писал, что эти люди напоминают ему ИХ. ОНИ на самом деле не меняются, просто усыхает кожа. Назовите ИХ.": "Ногти [мертвеца].",
  "Однажды два французских студента посетили лекцию, на которой им рассказали об удивительной теореме героя франко-прусской войны по имени Шарль Дени. Греческая по происхождению фамилия генерала так понравилась студентам, что они, несмотря на то что история с теоремой оказалась мистификацией, решили использовать его образ по-своему. Какова же была фамилия воина?": "Бурбаки.",
  "Знаменитая американская авантюристка Виктория Вудхалл занималась самой разнообразной деятельностью. Перечисляя ее поприща, современники называли среди них и укрощение. Назовите все типы \"животных\", которых она укрощала.": "Быки, медведи.",
  "Говоря о современной массовой эмиграции евреев в ФРГ, Владимир Познер поражается отсутствию обид на немецкую нацию. Затем упоминает орган, субстанцию и имя собственное. Назовите их в любом порядке.": "Сердце, пепел, Клаас.",
  "По одной из версий, символ, который начали активно использовать в XVI веке, ведет свое происхождение от факела, изображенного на гербе ордена Доминиканцев. Назовите этот символ одним словом.": "Метла.",
  "Французский журналист Камилл Серф по ИХ просьбе в 1895 году отправился в путешествие по Европе, стараясь посетить важнейшие события того времени. Был он и в России, на коронации Николая II. Назовите ИХ.": "Луи Жан и Огюст Луи Мари Николя Люмьер.",
  "В вопросе словом \"ИКС\" заменено имя. Статья в литературном приложении к \"Независимой газете\", посвященная писателю-фантасту, умершему в начале тысячелетия, называлась \"Мир без ИКСА\". На банкноте какой страны образца 1974 года была изображена гробница ИКСА Великого?": "Иран.",
  "Известная критическая фраза появилось в результате сложения двух фрагментов \"Энеиды\" Вергилия, один из которых описывает циклопа Полифема, а другой - пса Цербера. Получившегося монстра автор сделал еще страшнее, заменив содержащееся в оригинале слово, описывающее Цербера, на другое. Какое новое слово у него получилось?": "Стозевно.",
  "Известный логотип был создан в 70-е годы прошлого века в рамках кампании по раскрутке одного из городов. В другом городе - приполярном - его несколько изменили, получив двусмысленный результат, так как поклонников получившегося логотипа можно обвинить во фривольности. Что это за город?": "Новый Уренгой.",
  "В одной из серий \"Симпсонов\" Лиза начинает читать своему отцу \"Братьев Карамазовых\". Через какое-то время Гомер с ужасом понимает, что Лиза всё еще на НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первое предложение.",
  "Борис Афроимович Львович пишет, что в годы репрессий ИКС отошел от деятельности и частенько целыми днями выпивал с Михаилом Светловым в Центральном Доме литераторов. Напишите фамилию, которую мы заменили на ИКС.": "Олеша.",
  "По одной из версий, традиция исполнять гимны перед началом спортивных матчей зародилась благодаря одной из игр сборной Уэльса. Чтобы ослабить психологический эффект, менеджер команды посоветовал игрокам запеть гимн, и весь стадион присоединился к хору. Назовите соперника команды Уэльса в этом матче.": "Новая Зеландия.",
  "Блиц. 1. Первым ТАКИМ европейцем считается Снорри Торфиннсон, сын Торфинна Карлсефни. Ответьте тремя словами: каким - ТАКИМ? 2. Первым ТАКИМ европейцем считается Сибеар ван Нувенланд, сын Виллема Янзсона. Ответьте тремя словами: каким - ТАКИМ? 3. Первым ТАКИМ человеком считается аргентинец Эмилио Пальма. В отличие от героев предыдущих вопросов, он жив до сих пор. Ответьте тремя словами: каким - ТАКИМ?": "1. Родившимся в Америке. 2. Родившимся в Австралии. 3. Родившимся в Антарктиде.",
  "Тюлень Уэдделла, обитающий в Антарктиде, наносит удар мощностью в 190 единиц измерения, с помощью которого пробивает продухи во льду, а также обездвиживает добычу, например, антарктического клыкача. Какое слово мы пропустили в предыдущей фразе?": "Акустический.",
  "В книге \"Тайная история драгоценных камней\" Виктория Финли пишет, как знатный римлянин Ноний из-за ПРОПУСК1 оказался в ПРОПУСК2. Заполните оба пропуска.": "\"... опала...\", \"... опале\".",
  "Песня \"Одна ночь в Бангкоке\" посвящена Холодной войне. В ней упоминаются Исландия и Филиппины. Частью какого знаменитого произведения стала эта песня?": "[Мюзикл] \"Chess\".",
  "(pic: 20160643.jpg) На гербе Белгорода изображен золотой лев ПРОПУСК. Сам Белгород тоже, можно сказать, ПРОПУСК. Заполните любой из пропусков двумя словами.": "Под орлом.",
  "В 1864 году, в разгар Гражданской войны, Авраам Линкольн лично написал письмо Лидии Бигсби, матери пятерых сыновей. Это письмо в произведении 1998 года цитирует персонаж Харви Преснелла, прежде чем отдать приказ... Что сделать?": "Спасти рядового Райана.",
  "Граф Эссекс, один из главнокомандующих Парламентскими войсками во время Английской революции, не был уверен в успехе кампании. Отправляясь в поход, граф даже взял с собой, среди прочего, предмет, который на самом деле потребовался ему четырьмя годами позже. А вот Наталья Варлей в течение определенного периода времени использовала его для того, чтобы незаметно учить конспекты. Что это за предмет?": "Гроб.",
  "Приехавшие на Итальянскую Ривьеру могут полюбоваться статуей Христа пятнадцати метров, установленной в честь Дарио Гонзатти. Какие два слова мы пропустили в предыдущем предложении?": "На глубине.",
  "Под конец жизни Камиль КорО получал всё больше и больше заказов. Ссылаясь на этот факт, многие искусствоведы называют КорО ИМ в живописи. Кем?": "Дюма.",
  "Юрий ДрУжников в своей работе \"Доносчик 001\" утверждает, что Павел никогда не был ИМ. Действие \"ИХ\" происходит в поселке около озера под названием ОтсЕго. Назовите ИХ.": "Пионеры.",
  "В романе Карлоса Руиса Сафона описываются популярные в середине XX века фильмы о мужчинах, которые страдают от коварства и предательства роковых женщин. Один из персонажей книги называет подобные картины \"историями о НИХ\". ЕГО, атакующего свою жертву, вспомнил Ван Лан, когда создавал технику непрекращающихся ударов. Назовите ЕГО.": "Богомол.",
  "ЭТО было создано Карлом Фридрихом Шинкелем в 1813 году, когда в Пруссии семьдесят девятый обменивали на двадцать шестой. Какими двумя словами ЭТО было названо?": "\"Железный крест\".",
  "В 2010 году на экраны вышел фильм под названием \"ОНО\", действие которого происходит, в основном, в ИГРЕКАХ. Главный герой фильма утверждает, что если спросить у человека, что было в НЕМ ИГРЕКА, то он не сможет ответить. Какие два слова мы заменили словами \"ИГРЕК\" и \"ОНО\"?": "Сон, начало.",
  "В романе Йена Пирса описывается старый банкир Бенедетти, который, несмотря на возраст, если дело касалось денег, был скор на решения. Недаром в здешних местах говорят: банкир на всю жизнь банкир. Таков уж, наверное, воздух... Завершите фразу одним словом.": "Ломбардии.",
  "В вопросе словом \"ИКС\" заменено одно слово. В одной из статей в начале \"Словаря сюжетов и символов в искусстве\" говорится, что изредка художники изображают известную пару без ИКСОВ. В самом центре какого известного произведения искусства был изображен ИКС?": "\"Витрувианский человек\" [Леонардо да Винчи].",
  "Исследователь Лаптев приводит три версии происхождения названия этого города. Наиболее распространенная связана с особенностью его расположения между княжествами. Вторая - с пословицей, якобы приведенной одним из князей перед началом битвы, произошедшей вблизи этих мест. Ну а третья, шутливая, возводит название к активной сексуальности здешних мужчин, имевших донжуанскую известность по всей России, что тоже нашло отражение в устойчивом выражении. Что это за город?": "Клин.",
  "Историк Малатерра, описывая неудачное нападение пизанского флота на Палермо, рассказывает, что единственной ценностью, добытой пизанцами, стала ОНА. Какая ОНА фигурирует в названии литературного произведения первой трети прошлого века?": "Золотая.",
  "Уильям Кэкстон объяснял нововведения своим клиентам тем, что из-за старости уже не мог работать так же, как раньше: \"Моя рука устала и ослабела, мои глаза, долго смотревшие на белую бумагу, потускнели\". Кэкстона называют английским ИМ. Назовите русского ЕГО.": "[Иван] Фёдоров.",
  "(pic: 20160644.jpg) О ком Берт Рэндольф Шугар писал, что впервые ОН парил в сезоне 1978/79 гг.?": "[Ларри] Бёрд.",
  "Персонаж романа Переса-Реверте, гуляка и балагур Тоньо, как-то пошутил, что ни за что не пойдет добровольно воевать против Наполеона за освобождение Испании. Хотя когда испанцы будут отбивать Санлукар и город ИКС - он обязательно присоединится. Название какого города мы заменили на ИКС?": "Херес.",
  "С 2007 года в Москве проходит уникальное соревнование профессионалов \"Серебряная шпага\". Интересно, что участие в нем принимают только ИКСЫ. \"ИКС\" - название фильма, получившего несколько \"Оскаров\" в XXI веке. Назовите ИКСА.": "Артист.",
  "Создатели научно-популярного фильма \"Жизнь после людей\" предполагают, что человеческую речь после внезапного исчезновения человечества можно будет слышать еще лет сто. А вот после этого - уже нет, из-за того что умрут... Ответьте максимально точно: кто?": "Говорящие попугаи.",
  "Артур Кларк пишет о том, что, запустив первый спутник, человечество повенчалось с космосом. Ответьте тремя словами точно: с чем при этом Кларк сравнивает спутник?": "Кольцо венецианского дожа.",
  "На съемках фильма \"V - значит вендетта\" ОНА вызвала у актера Джеймса ПьюрфОя аллергию, поэтому пришлось его заменить. Но из-за НЕЕ же удалось сэкономить немало времени и денег, просто переозвучив эпизоды с ПьюрфОем. Назовите ЕЕ.": "Маска [Гая Фокса].",
  "Бразилец Робсон был одним из первых успешных легионеров в России. Впрочем, после завершения спортивной карьеры он порвал со спортом и стал весьма успешным бизнесменом, возглавляющим компанию, которая продает... Что?": "Мясо.",
  "В одной статье, посвященной истории перевода, синхронный переводчик называется автором так же, как и произведение, впервые поставленное в 1749 году. Напишите фамилию автора этого произведения.": "Гольдони.",
  "Капитан Дьяконов, командир одного из четырех ИКСОВ, находящихся в составе Вооруженных Сил Российской Федерации (кстати, единственной в мире стране, где ОНИ официально используются до сих пор), утверждает, что его \"Байкал\" на самом деле готов в любой ситуации выполнить задачи по предназначению. Он лишь на первый взгляд... Завершите мысль четырьмя словами из песни.": "\"... стоит на запасном пути\".",
  "Среди вариантов также рассматривалось пима-папаго, подходящее по своей малочисленности. На кого пал выбор в конечном итоге?": "Навахо.",
  "Не все древние наказания работали хорошо. Примером этого является фракиец МукапОр, подвергнутый за убийство императора Аврелиана наказанию под названием \"проклятие ЕЕ\". Назовите ЕЕ.": "Память.",
  "Интересно, что в итальянском языке название одного из самых южных морей нашей планеты звучит очень похоже на название другого моря - гораздо более северного. Разве что второе без артикля \"di\". Назовите оба упомянутых моря на русском языке.": "Море Росса и Красное море.",
  "Во вселенной Warcraft [воркрАфт] есть воины, которые не дают просочиться в этот мир нежити и демонам. Одна из фраз, которые они произносят, двумя буквами отличается от распространенной надписи. Напишите эту фразу.": "Потусторонним вход воспрещен.",
  "Центральный персонаж известного романа вспоминал, что еще в два года его воображение потрясла участь группы персонажей. Именно поэтому много десятилетий спустя он ИХ и использовал. А сколько ИХ было изначально?": "Десять."
}