{
  "Космонавт Алексей Леонов вспоминал, что среди многих впечатлений, которые принесли ему космические полеты, одним из самых ярких стал ежедневный шестнадцатикратный ОН. Что получило имя благодаря ЕМУ, созданному коллегой Леонова почти столетием ранее?": "Импрессионизм.",
  "[Ведущему: выделить голосом слово \"нормам\".] По одной из версий, первые в Европе АЛЬФЫ изготовлялись при монастырях по НОРМАМ, используемым при производстве колоколов. Что мы заменили словом \"АЛЬФЫ\"?": "Пушки.",
  "Черный ящик! По легенде, Луи Армстронг ночью в своей комнатушке мог внезапно заиграть на трубе. Причиной этому было отсутствие у Армстронга того, что находится сейчас в черном ящике. Что же в нем?": "Часы.",
  "Дуплет. 1. В викторианской Англии ученику, ДЕЛАВШЕМУ ЭТО, выдавалась доска с литерами W.N. [даблъю-эн]. Какие два слова, одно из которых пишется через дефис, мы заменили словами \"ДЕЛАТЬ ЭТО\"? 2. Изначально в дневниках Ильи Кормильцева фигурировал Омар Шариф, который ДЕЛАЕТ ЭТО. Какие два слова, одно из которых пишется через дефис, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "1. Говорить по-валлийски. 2. Говорить по-арабски.",
  "Согласно изречению Эпикура, чтобы сделать человека богатым, надо не добавлять ему денег, а убавлять его [ПРОПУСК]. В название какой пьесы входит пропущенное слово в единственном числе?": "\"Трамвай \"Желание\"\".",
  "По воспоминаниям Михаила Бестужева, в середине XIX века в российском высшем обществе был невероятный спрос на необычную грубую бижутерию, изготовленную ИМИ. Назовите ИХ одним словом.": "Декабристы.",
  "Внимание, в вопросе ИКС заменяет другое слово. Один из педагогов по ИКСУ утверждает, что мастерством ИКСА этот уроженец города Темешвар владел великолепно и использовал умение за пределами родины. Впрочем, согласно другой версии, ИКС - просто продукт склейки. Назовите этого уроженца Австро-Венгрии.": "[Джонни] Вайсмюллер.",
  "Призер чемпионата мира 2017 года в Будапеште на стометровке брассом Кирилл Пригода не особо удачно начал эти соревнования. Однако сам он считает, что ОНА даже дала ему преимущество, из-за того что позволяет психологически раскрепоститься, да и волн вдвое меньше. Назовите ЕЕ абсолютно точно.": "Восьмая дорожка.",
  "Фриц Габер подсчитал, что 63 миллиарда кубических метров воды ежегодно могут дать до 200 кг... Ответьте названием произведения, написанного в середине XIX века: чего?": "Золото Рейна.",
  "В одной из серий игры \"Jeopardy!\" [джЕпарди] был задан вопрос об известном конфликте. Игрок дал неверный ответ, ошибившись на единицу. В ответ на это ведущий пошутил, упомянув \"отдых\". О каком конфликте шла речь в вопросе?": "Шестидневная война.",
  "Несмотря на то что над производством знаменитого торта \"Захер\" ежедневно трудятся более 300 поваров, его рецепт несколько веков остается в тайне. Какое заокеанское изобретение при этом упоминает шеф-повар Йохан Байер?": "Конвейер.",
  "Рекламный ролик этого фильма на канале \"ТВ-1000\" начинался с вопроса: \"Сколько наград получил этот фильм?\". На вопрос предлагалось четыре варианта ответа. Назовите этот фильм.": "\"Миллионер из трущоб\".",
  "Те, кто играют на НИХ профессионально, как правило, различают те, что с правой руки, те, что с левой руки, и те, для которых нужны обе руки или педали. Последние имеют двукоренное старинное название. Назовите оба его корня.": "Благо, вест.",
  "В статье, посвященной флористике, указывается, что роза [ПРОПУСК] обозначает любовь с первого взгляда. Далее упоминается изгнание прародителей из рая. Заполните пропуск двумя словами.": "\"... без шипов...\".",
  "Ван Гог писал в письме брату Тео из местечка Нюэнен под Эйндховеном, что учится передавать на картинах все детали и элементы реалистично. Например, ОНИ похожи на \"запачканный землей картофель (разумеется, не чищенный)\". Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Лица крестьян.",
  "В эпизоде романа Ольги Пуссинен один из персонажей сетует, что \"колечко тоненько\". Чуть ниже автор применяет к этому кольцу эпитет, который характеризуется номером 92. В районе какого крупного города проходило действие этого эпизода?": "Сталинград.",
  "Многократный победитель и призер мировых серий по экстремальным прыжкам в воду Артем Сильченко рассказывает, что страх присутствует у любого прыгуна, который ими занимается, но может быть разным. Кто-то боится боли от столкновения с водой. А вот, например, итальянец Алессандро де Розе боится СДЕЛАТЬ ЭТО. По официальным данным, в мире в период с 2001 по 2007 год самолеты СДЕЛАЛИ ЭТО 42508 раз. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Столкнуться с птицей.",
  "Алексей Иванов рассказывает в одном из своих романов, что обычно в Сибири зимой ЭТО НЕ ДЕЛАЛИ, дожидаясь Радуницы, чтобы СДЕЛАТЬ ЭТО одновременно. А кто должен был ДЕЛАТЬ ЭТО, согласно словам Иисуса Христа из Евангелия от Матфея?": "Мертвецы.",
  "<раздатка> Мало было твердой почвы под ногами на Свалке, этой [ПРОПУСК 1] Зоны. Всё больше - одна сплошная [ПРОПУСК 2], о [ПРОПУСК 3] которой можно было забыть на пару-тройку десятков лет. </раздатка> Перед вами цитата из романа Александра Зорича и Сергея Челяева, описывающая гигантскую свалку в Чернобыльской зоне. Можно сказать, что в пропусках использованы названия произведений другого автора. Какого?": "[Леонида Ильича] Брежнева.",
  "Луи-Филипп с большой настороженностью воспринял французскую премьеру оперы \"Немая из Портичи\", считая, что она представляет опасность, которая может проявить себя в любой момент. Неслучайно ее постановка в Бельгии спровоцировала там революцию. В каком городе происходит действие оперы, наряду с действием, происходящим в селении Портичи?": "Неаполь.",
  "Недовольные заказчики павильона на Всемирной выставке в Париже хотели заменить ЕЕ работой Орасио Феррера де Моргадо \"Мадрид 1937\". Семен Мартынов для заголовка статьи о НЕЙ использовал название романа советского писателя-фантаста, опубликованного во второй половине XX века. Что это за роман?": "\"Час быка\".",
  "В вопросе словом \"ЭТО\" мы заменили два слова. Для того чтобы читатель мог оценить, может ли его чему-то научить книга, которую он собирается читать, Иосиф Бродский предлагал крупно указывать на обложке ЭТО. С известной долей условности можно сказать, что ЭТО указано на обложке известной книги, начиная с третьего издания 1933 года. Назовите эту книгу.": "\"От двух до пяти\".",
  "Один из натурщиков Рембрандта взял себе фамилию в честь НЕГО. Учитель Рембрандта Якоб ван Сванненбург был одним из мастеров возникшего в XVII веке специфического жанра ЕГО \"портрета\". Назовите ЕГО одним словом.": "Тюльпан.",
  "<раздатка> Светоний сообщает, что император Тиберий имел склонность к праздным филологическим упражнениям и, в частности, задавался вопросом: под каким женским именем х пребывал на Скиросе? </раздатка> Какие шесть букв мы пропустили в розданном вам предложении?": "А, и, л, л, е, с.",
  "В беседе с американскими журналистами Никита Сергеевич Хрущёв критиковал их кинематограф, считая его перенасыщенным стрельбой и различными формами насилия. При этом он сослался на опубликованную статью \"Двойка за...\". Напишите третье слово названия.": "\"... семерку\".",
  "В вопросе есть замена. Томас Фостер находит весьма символичным, что заглавный герой после \"возвращения\" находит портрет ПЕРВОГО вместо монарха. Мы не спрашиваем, какое слово мы заменили в этом вопросе другим. Напишите имя этого героя.": "Рип.",
  "Тинторетто никогда не отличался вежливостью по отношению к своим заказчикам. Однажды он в сердцах заявил одному из них: \"Пускай вас пишет Базано\". Базано слыл в то время знаменитым в Венеции... Кем?": "Анималистом.",
  "Создательница сети магазинов с товарами для магии и колдовства \"Ведьмино счастье\" Ирина Агафонова поведала, что наибольший экономический эффект был достигнут после того, как она открыла еще и ИКС, который удовлетворил 70% процентов их собственной потребности, а также позволил снабжать большое количество других предприятий торговли. Можно сказать, что ей удалось воплотить мечту... Чью?": "Отца Федора.",
  "(pic: 20180185.jpg) Перед вами, можно сказать, ОН. ОН, созданный, вероятно, на двенадцать веков раньше, говорит, в частности, о передаче власти над городом. Назовите ЕГО двумя словами.": "Константинов дар.",
  "В одном из своих фундаментальных трудов Дюма-отец упоминает непроверенную версию о ЕЕ доставке из Турции в XV веке Жаком Кёром. Назовите ЕЕ.": "Индейка.",
  "Сложить оригами из крошечного листка бумаги; собрать жука, разделенного на десять частей; скрутить суши из одной рисинки. Всё это должны уметь делать ОНИ с помощью своих инструментов, если хотят продолжать учиться и работать в одном из учреждений японского города Курасики. Известно, что другой ОН начал с того, что в 1983 году купил \"Яву\". Назовите ИХ.": "Хирурги.",
  "Тор Хэнсон пишет, что в монастыре святого Томаша необходимо было держать целую армию кошек. Назовите самого известного человека, жившего в этом монастыре.": "[Грегор] Мендель.",
  "[Ведущему: \"аэрьЕн\" произнести так, чтобы понятно было, что там есть \"аэро\".] В 1817 году в Париже серьезную конкуренцию ИМ составил \"Promenade a&eacute;riennes\" [променАд аэрьЕн]. Одна из книг, посвященных ИМ, называлась \"Удивительная машина крика\". Назовите ИХ двумя словами.": "Американские горки.",
  "Внимание, словом \"ОН\" в вопросе заменено другое слово. Один из персонажей романа Алексея Иванова \"Тобол\" утверждает, что ОН - это пепел ведьмы, которую сожгли заживо, поэтому ОН - от сатаны, а от Бога - ветер. Назовите ЕГО коротким словом.": "Гнус.",
  "В одной из фантасмагорических пьес Вагрича Бахчаняна хирург, глядя на толпу, застывшую в тревожном молчании, снимает резиновые перчатки и радостно произносит: \"Будет жить!\". Из какого строения он вышел перед этим?": "Из Мавзолея [В.И. Ленина].",
  "В одной из серий \"Симпсонов\" болельщики \"Спрингфилдских атомов\" жалуются, что их принципиальные соперники из \"Бостонских американцев\" постоянно жульничают: \"подслушивают нашу команду, подменяют мячи, подкармливают наших...\". Кого?": "Чирлидерш.",
  "Среди многочисленных \"бизнесов\" Сальвадора Дали была продажа листов для рисования, которые отличались от обычных... Чем именно?": "Подписью Дали.",
  "Дэвид МакКоннелл был продавцом книг для домохозяек, которые доставлял непосредственно им домой. Для того чтобы увеличить продажи, он слегка брызгал на книги духами, состав которых придумал сам. Какое название дали им продолжатели дела Дэвида, зная о его любви к одному из великих писателей?": "\"Эйвон\".",
  "Артюр Рембо писал, что не может одолеть некоторые африканские диалекты, поэтому \"приобрел серию словарей в красивых кожаных переплетах\". Каким словом арабского происхождения он назвал эти словари?": "Гарем.",
  "В пьесе \"Страсть по должностям\" сумасшедший обещает людям устройство на государственные должности. В частности, одного из персонажей он обещает поместить ТУДА. Напишите фамилию человека, родившегося в 1844 году, который, прежде чем совершить аналогичное действие, воспользовался фотокамерой.": "Репин.",
  "О каком уроженце Санкт-Петербурга Николай I сказал: \"Он работает лучше, чем племенной жеребец\"?": "[Петр Карлович] Клодт.",
  "Внимание, словами \"АЛЬФА\" и \"ИКС\" в вопросе заменены другие слова. После отъезда одного знаменитого, но ужасного по характеру гостя Чарльз Диккенс приклеил в спальне, где он спал, открытку с текстом: \"ИКС спал в этой комнате пять недель, которые нашей семье показались АЛЬФОЙ\". Как звали персонажа, созданного этим гостем, у которого так и не получилась АЛЬФА?": "Кай.",
  "Дуплет. 1. В ЕЕ истории в XVI веке начался период, название которого в переводе на русский означает \"Страна на цепи\". Назовите ЕЕ тремя словами. 2. Главным героем ЕЕ, в разных версиях, являются и мужчина, и женщина, погубившие свою жизнь. Певец и аранжировщик Ден ван Ронк считал, что речь все-таки идет о тюрьме. Назовите ЕЕ тремя словами.": "1. Страна восходящего солнца. 2. \"Дом восходящего солнца\".",
  "Помимо всего прочего, этот человек добился признания своей страны Великобританией и Францией. На одном из специализированных сайтов был задан вопрос: \"Выглядит ли этот человек ВЕЛИКОЛЕПНО?\". Какие три слова мы заменили в предыдущей фразе?": "На все сто.",
  "Как написано в первоисточнике, вышедшем в свет в 1900 году, однажды ЕМУ пришлось простоять в лесу целый год - пока не появились трое. Назовите ЕГО.": "Железный дровосек.",
  "В одной из книг Бориса Акунина описано, как царь Иван Грозный регулярно осматривает разбитые лица своих царедворцев с целью наказания и поощрения. Ответьте одним словом: что они делают до этого?": "Молятся.",
  "(pic: 20180186.jpg) Перед вами работа современного скульптора Стефана Балькенхоля. Жители и гости города, в котором она установлена, называют ее ИКСОМ Балькенхоля. Один из корней слова \"ИКС\" - фамилия. Воспроизведите ее.": "Моцарт.",
  "Майкл Джексон вспоминал про безумных групиз, которые постоянно досаждали участникам его группы \"Джексон файв\". Например, одна из таких девушек однажды проникла на территорию дома Джексона, а затем заявила, что он - отец ее близнецов. Какие два слова мы пропустили в предыдущей фразе?": "\"... одного из...\".",
  "У одной из НИХ, более крупной, имеются мощные зубцы, предназначенные для дробления. У другой есть режущий край для разделки мягких тканей или щетинки, работающие как фильтрационный аппарат. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Клешни краба.",
  "ОН имел глубокие химические познания, дружил с Менделеевым, изучал свойства пигментов, а в своих работах применял даже битум. ОН был хорошо знаком с Федором Петрушевским - знаменитым оптиком, разработавшим \"лунный спектрофотометр\". Назовите фамилию этого человека.": "Куинджи.",
  "Журнал \"Тайм\" включил его в число 100 наиболее значительных людей XX века, а парижские газеты писали об этом мирном иностранце: \"Для разгрома фашизма и освобождения Франции он сделал больше целых дивизий\". Интересно, что предки этого человека, судя по фамилии, происходили из области, которая с IX века зависела от Франции, а в XIV веке даже была ею оккупирована. Назовите этого человека.": "[Александр] Флеминг.",
  "В своей критике доктор Бенджамин Мозли в шутку сослался на \"Метаморфозы\" Овидия, где описываются превращения Ио и перевоплощение Зевса, соблазняющего Европу. Однако многие его последователи восприняли подобные примеры всерьез и активно противодействовали... Чему?": "Вакцинации.",
  "Журналист Игорь Найдёнов во время посещения достопримечательности вспоминал: \"Видишь Николая Угодника? Под ним я как раз поставил рекорд - полторы минуты ТАМ\". Ответьте двумя словами: где именно?": "Под водой.",
  "<раздатка> Как пишет литератор Зиновий Зиник, на его судьбу повлиял поступок отца, которого одна из пациенток обвинила в том, что он соблазнил ее, когда она находилась под наркозом. Важно, что даже орфографические ошибки сыграли в его судьбе символическую роль - искаженное \"Чтение\" сопровождало его до самой смерти. Быть может, его хотели не столько жестоко наказать, сколько унизить, например, выставив стоять в арестантской робе и наручниках посреди оживленной платформы в ожидании поезда. Серьезным ударом стал для него запрет писать - хотя ему и разрешили обертывать книги в библиотеке коричневой бумагой. </раздатка> Мы убеждены, что имеющегося у вас материала вполне достаточно, для того чтобы ответить, кому посвящены эти строки. Назовите этого человека.": "[Оскар] Уайльд.",
  "Внимание, в вопросе АЛЬФА и ИКСЫ - замены. Экономная героиня рассказа Александра Снегирёва сравнивает трупик старой АЛЬФЫ и новую витую молодуху, холодную и высокомерно-безразличную. При этом старая была 75 ИКСОВ, а молодуха - всего 7 ИКСОВ. Назовите ИКСЫ.": "Ватты.",
  "Герой романа Александра Зорича и Сергея Челяева - музыкант, играющий на клавишных. Однако его прозвище соответствует совсем другому музыкальному амплуа, что объясняется постоянными попаданиями в сложные, зачастую безвыходные ситуации. Что это за прозвище?": "Трубач.",
  "Детей племени мокен, обитающих на Андаманских островах, учат намеренно ДЕЛАТЬ ЭТО для более успешной добычи пропитания. Какие два слова, начинающиеся на парные согласные, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Сужать зрачки.",
  "В немецких источниках XIX века описывалось, что для этого человека не существовало \"ни сумерек, ни ночи, ни темноты\". В темных местах он всегда отказывался от фонаря. Напишите имя этого человека.": "Каспар [Хаузер].",
  "Внимание, в этом вопросе одно слово заменено двумя. Персонаж Валентина Пикуля - судовой врач в критической ситуации дает совет опытному капитану-подводнику, на что тот отвечает, что этот совет - несбыточная мечта, и далее объясняет, к каким непоправимым последствия это приведет. Назовите создателя слова, замененного в вопросе.": "[Томас] Мор.",
  "Картина Эдвина Лонга \"Вавилонский рынок невест\" находится в одном из павильонов Холловей-колледжа, который стал первым в Великобритании учебным заведением. Какие два слова начинающиеся на одну и ту же букву мы пропустили в вопросе?": "Для девушек.",
  "В пьесе Вагрича Бахчаняна \"Крылатые слова\" исторические и культурные персонажи произносят фразы, принадлежащие не им. Например, Наполеон произносит фразу \"В Москву! В Москву! В Москву!\". А вот Ильфу и Петрову автор приписал цитату из Гоголя. Кто в ней упоминается?": "Александр Македонский.",
  "Одна из древнегреческих надписей, сделанная от имени актера Филистиона, гласит: \"Я часто [ПРОПУСК], но так - впервые!\". Какое слово мы пропустили?": "Умирал.",
  "В Послании Титу Святого Апостола Павла сказано: \"Кто-то из них, их собственный пророк сказал: [ПРОПУЩЕНЫ ТРИ СЛОВА], злые звери, праздное брюхо!\". Какие три слова мы пропустили?": "Критяне вечно лжецы.",
  "Однажды у режиссера Жана Жиро во время путешествия украли портативную пишущую машинку. Подавая заявление о краже, он с удивлением увидел, что на ней печатает дежурный. А в каком городе это случилось?": "Сан-Тропе.",
  "Дуплет с заменами. ИКС и ИГРЕК отличаются друг от друга капитализацией первой буквы и окончанием. 1. Прогулка ИКСА, описанная в романе Иосифа Ликстанова, закончилась тем, что одному из матросов было приказано снять ИКСА с тумбы и забрать сигнальные флажки. Назовите ИКСА. 2. Прогулки с ИГРЕКОМ были одним из любимых занятий его учителя, занимая до 13 часов в день - вплоть до выпуска ИГРЕКОМ книги \"Символы трансформации\", в которой тот на единственном примере Мисс Миллер опроверг фундаментальные установки наставника. Назовите ИГРЕКА.": "1. Юнга. 2. Юнг.",
  "Сергей Довлатов рассказал про то, как советский эмигрант в США, купив дом, безуспешно пытался сдать в нем квартиры. После того как он убедился в отсутствии спроса, он застраховал строение и поджег. Один из юмористов-эмигрантов прокомментировал это событие, заменив в известной фразе одно слово словом \"дом\". А какое слово было в первоначальной фразе?": "Враг.",
  "Герои романа Йена Пирса, опасаясь преследования злоумышленников поселяются в захудалой парижской гостинице как [ПРОПУСК]. \"[ПРОПУСК]\" - название известного фильма. Какие четыре слова мы пропустили?": "Мистер и миссис Смит.",
  "(pic: 20180187.jpg) Перед вами две фотографии одного и того же уголка Родоса в районе сближения Эгейского и Средиземного морей, сделанные в разное время суток. Это место получило название \"ОН двух морей\". Назовите автора знаменитого произведения с названием \"ОН\", представленного в 1889 году.": "[Огюст] Роден.",
  "Лишь в начале XX века недостающий фрагмент был найден, и оказалось, что прав Микеланджело, считавший, что рука была запрокинута за голову. Так был опровергнут канон, введенный победителем конкурса реставраторов, объявленного Папой Юлием II, согласно которому рука была героически вытянута вверх, оттягивая... Кого?": "Змею.",
  "Летом 2017 года фонд \"Два ИКСА\" провел выставку в честь 85-летнего юбилея одного ИКСА и полувекового юбилея фильма с ИКСОМ в названии. Какое слово мы заменили ИКСОМ?": "Андрей.",
  "Спортивный объект, носящий имя Жиля, так никогда и не увидел победу его сына Жака. А как называется гора в центре города, где расположен этот объект?": "Королевская гора.",
  "Рассказывая о длительности своего пребывания во время круиза на островах Додеканеса, путешественница Дарья Князева частенько упоминала руководителя гидрографической службы Великобритании в период с 1829 по 1855 год. Назовите его фамилию.": "Бофорт.",
  "Слово \"шаман\" имеет эвенкийское происхождение. А каким односложным словом называли шаманов коренные жители Алтая?": "Кам.",
  "Естествоиспытатель Эдуард Дженнер первым обратил внимание, что в первые 12 дней жизни ИХ спинка имеет специальную выемку, что позволяет ИМ выгибать ее и использовать эту особенность в своих целях. Назовите ИХ.": "Кукушата.",
  "Сергей Довлатов предлагал свой вариант романса Вертинского, от имени охранника, в котором вместо авторского топонима фигурировала столица российского региона. Какого?": "Республика Коми."
}