{
  "По мнению искусствоведов, на известной картине ОН символизирует целомудренность и непорочность главной героини. Автор вопроса удивился, когда узнал, что ОН ведет одиночный образ жизни. Назовите ЕГО.": "Горностай.",
  "Внимание, в вопросе есть замена. В итальянском городе Эличе проходит фестиваль \"Мунайя де Эличе\", на котором гостям подают пасту Манайя. Необычность этой пасты в том, что каждая ее порция состоит из одной подливки. Какое слово мы заменили на слово \"подливки\"?": "Макаронины.",
  "Участвуя в дискуссии о том, как нужно обращаться к служителям правопорядка после реформы милиции, журналисты \"Коммерсанта\" обсуждают множество вариантов. Один из подходов, предложенных ими, связан с характером работы полицейских, когда обращение меняется в зависимости от выполняемой операции. В частности, тот, кто сталкивается со служителем правопорядка после какого-либо происшествия, может обращаться к ним так, как называется фильм 1988 года. Как именно?": "\"Господин оформитель\".",
  "Внимание, в вопросе есть замена. В одном из стихотворений Иосифа Бродского говорится, что вопреки тому, что думают насмешники, в деревне бог живет везде, а не только в ИКСЕ. В каком виде спорта, по традиции, цвет формы зависит от цвета ИКСА?": "Бокс.",
  "Скажите точно: для чего используют тщательно охраняемый источник, расположенный в деревушке Раямаки?": "Для производства водки \"Финляндия\".",
  "Внимание, вопрос задают есаул Горобец и названный брат его Данило. Рассуждая о НЕЙ, миролюбиво настроенный герой одного произведения утверждает, что не хочет работать поваром, а тем более - официантом. Назовите ЕЕ односложным словом.": "Месть.",
  "Известный музыкант и теоретик музыки Александр Майкапар подтверждает свою точку зрения на этот старый спор тем, что, во-первых, партия Аркадельта является басовой, а во-вторых, гендерными особенностями использования изображенных инструментов. Какой же точки зрения он придерживается?": "На картине Караваджо \"Лютнист\" изображен мужчина, а не женщина.",
  "Какой российский символист подписывался псевдонимом \"2Б\"?": "Андрей Белый.",
  "Исследователи описывают, как ОН по собственной воле бродил по мрачным катакомбам Старого Города в Эдинбурге, бунтуя против размеренной жизни в респектабельном родительском доме на улице Хериот-Роу. Какое произведение ОН написал в 1886 году?": "\"Странная история доктора Джекила и мистера Хайда\".",
  "В Россию ИКС попал вместе с Петром I, хотя в Англии делался издавна. Однако, например, в Лидсе производство ИКСА ведется только с 1822 года. По мнению автора, в \"Своей игре\" задаваемый сейчас вопрос был бы уместен с номиналом \"50\". Какое слово мы заменили словом \"ИКС\"?": "Эль.",
  "<раздатка> Огнев </раздатка> Однажды Иосифу Виссарионовичу Сталину принесли на подпись приказ о награждении, маленький фрагмент которого мы вам представили. Посмотрев на этот фрагмент, Сталин в категоричной форме потребовал от Наркомата просвещения издать приказ, который увидел свет 24 декабря 1942 года. В чем суть этого приказа?": "Использовать в деловой документации букву \"ё\".",
  "Изображение какого святого сопровождалось в средневековой традиции надписью \"Быть вскормленным пищей, но пищей ангелов, не смертных\"?": "Св. Амвросий.",
  "<раздатка> \"... Началась игра между мной и Элькой, игра вокруг Вайзера, в который мы оба подходили друг к другу на цыпочках, затаив дыхание, всегда [пропуск 1], никогда [пропуск 2]...\" </раздатка> В приведенном фрагменте из книги Павла Хюлле рассказывается о своеобразной психологической охоте, которую ведут персонажи, чтобы осторожно, не пугая друг друга, получить нужную информацию. В пропусках содержатся выражения-антонимы. В одном из произведений искусства нашего века выступает музыкальный коллектив, в названии которого первый пропуск дополнен словом. Каким?": "Двое.",
  "Персонаж книги Дона Кушнера работает в Палеонтологическом музее и время от времени ему приходится [пропуск]. Майю Лассила с юмором отмечает, что жительницы финской глубинки любили [пропуск] не только каждой соседке, но и каждой соседской корове. Заполните пропуск двумя словами.": "Перемывать кости.",
  "Внимание, первый тур завершает пятнадцатый вопрос. В рекламе одного элитного продукта пиратский, судя по всему, корабль расположен ТАМ. Ответьте тремя словами, где именно.": "В бутылке рома.",
  "Именно ОНИ выступали переводчиками в ходе заключения Нерчинского договора 1689 года, что позволило и России, и Китаю толковать его положения в свою пользу. Назовите того, кто основал ИХ организацию на полтора столетия ранее.": "[Игнатий] Лойола.",
  "Чемпионаты по сноукроссу, где участники соревнуются на круговых трассах на снегоходах, отличаются большим травматизмом. Назовите двумя словами предмет, который участники привязывают к своим комбинезонам в целях его снижения.": "Ключ зажигания.",
  "Внимание, в вопросе есть замена. Дед этого живописца находился на службе Османской Порты и погиб при взятии Бендер российскими войсками. Его отец, будучи купцом, вступил в межнациональный брак. А сам он прославился прекрасными творениями, среди которых особое место занимает \"Четвертая высота\". Какие слова мы заменили на \"Четвертая высота\"?": "\"Девятый вал\".",
  "Горацио Нельсон стал ИМ в 1801 году, в то время когда готовился к битве при Копенгагене. Петр Петрович Шмидт стал ИМ в третий раз в 1867 году. А вот Иоанн VIII выступил в ЕГО роли в конце IX века, когда с успехом отразил натиск сарацинов. Какие два или три слова мы заменили на \"ИМ\"?": "Папа и адмирал.",
  "Суринам был передан англичанами в 1667 году новым хозяевам не задаром. Взамен они получили то, что в 1977 году было воспето певицей, а через два года - певцом. Назовите или певицу, или певца.": "[Лайза] Миннелли или [Фрэнк] Синатра.",
  "На одной из московских улиц домом N 10 является Храм Благовещения Пресвятой Богородицы, а в доме N 20 размещена психиатрическая больница имени Гиляровского. В свое время, поселив на этой улице ветеранов и инвалидов, Пётр I издал указ, согласно которому по ней не могли ездить кареты и повозки. Ответьте тремя словами: что находится на этой улице в доме N 18?": "[Тюрьма] \"Матросская тишина\".",
  "Переводчик Иринарх Введенский назвал их \"Замогильными\", литературовед Михаил Урнов - \"Бессмертными\". Назовите фамилию, которая в них присутствует.": "Пиквик.",
  "(pic: 20120569.jpg) Эту картинку автор вопроса нашел в Интернете на странице, посвященной филологии и литературе. Воспроизведите закрытые от вас четыре символа.": "АФКА.",
  "На Топонимической карте мира журнала \"Красная бурда\" можно найти Море по-карски, Нерподзержинск, Декамерун и другие забавные названия географических объектов. Название известного испанского города на шуточной карте неожиданно оказалось в центральноевропейской стране. Назовите страну и город.": "Польша, Валенсия.",
  "Дмитрий Быков говорит, что эта неразлучная пара, расположенная по соседству, всегда напоминала ему персонажей страшной языческой русской сказки, в которой одна пугает, а другая ухмыляется, будто знает нечто сверхважное. Назовите и ту, и другую.": "Буки, веди.",
  "(pic: 20120570.jpg) Назовите ту, что в первых же фразах общения с \"тезкой\" изображенного лица сообщила, что почти не умеет летать.": "Тутта Карлссон.",
  "В финальной сцене режиссерской версии постапокалиптического фильма \"Водный мир\" героини, стоя на одиноком острове, провожают персонажа Кевина Костнера в бескрайний океан. Вслед за этим на экране появляется табличка, на которой указано географическое название и имена двух людей. Назовите этих людей.": "Эдмунд Хиллари и Тэнцинг Норгей.",
  "ОН был, например, у царевича Алексея Петровича Романова. ОН был у родившегося в 1843 году Александра Николаевича Гончарова. Последними словами еще одного из НИХ, впервые произнесенными в 1896 или 1897 годах, были: \"О если б ты знала, как мне тяжело\". Мы не спрашиваем фамилию произнесшего их. Просто назовите его двумя словами.": "Дядя Ваня.",
  "(pic: 20120571.jpg) Перед вами картина голландского художника Ван Оса \"Алхимик\". К XVII веку деятельность алхимиков превратилась в предмет насмешек из-за явного шарлатанства, которым она сопровождалась. Попробуйте догадаться, как переводится на русский язык слово \"souffleur\", которое было старинным прозвищем алхимиков.": "Надуватель.",
  "Один из братьев вспоминал, что впервые испытал ужас в детском возрасте, увидев, как папа прямо на работе делает с мамой то, что частенько делают мамы с папами. Мы не спрашиваем, какова фамилия этой династии. Ответьте, что же именно папа делал с мамой.": "Пилил. Незачет: Распиливал (т.к. мамы этого частенько с папами не делают).",
  "Василий Аксенов называет это слово одиссеевским, так как, употребляя его, мы делаем нечто вроде зигзага на долгом пути к конечной цели. Назовите этот союз.": "Итак.",
  "Героиня известного детского произведения умывается, стоя перед НИМ. Николай Сладков пишет, что следующим после НЕГО результатом работы селекционеров стал, на радость домохозяйкам, голый. Назовите ЕГО двумя словами.": "Зеркальный карп.",
  "Главную роль в мюзикле \"Все песни о любви\" сыграла Кьяра Мастроянни. Для того, чтобы подчеркнуть стилистическую и смысловую связь с известным фильмом, в котором сыграла ее мать, в одном из эпизодов сам режиссер символично вручает ей... Что?": "Зонт.",
  "На одно из шоу \"Уральских пельменей\" была приглашена музыкальная поп-группа, исполнившая свою известную песню, которая возглавляла многие хит-парады в 1992 году. По ходу исполнения на экране работало табло, благодаря чему выяснилось, что ВТОРОЙ использовался 145 раз, а ПЕРВЫЙ - 73. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Слоги \"Фа\" и \"На\".",
  "Летом 2011 года многие жители Манхэттена не смогли воспользоваться своими почтовыми ящиками из-за НИХ. А в столице одной из республик, входящих в состав России, ИМ установлен памятник. Назовите эту столицу.": "Уфа.",
  "Первое ЕГО разделение произошло в 1998 году. Второе и на данный момент последнее - через год. В результате на карте одного из государств оказалось Северное, или Малое ОНО. Что это за государство?": "Казахстан.",
  "Исследователь прошлого Даймонд Джаред говорит, что Европа в период до XV века была довольно отсталым технологическим регионом и единственный ее самостоятельный вклад и дело глобальных изобретений, дающих толчок цивилизации, состояло в распространении с X века ПЕРВЫХ ВТОРЫХ. ПЕРВЫЙ небольших размеров - персонаж книги, написанной в 1956 году Отфридом Пройслером. Иные ВТОРЫЕ описаны известным автором как объекты вооруженного нападения. Назовите ПЕРВЫЕ ВТОРЫЕ.": "Водяные мельницы.",
  "Харуки Мураками пишет, что на середине некоего регулярно повторявшегося утреннего действия обычно раздавалось \"Сасаре исинооо...\", а на самом верху - \"маадэээ...\" На самом верху чего?": "Флагштока.",
  "Внимание, в вопросе есть замены. Гуляя по Санкт-Петербургу и изучая местную топографию, автор вопроса прошел ПЕРВУЮ и дошел до ВТОРОЙ. Там он был поражен, увидев над ВТОРОЙ табличку с надписью \"ПЕРВАЯ\", но оказалось, что это не указатель названия объекта, а информация для автомобилистов. Что мы заменили на ПЕРВУЮ?": "Мойка.",
  "Внимание, в вопросе есть замены. Совершая путешествие по Туле, Никита Соколов рассказал о том, как ее спасли от разрушения красноармейские диверсионные группы, о великолепной культурной истории, которая включала и первый киносеанс 1896 года, первую газету, выпущенную в 1661 году, и картины Леонардо да Винчи и Рембрандта из местного музея. Вот только тульских пряников нигде в городе он не обнаружил, причем местные жители об их существовании, вероятно, даже не подозревают. Какое словосочетание мы заменили на \"тульский пряник\"?": "Краковская колбаса.",
  "Журналист \"Новой газеты\" Андрей Архангельский, возмущенный тем, что из Анны Чапмен \"лепят\" нового национального героя, прокомментировал ее появление в телепередаче \"Пусть говорят\" сравнением Андрея Малахова с Остапом Бендером, так как он тоже фактически продал билеты на... Что?": "Провал.",
  "Персонаж рассказа Джона Кольера, неисправимый романтик, называвший себя новым Джеком Лондоном, рассказывал, что потерял несколько пальцев по разным причинам: один отстрелила из ревности циркачка во время аттракциона, второй откусил кайман, третий оттяпали свайкой во время бунта на корабле. А большой палец он потерял, пересекая Лабрадор... Как именно пересекая?": "Автостопом.",
  "[Ведущему: слово \"Hockey\" читать как \"хоккей\".] В программе \"Хоккей России\" появилась новая рубрика \"Hockey\". В ней ведущие высказывают свои скромные мнения о КХЛ. В одном из слов вопроса мы пропустили две буквы. Напишите первоначальный вариант этого слова.": "IMHOckey.",
  "В конце XIX века писатель Поль Эрвье встретил в клубе \"Серкль эмпериаль\" на Елисейских полях высокого старца и провел параллель между ним и Геростратом. Назовите того, кто в этой аналогии соответствовал храму Артемиды.": "[А.С.] Пушкин.",
  "Персонаж пьесы Славомира Мрожека, заместитель начальника Управления по делам зрелищ, прессы и издательств при Совнаркоме, пишет письмо за границу, в котором предлагает возможные варианты замены: \"Не на высоте\", \"До вершины далеко\", \"У подножья горы\" и \"Пока что...\". Завершите последний вариант двумя словами.": "\"... на дне\".",
  "Внимание, словами \"ПОВОД К ВОЙНЕ\" мы заменили другие слова. В XIX веке эта \"особа\" стала своеобразным ПОВОДОМ К ВОЙНЕ между Францией и Турцией, в результате чего лишилась, кроме всего прочего, ПОВОДА К ВОЙНЕ. Мы не просим назвать ее, скажите, какие два слова мы заменили на \"ПОВОД К ВОЙНЕ\".": "Яблоко раздора.",
  "Внимание, в вопросе есть замена. Герой повести Итало Кальвино, склонный к созерцанию, рассуждает на берегу: \"Без ЭЛЕКТРИЧЕСТВА эта штука из пластмассовых шарниров, человеческих костей и сухожилий и нейлоновых канатов не смогла бы устоять\", а ЭЛЕКТРИЧЕСТВО превращает ее в движение, устремленное к какой-то цели. Слово, которое мы заменили, на другом языке, входит в название того, за кем наблюдал персонаж. За кем же?": "За виндсерфингистом.",
  "Известная фраза из кинопостановки \"Золушки\" в устах доктора Гаспара Арнери из фильма \"Три толстяка\" звучала несколько иначе - он изменил окончание последнего слова. Как же она прозвучала в его устах?": "\"Я не волшебник, я только ученый\".",
  "90% ЕЕ мирового производства сосредоточено на двух островах Танзании - Занзибаре и Пембе. ОН - хулиганствующий поначалу молодчик из Змеевки. Назовите и ЕЕ, и ЕГО.": "Гвоздика и Гвоздик.",
  "С каких четырех слов начинается стихотворение Иосифа Бродского, если следующие звучат так: \"иной. К постыдному столетию спиной\"?": "\"Я памятник себе воздвиг...\".",
  "К пятидесяти годам Саша Черный изменил одну букву в своей знаменитой подписи \"С. Черный\". А на какую букву?": "\"А\".",
  "Персонаж романа Вирджинии Вулф \"Орландо\", ДЕЛАЯ ЭТО, обнаружила волосы Марии Шотландской и крошки от пирога, оставленного ею. В свою очередь она добавила к ним крошки табака. Что же она делала?": "Читала [книгу].",
  "\"Ни одни гости этого не стоят\". Только что вы услышали цитату из фильма \"Мертвый сезон\", из которой очевидно, что герой ожидает гостей. Что он делает в момент произнесения фразы?": "Режет лук.",
  "Вход в первый в мире кинотеатр \"Витаскоп Холл\" в Новом Орлеане стоил 10 центов. Еще за 10 центов можно было осмотреть кинопроектор. Заплатив еще 10 центов, можно было получить один ИКС. А сколько ИКСОВ в телепроекте продюсерской фирмы \"Каскад\", появившемся на экранах в 2006 году?": "Шесть.",
  "В стихотворении \"Беседа с НЕЙ\" Вислава Шимборская говорит, что у нее самая плохая репутация из сестер; она лишена одобрений, премий или хотя бы дипломов в рамках, которые часто вешают в парикмахерских. С сожалением поэтесса говорит ей не \"прощай\", а \"до свидания\". Зато, добавим мы от себя, ОНА могла бы, в отличие от сестер, время от времени побеждать в игре. Какой?": "Камень, ножницы, бумага.",
  "Имена его известных соперников - Аполло Крид (поражение и победа), Тандерлипс (ничья), Джеймс \"Клаббер\" Лэнг (поражение и победа), Томми Ганн (победа) и Мейсон Диксон (победа). Назовите имя еще одного его известного противника, бой против которого был выигран в другом.": "[Иван] Драго.",
  "Согласно Ожегову, ЭТОГО не может быть без благополучия или успеха кого-либо. Назовите автора произведения, который родился на полтора года раньше Ожегова и назвал один из своих наиболее успешных романов \"ЭТО\".": "[Ю.К.] Олеша.",
  "Внимание, в вопросе есть замены. Замок Конде - это известнейшая РЕЙМСКАЯ ТЕМПЕРАТУРА. ТЕМПЕРАТУРА РЕЙМСА составляет, согласно ГОСТУ, действующему в России, 10,5 градуса. Какие слова мы заменили словами \"ТЕМПЕРАТУРА РЕЙМСА\"?": "Крепость шампанского.",
  "\"Туган Ягым\" стала победителем конкурса, приуроченного к 50-летию Татарской АССР. А вот в 1993 году она частично получила официальный статус. Что с ней при этом сделали, вопреки народной мудрости?": "Выкинули слова.",
  "На Топонимической карте мира журнала \"Красная бурда\" можно найти Море по-карски, Нерподзержинск, Декамерун и другие забавные названия географических объектов. Один из российских объектов ее авторы назвали полуостров Последней... Завершите название.": "Парты.",
  "Пьеса Славомира Мрожека \"Любовь в Крыму\" повествует о проблемах интеллигенции в разные эпохи. Рассуждая в конце первого десятилетия XX века о ситуации на Балканах, причудах природы, проблемах соседей и других волнующих вопросах, персонажи вспоминают и про нее: \"А что насчет НЕЕ?\" - \"Она приближается\". Какие два слова мы заменили на \"ОНА\"?": "Комета Галлея.",
  "В одном из российских городков функционирует парк, в котором можно полюбоваться фигурами звероящеров во главе с местным любимцем - эстименозухом. Какими тремя словами называется этот парк?": "Парк пермского периода.",
  "ИХ можно увидеть на картинах Босха и Боттичелли, Рубенса и Рембрандта, Леонардо да Винчи и Веласкеса. Владимир Семенович Высоцкий утверждал, что от НИХ сильно разило перегаром. А \"Красная бурда\" в своей \"Энциклопедии\" пишет, что именно так звали человека, в честь которого была названа первая советская гидроэлектростанция. Как же его звали?": "Волхв.",
  "Это и старинное название города Гуанчжоу, и территориальное подразделение башкиро-мещерякского войска, а также административно-территориальная единица в Боливии, Боснии и Герцоговине, Канаде, Франции, Люксембурге и еще одной стране. Мы не спрашиваем, какой. Назовите должность того, кто в 1505 году заключил с двумя из этих административно-территориальных единиц договор, действующий до нашего времени.": "Папа Римский.",
  "Эмиль Кио говорит, что ни разу его пиротехнические фокусы не приводили к пожарам. Более того, по его словам, все пожары в цирке начинались с ЭТОГО. Кто спел песню про работника ЭТОГО?": "Группа \"Комбинация\"."
}