{
  "Герой романа Малькольма Брэдбери для тайных переговоров во время одного из конгрессов выбрал сопутствующее ему мероприятие. Разговор начался где-то посредине \"Весны\", однако хлынувший в середине \"Осени\" дождь прервал и переговоры, и само мероприятие. Назовите южноевропейскую фамилию, которая входила в его название.": "Вивальди.",
  "<раздатка> пирующая Герти </раздатка> Еще на этапе возведения строители прозвали Такомский висячий мост двумя словами, почти так, как это написано в полученных вами раздатках. Какие четыре буквы мы в них пропустили?": "Гало.",
  "Гай Дойчер пишет об абсурдности перевода стихотворения Гейне о сосне, мечтающей о пальме. Ведь в немецком сосна - [ПРОПУСК 1], а пальма - [ПРОПУСК 2]. Восстановите оба пропуска.": "Мужского рода, женского рода.",
  "Джеральд Бёрнс создал смс из 31358 слов. Какое слово мы заменили в тексте этого вопроса?": "Палиндром.",
  "Ю Несбё рассказал, что у австралийских аборигенов ЕГО аналогом является пчелиный улей на дереве ярран. Назовите ЕГО максимально точно.": "Плод с древа познания добра и зла.",
  "Казанский актер Михаил Олегович Галицкий в одной из своих ролей, играя представителя торгового сословия, говорит, что, если бы не обычаи, наша жизнь была бы также неустойчива, как ОН. Назовите ЕГО тремя словами.": "Скрипач на крыше.",
  "Генрих Бёлль описывает гостиницу с дурной репутацией. Опытные горничные в этой гостинице научились отличать тишину ПЕРВОГО от тишины ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Сон, смерть.",
  "Первым фактом применения ЭТОГО стал выпуск партии зубных щеток 24 февраля 1938 года. Для предотвращения ажиотажа и недобросовестной конкуренции выпуск следующего изделия из ЭТОГО фабрики-производители договорились сделать в один день - 15 мая 1940 года. Назовите ЭТО.": "Нейлон.",
  "Руководитель комиссии по эксгумации тела отметил, что ОНИ по-прежнему показывают 10:10. Назовите ИХ двумя или тремя словами.": "Усы [Сальвадора] Дали.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Хоккейный вратарь Теему Лассила получил прозвище \"ИКС\" за то, что пропускал очень много голов. Хьюберт Сесил Бут, предоставлявший ИКСЫ для различных учреждений, однажды после выполнения своей услуги был задержан полицией по обвинению в краже золота из Британского монетного двора. Назовите ИКС одним словом.": "Пылесос.",
  "Гроссмейстер, чемпион СССР Борис Гулько время от времени не записывал ходы своей партии. Когда это происходило?": "В шаббат.",
  "Первым среди мужчин в своей сфере деятельности ЕЕ использовал японец Тэйцзи Хонма в Германии в 1936 году. А вот во время съемок фильма 1994 года ЕЕ в большинстве случаев не применяли, для того чтобы использовать уникальные качества актера. Назовите ЕЕ.": "Маска.",
  "В 1875 году возле деревушки Лагерлунд произошло крушение поезда. Взявшийся за расследование Фритьоф Хольмгрен нашел виновного при помощи клубков шерсти. Назовите специализацию Хольмгрена.": "Офтальмолог.",
  "В художественном фильме викинги, потерпевшие военную неудачу, лишаются ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Голова дракона.",
  "Причиной полученного результата стало то, что ИКС был поклонником Марина Тирского, а не Птолемея, а также сильная недооценка размеров. Назовите ИКСА.": "[Христофор] Колумб.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Джон Рид, описывая события в революционном Петрограде, отмечал, что столкнулся не только с проблемами и дезорганизацией, но и с удивительным подъемом чувства собственного достоинства населения. Например, во время ежедневных посещений ИКСОВ он видел на стенах объявления, что не нужно оскорблять сотрудников... Чем?": "Чаевыми.",
  "После очередной сухой игры вратаря \"Зенита\" Андрея Лунёва газета \"Спорт-Экспресс\" предложила голкиперу сменить фамилию. На какую?": "Нулёв.",
  "Пожилая бабушка персонажа романа Александра Зорича и Дмитрия Володихина, имея в виду поредевшие ряды сверстников, переиначила известную пословицу, заменив в ней одно из пяти слов словом \"мертвых\". Какое слово она заменила в поговорке?": "Новых.",
  "Происхождение ЕГО названия - результат ошибки. Наиболее распространенная версия производит ЕГО от немецкого слова \"engellisch\" [Энгеллиш], поскольку его прообраз был атрибутом ангелов. Назовите произведение, один из персонажей которого крайне нуждался в НЕМ.": "\"Безымянная звезда\".",
  "Императрица Евгения восхищенно писала о будущей королеве Виктории, что та никогда не смотрела, есть ли сзади... Что же?": "Стул.",
  "На одной картинке Смерть разглаживает утюгом ЕЕ. Назовите ЕЕ одним словом.": "Кардиограмма.",
  "Дуплет о черной магии. 1. По мнению Эдварда Радзинского, ЕГО прототипом является Иосиф Сталин, неоднократно выступавший в защиту писателя. Назовите ЕГО. 2. Шутники утверждают, что у НЕГО такое лицо, потому что ОН перепутал стену на вокзале. Назовите ЕГО.": "1. Воланд. 2. Волан-де-морт.",
  "На рисунке Мориса Эшера \"Сон\" изображен спящий человек в епископской тиаре, над которым навис гигантский ОН. ОН - один из персонажей мультфильмов, увидевших свет в 2008, 2011 и 2016 годах. Назовите ЕГО.": "Богомол.",
  "Василий и Виктор и в жизни были соперниками и относились друг к другу весьма недоброжелательно. Назовите фамилии персонажей, сыгранных ими в фильме 1980 года.": "Холмс, Мориарти.",
  "(pic: 20170650.jpg) Этот коллаж получил название \"ИМЕННО\". Напишите три слова, которые мы заменили словом \"ИМЕННО\".": "Тото и Оно.",
  "Кардинал Барберини во всём потакал самолюбию Джованни Бернини и зачастую ДЕЛАЛ ЭТО. На картине другого знаменитого итальянца ЭТО ДЕЛАЕТ бог. Какое словосочетание мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Держать зеркало.",
  "Герой романа Мари Тегюль, несмотря на свое высокое положение, лично решил принять участие в перековке уникального экземпляра оружия, по легенде перешедшего к нему от Саула и Давида, добавив к нему метеоритного железа. Название этого романа только окончанием первого слова отличается от названия известного произведения 1885 года. Как же называется роман Тегюль?": "\"Копье царя Соломона\".",
  "В середине 60-х годов XX века в Советском Союзе переводчик Зинаида Бобырь попыталась издать это произведение на русском языке в журнале \"Техника - молодежи\". Однако, придя к выводу, что в своем оригинальном виде эта книга из-за цензуры не имеет шансов выйти в свет, она решила его адаптировать, сократив текст и добавив интермедии, в которых описывалось, как пятеро друзей - Инженер, Физик, Химик, Кибернетик и Координатор - исследуют археологический артефакт, добытый из сверхглубокой скважины. Что же это за произведение?": "\"Властелин Колец\".",
  "Описывая технику зацепов ног ногами в грузинской борьбе чидаоба, Арсен Мекокишвили сравнивает ноги атакующего борца с НЕЙ. Назовите ЕЕ двумя словами.": "Виноградная лоза.",
  "Майкл Янг, посвятивший свою жизнь циркадному ритму, сам стал жертвой его нарушения в 2017 году. Что послужило причиной этого нарушения?": "Звонок из Стокгольма.",
  "Владислав Кондратьев пишет, что вождь якобы говорил, что коктейль Молотова посильнее, чем... Что? Ответьте одним словом.": "Фаустпатрон.",
  "(pic: 20170651.jpg) Перед вами одно из серии изображений, созданной Леваном Пацинашвили и Давидом Бабиашвили. Какое событие рекомендуется запоминать с его помощью?": "Год рождения [Сальвадора] Дали.",
  "На одной карикатуре мужчина и женщина глядят на практически идентичные изображения, и мужчина говорит: \"Никогда не знаешь, какую уборную использовать...\". Где?": "В Шотландии.",
  "По одной из версий, предки этого русского живописца могли получить свое прозвище из-за привычки долго спать. Назовите этого живописца.": "[Василий] Суриков.",
  "Упомянув о журналистских буднях во время войны с Ираком, Малькольм Брэдбери предполагает, что в пустыне ОНИ, вероятно, должны называться \"песчанки\" - во всяком случае, по мнению переводчика романа на русский язык. Более привычный нам ИХ вариант дал название песне. Назовите \"исполнительницу\", которая в ней поет.": "Гармонь.",
  "В некоем списке семь имеют латинское происхождение, шесть - английское, пять - французское, несколько - спорное, а вот двадцать пять происходят из НИХ. Назовите ИХ двумя словами.": "Индейские языки.",
  "Согласно шуточному наблюдению авторов сайта, посвященного искусству гастрономии, если Вы прочитали это слово с ударением на первый слог, Вы - алкоголик. Напишите это слово.": "Виски.",
  "Внимание, в вопросе словами \"ТАКОЙ\" и \"СЯКОЙ\" мы заменили два других слова. Новелла Матвеева на склоне лет с трудом приспосабливалась к реалиям новой жизни. Например, она ненавидела слово \"ТАКОЙ\", потому что ее поэтическом сознании буква \"Б\" преломлялась в букву \"Г\". Именно поэтому она использовала только слово \"СЯКОЙ\". Какое слово мы заменили словом \"СЯКОЙ\"?": "Сотовый.",
  "В отечественной традиции в числе синонимов термина был, например, \"ТАКОЙ батрак\". В западных странах сейчас предпочитают говорить о \"призраке\". Как же звучит более известный нам вариант этого термина?": "Литературный негр.",
  "Персонаж романа Дэна Брауна объясняет происхождение этого термина так: на каждом уровне со лба стирается по одной из букв \"P\" [пэ], изначально начертанных там семикратно. Что это за термин?": "Чистилище.",
  "Всего было установлено шесть. Вероятно, сейчас они бесцветны, так как краска, а возможно и ткань, разрушены под воздействием ультрафиолета. Первый был сбит реактивной струей. Где же их установили?": "На Луне.",
  "Штат Висконсин называют \"молочной фермой Америки\", поскольку он знаменит производством сыра. Поэтому в проекте \"Foodnited States of America\" [фуднАйтед стэйтс оф амЕрика] в название штата добавили две одинаковые буквы. Какое название получилось?": "Swissconsin.",
  "Внимание, в вопросе есть замена. Герой исторического сериала говорит: чтобы узнать, кто живет на западе, какие там города и боги, он готов пожертвовать больше, чем Единица. Какое слово мы заменили?": "Один.",
  "Фонтанная скульптурная композиция в итальянской Казерте изображает момент приведения наказания в исполнение. Интересно, что многие животные находятся в явном замешательстве. Какое мужское имя фигурирует в названии этой композиции?": "Актеон.",
  "Завершите четырьмя словами шутку \"Красной бурды\": \"Недавно в Дублине прошла гроза. Молния попала...\".": "\"... в Книгу рекордов Гиннесса\".",
  "Оперная дива Светлана Касьян сетует, что у нее в среднем один раз в два года заканчиваются очередные сорок пять... Чего?": "Страниц заграничного паспорта.",
  "(pic: 20170652.jpg) Подпись под правой частью этого коллажа представляет собой придуманное девятибуквенное слово. Напишите его.": "Стереомах.",
  "В биографическом фильме это происходит после взятия Вены, а отнюдь не после церемонии. О какой церемонии идет речь?": "Коронация Наполеона.",
  "[Ведущему: сделать паузу между \"цветов\" и \"ТАКИХ АЛЬФ\".] Из-за непростого отношения в Китае к одному из цветов ТАКИХ АЛЬФ жители страны покупают немного, а вот СЯКИХ АЛЬФ - по два миллиарда единиц в год. Какие слова мы заменили словами \"СЯКИЕ АЛЬФЫ\"?": "Бутылки красного вина.",
  "Герой романа английского писателя, приехав в одну из европейских столиц, изумляется: \"Он же рыжий. Рыжий и грязный\", а вовсе не ТАКОЙ. ТАКИМ и даже СЯКИМ его назвал творец в 1866 году. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Голубой, прекрасный.",
  "Прослушайте описание нехорошей девочки из сказки середины XX века: \"... девочка лет десяти. Волосы у нее были заплетены в косичку, которая была похожа на хвостик...\". Какое имя мы заменили двумя другими словами в тексте этого вопроса?": "Редиска.",
  "В 1776 году при создании оркестра Большого театра для оркестра, кроме инструментов, были куплены несколько ИХ. Назовите ИХ.": "Крепостные.",
  "В 1929 году голландский математик опубликовал работу, в которой продемонстрировал бесконечную последовательность нулей и единиц, в которой не встречалось трех одинаковых последовательностей подряд. На изменения правил чего это оказало решающее влияние?": "Шахматы.",
  "Дуплет. 1. Так называемый Дарьенский проект, одним из инициаторов которого был банкир Уильям Патерсон, потерпел неудачу. В какой стране он должен был реализоваться? 2. Томас Салливен значительно ослабил конкурентов, запустив через \"Times\" \"утку\" о ЕГО дублере. Назовите ЕГО.": "1. Панама. 2. Суэцкий канал.",
  "В постановке \"Театра на Юго-Западной\" персонажи известного романа, находясь в психиатрической больнице, поднимают руки над головой и соединяют их определенным образом. Назовите единственного героя этой сцены, который не делает этого.": "Иван Бездомный.",
  "В вопросе словом \"АЛЬФА\" заменено другое слово. Внимание, фрагмент воспоминаний: \"Один из музыкантов просверлил дырки в АЛЬФАХ, а затем нанизал их на нити; записанный фрагмент пускался по петле. Второй записал звук АЛЬФ, крутящихся в чаше, которую его жена использовала для своих гончарных работ\". Назовите коллектив, участники которого проделывали эти манипуляции.": "\"Pink Floyd\".",
  "ЕГО агенты действовали по всему миру, причем особенно активно в Британии и Америке, откуда ОН получил более 1800 сообщений. Степень ЕГО влияния на общественность США была настолько велика, что Теодор Рузвельт на страницах журнала \"Аутлук\" возмущался вмешательством этого русского во внутренние дела страны. Назовите ЕГО.": "Лев Толстой.",
  "Ремешки и оригинальный каблук одних дизайнерских туфель представляют собой ЕЕ. На карикатуре Вячеслава Шилова парень с НЕЙ идет из уже полностью темного городка в светящийся городок. Назовите ЕЕ.": "Рогатка.",
  "Внимание, в вопросе словами \"ИКС\" и \"ИГРЕК\" заменены два других слова. В кинофильме \"Банды Нью-Йорка\" один из героев сравнивает подвластные ему улицы с ИКСАМИ, которые в любой момент можно объединить в ИГРЕК. В известной игре ИГРЕК побеждает, как правило, меньше чем в половине случаев. Назовите эту игру.": "\"Камень, ножницы, бумага\".",
  "Авторы сайта IdeaSport говорят, что традиционное пожелание для НИХ несет отрицательный смысл, так как для лучших результатов ИМ нужны как раз противоположные условия. Назовите ИХ максимально точно.": "Прыгуны на лыжах с трамплина."
}