{
  "[Нулевой вопрос] Цитата: \"Если б глаза восприятия были распахнуты, всё предстало бы так, как оно есть, бесконечным\". Это стихотворение Уильяма Блейка послужило своеобразным эпиграфом к созданию известной рок-группы. Какое слово мы заменили в стихотворении?": "Двери.",
  "Приступим, пожалуй. Это произведение Чайковского в США часто исполняют в День независимости. Возможно, из-за настроения музыки, а возможно, из-за названия, напоминающего о важных событиях в истории США. Назовите это произведение.": "Увертюра 1812 года (http://www.youtube.com/watch?v=WGiz_qbViE0).",
  "История музыкальных хит-парадов началась 20 апреля 1935 года, когда в эфире американского радио впервые появилось недельное шоу под названием \"YOUR [два слова пропущено] HIT PARADE\". Каждая передача начиналась словами, которые можно перевести как \"лучше быть везучим, нежели милым\". Заполните пропуск в названии радио-шоу.": "Lucky Strike (http://www.youtube.com/watch?v=oebOVM-Vf1Q).",
  "Австрийского композитора Густава Малера раздражал тот факт, что посетителей оперного театра зачастую больше интересуют модные одежды, в которые одеты другие посетители, нежели происходящее на сцене. По одной из версий, именно Малер предложил ДЕЛАТЬ ЭТО. Что именно?": "Гасить свет в зале в начале представления.",
  "(pic: 20090781.jpg) Перед вами короткая музыкальная фраза, которую сыграл в фильме на пианино музыкант Поляков, один из героев советского детективного сериала 80-х. Скорее всего, сама эта мелодия вам ничего не напомнит, а вот Полякову она помогла вспомнить ЭТО. Назовите ЭТО двумя словами.": "Телефонный номер.",
  "В конце 1937 года в Москве выступали Сергей Прокофьев и Давид Ойстрах. Один молодой, но весьма авторитетный гость позже писал, что Прокофьев играл эмоционально и даже несколько безрассудно, а Ойстрах предпочитал играть хладнокровнее, используя свою высокую технику. Назовите фамилию этого комментатора.": "Ботвинник.",
  "(pic: 20090831.jpg) Перед вами отрывок из текста песни \"Сократ\", которая представляла Грецию на Евровидении 1979 года. В отрывке дважды пропущено английское составное существительное. Напишите это слово.": "Superstar (http://www.youtube.com/watch?v=Y0vFRsSa9ss).",
  "Просьба к командам сдавать только на одной бумажке. Одно из значений слова \"ИКЗ\" в словаре Даля: художественное произведение, созданное не по правилам, а прихотливо. Назовите ИГРЕКА, прославившегося, в частности, своими ИКСАМИ.": "[Никколо] Паганини (http://www.youtube.com/watch?v=e3Feo6ZR21c).",
  "Цитата: \"Я выпадаю порой из контекста, Когда понимаю, что знания - лирика\". Вы прослушали две строчки из стихотворения под названием \"Листая творения древнего Терция\". Какое слово мы заменили словом \"Терций\"?": "Секст.",
  "19-летнего Томаса Сангстера пригласили на роль одного из \"битлов\" в фильме \"Мальчик из ниоткуда\", рассказывающем о юных годах Джона Леннона. Томас, в принципе, неплохо ГОВОРИТ НА ИСПАНСКОМ, но для фильма ему к тому же пришлось выучиться и ГОВОРИТЬ НА ИВРИТЕ. Мы не спрашиваем, какие словосочетания заменены на \"говорит на испанском\" и \"говорить на иврите\". Ответьте, по какой причине ему пришлось сделать это.": "Маккартни левша.",
  "Одна притча рассказывает, как один убогий мальчик достал из кармана дудочку и заиграл на ней во время заключительной молитвы Судного дня. Великий \"Обладатель доброго имени\" вместо наказания похвалил мальчика, заметив, что таким образом ребенок поднимает к Господу молитву. А один современный \"Обладатель доброго имени\" стал великим музыкантом, избрав для этого другой инструмент. Какой?": "Альт (http://www.youtube.com/watch?v=GkS5sWtP9ZM).",
  "<раздатка> 1. Great Divas always entertain. 2. Elephants and donkeys grow big ears. </раздатка> Дуплет. 1. В самой первой главе одного самоучителя на сайте ehow.com можно прочесть фразу \"Great Divas always entertain\". Ответьте как можно точнее, чему учит первая глава. 2. На другом подобном сайте в первом уроке можно прочитать фразу \"Elephants and donkeys grow big ears\". Ответьте как можно точнее, что изучается в первом уроке.": "1. Скрипичные струны. 2. Гитарные струны.",
  "Совершая поиск по этому ключевому словосочетанию из трех слов в Интернете, автор вопроса обнаружил несколько фоторепортажей с ВДНХ в Москве. Напишите это словосочетание.": "Картинки с выставки (http://www.youtube.com/watch?v=39lMK8_ZJIw).",
  "[Нулевой вопрос] Одна из статей на сайте ScanDay.ru, посвященная шоу-бизнесу, называется \"[Слово пропущено] отметил свой день рождения в стране [слово пропущено]\". Напишите любое из пропущенных слов.": "Басков.",
  "После концерта в Таллине Николай Басков сказал, что хотя в одной из песен партнершу заменил ИКС, песня от этого только выиграла. В этой его фразе присутствует неявный оксюморон. Назовите ИКС.": "Проигрыш.",
  "Дуплет. 1. Тамаки Миура завещала свои кимоно лучшей своей ученице. А ее лучшая ученица учредила конкурс имени Тамаки Миура. Ответьте двумя словами, как называется этот конкурс, если второе слово - это прозвище. 2. Словарь музыкальных терминов на сайте jazz.ru утверждает, что, в отличие от других стандартных джазовых ансамблей, основой свингового биг-бэнда является эта секция. Назовите ее.": "1. \"Мадам Баттерфляй\". 2. Брасс.",
  "Создателя так поразило содержание этих куплетов, что он упал в обморок на глазах у аудитории. Мы не спрашиваем, какая угроза была озвучена в исполненном произведении. Ответьте, на какой мотив она была положена.": "[Песня] \"Яблочко\" (http://www.youtube.com/watch?v=guVkMZ5j06Y).",
  "С 2008 года специальная директива ЕС, предусматривающая некоторое ограничение, распространяется на любые места работы. Возмущение по этому поводу выразили многие исполнители оркестровой классической музыки. Ограничения чего касается эта директива?": "Уровня шума.",
  "<раздатка> \"Урановый Уилли, [два слова пропущено] Малыш. Он же Уилли Крыса. Научил уму-разуму простаков\". </раздатка> Роман Уильяма Берроуза под названием \"Нова Экспресс\", отрывок из которого мы вам раздали, не только подвиг Дэвида Боуи на создание его глем-рокового образа Зигги Стардаста, но и косвенно повлиял на целое направление в музыке. Заполните пропущенные два слова в тексте.": "\"... тяжелый металлический...\".",
  "[Звучит \"Enter Sandman\" (http://www.youtube.com/watch?v=BKbADm8omn0).] Узнав об этой скандальной недавней истории, вокалист группы \"Металлика\" Джеймс Хэтфилд с иронией заметил: \"Ну и что? Мы мучали своих родителей и жен нашей музыкой много лет!\". С каким топонимом связан этот скандал?": "Гуантанамо.",
  "Однажды в конце 60-х годов Инессе Ковалевской в руки попал журнал иностранной моды, где она увидела девочку в коротком платье и мальчика, втиснутого в узкие джинсы. А где затем эту парочку могли увидеть мы?": "В мультфильме \"Бременские музыканты\" (http://www.youtube.com/watch?v=FF-IrkLjnVA).",
  "Однажды молодой бесталанный композитор признался знаменитому венскому композитору Ференцу Легару, что считает ночь лучшим временем для сочинительства: \"Мелодии будто сами рождаются в моей голове\". Легар иронично заметил, что, безусловно, это так, ведь ночь - лучшее время для ЭТОГО. Для чего?": "Для грабежа.",
  "Эту песню Александр Розенбаум посвятил дворовой компании своего детства. Однако, услышав название, можно подумать, что эти люди вам не споют. Как же называется эта песня?": "\"Шантрапа\".",
  "(pic: 20090832.jpg) Перед вами фото с сайта магазина детской одежды \"Ла Манита\". \"Манита\" в переводе с испанского - маленькая детская ручка. \"Манита\" была показана 21 июня 1998 года в Париже. Назовите обеих участниц показа.": "Аргентина и Ямайка (http://www.youtube.com/watch?v=AR1t1mJgzFs).",
  "Запишите список: гитарист \"Роллинг Стоунз\" Брайан Джонс, рок-певица Дженис Джоплин, основатель \"Дорз\" Джим Моррисон, рок-гитарист Джими Хендрикс. Все эти музыканты состояли в одном клубе. Можно заметить, что у каждого из них либо имя, либо фамилия начинаются с английской буквы \"J\". Но не это привело их в клуб, тем более что позже туда был принят лидер группы \"Нирвана\" Курт Кобейн. Что же в действительности объединяет всех этих великолепных музыкантов в одном клубе?": "Смерть в одном и том же возрасте.",
  "Как ни странно, известный в начале XIX века французский музыкант никогда не исполнял ЕЕ, более того, считал ЕЕ чрезвычайно неудобной для исполнения. А один дворянин посчитал ЕЕ причиной, приведшей к смертельному исходу. Мы не спрашиваем фамилии этого музыканта и этого дворянина. Назовите ЕЕ.": "Крейцерова соната."
}