{
  "Австрийского композитора Густава Малера раздражало, что посетителей оперного театра зачастую больше интересует, во что одеты другие зрители, а не то, что происходит на сцене. Поэтому, по одной из версий, именно Малер предложил ДЕЛАТЬ ЭТО. Что именно?": "Гасить свет в зале в начале представления.",
  "В книге \"Кратчайшая история времени\" Стивен Хокинг рассказывает о геоцентрической системе Птолемея, согласно которой Землю окружали восемь сфер. Говоря о системе Птолемея, Хокинг упоминает предметы, которые впервые появились в конце XIX века в мастерской \"Детское воспитание\". Назовите эти предметы.": "Матрешки.",
  "Согласно некоторым путеводителям, на этой территории нет коз и овец, а есть только бараны и козлы. По легенде, эта территория появилась во время войны богов с титанами. Один титан схватил самую большую гору во Фракии и бросил ее в Посейдона. Как звали этого титана?": "Афон.",
  "На съемках фильма \"Русский бунт\", проходивших в конце 1999 года, ОН очень выручал актеров. А Николай Басков как-то подарил ЕГО Монтсеррат Кабалье, чем заставил прослезиться саму Людмилу Зыкину. Назовите ЕГО тремя словами.": "Оренбургский пуховый платок.",
  "Одно из значений испанского слова \"Ла Манита\" - \"рука\". \"Ла Манита\", имевшая место летом 1998 года в Париже, вдохновила одного автора на создание известного произведения. Назовите это произведение.": "\"Аргентина - Ямайка\".",
  "АкантАстер - единственная морская звезда, представляющая серьезную опасность для человека. Она имеет округлую форму, а тело покрыто многочисленными иглами. Другое свое название акантастер получил от предмета, сделанного римскими воинами. Назовите этот предмет.": "Терновый венец.",
  "Упоминая это устройство, Татьяна Толстая описывает распиленный на брусочки пол, а Генри Миллер - скрежет железных рыцарских доспехов в просыпающемся городе. Назовите это устройство.": "Жалюзи.",
  "ЭТО является достопримечательностью замка Холируд, того самого, где был убит фаворит Марии Стюарт Дэвид Риччио. А в другом замке ЭТО неоднократно меняло свой цвет. Назовите ЭТО.": "Пятно [крови].",
  "По одной из версий, термин, ставший названием направления искусства, восходит к роману Уильяма Берроуза \"Нова Экспресс\". Какими двумя прилагательными Берроуз характеризует одного из персонажей романа по прозвищу \"Урановый Уилли\"?": "Тяжелый металлический.",
  "<раздатка> PATAGONIA BIO....... </раздатка> Патагонию - область на юге Чили и Аргентины - на некоторых картах подписывают двумя словами. Последние семь букв второго слова мы убрали. Напишите четыре буквы, которые в этом слове идут после букв BIO [био].": "CEAN.",
  "Во французской песенке принцесса предлагает барабанщику жениться на ней. А тот отказывается. Какой фразой музыкант выражает свои чувства к принцессе в русском переводе Киры Сапгир?": "\"Ты мне по барабану\".",
  "В конце 1937 года многие москвичи собрались в Центральном доме работников искусств, чтобы полюбоваться мастерством игры композитора Сергея Прокофьева и скрипача Давида Ойстраха. В зале присутствовал молодой человек, чей талант ценили и Прокофьев, и Ойстрах. Он позже писал, что Прокофьев играл эмоционально и даже несколько безрассудно, а Ойстрах предпочитал играть хладнокровнее, используя свою высокую технику. Фамилия этого молодого человека означает \"торговец овощами и зеленью\". Напишите эту фамилию.": "Ботвинник.",
  "[Ведущему: слова \"ра вИци Аба\" произнести раздельно и очень четко.] Название какого устройства, по одной из версий, происходит от грузинского выражения \"ра вици аба\" - \"Кто его знает!\"?": "Гравицаппа.",
  "Персонаж пьесы испанского писателя Кальдерона во время драки получил сильный удар в грудь. После этого он говорит, что теперь может НЕ ДЕЛАТЬ ЭТОГО. На многих картинах ЭТО ДЕЛАЕТ человек по имени Симон. Что он делает?": "Несет крест.",
  "В некоторых музеях Греции можно увидеть перечеркнутое изображение этого устройства. Более ста лет назад это устройство использовали жестокие агрессоры. Назовите это устройство.": "Треножник.",
  "[Ведущему: надо очень четко произнести слово \"воложка\" с буквой \"Ж\".] Старинная алтайская легенда. У хана Алтая была дочь КатУнь, которая полюбила пастуха Бия и сбежала к нему. Хан послал вдогонку богатырей, и один из них догнал и схватил Катунь. Но ей удалось вырваться. Так, по легенде, в этом месте появился ОН. В некоторых районах Европейской части России ЕГО называют \"вОложка\". Назовите ЕГО одним словом.": "Рукав.",
  "(pic: 20090462.jpg) Перед вами рисунок из юмористического цикла \"Люди - дорожные знаки\". Закончите подпись под рисунком.": "\"... не беременная\".",
  "В книге о крупном поволжском городе упоминается малоизвестная пьеса XIX века. Герой пьесы приезжает в гости к своей подруге детства. Как зовут эту подругу?": "Софья.",
  "Однажды один начинающий композитор признался знаменитому Ференцу Легару, что считает ночь лучшим временем для сочинительства: \"Мелодии будто сами появляются в моей голове\". На это Легар иронично заметил, что, безусловно, это так, ведь ночь - лучшее время... Для чего?": "Для грабежа.",
  "Борис Акунин пишет, что выбор церкви для венчания в Москве XIX века был целой наукой. Московские старожилы знали, что хорошо венчаться в Успенской церкви на Сретенке: супруги проживут долго и умрут в один день. А для обретения многочисленного потомства больше подходила церковь Николая Чудотворца. Назовите станцию метро, которая находится ближе всего к тому месту, где стояла эта церковь.": "\"Китай-город\".",
  "Говорят, что в детстве братьев Лукарелли, ставших впоследствии известными футболистами, регулярно угощал конфетами их сосед. Назовите его профессию.": "Стекольщик.",
  "Греческое вино под названием рецИна обладает специфическим вкусом, потому что в него добавляют одно природное вещество. Название какого российского города происходит от русского названия этого вещества?": "Смоленск.",
  "[Ведущему: кавычки озвучивать не надо.] В 1915 году во время очередного наступления немецкой армии русские солдаты жаловались, что у русских офицеров \"слоны\" лучше, чем у солдат. О каких \"слонах\" идет речь?": "О противогазах.",
  "На церемонии бракосочетания артиста Евгения Дворжецкого возникла неприятная заминка. Выручил один из друзей жениха - пригодился реквизит с дипломного спектакля, где Дворжецкий играл шерифа. Назовите этот реквизит.": "Наручники.",
  "Писательница Наталья Кончаловская и художник Борис Диодоров создали детскую книгу о головных уборах. Все статьи, кроме одной, сопровождаются иллюстрацией. Какой головной убор художник не нарисовал?": "Шапка-невидимка.",
  "В книге о Шотландии рассказывается об одной семье, которая очень хотела завести у себя дома привидение. Однажды они встретили привидение, которое выгнали из всех других домов, и позвали к себе. У предмета, который захватило с собой привидение, есть аналоги. Поляки аналог этого предмета называют \"коза\". Что это за предмет?": "Волынка.",
  "(pic: 20090781.jpg) В советском сериале \"Визит к минотавру\", снятом в 1980-х годах, есть такой эпизод. Следователь расследует ограбление квартиры музыканта Полякова. Поляков сообщает, что недавно слесарь менял замок входной двери. Затем следователь задает Полякову вопрос. Поляков не может сразу ответить на этот вопрос, потом садится за рояль и играет эту музыкальную фразу. Зачем?": "Чтобы вспомнить номер телефона слесаря.",
  "Одной из первых работ английского писателя Гектора МанрО, опубликованной под псевдонимом Саки, был труд под названием \"Становление Российской империи\". Саки - название животного, обитающего в тропических лесах. По мнению литературоведа Тома Шарпа, выбор псевдонима связан с другим английским автором. Назовите его фамилию.": "Гиббон.",
  "По выражению писателя Гектора МанрО, на границе владений Гогенцоллернов и владений Габсбургов вырастает ОНА. Назовите ЕЕ тремя словами.": "Вторая голова орла.",
  "Однажды в конце 1960-х годов Инессе Ковалевской попал в руки журнал иностранной моды. Там она увидела девочку в коротком платье и мальчика, втиснутого в узкие джинсы. В это время Ковалевская вместе с коллегами работала над тем, что получило название от европейского города. Назовите этот город.": "Бремен.",
  "[Ведущему: надо четко произнести слово \"Медиоланского\".] В 1928 году по понятным причинам эта организация была переименована и получила название \"Амброзиана\" - в честь религиозного деятеля IV века Амвросия Медиоланского. В 1945 году ей вернули старое название. Какое?": "\"Интер\".",
  "Символом острова Родос является олень. По легенде, именно благодаря оленям остров стал пригодным для людей, потому что олени ДЕЛАЛИ ЭТО. Думаю, все вы видели, как ЭТО ДЕЛАЕТ русский царь, правда, не совсем самостоятельно. Что он делает?": "Топчет змею.",
  "Недавно стало известно, что одну и ту же композицию группы \"Металлика\" недавно неоднократно проигрывали в одном городе на берегу Карибского моря. Когда об этом узнал вокалист группы \"Металлика\" Джеймс Хэтфилд, он заметил: \"Ну и что? Мы мучали своих родителей и жен нашей музыкой много лет!\". Назовите упомянутый в вопросе город.": "Гуантанамо.",
  "В 1839 году французский художник Поль Деларош посетил одно мероприятие. Он вернулся домой в мрачном расположении духа, но продолжал усердно работать. На каком мероприятии побывал художник?": "Выставка фотографий.",
  "Прослушайте диалог из фильма, в котором пропущено название другого фильма: - У тебя бывают [ПРОПУСК]? - Разве ты еще не спрашивала об этом? Названия у этих фильмов разные. Напишите эти названия.": "\"День сурка\", \"Дежа вю\".",
  "Персонаж одного российского сериала, московский студент, готовится к межвузовскому соревнованию по известной игре. Он говорит, что у их команды очень серьезные соперники - многократные чемпионы по этой игре - команды Академии МВД и Университета Госслужбы. Победитель телеверсии этой игры, выходившей на одном из российских каналов, получал главный приз - поездку на остров. На какой остров?": "Сицилия.",
  "Отрывок из известного французского романа: \"Существует грань, за которой стирается различие между несчастными и нечестными людьми. И тех и других можно определить одним словом...\". Назовите это слово.": "Отверженные.",
  "Первый магазин корпорации \"Carrefour\" [карфУр] открылся в 1957 году рядом с городом Аннеси. Сейчас этот магазин выделяется среди 15 тысяч магазинов компании, во-первых, тем, что он самый старый, а во-вторых, тем, что он самый... Какой?": "Самый маленький.",
  "В романе Чайны Мьевиля рассказывается о разумной расе. Мужчины этой расы вполне миролюбивы, а вот женщины - настоящие убийцы. Общается с этой расой только раса кактов: ведь у кактов нет... Чего?": "Крови.",
  "В термодинамической модели Больцмана молекулы сравниваются с ИКСАМИ. В романе Джойса лектор, рассказывая об эллипсоиде, упоминает ИКС шулера. Назовите ИКС двумя словами.": "Бильярдный шар.",
  "Такое событие, состоявшееся в районе полуострова Юкатан, попало в Книгу Гиннесса благодаря рекордному количеству гостей - 40 человек. В четвертом действии какой оперы происходит такое же событие?": "\"Садко\".",
  "В финальной сцене неоконченного девятитомного романа Лоренса Стерна \"Тристрам Шенди\" упоминается домашнее животное. Назовите это животное и его цвет.": "Белый бык.",
  "В приключенческой повести \"Плоды прогресса\" ОН присущ полпреду Попову. А в романе \"Англия, Англия\" с НИМ горят в камине дрова из выросших в Англии дубов. Назовите ЕГО двумя словами.": "Пламенный патриотизм."
}