{
  "Редакторы пакета желают вам приятного отдыха и хорошей погоды. Эстонский продукт \"Hiirte Juust\" продается в России под названием из двух слов, первое из которых можно принять за название российского города, а второе - за краткое прилагательное. Напишите это название.": "Мышкин сыр.",
  "Встречающихся в верховьях Амазонки хищниц можно назвать словосочетанием, которое лишь одной буквой отличается от названия конкурса журналистов. Напишите это словосочетание.": "Акулы Перу.",
  "Героиня Олдоса Хаксли сравнивает книги плодовитого, но неглубокого автора с НИМИ. В Китае ОНИ существовали уже в каменном веке. Назовите ИХ двумя словами.": "Рисовые поля.",
  "(pic: 20090232.jpg) Воины античности, сражаясь с некоторыми противниками, в первую очередь атаковали то, что дало одно из названий этому растению. Назовите эти объекты атаки двумя словами.": "Слоновьи ноги.",
  "\"Сверкает в ледяных сосульках звук\" - это строка из стихотворения Игоря Северянина об ИКСе. Куда более известно произведение ИКСа о северянине. Назовите ИКСа.": "Григ.",
  "Граф Алексей Орлов из патриотических соображений отказывался сделать это. Дмитрий Сычев, играя за \"Марсель\", сделал это менее чем за сезон. Что мы заменили на \"сделать это\"?": "Выучить французский язык.",
  "Калиостро утверждал, что его отец был ангелом. Говоря об этом, Иштван Рат-Вег с иронией указывает, что среди ангелов нет ИКСОВ. Алексей стал ИКСОМ в 1762 году. Какое слово мы заменили на \"ИКС\"?": "Граф.",
  "На крыше миланского собора одно время стоял телескоп, в который предлагалось посмотреть туристам. Служитель при этом телескопе уверял, что Милан похож на торт с глазурью. В предыдущем предложении мы заменили одно слово на другое. Напишите слово, которое там было на самом деле.": "Монблан.",
  "Когда знакомый пришел к автору вопроса с бутылкой токайского вина, автор вопроса обнаружил на этикетке аббревиатуру MSZ. Мы не спрашиваем вас ничего об этом госте. Просто напишите русскую аббревиатуру, аналогичную венгерской аббревиатуре MSZ.": "ГОСТ.",
  "Аристотель в \"Этике\" сравнивает с НИМ человека - порой счастливого, порой несчастного. По средневековым представлениям, ОН не может быть красным и белым. Назовите ЕГО.": "Хамелеон.",
  "В XVII веке иезуит Риччиоли, по его собственным словам, \"бросил Галилея в Океан...\". Назовите углубление, напоминающее об этом поступке.": "Кратер Галилей.",
  "(pic: 20090233.jpg) Последний вопрос перед антрактом. Назовите модель этого автомобиля.": "\"Чайка\".",
  "Герой романа Джулиана Барнса расследует преступление и говорит своему секретарю: \"В этом деле есть три аспекта, которые мне пока непонятны. [Слово пропущено], которые необходимо [слово пропущено]\". Заполните пропуски в цитате.": "Пропуски, заполнить.",
  "Японское слово \"мё\" этимологически означает \"поле, возделываемое совместно группой людей\". С конца XIX века каждый японец обязан иметь мё. Как называется рассказ, в котором можно найти сорок две мё?": "\"Лошадиная фамилия\".",
  "Описывая статую Святого Варфоломея, Генри Мортон пишет: \"Со святого была содрана кожа, и он держит ее в руке, словно туркменский вождь - ковер\". Туркменский ковер на портрете Пушкина кисти Кипренского считается намеком на Байрона. Какие слова мы заменили словами \"туркменский\" и \"ковер\"?": "Шотландский, плед.",
  "(pic: 20090235.jpg) Находясь в одной из бывших советских республик, автор вопроса увидел изображение, часть которого сейчас перед вами. Назовите эту республику.": "Эстония.",
  "Историк Мишель Пастуро пишет, что, по легенде, Элеонора Аквитанская нанесла поражение самым влиятельным князьям Англии и Франции. Пастуро также сообщает, что некий предмет до конца XII века был однотонным, обычно белым. Назовите этот предмет двумя словами.": "Шахматная доска.",
  "В романе Хаксли упоминается газета для низших классов, в которой слова были исключительно ТАКИМИ. В этом вопросе только одно ТАКОЕ слово. Напишите его.": "Для.",
  "Жорж Кювье, описывая, как он восстанавливал облик доисторических животных по их останкам, замечает, что законы сравнительной анатомии заменили ему этот инструмент. Несколько этих инструментов изобразил Микеланджело на своем шедевре. Назовите этот инструмент тремя словами.": "Труба Страшного суда.",
  "Пол, персонаж Джулиана Барнса, был, по словам автора, \"дочкой, вторым из троих детей\". Какие четыре буквы мы пропустили?": "Серё.",
  "В XV веке жена герцога Глостера, который в будущем мог претендовать на английский престол, была осуждена за то, что якобы изготовила ЕЕ и поставила около очага. Назовите ЕЕ тремя словами.": "Восковая фигура короля.",
  "(pic: 20090236.jpg) Перед вами фрагмент одной из картин Рембрандта. Ответьте словом с четырьмя одинаковыми гласными, чья рука видна в верхней части этого фрагмента.": "Авраама.",
  "При одном из способов ловли рыбы поперек реки ставился плетень из хвороста. Рыба попадала в ловушку, из которой выбраться было очень трудно. Каким словом назван этот плетень в словаре Даля?": "Переплет.",
  "Надеемся, что мы не напрасно заплатили за этот вопрос более 150 рублей. В чьей биографии есть глава \"Трагедия во время комедии\"?": "Линкольна."
}