{
  "Персонаж Джека Лондона задается вопросом: \"Откуда у вегетарианцев может взяться ОНА?\". Назовите ЕЕ одним словом.": "Цинга.",
  "Жан-Жак Руссо использовал ЕГО в качестве аргумента, почему люди должны жить как дикари, а не в многоэтажных домах. Назовите ЕГО одним словом.": "Землетрясение.",
  "(pic: 20160660.jpg) В конце семидесятых основателя группы, кадр из клипа которой перед вами, весьма расстраивало, что у группы практически не было концертов, в то время как ОН собирал многотысячную публику. Назовите ЕГО.": "[Жан Мишель] Жарр.",
  "Фотограф Роберт Мэпплторп часто покрывает тела своих натурщиков и натурщиц краской или графитом, сообщая их поверхности однородность неорганической материи. В связи с этим Андрей Фоменко называет Мэпплторпа ИКСОМ наоборот. Назовите ИКСА.": "Пигмалион.",
  "Историк Денисон писал, что в битве при Дюнкерке Тюренн воспользовался ПЕРВЫМ, чтобы иметь поддержку от огня английского флота, а ВТОРЫМ - чтобы обойти фланг неприятеля. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Прилив, отлив.",
  "Герой произведения Стефана Цвейга, путешествующий на пароходе из Калькутты в Европу, говоря о НЕМ, упоминает алмазные гвозди. Назовите ЕГО двумя словами.": "Южный Крест.",
  "На военно-историческом форуме, посвященном Второй мировой войне, броня одного танка была названа ЕЮ. Согласно шутке, \"зеленые\" должны были подать в суд на автора произведения, в название которого входит ОНА. Назовите ЕЕ двумя словами.": "Тигровая шкура.",
  "Персонаж Бальзака смотрит на очень старый дом с восторгом ИКСА. В известном афоризме, приписываемом англичанке, говорится, что ОНА приносит счастье только ИКСАМ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Разбитая посуда.",
  "Василий Манчаары - народный якутский герой, силач, разбойник, сбежавший с каторги. Одна из проводившихся в Якутии АЛЬФ была посвящена Манчаары. Назовите АЛЬФУ словом, образованным от имени собственного.": "Спартакиада.",
  "Дуплет. 1. Василий Манчаары был столь сильным и ловким, что еще в юности СДЕЛАЛ ЭТО. Что именно? 2. Житель села Калинино Омского района Андрей Тарасенко СДЕЛАЛ ЭТО, чтобы спасти четырехлетнего ребенка. Что именно?": "1. Остановил коня на скаку. 2. Вошел в горящую избу.",
  "Персонаж пьесы \"Убить дракона\" говорит, что приказ высекут на мраморной доске и повесят на городской площади. Какие слова мы заменили в предыдущем предложении?": "\"Забыть Герострата\".",
  "Николас Хэммонд писал, что вместо ЭТОГО корректнее было бы использовать, например, варианты \"Пеония\" или \"Новая Словения\". Назовите ЭТО четырьмя словами.": "Бывшая югославская Республика Македония.",
  "Лионель Кассон пишет, что ИМИ в Древнем Риме в основном были свободные граждане и вольноотпущенники. Лишь к пятнадцатому веку ИХ работа становится наказанием. Назовите ИХ тремя словами, два из которых начинаются на одну и ту же букву.": "Гребцы на галерах.",
  "Один из разделов статьи Википедии об Олимпиаде 1900 года рассказывает о НЕМ. В этом разделе сказано, что золотую медаль в прыжках в высоту завоевал граф Джованни Триссино. Назовите ЕГО двумя словами.": "Конный спорт.",
  "<раздатка> ******** Organization, Innovation and National Savings </раздатка> Перед вами название американского проекта, в котором мы скрыли одно слово. Одной из целей данного проекта является отказ от НЕЕ. В большинстве стран ЕС без ЕЕ аналога успешно обходятся. Назовите того, кто на НЕЙ изображен.": "[Джордж] Вашингтон.",
  "Журнал \"Максим\" называет петанк чем-то средним между ПЕРВЫМ и ВТОРЫМ, отмечая, что для петанка не нужна специальная обувь, как для ПЕРВОГО, и руки остаются чистыми, в отличие от ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ словами, начинающимися на одну и ту же букву.": "Боулинг, бильярд.",
  "Один из персонажей спецвыпуска сериала \"Симпсоны\", протестуя по поводу того, что его сын по ночам встречается с Лизой Симпсон, говорит последней, чтобы она держала свою КВИТАНЦИЮ подальше от КОМПОСТЕРОВ его сына. Мы не просим вас назвать слова, которые мы заменили на \"КВИТАНЦИЮ\" и \"КОМПОСТЕРЫ\". Назовите имя этого персонажа.": "Дракула.",
  "Как свидетельствует ПРОПУСК, судьба ПРОПУСК также незавидна - в 1975 году он был найден с огромной дырой в носу. Восстановите любой из пропусков.": "Британника.",
  "В 1965 году на полигоне под Северском был протестирован автомобиль. Машина была очень тяжелой из-за двигателя, но его мощность компенсировала повышенную массу. Реальный ресурс пробега составил порядка 60 тысяч километров, после чего силовую установку необходимо было менять целиком. В одно из слов вопроса мы добавили букву. Напишите это слово в исходном виде.": "Атомобиль.",
  "Отто фон Герике, используя кости нескольких животных, а также бивень ИКСА, сконструировал скелет, который впоследствии выдавали за аутентичный скелет ИГРЕКА. ИКСА нередко называют ИГРЕКОМ. Назовите ИКСА и ИГРЕКА.": "Нарвал, единорог.",
  "Квадратный бежевый Apple IIe [эппл два е] в итоге эволюционировал в прилизанный белый iMac [аймАк]. Именно эта параллель легла в основу ИХ внешнего вида. Назовите любого из НИХ.": "Wall-E [чтецу: уОлли].",
  "Монетный двор Perth Mint [перт минт] выпустил серию монет, первая из которых вышла в 1996 году, а последняя - в 2007 году. Кто изображен на реверсе этой монеты, вышедшей в 2004 году?": "Обезьяна.",
  "Анатолий Шодоев предполагает, что выражение \"ТАКАЯ АЛЬФА\" может подразумевать всех тех мелких людей, прислугу и прочих, которые всегда окружают известных представителей шоу-бизнеса. \"ТАКАЯ АЛЬФА\" - название фильма 2007 года. Какие слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Звездная пыль.",
  "Согласно Абсурдопедии, дураки тревожатся тогда, когда не надо, и не тревожатся тогда, когда надо. В качестве примера Абсурдопедия утверждает, что \"несколько тысяч лет назад часовые в одном городе забили тревогу, когда в город входила кошка с котятами\". Назовите этот город.": "Троя.",
  "В пьесе Шварца садовник, сумевший научить ЕГО славить президента, говорит, что, прокричав хвалебные слова, тот показывал язык. Назовите ЕГО двумя словами.": "Львиный зев.",
  "<раздатка> Kora palustris </раздатка> Открытый российскими арахнологами вид малосимпатичных пауков обитает в Финляндии, о чем можно сделать вывод из второй части его названия. Напишите буквы, которые мы пропустили в первой части названия.": "ikim.",
  "Бейсбольную лигу, включавшую в себя команды Айовы, Индианы и Иллинойса, в США в шутку называли \"ТАКОЙ\". ТАКОЙ - один из эпитетов бога Шивы. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Трехглазый.",
  "Когда будущий вождь народа решил подарить своему отцу на юбилей особо нежное одеяло, ИХ ждала почти такая же судьба, как и в соседней стране. Назовите ИХ.": "Воробьи.",
  "За свою одаренность в самых разных областях знания Эратосфен получил прозвище ИКС. В одной статье современных ИКСОВ сравнили с Д'Артаньяном, помимо прочего, переплывающим Ла-Манш. Какое слово мы заменили ИКСОМ?": "Пятиборец.",
  "В комедии 1933 года герой восточноевропейского происхождения заявляет, что изобрел метод успешной игры в бридж, и окружающие ему верят. Напишите фамилию этого героя.": "Станиславский.",
  "Когда политика Умберто БОсси спросили, будет ли сын его преемником, Босси отшутился, что тот в лучшем случае напоминает форель. Дело в том, что в итальянском, как и в родственном языке, слова \"преемник\" и \"ИКС\" омонимичны. Какое слово мы заменили ИКСОМ?": "Дельфин.",
  "В 1879 году Боливия проиграла Тихоокеанскую войну. Поэтому Военно-морские силы Боливии базируются на НЕМ. Назовите ЕГО двумя словами.": "Озеро Титикака.",
  "В 1941 году во время свадебной церемонии Ричард Фейнман запечатлел целомудренный поцелуй на щеке своей невесты. В биографии Фейнмана отмечается, что на осознание важности открытия другого нобелевского лауреата ушло целое поколение. Назовите этого лауреата.": "[Александр] Флеминг.",
  "Журнал \"Business Insider\" [бИзнес инсАйдер], отмечая заботу компании о безопасности, пишет, что \"Google\" [гугл] предоставляет своим работникам ИХ цветов собственного логотипа с надписью \"I'm feeling lucky\" [айм фИлин лАки]. Назовите ИХ.": "Презервативы.",
  "Период обращения астероида, открытого советскими учеными, составляет около тысячи четырехсот дней. Символично, что при этом астероид получил название \"ОНА\". Назовите ЕЕ.": "Пятилетка.",
  "(pic: 20160661.jpg) Английское название пиков на заднем плане розданной вам фотографии состоит из двух слов, которые различаются одной буквой. Напишите это название.": "Bears Ears."
}