{
  "Януш Корчак писал: \"И я имел честь разговаривать с НИМ. ОН учил меня другому. Может быть, у меня лучше слух, может, я более четко слушал\". Назовите ЕГО.": "Заратустра.",
  "Благодаря бинокулярному зрению человек может судить об относительном положении и расстоянии до предметов. Поэтому во время карнавалов немецкая полиция не рекомендует ДЕЛАТЬ ЭТО тем, кто собирается водить машину. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Переодеваться пиратом.",
  "В одном фильме солист группы \"Scorpions\" [скОрпионз] Клаус Майне сыграл камео. В этом эпизоде главный герой, приняв Майне за нищего, подает ему монету и советует не ДЕЛАТЬ ЭТОГО, если Майне хочет поправить свое финансовое положение. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Свистеть.",
  "В 2009 году ЮНЕСКО объявило о необходимости ЕГО защиты. В 2010 году в Мюнхене ИМ владел лишь каждый сотый подросток. Назовите ЕГО.": "Баварский диалект.",
  "Рассказывают, что, когда ЕГО окружили немцы, он проявил решительность и скомандовал \"Кругом марш, цвай-драй!\". Назовите ЕГО.": "[Тофик] Бахрамов.",
  "В одном фантастическом телесериале описывается раса спартанцев, представители которой намного сильнее и быстрее среднего человека. Какие пять букв мы заменили в предыдущем предложении?": "ницше.",
  "В своей работе \"Протогея\" Лейбниц сформулировал принципы биологической эволюции. Согласно Лейбницу, развитие происходит только из первоначальных форм путем ТАКИХ изменений. Что мы заменили словом \"ТАКИЕ\"?": "Бесконечно малые.",
  "В 2014 году в баварском Нойбурге вновь появилась ОНА, когда из-за бюрократической ошибки было отменено решение 1945 года. Википедия пишет, что первая ОНА появилась в 1933 году. Назовите ЕЕ.": "Улица [Адольфа] Гитлера.",
  "В 2011 году в одной из палаток провели водопровод длиной 240 метров. В одном из слов этого вопроса мы заменили три буквы. Воспроизведите это слово в исходном виде.": "Пивопровод.",
  "В марте 1941 года немецкие войска неожиданно захватили ливийский город Эль Агейла, несмотря на то что Роммелю был дан приказ подождать. Эффект неожиданности был усилен тем, что англичане уже СДЕЛАЛИ ЭТО. Ответьте двумя словами, одно из которых греческого происхождения: что сделали англичане?": "Взломали Энигму.",
  "У ЭТОЙ ФИРМЫ, основанной в 1994 году, есть филиал в Германии, годовой оборот которого составляет менее 50 тысяч евро. Фирму назовите.": "\"Erich Krause\".",
  "Защищая ПЕРВОГО от нападок ВТОРОГО, Чайковский писал, что ПЕРВЫЙ услаждал человечество, вместо того чтобы усыплять его подобно ВТОРОМУ. Возможно, поэтому в России в некоторых случаях предпочитают ПЕРВОГО, в то время как в Германии - ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Мендельсон, Вагнер.",
  "В ЕГО честь названа одна из улиц Лейдена. Обвинения с него были сняты лишь в 2007 году. Назовите двумя словами, начинающимися на соседние буквы алфавита, то, за что ОН был казнен.": "Поджог Рейхстага.",
  "Австрийские войска намеревались захватить монастырь Бенедиктбойрен, воспользовавшись тем, что к середине очень холодной зимы Кохельское озеро полностью замерзло, что дало возможность подступить к монастырю с наименее защищенной южной стороны. Но внезапный ОН, впоследствии названый кохельским чудом, спас монастырь от подступивших к нему австрийцев. ОН дал название прибору. Назовите этот прибор.": "Фен.",
  "При ЕЕ производстве погибло более чем вдвое больше людей, чем при ЕЕ применении. В 1946 году в Тюрингии был основан институт, посвященный ЕЕ изучению. Назовите родившегося в Житомире главного инженера этого института.": "[Сергей Павлович] Королёв.",
  "(pic: 20160263.jpg) Назовите фирму, упоминающуюся в подписи к этой карикатуре.": "\"Volkswagen\".",
  "Газета \"&Auml;rzteZeitung\" [ЭрцтецАйтунг] пишет, что ОН изначально продавался в том числе и как средство, лечащее и защищающее от чумы. В одном из слов этого вопроса мы пропустили несколько букв. Восстановите это слово в исходном виде.": "Одеколон.",
  "Одна из антифашистских групп в нацистской Германии называлась \"Дети ИКСА\". В отчете наблюдателей гитлерюгенда сказано, что \"Дети ИКСА\" выражали музыкой сопротивление официальной культуре. В своем отзыве об отеле \"Ноев ковчег\" пользовательница одного сайта возмущается, что отель в действительности оказался клубом любителей ИКСА. Назовите ИКС.": "Свинг.",
  "В 1941 году чемпионом Германии по футболу единственный раз в истории стал клуб из ЭТОГО города. Этот же клуб 32 раза выигрывал Бундеслигу. Назовите ЭТОТ город.": "Вена.",
  "Русское футбольное выражение \"обыграть на пятачке\" соответствует немецкому \"обыграть на ЭТОМ\". ЭТО может использоваться в качестве официального счета. Назовите ЭТО.": "Бирдекель.",
  "Японская туристка, прилетевшая в Штуттгарт, была обнаружена полицейскими в полной растерянности за рулем автомобиля у польской границы. Оказалось, что туристка перепутала ИХ. Какой ОН был нужен туристке?": "Франкфурт-на-Майне.",
  "ОНА в немецком Суурхузене попала в Книгу рекордов Гиннесса благодаря работам, ведущимся с начала 1990-х годов в Италии. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Падающая башня.",
  "<раздатка> 1. Heute l&auml;sst Heinrich seinen Chef warten, Hermanns ruppiger Kollege wurde gefeuert. 2. Achte Edelmut, keine Blender! Selbstverliebtheit kann s&uuml;chtig machen. </раздатка> Дуплет. 1. В таблице одной из статей Википедии приведены тексты, которые вы видите на раздаточном материале. Текст под номером один был обновлен не ранее 2010 года. Укажите название статьи Википедии, на которую есть ссылка в той же строке этой таблицы. 2. Текст под номером два был обновлен не ранее 2005 года. Укажите название статьи Википедии, на которую есть ссылка в той же строке этой таблицы.": "1. \"Бундеспрезиденты\". 2. \"Бундесканцлеры\".",
  "Петер Рамзауэр, министр транспорта в предыдущем кабинете Меркель, критикуя политику своей бывшей руководительницы, сравнил ее с пианистом ПРОПУСК. Какие два слова мы пропустили в этом вопросе?": "На \"Титанике\".",
  "До 1957 года немецкие женщины не могли СДЕЛАТЬ ЭТО без согласия мужа. Спортивные журналисты иногда называют Марко Ройса \"консервный нож\", потому что Ройс часто ДЕЛАЕТ ЭТО. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Открыть счет.",
  "Часть используемых мюнхенским транспортным предприятием автобусов предоставляются вместе с водителями несколькими частными фирмами. Одна из причин для этого - возможные ОНИ. ОНИ стали одной из причин социальных реформ Бисмарка. Назовите ИХ.": "Забастовки.",
  "После недавних выборов в нескольких землях Германии в парламентах этих земель возможны глобальные политические перестановки. Хорст Зеехофер назвал результаты выборов ИКСОМ. Рассказывая о предпосылках создания теории ИКСА, Википедия упоминает мосты. Назовите ИКС двумя словами.": "Дрейф материков.",
  "Во время встречи википедистов в Ганновере они пили сваренное в Ганновере пиво с НЕЙ. Пивоварня, сварившая это пиво, уже обанкротилась, но рецепт этого пива всё еще доступен в Интернете. Назовите ЕЕ.": "Открытая лицензия.",
  "В 1900 году в Мюнхене под фамилией Майер поселился человек, к которому вскоре приехала жена. По приезде жена устроила скандал, что на вокзале он ее не встретил, и адреса его она не знала. Назовите имя жены.": "Надежда.",
  "Ангела Меркель называет ЕЕ примером успешной интеграции. Не так давно успех действительно был достигнут. Назовите ЕЕ точно.": "Сборная Германии по футболу.",
  "Блиц. 1. Академик Лихачёв писал, что совестливость и знание пяти языков могли бы дать основание причислять Владимира Мономаха к НЕЙ. Назовите ЕЕ. 2. Героиня одного фильма использует шнурок в качестве ИКСА, чтобы понять, где может находиться ее похищенный отец. Назовите ИКС. 3. ЕГО окончательный вариант был предложен карикатуристом Хайнцем БЕлингом в середине 50-х годов XX века. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "1. Интеллигенция. 2. Циркуль. 3. Герб ГДР.",
  "1 мая 1988 года поезд InterCityExperimental [Интер сИти эксперимЕнтал] достиг скорости 406 км/ч. Википедия пишет, что в этот день Франция потеряла железнодорожную ЕЕ. \"Бремену\" ОНА досталась в 1929 году. Назовите ЕЕ двумя словами.": "\"Голубая лента\".",
  "Зеленый пояс Европы проходит от севера Финляндии до Средизменого моря. В отличие от всех остальных стран, по большей части территории Германии он проходит вдали от АЛЬФ, ведь он идет вдоль бывшего ИКСА. Назовите АЛЬФУ и ИКС.": "Граница, Железный занавес.",
  "10 апреля 1933 года нацисты оправдали название своей партии и приняли закон, официально вводящий ЕГО. После окончания войны союзники не стали ЕГО отменять. Назовите ЕГО тремя словами, два из которых начинаются на одну и ту же букву.": "Празднование первого мая.",
  "Немцы ко всему подходят очень серьезно. Неудивительно, что в Лейпциге есть Немецкий Институт ЕГО. Назовите ЕГО.": "Юмор.",
  "Сайт stupidedia пишет, что ОНИ потерялись где-то на пути романа \"Парфюмер\" к печатному станку. Назовите ИХ тремя словами.": "Точки над У-умлаутом."
}