{
  "Молодежным словом года в 2015 году в Германии стало слово \"смомби\". Для тех, кого называют этим словом, в Аугсбурге были установлены специальные ОНИ, встроенные в асфальт. Назовите ИХ одним словом.": "Светофоры.",
  "После Ноябрьской революции в столице начались волнения. В связи с этим Временное правительство приняло решение о проведении учредительного собрания... Где?": "В Веймаре.",
  "Подводная лодка U-1206 была рассчитана на длительное пребывание на большой глубине. Поэтому для нее был разработан специальный ОН, управлению которым был обучен один из матросов. Однажды капитан решил воспользоваться ИМ без помощи этого матроса, допустил ошибку в управлении, и забортная вода хлынула в лодку, что привело к ее потере. Назовите ЕГО.": "Туалет.",
  "В случае задержки жалования или безработицы ОНИ представляли серьезную опасность для населения. ИХ название впервые упоминается в грамоте 1486 года и было призвано продемонстрировать отличие их происхождения от швейцарцев, выходцев из горных районов. Назовите ИХ.": "Ландскнехты.",
  "В 1890 году канцлер Лео фон КапрИви подписал договор, в соответствии с которым Германия получила участок территории длиной в пятьсот и шириной до ста километров. Целью канцлера было объединение западных и восточных ИХ Германии. Назовите ИХ двумя словами.": "Африканские колонии.",
  "Начиная с 1976 года ИХ производством занялся авиастроительный завод Дрездена, что принесло ГДР множество побед. Назовите ИХ.": "Бобы.",
  "Ханни ВайсенбЕрг сумела пережить Холокост в Берлине. В 1943 году она СДЕЛАЛА ЭТО, после чего смогла выходить на улицу, не опасаясь быть схваченной. В 2014 году линейку продуктов, при помощи которых можно СДЕЛАТЬ ЭТО, представила Клаудиа Шиффер. Ответьте максимально точно: что такое \"СДЕЛАТЬ ЭТО\"?": "Покраситься в блондинку.",
  "В середине XVII века любитель искусства Август III Саксонский узнал, что монахам монастыря святого ИКСА нужны деньги. После переговоров монастырь получил от Августа 25 тысяч сольдо - весьма большую по тем временам сумму. Какое слово мы заменили ИКСОМ?": "Сикст.",
  "Герб Лукаса Кранаха Старшего представляет собой крылатую змею. Считается, что вариант с поднятыми вверх крыльями Кранах использовал до НЕЕ, а вариант с крыльями, опущенными вниз, - после. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Смерть сына.",
  "Жители Кельна и Дюссельдорфа издавна недолюбливают друг друга. Однажды Конрад Аденауэр даже в шутку заметил, что ОН был всего лишь кельнским парнем, который случайно забрел в Дюссельдорф и тут же был убит. Назовите ЕГО словом, происходящим от имени собственного.": "Неандерталец.",
  "В районе КалькрИзенской ложбины местные жители регулярно находили старинные монеты. Определив, что монеты были отчеканены не позднее 9 года нашей эры, ученые пришли к выводу, что эта ложбина может быть местом... Ответьте, использовав топоним: чего?": "Битвы в Тевтобургском лесу.",
  "Игнац БУбис отметил, что во время телевизионной премьеры \"Списка Шиндлера\" ОНИ были неуместны. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Рекламные паузы.",
  "Иронизируя над законопослушными немцами, Джером Клапка Джером пишет: \"Мне кажется, что ТАКОМУ немцу можно было бы просто дать веревку и инструкцию\". Какие три слова мы заменили словом \"ТАКОЙ\"?": "Приговоренный к смерти.",
  "В повести \"Трое на велосипедах\", рассказывающей о путешествии троих друзей по Германии, Джером Клапка Джером пишет, что в НЕМ чувствуется английская атмосфера. Назовите ЕГО.": "Ганновер.",
  "Курт КнИспель был одним из самых успешных немецких танкистов Второй мировой войны, за что получил прозвище, совпадающее с прозвищем участника Гражданской войны. Назовите это прозвище.": "Черный Барон.",
  "Кельнский адвокат Роберт СервАтиус в начале шестидесятых был приглашен в качестве защитника по назначению в ЭТУ СТРАНУ. За полтора десятилетия до этого Серватиус также защищал подсудимых вдали от родного города. Назовите ЭТУ СТРАНУ.": "Израиль.",
  "Фирма Keimfarben GmbH [каймфАрбен гэ-эм-бэ-ха] в 2003 году выиграла тендер на покраску ЕГО, но в итоге не получила заказ, так как Германия отказалась принять участие в иракской войне. Назовите ЕГО словом греческого происхождения.": "Пентагон.",
  "В 2009 году Keimfarben GmbH [каймфАрбен гэ-эм-бэ-ха] выиграла тендер на покраску другого здания. Говоря об этом, ее директор отметил, что эта задача не такая уж простая, ведь существует больше ста ИХ. Назовите ИХ двумя словами.": "Оттенки белого.",
  "Блиц. 1. Незадолго до ЕГО рождения его отец принял лютеранство, чтобы не лишиться звания судебного советника. Назовите ЕГО. 2. ОН родился в промышленном городе БАрмен и в 1834 году поступил в либеральную гимназию в Эберсфельде, где заинтересовался гуманистическими идеями. Назовите ЕГО. 3. Вернер Герих в 1984 году был приглашен на завод в Ухане в качестве советника и впоследствии стал его директором. Газета \"Die Welt\" [ди вельт] отмечает, что Герих стал ПРОПУСК, которому в Китайской Народной Республике поставили памятник. Заполните пропуск двумя словами, одно из которых - числительное.": "1. [Карл] Маркс. 2. [Фридрих] Энгельс. 3. \"... третьим немцем...\".",
  "Георгиос ФотИдас долгие годы работал на шахтах. После этого, в семидесятые годы позапрошлого века он устроился на работу... К кому?": "К [Генриху] Шлиману.",
  "Патрик Зюскинд ведет уединенный образ жизни и не дает интервью. Редакция ARD [а-эр-дэ] сравнивает процесс создания документального фильма о Зюскинде с созданием ЕГО. Назовите ЕГО словом, в котором все гласные одинаковы.": "Фоторобот.",
  "В марте 1917 года в Германии вышел указ, согласно которому все ОНИ, за исключением сигнальных, подлежали экспроприации для военных нужд. Назовите ИХ одним словом.": "Колокола.",
  "Строительство нового берлинского аэропорта стало в Германии символом долгостроя. Юмористический сайт Postillon [постильОн] предложил даже ввести особую форму ЕГО, специально для берлинского аэропорта. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Будущее время.",
  "Для тех, кто хочет СДЕЛАТЬ ЭТО, немецкие коммуны ежегодно предоставляют специальные площадки. В середине марта в доме одной немолодой пары случился пожар, так как они не только не СДЕЛАЛИ ЭТО, но даже решили зажечь свечи. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Вынести елку.",
  "В автобиографическом романе \"Луковица памяти\" Гюнтер Грасс описывает встречу с одним человеком в лагере для военнопленных. В их дискуссии Грасс утверждал, что истин много, а собеседник говорил, что истина одна. Какой номер впоследствии был присвоен этому собеседнику Грасса?": "XVI.",
  "В 1915 году будущий лауреат Нобелевской премии по химии Отто Ган получил письмо от своей коллеги Лизы Мейтнер, в котором она поздравила Гана с успехом, упомянув при этом топоним. Какой?": "Ипр.",
  "Жители одного из мюнхенских районов добились через суд строительства четырехметровой стены вокруг общежития для беженцев. В рамках акции протеста против этой стены активистами была построена копия сооружения из другого немецкого города. Акция получила название ПРОПУСК Али. Какое слово мы пропустили?": "Checkpoint.",
  "В фильме \"Он снова здесь\" Адольф Гитлер попадает в 2014 год. В одной из сцен фильма Гитлер решает, что ОНА названа в честь викингов, и радуется ЕЕ арийскому происхождению. Назовите ЕЕ.": "Википедия.",
  "Благодаря ИМ в немецкие тюрьмы доставлялись мобильные телефоны, наркотики и даже огнестрельное оружие. В 2018 году было принято решение о борьбе с НИМИ, помимо прочего, при помощи систем автоматического огня, стреляющих резиновыми пулями. Назовите ИХ.": "Дроны.",
  "Геофизик Георг фон НоймАйер для своих исследований просил капитанов о некоем действии. В результате недавно был установлен рекорд, для подтверждения которого был исследован ИКС капитана парусника \"Паула\". Какое слово мы заменили ИКСОМ?": "Почерк.",
  "Планируя покушение на Гитлера, Георг Эльзер решил изготовить самодельное взрывное устройство. Чтобы осуществить свой план, Эльзер за несколько месяцев до покушения нанялся на работу в НЕЕ неподалеку от Итцельберга. Назовите ЕЕ словом с двумя корнями.": "Каменоломня.",
  "В 1943 году немцы построили на Земле Франца-Иосифа метеорологическую станцию, которую спешно покинули в 1944 году. Когда в пятидесятых стало известно, что неподалеку запланирована советская станция, немцы предупредили СССР о НЕМ, но предупреждение было проигнорировано. К счастью, никто не пострадал. Назовите ЕГО двумя словами.": "Минное поле.",
  "Станцию Шатценгрэбер пришлось срочно эвакуировать, после того как полярники подстрелили белого медведя. Не пострадал только один из полярников, который был ИМ. Назовите ЕГО.": "Вегетарианец.",
  "Людвиг ван Бетховен славился экспрессивной манерой исполнения. Описывая жилище Бетховена, Светлана Митленко упоминает АЛЬФЫ, торчащие, словно кусты в саду. Что мы заменили АЛЬФАМИ?": "Струны [рояля].",
  "В своем открытом письме 1530 года Мартин Лютер обвиняет своих католических противников в том, что они украли у него и используют теперь в борьбе с ним... Ответьте двумя словами славянского происхождения: что именно?": "Немецкий язык.",
  "Википедия отмечает, что в 60-х годах прошлого века ОН стал предметом озабоченности американской Большой Тройки, решившей задавить ЕГО массой. Назовите ЕГО.": "Фольксваген Жук."
}