{
  "Посетительницы форума \"Женские страсти\" в разделе \"Беременности и роды\" как-то обсуждали один из способов сделать так, чтобы дети жили меж собой мирно, не дрались и не ругались. Согласно этому способу, детям надо давать имена, которые, как и слова в ответах на некоторые вопросы \"Что? Где? Когда?\"... Что делают?": "Начинаются на одну [и ту же] букву.",
  "Отвечая на вопрос журналиста, писательница Ольга Славникова упомянула пальтецо Кафки и сюртук Фолкнера. А какой предмет одежды упоминался в самом вопросе?": "Шинель.",
  "В одном познавательном тексте для детей ОН, демонстративно отвернувшись от НЕЕ, гадает на ромашке: \"Перевезет, ошибется, сломает весло, упадет в воду\". Назовите ЕГО и ЕЕ.": "Волк, коза.",
  "Его называли Шекспиром истории, а сам Шекспир почерпнул у него сюжеты для драм. В шутке Фазиля Искандера Ленин называет его архиплутом. Назовите его.": "Плутарх.",
  "Многие жители севера или центральной части Англии воспринимают ЕЕ как южную, т.е. далекую и потому не совсем свою. Главный в НЕЙ сейчас тоже человек южный. Назовите ЕЕ четырьмя словами.": "Сборная Англии по футболу.",
  "Губернатор Калифорнии Арнольд Шварценеггер во время визита в Москву в октябре 2010 года спросил у Дмитрия Медведева, чем он может помочь российской экономике. Медведев, по его словам, выразил сожаление, что у Шварценеггера нет российского гражданства, иначе он мог бы занять вакантное место. Назовите это место двумя словами, начинающимися на одну и ту же букву.": "Мэр Москвы.",
  "Внучка известного человека, вспоминая события 50-летней давности, говорила, что этот звук не столь трагичен, как выстрел, но и не воспринимался как нечто комичное. Поводом для этого звукоизвлечения послужил филиппинский сенатор Лоренцо Сумулонг. А чем производился этот звук?": "Ботинком.",
  "Нострадамус был известен не только своими предсказаниями, но и ИКСОМ. В отличие от большинства других ИКСОВ, ИКС Нострадамуса затрагивает политические процессы, судьбы страны и мира, а не только субъективные чувства и личные дела. В XX веке был популярен ИКС, написанный на основе одного из трудов Фрейда. Что в этом вопросе мы заменили на \"ИКС\"?": "Сонник.",
  "В соннике Нострадамуса рассматриваются старые ОНИ, горящие, взрывающиеся, с золотыми, красными или белыми движущими частями. А где 10 ИХ занимают 20% общей площади?": "[В игре] \"Морской бой\".",
  "ИКС кукабары часто звучит на австралийском НЁМ. А какое ОНО часто вызывало ИКС в СССР?": "Армянское.",
  "У классического лука ОНА составляет около 15-20 килограмм-сил. Клоп-водомерка умело использует ЕЕ воды. Назовите ЕЕ двумя словами.": "Сила натяжения.",
  "Как ни странно, среди ЕГО видов есть и еловый, и сосновый, и дубовый красноголовики. Если верить легенде, одного человека в момент смерти можно было назвать ИМ. Как звали этого человека?": "Иуда [Искариот].",
  "В рассказе О. Генри описывается очередь из девушек с общим количеством белокурых волос, которых хватило бы не на одну ЕЕ, а на целую сотню. ЕЙ посвящен карнавал, участники которого одеваются в костюмы тысячелетней давности, а участницы - в совсем другие костюмы. Назовите ЕЕ.": "Годива.",
  "Если у вас есть в НЕМ родственники, то они внучатые. ОНО встречается в описаниях, например, рыболовных удилищ и пожарных лестниц. Назовите ЕГО двумя словами.": "Третье колено.",
  "Впервые такая медаль была выбита в середине XVII века. По легенде, материал для ее изготовления император Фердинанд III получил собственноручно при помощи некоего Рихтгаузена. На одной стороне медали был изображен Меркурий. А теперь напишите название самой продаваемой книги в истории Бразилии.": "\"Алхимик\".",
  "На опубликованном недавно фотоколлаже изображен портрет евро с траурной лентой. Портрет стоит на гробе, затянутом ИМ. По легенде, ЕГО прародитель был изготовлен при защите монастыря от турок из монашеской рясы и солдатской юбки. Назовите ЕГО.": "Флаг Греции.",
  "В одном из диалектов испанского ИМ называют друга, помогающего открыть свои чувства девушке. ЕГО черный конь андалузской породы по кличке Торнадо помогал скрываться в ночи. Назовите ЕГО.": "Зорро.",
  "Первым словом называли сыщиков тайной полиции. Вторым называют часть туши. Автор вопроса полагает, что у переводчиков, дающих персонажам имена на русский манер, эти слова могли стать именами двух преступников. Назовите город, в котором промышляли эти преступники.": "Стокгольм.",
  "Эту пьесу автор описал как \"произведение, вышедшее из недр департамента полиции моей собственной души\". На поклоны на контрасте выходили сдержанный автор, и рядом с ним режиссер и актер, всплёскивающий рукавами белого балахона. Как называется эта пьеса?": "\"Балаганчик\".",
  "Одним из эпизодов русско-шведской войны середины XVIII века является участие русского госпитального судна под названием \"ОНА\". Можно сказать, корабль дарил ЕЕ своим пациентам. \"ОНА\", датируемая 1977 годом, также является эпизодом, но совсем других боевых действий. Назовите ЕЕ двумя словами.": "\"Новая Надежда\".",
  "Вот несколько утверждений, касающихся жизни этого человека. 1. Родился 2 ноября 1815 года. 2. Вырос в семье банкира, увлеченного наукой. Неверно. В семье ремесленника. 3. Среди произнесенных им в разное время речей есть \"Гений сэра Исаака Ньютона\" и \"Достойное пользование досугом\". 4. Его любимым поэтом был Вергилий. Неверно. Данте. Напишите фамилию этого человека.": "Буль.",
  "[Ведущему: прочитать RAEM как \"раем\" и не говорить, что буквы латинские.] В начале Великой Отечественной войны он руководил эвакуацией детей полярников из Москвы. Он считал, что его жизнь сложилась счастливо, более того, для многих людей он сам был RAEM. Кто же этот человек?": "[Эрнст] Кренкель.",
  "Эрнст Кренкель вспоминал, что в Белостоке она была рубежом в извозчичьих тарифах - за нее стоило несколько дороже. Аналогичная \"достопримечательность\" в другом городе была описана в XIX веке. Секрет ее долгожительства, как полагают, был в ключах. Что же это за другой город?": "Миргород.",
  "Сначала Ричард изобрел сеялку для риса. Она двигалась по полю и разбрасывала зернышки кучно и равномерно. Потом особый гребной винт для парового судна. Но, к сожалению, на этом не остановился. Напишите фамилию Ричарда.": "Гатлинг.",
  "На один из вопросов теста \"Как вы знаете латынь?\" предлагались варианты ответов \"С богом!\" и \"611\". Напишите слово, значение которого спрашивалось в этом вопросе.": "DIXI."
}