{
  "Приветствуем участников нашей игры! По мнению Андрея Вознесенского, Луи Арагон стал сталинистом, загипнотизированный мистическим оргазмом московских ИХ. Назовите ИХ.": "Салюты.",
  "В названии почти независимой газеты, изначально выпускавшейся в дни гонок \"Формулы-1\", вторым идет слово \"бюллетень\". Какое прилагательное стоит первым в этом названии?": "Красный.",
  "Сохранилась фотография 1967 года, на которой Кэролайн Кеннеди наносит ЕЮ удар по \"Джону Ф. Кеннеди\", а Жаклин Кеннеди и Джон Кеннеди-младший смотрят на всё это с улыбкой. А что находилось внутри НЕЕ?": "Шампанское.",
  "На вопрос, хорош ли набоковский ОН, Белла Ахмадулина ответила: \"Лучше не бывает\". \"А я думал, что это замороженная земляника\", - сказал Набоков. Кстати, при встрече оба литератора пользовались именно ИМ. Назовите ЕГО двумя словами.": "Русский язык.",
  "Рассказывают, что популярный певец Григорий Лепс, получив после правительственного концерта в подарок икону, попросил Путина СДЕЛАТЬ ЭТО. Просьба была удовлетворена. Что такое \"СДЕЛАТЬ ЭТО\"?": "Дать автограф.",
  "Одна КВНовская шутка описывает лобовое столкновение, один участник которого испугался, а второй - крот - почти вылез. Назовите упомянутого первого участника.": "Страус.",
  "Голландские дети в преддверии праздника святого Николааса ставят на ночь ботинок, в котором наутро находят игрушку или сладости. При этом дети кладут в ботинок ЕЕ, ведь Николаас появляется не один. А вот в русской традиции ЕЕ используют зимой совсем с другой целью. Назовите ЕЕ.": "Морковка.",
  "Наибольшее число выездных матчей сборная Каталонии по футболу провела со страной, жителей которой с давних времен в Грузии называют \"западными грузинами\". Назовите эту страну.": "Страна Басков.",
  "В 1959 году якутский поселок Мирный получил статус города. В последующие 40 лет население выросло в пять раз, были построены многоэтажные жилые дома, проложена автотрасса, появился аэропорт. В общем, благодаря [слово пропущено] Мирный сделал [слово пропущено]. В обоих случаях пропущено одно и то же слово. Какое?": "Карьеру.",
  "Запишите: \"Не шевель чужой творОг, а свой набери, да как хошь шевели!\". Эта пословица успешно выполняет роль проверочного выражения. Какое слово мы заменили на \"творОг\"?": "ЩавЕль.",
  "В 2011 году в одном из парижских музеев прошла выставка, посвященная ЕГО 50-летию. В рассказе об этой интересной не только детям экспозиции говорится, что в ЕГО мире всегда царил матриархат. Напишите ЕГО имя.": "Кен.",
  "Благодаря Эвальду фон Клейсту, спирту и гвоздю в XVIII веке в Европе стали популярны так называемые удары Клейста. С каким населенным пунктом связаны источники этого удара?": "С Лейденом.",
  "В Париже одно время распространилось поверье, что удары Клейста не действуют на импотентов. Чтобы проверить этот слух, граф Артуа позвал сотрудников одного определенного городского учреждения. Какого именно?": "[Парижской] оперы.",
  "Игорь Губерман утверждает, что легко перенес ЕГО в тюрьме и лагере, где надо было думать не о смысле жизни, а о ее сохранности. ЕГО описал в середине 1960-х канадский ученый Элиот Жак. Назовите ЕГО.": "Кризис среднего возраста.",
  "На одном из прошедших в России турниров по этой игре главным призом был мешок с картошкой. Английская Википедия называет эту игру уникальной смесью бильярда и... Чего?": "Шашек.",
  "О ком английский дизайнер Джон Паше сказал: \"Первое, на что вы обращаете внимание, - это губы и рот\"?": "О [Мике] Джаггере.",
  "В 1973 году при обмене партбилетов Леонид Брежнев выписал партбилет N 1 на имя Ленина. А вот в 1951 году решившая подработать во время отпуска по беременности Нина Акулова стала связана с грамотой N 1. В каком городе жила эта женщина?": "В Новгороде.",
  "По легенде, перед смертью английская королева Елизавета прошептала всего одно слово. Одним из чешских аналогов этого слова является \"Куба\". Напишите это слово.": "Яков.",
  "Толкательницу ядра Остапчук и тяжелоатлетку Евстюхину можно назвать так же, как и роман 1860 года. Как именно?": "Большие Надежды.",
  "В одном из отзывов о творчестве этого писателя утверждается, что баечки из жизни незадачливых волшебников оказывают благотворное воздействие. С каким лекарством по созвучию сравнивается этот писатель?": "С аспирином.",
  "Живший в первой половине XIX века американский священник Уильям Уотсон ради борьбы с алкоголизмом паствы начал производить и продавать ЕЕ. У автора вопроса этот факт вызвал смешанные чувства. Назовите ЕЕ.": "Содовая [вода].",
  "В 1967 году по случаю, так сказать, ИКСА в СССР были выпущены особые ИКСЫ. Какое слово мы заменили на ИКС?": "Полтинник.",
  "В повести Арнона Грюнберга подростки из бедной семьи подрабатывают развозкой заказов. В случае нападения подростки, которым нечего терять, собираются защищаться ИМИ. Художница Каролина Альзага использует ИХ, создавая необычные металлические люстры. Назовите ИХ двумя словами.": "Велосипедные цепи.",
  "В 1940 году Александр Беляев писал, что ОНА - \"трасса сверхбыстроходного транспорта\". Какие две буквы были добавлены в начале к НЕЙ в статье об исполнителях опер Генделя?": "Ка.",
  "Поля Гогена на Таити поначалу приняли в члены клуба для офицеров и высших чиновников. По сходной причине персонажи одного произведения обсуждали приношение на какой-нибудь памятник. Назовите это произведение.": "\"Ревизор\".",
  "Герой одной современной российской повести попадает в прошлое. В последней главе он видит гигантскую плывущую коричневую фигуру. В каком году разворачиваются события этой повести?": "1980.",
  "Испанец Марти Гише делает ЭТО в виде диаграмм, где величина каждого фрагмента соответствует одной из составных частей. Согласно расхожему мнению, в 1815 году Наполеон был уже не ЭТИМ, то есть еще не ЭТИМ. Назовите ЭТО.": "Торт.",
  "На одном из своих выступлений в Берлине Маяковский особенно яростно обрушился на \"мажинят\". Какую букву мы пропустили в этом вопросе?": "И.",
  "В какой стране чемпионат по футболу прошлого года в ознаменование трагической даты назывался \"Крейсер Генерал Белграно\"?": "Аргентине.",
  "Распространенная в Шотландии фамилия этого человека восходит к переселившимся из северной Европы ткачам и фермерам. В 1955 году его вдова обратилась к Андре Моруа с просьбой описать жизнь мужа. Несмотря на то, что этот человек не принадлежал к кругу людей, которых обычно описывал Моруа, писатель исполнил просьбу. Назовите имя и фамилию этого человека.": "Александр Флеминг."
}