{
  "Уважаемые знатоки! В одном отзыве на стихотворение о Риге слегка измененный ответ на этот вопрос - \"Рига\". А какой ответ на этот вопрос мы привыкли слышать от Владимира Атлантова?": "Игра.",
  "О чем в 2008 году Себастьян Феттель сказал: \"Это был лучший круг из тех, что я когда-либо проезжал в Монце. Не самый быстрый, но самый лучший\"?": "О круге почета.",
  "В названии статьи о предметах, которые есть сейчас у каждой команды, упомянуты ИКСЫ и ИГРЕКИ. Если вы еще в своем уме, назовите и ИКСЫ, и ИГРЕКИ.": "Шарики, ролики.",
  "Пьесу \"Противогазы\" ОН поставил прямо в цехе Московского газового завода. В середине 1920-х немецкий критик Шмитц обвинил ЕГО в грубой политизации, разрушающей основы искусства. Напишите ЕГО также немецкую фамилию.": "Эйзенштейн.",
  "Чтобы ОНИ были длинными и толстыми, у сербов в канун Рождества клали под подушку веревку. Один из способов ИХ создания у самураев назывался часси-гами - при этом ОНИ напоминали бамбуковый венчик, используемый во время чайной церемонии. Назовите ИХ.": "Косы.",
  "Таким необычным барометром пользуются не только рыболовы. Если ОНИ спокойно лежат внизу - это признак хорошей погоды. Если постоянно движутся наверху - к дождю. Если стягиваются в комочек - будет град. Назовите ИХ.": "Пиявки.",
  "Судя по названию, высшей наградой российского ветеринарного сообщества можно сделать то, что немецкий ученый Цейзинг назвал основным морфологическим законом в природе и искусстве. Что же именно он так назвал?": "Золотое сечение.",
  "Последним независимым ИМ еще в средние века был Лливелин ап Грифид. Тот, кто сейчас является ИМ, стал ИМ в 1969 году, пойдя под венец не без маминой помощи. Кем ИМ?": "Принцем Уэльским.",
  "Почти 10 лет ОНА была привязана к своей немецкой коллеге. Когда коллеги не стало, ОНА привязалась к ее преемнику, которому в начале 2011 года также уступила свое место. На некоторых из НИХ можно было увидеть трехкратного чемпиона СССР Пауля Кереса. Назовите ЕЕ.": "Эстонская крона.",
  "В средние века ЦЕЗАРИО держали на коленях или разведя ноги. Какое слово мы переодели в ЦЕЗАРИО?": "Виолу.",
  "Вольтер, сравнивая парижских и лондонских ученых, писал, что у картезианцев химия манипулирует кислотами, щелочами и тонкой материей, а у англичан даже в химии господствует ОНО. ОНО неоднократно упоминается в одной из любимых космонавтами советских песен. Назовите ЕГО одним словом.": "Притяжение.",
  "Хирург Пирогов называл этим словом своих коллег. Среди помощников других людей, называемых этим словом, есть \"фокусники\". Что это за слово?": "Оператор.",
  "Жители Латвии, недовольные своими политиками, дарили им этот продукт для стимуляции умственной деятельности. На иллюстрации в книге по русскому языкознанию изображены весы, на чашах которых находится примерно одинаковое количество этого продукта. Вот только названия на табличках несколько отличаются. Воспроизведите обе надписи.": "ТвОрог, творОг.",
  "На русскоязычных спортивных форумах можно встретить слово, которым именуют хоккеистов одной североевропейской страны. Если в этом слове поменять местами две соседние буквы, получится слово, которым называют борцов, обычно уроженцев совсем другой страны. О каких странах идет речь?": "Финляндия, Япония.",
  "Ученые Монреальского университета доказали, что музыка влияет на рост ЕГО количества. Впрочем, вы и так можете найти целых три доказательства ЕГО \"музыкальности\", не говоря уже о том, что ОН - медиатор. Назовите ЕГО.": "Дофамин.",
  "В третьем ТАКИМ был палец, хотя это всего лишь перевод фамилии. В семнадцатом ТАКИМ был глаз, по названию дома на Ямайке, хотя его обитатель уже не имел к этому семнадцатому прямого отношения. ТАКИЕ уже встречались вам в этой игре. Какие ТАКИЕ?": "Золотые.",
  "Статья в газете \"Коммерсант\" рассказывала об истории европейского конного спорта. Ее название позаимствовано у стихотворения 1899 года, только одно исключение заменено на другое. Какое?": "Стремя.",
  "Согласно сайту компании, среди них есть в том числе Очаровательная, Сказочная, Волшебная. Еще одну с недавних пор могут регулярно наблюдать пассажиры, летящие, например, из Палермо. А как она называется?": "\"Коста Конкордия\".",
  "В июне 2009 года за один день в \"Твиттере\" появился переложенный в микроблоггерский формат отрывок одного произведения. В качестве пользователей были зарегистрированы более полусотни персонажей. Впервые этот день официально стал отмечаться в 1982 году, в год столетия со дня рождения... Кого?": "[Джеймса] Джойса.",
  "[Ведущему: прочесть вопрос так, чтобы команды успели записать его целиком.] \"Поздравление барону\", написанное в 1734 году Тредиаковским, стало первым реформированным тоническим стихом. В экскурсии по острову можно посетить византийский монастырь и дворец, построенный по приказу Елизаветы Баварской. В прочитанном вам тексте было дважды пропущено одно и то же слово. Какое?": "Корфу.",
  "<раздатка> Передовые русские военачальники уже в восемнадцатом веке понимали необходимость создания специальных иляндских подразделений. Упор в обучении был сделан на умение действовать самостоятельно и точную прицельную стрельбу. </раздатка> Какое слово в тексте раздатки мы заменили на \"иляндских\"?": "Егерских.",
  "В одной из серий британского сериала \"Доктор Кто\" автобус с пассажирами попадает через дыру в пространстве на другую планету. Люди остались невредимы, поэтому защитивший их автобус был сравнен с НЕЙ. Некоторое количество других ИХ, вероятно, до сих пор находится на одном из лондонских кладбищ. Назовите ЕЕ.": "Клетка Фарадея.",
  "<раздатка> В преддверии домашнего чемпионата мира я надеюсь, что многие из этих ребят составят костяк национальной команды через 7 лет. </раздатка> Перед вами высказывание главного тренера молодежной сборной России по футболу Николая Писарева, сделанное в 2011 году. Интернет-издание \"Газета.ру\" допустило ошибку, сделав высказывание Писарева куда как более пессимистичным. Уберите одну букву и напишите пострадавшее слово так же, как это сделала \"Газета.ру\".": "Косяк.",
  "На идею создания ЭТОГО Эмиля Жака-Далькроза натолкнуло в начале XX века наблюдение над учениками, которым он преподавал сольфеджио. Первоначальное название ЭТОГО в переводе означало \"делать шаги\". В итоге Далькроз остановился на слове, подчеркивающем развитие чувства. Напишите это слово.": "Ритмика.",
  "В свое время стала модной мужская шляпа с сужающейся кверху тульей, узкими полями и украшенная перышком. Слегка искаженное в России название произведения, вызвавшего эту моду, предшествует одному посланию. Назовите фамилию адресата этого послания.": "Онегин."
}