{
  "Ну что, начнем? Александр Стручков, исследователь творчества Михаила Шолохова, приводит такую цитату из \"Тихого Дона\" с редакторской правкой советских времен (редактор заменил всего одну букву): \"Герой романа поднимает казаков в бой против \"красных\" и говорит: \"Ну что, начнем?\"\". Какой глагол был в оригинале?": "Нагнем.",
  "Юрий Шевчук утверждает: \"Хорошей песне ОДНОЙ ЗАГРУЗКОЙ ОДНОЙ СТРАНИЧКИ ОДНОГО САЙТА на горло не наступишь\". Конечно, он сказал это короче... Замените шесть слов в цитате одним.": "Хитом.",
  "Из сказок Леонида Каганова. \"Однако жила-была в далекой тундре девочка, и звали ее Красная Ушанка. Однажды мама напекла лукошко тюленьего жира, натопила бидончик рыбьего жира и сказала отнести, однако, бабушке, которая живет за тундрой. За ночь как раз успеешь\". А почему мама в этом была так уверена?": "Ночь-то полярная...",
  "В Беларуси на командно-штабных учениях ПВО в декабре 2008 года легко получилось то, что за 35 лет до этого одному советскому кинорежиссеру удалось только с помощью заместителя начальника лётного училища и после полной смены разметки (в том числе световой). Кто этот режиссер?": "Рязанов.",
  "Дуплет. Стихотворение Андрея Усачева о кошачьей планете. 1. \"Летают в заморские страны, Находят алмазы с кулак, Сажают на клумбах тюльпаны И даже разводят...\". Так кого же разводят кошки? 2. \"Роскошная жизнь на планете У кошек, котов и котят! Но странные жители эти Все время о чем-то грустят. Как много игрушек хороших, Как много пластинок и книг! Вот нет только [пропуск] у кошек... Ах, как же им грустно без них!\". Заполните пропуск.": "1. Собак. 2. Кошек.",
  "<раздатка> Stabat mater dolorosa juxta Crucem lacrimosa, dum pendebat Filius. </раздатка> Два слова из этих стихов могут обозначать звезду Эпсилон. Дайте точный ответ - звезду какого созвездия?": "Южный Крест.",
  "Еще во времена Киевской Руси государство впервые стало заботиться о людях с психическими отклонениями. Где за казенный счет размещали ДУШЕВНОбольных?": "В монастырях.",
  "Чехов так описывал мангуста: \"Это помесь крысы с крокодилом и Пушкиным\". Каких двух животных мы заменили Пушкиным?": "Обезьяна, тигр.",
  "В начале XX века табачный магнат Эббот Кинни осушил болота и устроил в южном пригороде Лос-Анджелеса культурный центр с пляжем. Имя какого европейского города получил этот пляж?": "Венеция.",
  "Внимание, в вопросе есть замена. На 1 января 1967 года намечался запуск корабля серии \"Восход\" с чисто конкретным экипажем. Но после аварийной посадки в тайге экипажа \"Восхода-2\" полеты кораблей этой серии были отменены, и конкретный полет не состоялся. Какое слово мы заменили словом \"конкретный\"?": "Женский.",
  "Израильская компания \"BioExplorers\" представила новый \"антитеррористический агрегат\". Внутри не очень большого прибора, внешне напоминающего обычный сканер для \"просвечивания\", расположено три камеры. В каждую из них помещают по восемь датчиков, обученных бояться запаха взрывчатки так же, как и своего исконного врага. Как только датчики улавливают запах взрывчатки, они бегут в контрольный отсек - и тогда срабатывает сигнал. Для исключения случайного сигнала тревоги контроль настроен так, что срабатывает, если в отсек прибежало как минимум два датчика. Кого использовали ученые в роли датчиков?": "Мышей.",
  "(pic: 20110250.jpg) Этим рисунком Сергей Ёлкин проиллюстрировал одну фенологическую новость конца марта. Какое слово на табличке в руках встречающего?": "Грачи.",
  "Эксперт-токсиколог Георгий Ливанов, комментируя факт отравления в Турции российских туристок, отметил, что отравления некачественным алкоголем лечатся с помощью выведения из организма яда и применения антидота. Кстати, известен случай, когда другой \"эксперт\" предложил этот \"антидот\" даме, после чего к той вернулись силы. Недаром статью о трагедии на сайте utro.ru озаглавили: \"Россиянок в Турции мог спасти...\". \"Эксперта\" называть не надо - закончите заголовок двумя словами.": "Чистый спирт.",
  "После фразы \"За что ж ты меня, жизнь, так покалечила!\" Михаил в глубоком волнении сказал Сергею: \"Мне, чтобы такого эффекта достичь, нужно три листа бумаги исписать\". А какой фильм они вместе смотрели?": "\"Судьба человека\".",
  "(pic: 20110252.jpg) Один интернет-магазин предлагает вот такую симпатичную сумочку с надписью. О том, часто ли ее приобретают адресаты услуги, к сожалению, нет информации. Цена - 35 евро, хотя автор заметки на сайте membrana.ru предлагает более естественный для адресатов услуги способ получить эту сумку. Какой?": "Украсть.",
  "Черный ящик! Перед путешествием на Сахалин Чехов обзавелся этой необходимой вещью весом в полтора килограмма - скорее всего, это была модель 3 российского производства. Во время тайфуна в Китайском море капитан парохода, на котором плыл писатель, посоветовал ему держать эту вещь при себе, чтобы вовремя ей воспользоваться. А каким образом?": "Застрелиться.",
  "Лауреаты Игнобелевки-2010 под руководством Барбеито установили, что, несмотря на мытье с водой и мылом, борода сохраняет большое количество попавших на нее заразных агентов. Носителями микроорганизмов в ходе относительно безопасных экспериментов выступали мужчины с бородой и без оной. Назовите носителя бороды во время тестов с опасными бактериями.": "Манекен.",
  "Страничка на интернет-ресурсе centrolit.kulichki.net имеет название \"Пленительный Поэт в Повсеместно Протянутой\". Какие два слова мы пропустили?": "Пушкин, паутине.",
  "Намеченная в начале XXI века американская космическая программа высадки на Марс любопытна выбором времени предстоящей миссии: она должна была совпасть с юбилеем. Если вы поймете, о каком юбилее идет речь, то назовете год запланированной высадки.": "2019.",
  "При диаметре фюзеляжа самолета Т-4 всего 2 метра на скорости около 3000 км/ч фонарь пилотской кабины создавал огромное сопротивление, и конструкторы предложили оригинальное решение проблемы. Это решение было встречено в штыки военными, но все-таки было реализовано. На каких самолетах впоследствии нашло применение принципиально такое же решение?": "Ту-144.",
  "В одном из романов Акунина отрицательный герой получает удар крынкой по макушке. Какое устойчивое выражение, отнюдь не характеризующее его цветущий вид, автор использует для описания далее?": "Кровь с молоком.",
  "Дуплет. 1. Гликопротеины, которые имеются в крови антарктических рыб, заинтересовали автомобильный концерн \"Фольксваген\": ученые выяснили, что эти вещества по эффективности превосходят ИХ. Назовите ИХ. 2. Содержание команды авианосца ВМС США \"Теодор Рузвельт\" обходится недешево... А за дверями чего на корабле постоянно и надежно сохраняется ценностей на два с половиной миллиона?": "1. Антифризы. 2. Холодильников.",
  "Из сказок Леонида Каганова. \"Но только начал ОН рассказывать, как его Ленин на руках носил, - не поверили дети, засвистели, засмеялись и жвачкой ЕГО заплевали, хотя это тоже чистая правда. Было это еще до его рождения, во время субботника\". Кто ОН?": "Буратино.",
  "\"У нее строгий распорядок, которого она придерживается. Я угадываю ее настроение по хвосту. Да, и настолько, что приплясывает в такт. В зависимости от того, какие: \"ароматы\" от парфюмерии до выхлопных газов вызывают у нее широкую гамму чувств - от наслаждения до отвращения. Да, она уже умеет стоять на задних лапах пять минут\". Если вы ответили так на предложенные вам вопросы из теста о вашей кошке, это означает, что кошка обладает ИКСОМ. Что такое ИКС?": "Интеллект.",
  "Проделывая скучнейший путь по сибирским дорогам, Антон Чехов замечал: \"Китайцы начинают встречаться с Иркутска, а с Благовещенска начинаются японцы, или, вернее, ОНИ\". Назовите ИХ, возбудивших любопытство писателя.": "Японки.",
  "В апреле 1995 года по миру прокатилась волна сообщений о таинственной аварии на Кольской сверхглубокой скважине. Якобы перед аварией приборы зафиксировали странный шум, похожий на крики, доносящийся из недр планеты. На подходе к какому километру случилась эта авария?": "К 13-му.",
  "Только в 2010 году на реставрацию Андреевской церкви в Киеве было выделено из резервного фонда правительства 10 миллионов гривен. Церкви повезло: она была включена в список, а значит, работы будут завершены за год-два. А что это за список?": "Список объектов Евро-2012.",
  "Наталья Николаевна Пушкина говорила гостившей у них в Царском Селе Смирновой-Россет: \"Вот какая ты счастливая, - я тебе завидую. Когда ты приходишь к моему мужу, он весел и смеется, а при мне делает ЭТО\". Жена поэта горевала зря: согласно последним исследованиям - ЭТО сложная операция по регулированию температуры мозга. Мозг человека напоминает компьютер: \"перегреваясь\", он начинает работать хуже и вызывает ЭТО, чем и обеспечивает приток крови и более холодного воздуха. Так что делал Пушкин при Наталье Николаевне?": "Зевал.",
  "(pic: 20110254.jpg) (pic: 20110255.jpg) Несмотря на всю свою несхожесть, оба этих изображения могут быть названы одним и тем же словосочетанием из двух слов. Каким?": "Мужской туалет.",
  "Астроном Фил Стук из Онтарио был первым, кто сумел выследить \"Луноход-2\" на 100 тысячах снимков орбитального зонда Lunar Reconnaissance Orbiter (LRO) - и это несмотря на то, что сам аппарат находится в темном кратере. Как же он смог найти \"Луноход\"?": "По следу.",
  "Гастрономические общества, или convivia, издали в 1996 году каталог \"Ковчег Вкуса\", куда были внесены 180 видов пищи из 50 стран. Аналогом какого издания является эта книга?": "Красной Книги.",
  "Железнодорожный туннель Мон-Сени в Альпах должен был соединить Францию с Пьемонтским королевством. Но в 1871 году, когда туннель открыли, оказалось, что он ведет из Франции... В какую страну?": "В Италию.",
  "Чтобы отвлечь дайверов от коралловых рифов у Юкатана, администрация национальных парков Мексики поместила на дно экспозицию из оригинальных бетонных скульптур британца Тейлора. Журнал \"GEO\" прокомментировал эту акцию цитатой из Достоевского, в которой заменено только одно слово. Как эта цитата стала звучать?": "Красота спасет риф.",
  "На самом деле слов было четыре, и четвертое слово, которое назвал американским феминисткам германский император, было \"одежда\". Назовите первые три - можно по-русски.": "Дети, кухня, церковь.",
  "Ирина Головинская озаглавила свою статью на тему искусства \"История левой босоножки\". Кого она так - на первый взгляд нелицеприятно - назвала?": "Айседору Дункан.",
  "В фантастической повести Шефнера \"Девушка у обрыва\" упоминаются разнообразные роботы, названные аббревиатурами, которые описывают их деятельность. Так, к герою приходит ГОНОРАРУС, на лбу которого горит голубая лампочка, а в руках - букет садовых колокольчиков. Название автомата расшифровывается так: громкоговорящий, оптимистичный, несущий ... радость агрегированный работник устной связи. Так кому он несет радость?": "Отцам.",
  "Сцена наркотических грез героя романа Дюма: \"... они приблизились к его ложу... с обнаженными персями, в волнах распущенных кос; они принимают позы, которые соблазняли богов, но перед которыми устояли...\". Напишите традиционное у православных трехбуквенное обозначение тех, которые устояли.": "Свв.",
  "Пушкин писал Вяземскому 1 июня 1831 года: \"Я живу в Царском Селе в доме Китаевой на НЕЙ\". Услышав о НЕЙ, несведущие могут предположить, что Пушкин пошел по стопам своего героя Дубровского. На самом же деле это достаточно точное указание на адрес. Так какие два слова мы заменили словом \"НЕЙ\"?": "Большой дороге.",
  "Внимание, в вопросе есть замена. Олимпийский чемпион 2008 года и двукратный чемпион мира по легкой атлетике Лашон Мерритт был отстранен от соревнований за употребление допинга. Меррит признался, что принимал препарат, чтобы повысить результат. Что мы заменили результатом?": "Потенцию.",
  "В 1940 году нацистские солдаты закрепили на Эйфелевой башне знамя со свастикой, но флаг исчез несколько часов спустя. Его заменили другим. Дайте точный ответ - чем он отличался от первого?": "Был меньше.",
  "Армен Джигархянян сыграл старика таксиста, который рассказывает историю армянской принцессы Тамар своему пассажиру - влюбленному юноше. Фильм этот финансировался известным брендом, в котором обычно выделяют капитализацией три буквы. Назовите его.": "АрАрАт.",
  "В сказке Маршака петух поет романс: \"Ах, куда ты удалилась? Куд-куда?\". А какой танец, получивший название в честь нижней юбки, предлагает сыграть кошка?": "Котильон.",
  "(pic: 20110257.jpg) Фотографию \"Красоты спорта России - 2010\" 19-летней Дарьи Клишиной журналисты сайта sportbox.ru сопроводили таким текстом: \"Эта прекрасная девушка, которая прислонила свою прекрасную ... ногу к стенке, умеет прыгать аж на семь метров в длину\". Какое слово мы пропустили?": "Толчковую.",
  "У индейцев пираха в языке три гласных звука, а вот согласных разное число - семь для X и восемь для Y. Назовите X и Y в правильном порядке.": "Женщины, мужчины.",
  "Маргарита Датская, Елизавета Петровна, Екатерина Великая... Всех их Вольтер называл теми же двумя словами, начинающимися с одной и той же буквы. Никакого постоянства! Напишите эти два слова.": "Северная Семирамида.",
  "В русской топ-десятке \"выражений 2010 года\", определяемой интернет-ресурсом Имхонет, это слово входит в состав неологизма, означающего телевизор. У американцев тоже недавно появился составной неологизм с этим словом, который означает банк, живущий только за счет поддержки государства. Напишите это экзотическое слово.": "Зомби.",
  "Как утверждают специалисты, никакого слухового дискомфорта бытовой 5-киловаттный ветряк не приносит: уровень шума от него - как от шума одного объекта. Приведите поговорку, в которой упоминаются и эти объекты, и их естественное объединение.": "За деревьями не видно леса.",
  "Блиц с текстами. Некогда среди \"уважаемых знатоков\" были распространены \"оборвыши\" - классическое произведение \"обрывали\" на середине строки (а то и слова), что вызывало юмористический эффект. Вам предстоит создать \"оборвыши\" на основе трех двустиший Пушкина. Время на всё - одна минута! 1. Старик Державин нас заметил, И в гроб сходя, благословил. 2. И он к устам моим приник, И вырвал грешный мой язык. 3. И днем, и ночью кот ученый Всё ходит по цепи кругом.": "Обрыв после: 1. гроб. 2. вырвал (грешный). 3. поц.",
  "Однажды после очередной политической пертурбации в СССР инженера спросили, сумеет ли судостроительный завод за ночь СДЕЛАТЬ ЭТО. Пришлось объяснять, что они стальные, высотой 2,5 м, а протяженность по длине - 31 м, поэтому понадобятся недели, а может быть, и месяц. Мы не спрашиваем - что такое \"СДЕЛАТЬ ЭТО\". Назовите судно, у которого ЭТО СДЕЛАЛОСЬ частично без особого труда сразу после отшвартовки.": "Яхта \"Беда\".",
  "ИС - как известно, это серия тяжелых танков \"Иосиф Сталин\". В наш высокотехнологичный век эта аббревиатура обозначает вид оружия, который кроме двигателей и боевых блоков снабжен прицельной антенной и системой наведения. Расшифруйте аббревиатуру.": "Истребитель спутников.",
  "В мультфильме Саакянца \"В синем море, в белой пене...\" подводный колдун и его челядь уговаривают мальчика-рыбака: \"Оставайся, мальчик, с нами, будешь нашим королем!\". В одном из кадров искушения мальчик едет верхом на пресмыкающемся, которое к тому же несет ценный инструмент. Назовите этот инструмент двумя словами.": "Золотой ключик.",
  "Одна из характеристик графа Монте-Кристо: \"Он не гонится за почестями и берет от них только то, что умещается ТАМ\". Совсем молодой Алесь Мухин, отправляясь из Минска в Днепропетровск на мемориал Александра Козубова, оставил ТАМ 20 долларов, о чем потом пожалел. Где это - ТАМ?": "В паспорте.",
  "Одна из формулировок Игнобелевки: премия присуждается за научные достижения, \"которые сначала вызывают ЕГО, а затем заставляют задуматься\". Какая ЕГО разновидность характеризует индивида, которого Иван Ефремов определял как \"неагрессивного человека с дефектным мышлением\"?": "Беспричинный.",
  "(pic: 20110258.jpg) В апреле 2011 года эксперты выявили недокументированную функцию регулярной записи iPhone и iPad 3G информации о географическом положении аппарата в скрытый файл. Сергей Ёлкин откликнулся на эту информацию карикатурой, срифмовав в заголовке два слова. Какие?": "Смартфон - шпион.",
  "Самолет \"Starliner\" авиакомпании TWA для трансконтинентальных перелетов в салоне первого класса (30 мест) имел центральное отделение с обозначениями, более привычными в другом виде транспорта. Назовите точно любую из этих двух разновидностей.": "Верхняя полка, нижняя полка.",
  "Внимание, в вопросе есть замены. Стихи с сайта www.freedrink.ru: \"Не бойся налитой посуды: Должны быть уверены мы - ТРОЯК расширяет сосуды, А ДВОЙКА - сближает умы\". Восстановите замены в правильном порядке.": "Коньяк, водка.",
  "После матча сборной звезд со сборной Кавказа в мае 2011 года Рамзан Кадыров подарил гостям швейцарские часы класса \"люкс\" - все разные. Специалист по часовому маркетингу швейцарец Грегори Понс предположил, что президент не покупал часы на \"сером рынке\". Как же они ему достались?": "В виде взяток.",
  "Заметка о заводе, где установка по сжиганию старых автопокрышек обещает сэкономить 7 миллионов кубометров газа, озаглавлена так: \"... в печь!\". Два пропущенных слова представляют устойчивое сочетание. Восстановите его побыстрее, без проволОчек.": "Тянем резину.",
  "Запущенные с двухнедельным интервалом в 1977 году станции \"Вояджер\" в январе 2005 года отметили своеобразный юбилей. С некоторой поправкой можно воскликнуть: \"Банзай!\". Так что это за юбилей?": "10 тысяч дней полета.",
  "Внимание, в вопросе есть замена. Из сказок Леонида Каганова. \"Пришла Красная Ушанка и спрашивает: однако, бабушка, почему у тебя такой большой хвост? Однако, чтобы пол в чуме подметать, - отвечает Волк. Однако, бабушка, а почему у тебя такой маленький рост? - спрашивает девочка. Однако, даже и не знаю, что ответить, - говорит Волк. А Красная Ушанка смотрит на него и говорит: однако, это не бабушка, а просто какой-то...\". Конечно, не волк. А кто?": "Песец."
}