{
  "Поехали! Рассказывают, что у автостопщиков и дальнобойщиков установлена такса: за одну ЕЕ - десять ИХ. Так что если хочешь ехать - трави! Назовите и ЕЕ - жанр, и ИХ - размерность.": "Байка, километры.",
  "В 2005 году по всему испаноязычному миру шел юбилейный читальный марафон: люди, сменяя друг друга, декламировали отрывки из романа, которому исполнилось 400 лет. Шестью годами раньше в России очень похожим способом отмечали другой юбилей, декламируя другой роман. Назовите оба романа.": "\"Дон-Кихот\", \"Евгений Онегин\".",
  "Писатель Владимир Орлов образно назвал ее \"шампуром с тремя ломтиками шашлыка\", добавив, что этот район и до ее появления был самым грозовым местом в Москве. А какой район?": "Останкино.",
  "(pic: 20100520.jpg) На этой лодке Кира Найтли и Джонни Депп сплавлялись по Индиан-Ривер на Доминике во время съемок \"Пиратов Карибского моря\". Какая надпись крупными буквами, оставшаяся с тех времен, красуется на корме?": "VIP.",
  "В белорусской кухне множество блюд, основанных на \"бросовых\" растениях - в их числе щавель, крапива и свекольная ботва. Поэтому поляки и говорили: \"Белорусы, как они\". А какую денежную единицу обычно упоминают в связи с их внешним обликом?": "Пятачок.",
  "Во время войны ОН во время гастролей по югу страны пытался бежать из СССР через Иран, но устроители побега оказались провокаторами, и НКВД повязало перебежчика. Сам артист сделал такое парадоксальное признание: \"Одурачили, как последнего идиота! Меня словно загипнотизировали...\". Назовите артиста.": "Вольф Мессинг.",
  "Прослушайте описание инопланетянина из рассказа Гордона Р. Диксона. \"Прямой, как кочерга, холодный и чопорный. Гордый, как Люцифер, честный, как солнечный свет и тугой, как верблюд на пути...\". А на каком пути?": "Сквозь игольное ушко.",
  "Летописи повествуют о походе Олега на Царьград так: греки по его приходу под стены затворили город, затворили и городскую пазуху. А что предлагала делать с обычным содержимым этой \"пазухи\" тезка романтической героини, не боявшейся ножа и огня?": "Жечь.",
  "Внимание, в вопросе есть замены. Генри Миллер, вспоминая улицы беднейших кварталов Нью-Йорка, где он вырос, сравнивает их с гигантской выгребной ямой, со сточным колодцем духа. Он пишет: \"Нигде я не чувствовал себя таким ИДИОТОМ, как на улицах Америки\". Словом \"идиот\" мы заменили сразу три. Напишите их.": "Униженным и оскорбленным.",
  "Эти корабли во время Второй мировой оказались чрезвычайно уязвимыми: 32 единицы из 86, которые находились в составе воюющих флотов, были потеряны. Отношение к этим кораблям точно подметил современник: \"[первый пропуск] долгое время был для адмиралов тем же, что [второй пропуск] для епископов\". Восстановите оба пропуска, учтя, что по-русски они рифмуются.": "Линкор, собор.",
  "Ученые Кельнского университета установили, что у нее должна быть смуглая кожа, узкое лицо, полные губы, широко поставленные глаза и небольшой тонкий нос. Ее, кстати, вполне можно назвать так же, как в песне Бабаджаняна на стихи Горохова - двумя словами. А как?": "Королева красоты.",
  "На рекламном плакате сигарет \"21 век\" - юная футбольная фанатка, у которой на теле тремя мазками нанесен российский триколор. Правда, целостность средней - синей - полосы нарушена круглым включением другого цвета. А что это?": "Пупок.",
  "Домовой, герой сказки Саши Черного \"Лебединая прохлада\", от тоски в трубу голову засовывал, когда слышал, как капельмейстер-прибалт обкладывал солдат музыкальной команды \"пронзительными словами\". Автор объясняет это так: \"Не любят они, домовые, когда кто по-русски [пропуск] ругается\". Ответьте ПРАВИЛЬНО - какое слово мы пропустили?": "Неправильно.",
  "Писатель Дмитрий Быков, исследуя одну советскую реалию, даже совместное творение трех классиков прочитывает в этом ключе: колючая проволока, типично зэковские клички и общее впечатление недобровольности, предопределенности. Место действия в этом творении и предмет исследования Быкова называется одинаково - одним словом. Напишите его.": "Зона.",
  "Первая карта московского метро появилась в 1931 году и состояла всего из четырех линий. В 1954 году появилось ЭТО, и карта приобрела узнаваемый вид. Песня из фильма \"Женщины\" из-за уникальных характеристик сравнивала ЭТО с чувством. Назовите ЭТО.": "Кольцо.",
  "(pic: 20100522.jpg) Это фото сделано на водочном заводе в Магдебурге. Нет, дедушка таки не экскурсант-дегустатор... Это приглашенный специалист проверяет один из параметров продукта. Какой именно?": "Кошерность.",
  "Внимание, в вопросе есть замена. Статью о соколе-сапсане, в честь которого назван новый скоростной поезд Москва - Петербург, в журнале \"GEO\" назвали \"Пестрая лента\". Какое слово мы заменили лентой?": "Стрела.",
  "(pic: 20100523.jpg) Это фото иллюстрирует сайт, рассказывающий о совах. Из одежды на верхней половине тела этой девушки остался только один элемент. Какой?": "Перчатка.",
  "Рассказывают, что Лидия Григорьевна, жена Сергея Щукина, очень не любила это полотно Гогена, висевшее у них в доме. Мало того, что на нем две девицы в чем мать родила, так еще и название издевательское. А какое?": "\"А ты ревнуешь?\".",
  "Герой фантастического рассказа Ольги Ларионовой, пилот-одиночка, называет свой курьерский кораблик РАЗ. Герой романа Владимира Васильева, инструктор экстремального туризма, называет клиентов с завышенными и часто необоснованными претензиями сленговым неологизмом РАС. РАЗ и РАС отличаются третьей буквой. Назовите и РАЗ, и РАС.": "Почтарь, понтарь.",
  "<раздатка> Ест она тихо-мирно в терему своем, в опочивальне, по-венгерски сказать, в салоне. Сверчок за голландкой поцыкивает, лунный блин в резное оконце глядит. На стене вышитый плат: прекрасная ... елена ножки моет, сама на себя любуется. </раздатка> Перед вами абзац из сказки Саши Черного \"Королева - золотые пятки\", в котором мы пропустили три буквы. Напишите их.": "Гоб.",
  "Ученые Кельнского университета установили, что у идеально красивой девушки должна быть смуглая кожа, узкое лицо, полные губы, широко поставленные глаза и небольшой тонкий нос. У идеального парня - то же самое плюс эта деталь внешности. Назовите ее двумя словами, первое из которых имеет отношение к тому, что Бальзак определил как победу над инстинктами и влечениями.": "Волевой подбородок.",
  "Блиц. 1. В топ-десятке \"неологизмов года\", определяемой интернет-ресурсом Имхонет, это слово означает \"многопустословный репортер\". Замените первое слово одной буквой и напишите этот неологизм. 2. В топ-десятке \"неологизмов года\", определяемой интернет-ресурсом Имхонет, есть номинация \"СловоСеть\". Девятибуквенный неологизм в этой номинации, построенный на слиянии немецкого и английского слов, намекает, что компьютер не просто небезопасен для пользователей, а прямо-таки тянет из них жизнь. Напишите этот неологизм. 3. В топ-десятке \"неологизмов года\", определяемой интернет-ресурсом Имхонет, есть номинация \"СловоСеть\". Один из неологизмов в этой номинации обозначает виртуальную ЛИЧНОСТЬ - да и образован он от этого слова заменой всего одной буквы. Что это за неологизм?": "1. Трепортер. 2. Вампьютер. 3. Ничность.",
  "Рассказывают, что подбор \"актеров\" на ряд совершенно необходимых для фильма \"Свадьба в Малиновке\" ролей был затруднен недавними решениями партии и правительства. Первого кандидата на \"кастинг\" привел местный житель, но только неимоверные усилия гримеров позволили ему войти в кадр. КТО этот \"актер\"?": "Конь.",
  "Афоризм из раздела \"Деньги\": \"Получил образование, купив диплом на деньги...\". Закончите фразу тремя словами, которые известный вам генеральный директор, давая интервью радиостанции \"Эхо Москвы\" в 1999 году, назвал своим кредо.": "\"... заработанные своим умом\".",
  "В августе 2009 года МАК ЧГК оспорила в арбитраже Москвы три постановления Москомнаследия о привлечении МАК к административной ответственности за нарушение правил пользования двумя объектами культурного наследия. Журналист Сергей Феклюнин, намекая на то, что во время дальнейшего увлекательного разбирательства мы узнаем много интересного, назвал свою статью об этом двумя словами - слегка измененным топонимом. Напишите название статьи.": "\"Нескучный суд\".",
  "Корреспондент \"Таймс\" Моррис долго ломал голову над тем, как быстро передать сообщение о покорении Эвереста, - ведь курьеры будут добираться до цивилизованных мест неделями, - пока не увидел в горах ЕЕ - одну из тех, что появились в индийских Гималаях после 1950 года. В СССР символ тех, кто служил на НЕЙ, был связан с длиной волны от 500 до 600 нанометров. Что же это?": "Пограничная застава.",
  "После швейцарской аварии с участием детей \"новых русских\" у СМИ всего мира был общий рефрен: эти богатые русские совсем распоясались. Название статьи Марии Дмитраш, написанной по горячим следам этого ДТП, практически повторяет название известной пьесы Александра Сергеевича, только последние две буквы заменены одной. Напишите это название, причем точки ставить необязательно.": "\"Горе от у.е.\".",
  "Айвазовский писал: \"Человек, не одаренный ПЕРВОЙ, сохраняющей впечатления живой природы, может быть отличным копировальщиком, живым ВТОРЫМ, но истинным художником - никогда\". ПЕРВАЯ, которую бесплатно вручили автору вопроса при покупке недорогого ВТОРОГО, характеризуется числом 1. Вам остается назвать только размерность.": "Гб.",
  "Аэрокар Transition, разработанный в Массачусетском технологическом институте, способен летать со скоростью 185 километров в час и передвигаться по шоссе, для чего его снабдили шарнирами в двух точках. Где обычно базируются аппараты, у которых позаимствована эта техническая идея?": "На авианосцах.",
  "Внимание, в вопросе есть замены. Александра Македонского с детства готовили к лишениям. Его учитель Леонид повторял: \"Лучший ужин - ДНЕВНОЙ ДОЗОР!\" - и не зря: в пустынях Согдианы войско Александра спаслось только благодаря ДНЕВНЫМ ДОЗОРАМ. Кстати, сайт ecosystema.ru предлагает ДНЕВНОЙ ДОЗОР в качестве экологических игр для детей не младше 12 лет на хорошо обследованной тропе в лесу. Что мы заменили ДНЕВНЫМ ДОЗОРОМ?": "Ночной поход.",
  "Злая-немочь, черная-немочь, лихая-болесть... Несмотря на то, что это слово греческого происхождения Даль в своем словаре поместил на букву \"Е\", ее народное название начинается совсем с другой буквы и происходит от слова, обозначающего один из симптомов. Так как ее называют в народе?": "Падучая.",
  "Комментируя одно событие сентября 2009 года, журналисты \"КП\" позавидовали: человек сразу после выхода получил особняк, кучу денег, а в перспективе у него - выгодная женитьба. Словом, со времен ПЕРВОЙ никто так еще не зарабатывал на ВТОРОМ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Золушка, башмачок.",
  "В Йемене чиновники трепетно относятся к бумагам. Они ведут тщательный учет корреспонденции и оборота документов. С особенно важными бумагами они поступают так же, как герой рассказа Чапека \"Похищенный документ\" полковник Гампл, вынужденный из-за этого принять помощь полицейского агента. Где же они хранят самые важные документы?": "У себя дома.",
  "Внимание, в вопросе есть замены. Во время \"прямой линии\" белорусских читателей \"Комсомолки\" с Дедом Морозом Таня с подружкой просили прислать им в подарок по хорошему КОНЮ. Таня мотивировала это тем, что они сами хорошие и весь год вели себя хорошо. Не исключено, что у Тани с подружкой есть КОТЫ, оттого они и страдают, ведь еще Бальзак замечал: сделать из КОТА КОНЯ так же трудно, как из КОНЯ сделать КОТА. Восстановите замены.": "Муж, любовник.",
  "(pic: 20100525.jpg) На вывеске московской чайханы N 1 мы закрыли всего одно слово из трех... нет, не букв. Из трех звуков. Напишите его.": "Ёк.",
  "Блиц. 1. Начнем с... Сообщение на одном из российских сайтов: \"30 января. Сегодня праздничный день для любителей азартных игр в России. В [пропуск]-Сити начало работу первое казино \"Оракул\"\". На открытии присутствовал вице-губернатор Краснодарского края Алексей Агафонов\". Заполните пропуск. 2. Википедия сообщает, что ОНИ растут медленно, но живут до 400 лет и более. Но, несмотря на название белорусского сайта, ИХ в минском магазине не найдешь - даже б/у. Назовите ИХ. 3. Сайт lifeidea.org считает, что дневник позволяет проводить гармонизацию личного развития и рекомендует: \"Забей на блог - ЛЮБИ дневник!\". Какой глагол мы заменили императивом \"люби\"?": "1. Азов. 2. Буки. 3. ВедИ.",
  "В Минске задержана группа школьников, которые следили за старушками, возвращавшимися из магазина, а потом в подъезде отнимали у них сумки с продуктами и деньгами. Юных грабителей метко назвали \"анти...\". Закончите сложное слово производным от имени собственного.": "\"...тимуровцы\".",
  "Внимание, в вопросе есть замена. \"АТОМНАЯ БОМБА - это идеальная машина для убийства человека\", - так говорят об одной из своих проблем современные обитатели новоземельского полигона. А какая тактико-техническая характеристика этой \"бомбы\" достигает пяти метров?": "Прыжок.",
  "На космический зонд действует множество сил, которые нужно учитывать при точной навигации. Кроме законов небесной механики, нужно принимать во внимание солнечный ветер, давление солнечного излучения и магнитные поля планет. А какой регулярный возмущающий фактор \"подбрасывает\" Центру управления сам зонд?": "Радиосигнал.",
  "В повести \"Четыре четырки\" обитатели планет Солнечной системы объясняют, почему считают Венеру планетой Любви. Представитель Юпитера упоминает об облаках, скрывающих лик Венеры и отражающих солнечный свет, и произносит такую сентенцию: \"Любовь тем ярче, чем непроницаемее ОНА\". Сократ замечал: \"Людям легче держать на языке горящий уголь, нежели ЕЕ\". Назовите ЕЕ.": "Тайна.",
  "В списке предсказаний Ванги, размещенном на сайте People's History, есть и такие: 2201 - на Солнце замедляются термоядерные процессы. 2262 - постепенно меняются орбиты планет. 2271 - заново рассчитаны изменившиеся ОНИ. Назовите ИХ словом латинского происхождения.": "Константы.",
  "Когда (еще в прошлом веке) заговорили о возможности Хиллари Клинтон стать вице-президентом, она ответила в том смысле, что ее не очень привлекает перспектива участвовать в ТАКИХ событиях по всему миру. Назовите последнюю по времени причину, приведшую к ТАКОМУ событию.": "Авиакатастрофа Качиньского.",
  "Альбер Лефевр, один из первых пилотов полка \"Нормандия-Неман\", рассказывал, как французские и советские летчики умудрялись понять друг друга: \"В боях против общего врага мы хорошо сделали это в воздухе\". Назовите прозвище героя, который обещал сделать это после тренировки с молодыми коллегами.": "Маэстро.",
  "Летчик-испытатель Толбоев однажды совершил теоретически невозможное: посадил Су-27 после того, как тот получил повреждение. То же повреждение имеет герой известной истории, мешающий другому герою сохранять благосостояние работодателя. Что это за повреждение?": "Нет хвоста.",
  "Есть афоризм, который приписывают Мао: \"Побеждает тот, кто контролирует страну...\". Закончить этот афоризм двумя словами, может быть, вам поможет Марина Цветаева, которая сообщала: \"И ведут друг с другом разговоры [пропуск] красавицы и воры\". Итак, два слова!": "По ночам.",
  "Отец Майкла Джексона заявлял в интервью, что никогда не бил своих детей, и добавлял: \"Потому что по-настоящему бьют ЕЙ. Все остальное не считается\". Назовите имя и номер императора, получившего прозвище благодаря ЕЙ.": "Николай Первый.",
  "Черный ящик! Помните скандал, который заставил арапа Абрама Ганнибала, предка Пушкина, покинуть Париж? А ведь лет сто - сто пятьдесят до этого он мог запросто уйти от ответственности, обвинив во всем ПИЩУ, которая сейчас находится в черном ящике. А что там?": "Какао.",
  "ПЕРВЫЙ во время Первой мировой кардинально изменил картину ведения боя. Подсчитано, что один ПЕРВЫЙ заменял примерно 15 ВТОРЫХ. Первый и вторые называть не надо - ответьте, где, согласно известной песне, находятся ВТОРЫЕ во время безальтернативного пути-полета.": "В руках.",
  "Советский \"Спутник-5\" назывался еще объектом Д, потому что буквами ракетчики в то время обозначали тип полезной нагрузки. А что представляли собой предыдущие четыре типа?": "Боеголовки.",
  "Объясняя, почему она остается за границей, актриса Элеонора Дузе писала: \"Я здесь, потому что у меня нет ни сил, ни желания возвращаться. Вернуться в Италию и этой же зимой, как летучая мышь, слоняться по итальянским театрам - увы, больше я так не могу\". Кого - или что интимное - мы заменили летучей мышью?": "Бродячая собака.",
  "Костяк шведской армии начала XVIII века составляло \"поселенное войско\": группа крестьянских дворов выделяло солдату дом и надел земли, где тот работал в мирное время. Во время войны соседи снабжали семью солдата дровами и семенами. Правда, в случае необходимости они должны были пополнить... Ответьте - что и кем?": "Армию, новым солдатом.",
  "Летописи повествуют о походе Олега на Царьград так: многое убийство сотворил грекам, как обыкновенно бывает на войне - одних посекал, других мучил, иных в море кидал, иных... А действие, которое вам нужно назвать, по отношению к побежденным и захваченным в плен более привычно упоминалось в XX веке. Что это за действие?": "Расстреливал.",
  "Внимание, в вопросе есть замены. Если пациенту полагается после капельницы ввести внутривенно еще несколько доз лекарств, то процедурные сестры называют такие назначения НАСМЕШКАМИ. Какое слово мы заменили последним?": "Подколки.",
  "Джон Хантер, американский ученый и инженер, поставил цель: организовать вывод небольших аппаратов в космос при помощи пушки длиной около километра. Он изящно решил проблему искривления ствола под собственным весом и облегчил наведение установки по азимуту. Кроме того, это решение позволяет без больших проблем переместить пушку практически в любое желаемое место на экваторе (оптимальном для запуска космических аппаратов). Где же находится практически все орудие во время эксплуатации?": "Под водой.",
  "(pic: 20100527.jpg) Автор этого фото с юмором назвал его тремя словами, которыми вполне можно подписать раздаточный материал, который уже был у вас в руках на нашем турнире. Напишите эти три слова.": "Проверка на кошерность.",
  "Сергей Калачик, государственный служащий из Гродно, переводит это слово для себя как \"человек города\". А где работает Сергей, если этим словом можно назвать и его?": "В милиции.",
  "В результате масштабных исследований группа профессора Страуса пришла к выводу: чем выше по стране процент семей, в которых практикуют физические наказания, тем ниже средний национальный IQ. Информация об этом в журнале \"Вокруг света\" озаглавлена \"Иван Топчий понижает IQ\". Какие два одинаковых по количеству букв существительных мы заменили именем и фамилией?": "Метод кнута.",
  "Внимание, в вопросе есть замена. Американский журнал \"Эйрплейн\" называл истребитель Як-3 идеальной машиной для массового производства с помощью неквалифицированной рабочей силы: \"Конструкция неправдоподобно груба, с качеством ..., соответствующим уровню деревенского скрипача\". Кого мы заменили скрипачом?": "Кузнеца.",
  "Пятеро швейцарцев из университета Берна опытным путем установили, какой бутылкой пива опаснее бить по голове человека - полной или пустой. На 19-й церемонии вручения Игнобелевской премии они были объявлены лауреатами. А в какой номинации?": "\"Премия мира\".",
  "В дикой природе рыси свирепо преследуют лисиц. Ненависть к рыжим бестиям доходит до того, что рысь, убив лису, не ест ее. Причину этой ненависти можно объяснить названием романа, автор которого открыто признался, что написал его по заказу фирмы - разработчика компьютерных игр. Напишите это название.": "\"Конкуренты\".",
  "При пролете ферма моста чуть не сорвалась с опор. Летчик задел крылом за опору, и деревянный обломок долго плыл по Неве. Машина рухнула в воду, и только пожарный катер вытащил ее на берег вместе с пилотом. Так говорили ОНИ, несмотря на высказывание Эренбурга: \"Когда ОНИ молчат - рождаются легенды\". Кто ОНИ?": "Очевидцы.",
  "Американский журналист Дэвид Рэмник в статье о президентской кампании Ельцина заметил, что тому помогли победить не калифорнийские политконсультанты, советовавшие идти против \"красных\", а богатые русские, которые поддержали его... Закончите каламбур одним словом.": "\"Зелеными\".",
  "Костяк шведской армии начала XVIII века составляло \"поселенное войско\": группа крестьянских дворов выделяла солдату дом и надел земли, где тот работал в мирное время. А какого воина должны были выставить крестьяне, чтобы получить освобождение от налогов?": "Конного.",
  "Сейчас этот выпускник Высшей школы КГБ по специализации \"криптография\" говорит о себе, что находится на передовой линии фронта. С кем или чем он воюет - мы не спрашиваем. Назовите известную многим (в отличие от других бойцов \"невидимого фронта\") его фамилию.": "Касперский.",
  "Рассказывают, что однажды черт попросил у Белобога сотворить ему побратима. Белобог позволил бесу макнуть палец в живую воду и стряхнуть за спину. Из капли должен был появиться верный товарищ. Но когда черт отряхнул руку, появилось видимо-невидимо демонов. Это скверно, это плохо, и виновата, конечно же, ОНА... ОНА же в пиратской песне указана как надежное средство от любви и страданий. Назовите ЕЕ.": "Жадность.",
  "Это хрестоматийное приключение можно истолковать и в пользу героя: ведь в начале XVI века ОНИ были новинкой, проникшей из Голландии. Назовите и ИХ, и героя.": "Мельницы, Дон-Кихот.",
  "Дон-Кихот и Дульсинея, Аида и Радамес, Орфей и Эвридика, Пигмалион и Галатея... Это кратеры, парочками расположенные на астероиде... Нет, астероид называть не надо - назовите фамилию современного певца, его тезки.": "Рамазотти.",
  "Борис Соколов, автор статьи об исправительно-трудовых лагерях, в одном из подзаголовков срифмовал средство принуждения образца 1895 года и, так сказать, ожидаемый экономический эффект. Назовите оба слова.": "Наган и чистоган.",
  "Внимание, в вопросе есть замена. Из рассказа стюардессы. \"Я работала на американской авиакомпании, и одна бизнес-леди средних лет впала в ярость, когда на ней закончился лосось. Она заявила, что она марсианка, и начала рыдать и стучать кулаком по столу\". Какое слово из семи букв мы заменили \"марсианкой\"?": "Веганка.",
  "(pic: 20100528.jpg) Конечно, решение напрашивается сразу... Но вам придется назвать орден, который стоит после знака \"равно\".": "Льва и Солнца.",
  "Джордж Эверест во время своей службы в колониях видел названную в честь его вершину. Скаты-хвостоколы видят друг друга при спаривании. Добавьте к двум словам, которые мы пропустили в каждом предложении, еще два - и вы получите русское название фильма 1983 года, который не входит в официальный список. Назовите этот фильм.": "\"Никогда не говори \"Никогда\"\"."
}