{
  "Мы начинаем. Александр Генис пишет, что для нечисти флорентийцами использовались деревенские ОНИ, а для святых - городские. Назовите ИХ.": "Яйца.",
  "Герой Степана Писахова рассказывает о событиях Гражданской войны на русском севере. Многие иностранные слова он переиначивает на простонародный манер. Так, к слову \"интервент\" он добавляет одну букву, что лишь подчеркивает его враждебное отношение к захватчикам. Назовите эту букву.": "С.",
  "Диссидент из романа Аксёнова, прогуливаясь по Арбату, с удивлением обнаруживает отсутствие ИКСА. Какой персонаж английской литературы также однажды утром не обнаружил ИКСА?": "Ослик Иа.",
  "В фильме \"Жизнь Дэвида Гейла\" журналистов приводят внутрь тюрьмы, демонстрируют японский сад, созданный заключенными, и в шутку просят не делать этого. Чего именно?": "Бросать монету.",
  "Священник из романа Дэна Симмонса во время совершения одного из таинств признался, что СДЕЛАТЬ ЭТО ему \"помог\" закат. А в каком городе произошло наиболее известное аналогичное действие?": "В Кане Галилейской.",
  "Персонаж Густава Майринка выражает желание жениться на представительнице знатного рода, на гербе которого изображен меч. При этом он говорит, что хочет сделать с этим мечом нечто, употребляя слово французского происхождения. Напишите это слово.": "Серсо.",
  "В документальном фильме 2014 года сказано, что в окрестностях этого города было найдено 120 тысяч трупов, изрубленных и измолотых. Назовите этот город.": "Верден.",
  "Однажды накануне важного выступления в Ла-Скала к Шаляпину пришел ИХ лидер, которому великий артист заявил, что \"желает свободного приговора\". Назовите ИХ словом французского происхождения.": "Клакёры.",
  "В 1941 году морской офицер и радиотехник Аксель Берг был не только реабилитирован советской властью, но и повышен в звании. Комментируя данный факт, Берг шутил, что был астрологом, а стал астронавтом. Какие два слова мы заменили на \"астролог\" и \"астронавт\"?": "Контрреволюционер, контр-адмирал.",
  "Персонаж Гарриет Бичер-Стоу, намекая на медлительность своей лошади, говорит о том, что она может везти ТАКИМ шагом. Прилагательное \"ТАКОЙ\" упоминается в названии музыкального произведения. Назовите это произведение.": "\"Похоронный марш\".",
  "В мультфильме \"Щелкунчик\" елочные игрушки ведут бой против армии мышей. В качестве артиллерии используются ИГРЕКИ. ИКСЫ - неотъемлемая часть одной из интеллектуальных игр. Слово \"ИГРЕКИ\" больше слова \"ИКСЫ\" на две буквы. Какие слова мы заменили словами \"ИГРЕКИ\" и \"ИКСЫ\"?": "Хлопушки, хлопки.",
  "На карикатуре советских времен одна модно одетая, претенциозная дамочка, увидев у подруги книгу \"Мастер и Маргарита\", просит: \"Дай почитать\". Какие четыре буквы мы заменили в вопросе?": "носи.",
  "Перед юным Иваном Скворцовым, впоследствии видным марксистом, стояла плошка со святой водой. Когда мальчик воспользовался ИКСОМ, у него впервые возникли сомнения в правоте религиозного учения. Согласно Википедии, первые ИКСЫ современного типа были созданы в XVI веке. Назовите ИКС.": "Микроскоп.",
  "Согласно одной статье, законодатели страны, которая подарила миру ЭТО, ввели максимальный обхват талии для мужчин после сорока. Назовите ЭТО.": "Сумо.",
  "Ссыльный Орлов воспылал страстью к некоей якутке, которая казалась ему воплощением всех достоинств - красоты, супружеской верности, трудолюбия. Однако однажды он стал свидетелем того, как его идеал изменяет мужу с каким-то приезжим якутом - сквозь стены юрты было слышно. Особенно неприятно поразил Орлова звук ИХ на самом финальном этапе. По одной из версий, ножи, на которых в Древнем Китае выцарапывали слова (например, \"овца\" или \"рыба\"), - служили ИМИ. Назовите ИХ.": "Монеты.",
  "ЕГО произведение настолько впечатлило Россини, что тот - возможно, в утешение - заявил, что услышать что-либо прекраснее невозможно. Назовите ЕГО.": "[Людвиг ван] Бетховен.",
  "Благодаря женитьбе на купеческой дочери этот художник стал влиятельным бюргером города Хертогенбос. Какую картину, согласно изданию \"Сто великих художников\", он пишет сразу после свадьбы?": "\"Семь смертных грехов\".",
  "На вечерах, распорядитель которых имел прозвище \"Соловей\", литераторы декларировали собственные произведения, и, если чтение прерывалось аплодисментами, чтец выставлял шампанское. Граф Хвостов, которому подобный вечер обошелся в 200 рублей, стал называть распорядителя... Как?": "Соловьем-разбойником.",
  "Михаил Веллер сетует, что мать Довлатова из театральных кругов, тетка - редактор Совписа, друзья сидят в журналах. Говоря же о собственных ИХ, писатель упоминает с горькой иронией лишь узлы на своих шнурках. Назовите ИХ.": "Связи.",
  "Персонаж карикатуры Дмитрия Луханина получил очередное ЭТО и, находясь на скамейке, ковыряется во рту. Назовите ЭТО.": "Удаление.",
  "Дуплет. 1. Согласно изданию \"1227 фактов, от которых вы обалдеете\", ОНА некогда именовалась \"литературным пианино\". Назовите ЕЕ двумя словами. 2. Согласно изданию \"1227 фактов, от которых вы обалдеете\", ОНИ некогда прозывались \"канализационными трамваями\". Назовите ИХ максимально точно.": "1. Пишущая машинка. 2. Поезда метро.",
  "Согласно одному сайту, на не совсем человеческое поведение героев этого сатирического фильма намекают чучела животных. Назовите этот фильм.": "\"Гараж\".",
  "Некоторые ацтеки умели плавать, но большинство престарелых людей старалось держать дома огромных псов. Назовите того, кто был аналогом такого пса, по мнению древних греков.": "Харон.",
  "Творчество испанского поэта Томаса Ириарте было малопримечательно, и одно из его произведений обрело некоторую популярность лишь после ЕЕ решения. Назовите ЕЕ одним словом.": "Инквизиция.",
  "Вильгельм Завоеватель и его рыцари, покорявшие Англию, уже несколько лет не были в родных землях. Герцог шутил, что война сделает норманнов ИКСАМИ. Слово \"ИКС\" упоминается в статьях о викингах. Какое слово мы заменили словом \"ИКС\"?": "Рогоносец.",
  "[Ведущему: выделить голосом слово \"рад\".] Итальянский государственный деятель XIX века Луиджи ди Чибрайо не пользовался популярностью в народе. После того как Чибрайо получил награду от Наполеона III, поэт Баратта зло заметил, что ко всем крестам политика прибавить еще один был бы рад именно этот чиновник. Назовите этого чиновника.": "Понтий Пилат.",
  "В \"Горе от ума\" Софья, вспоминая свой сон, говорит: \"... сначала // Цветистый луг; и я ДЕЛАЛА ЭТО // Какую-то, не вспомню наяву...\" Пользователь одного сайта пишет, что остановившие его полицейские в Таиланде проверили всё - шорты, рубашку, кошелек, прощупали все швы на всех вещах - ДЕЛАЛИ ЭТО. Какие два слова мы заменили на \"ДЕЛАЛИ ЭТО\"?": "Искали траву.",
  "В стихотворении испанского поэта описывается, как от чрезвычайно неудачной шутки упала температура в комнате. Русский переводчик подобрал чрезвычайно удачный глагол для обозначения реплики горе-юмориста. Какой именно глагол?": "Сморозить.",
  "В 1924 году Сергей Есенин \"потерял голову\" из-за НЕЕ, упомянув ЕЕ в шести стихотворениях. Гораздо раньше голову потерял ОН, а одним из популярных способов поклонения ЕМУ является произнесение его тысячи имен. Назовите ЕЕ и ЕГО.": "Шаганэ, Ганеша.",
  "В статье Википедии под названием \"АЛЬФА\" приводятся десять заповедей, в одной из которых говорится, что ее членом не может быть тот, кто ведет себя дурно и не соблюдает нравственных принципов. Считают, что другая \"АЛЬФА\" развивает внимательность, риторику, логическое мышление. Назовите АЛЬФУ.": "Мафия.",
  "Контрабандисты, которые перевозили щеглов из Германии в Голландию, с некоторых пор стали склеивать им клювы. Дело в том, что предприимчивые таможенники, стремясь пресечь незаконный ввоз птиц, использовали ИХ. Назовите ИХ.": "Щеглы.",
  "Надеемся, вам удастся нащупать ответ на этот вопрос. В середине 70-х годов была придумана чашка со встроенной батарейкой. Поначалу новшество воспринималось как малоинтересная забава и практически не покупалось. Но вскоре одна организация скупила всю партию и даже сделала новый заказ на подобные изделия. Назовите эту организацию.": "Общество слепых.",
  "Остроумная Адрианна Ренье-Дзанинин утверждает, что Ревность сильно отличается от своего отца, в частности, имеет множество ИХ. Назовите ИХ одним словом.": "Глаза.",
  "В советском юмористическом мультфильме 1954 года действующие лица - животные. На представленную публике оперу звучит следующая рецензия: Друзья, в сегодняшнем концерте в произведении маститого козла затронуты проблемы: жизни, смерти, романтики, любви, добра и зла. По мотивам какого произведения была написана эта опера?": "\"Жил-был у бабушки серенький козлик\".",
  "На сайте i-fakt.ru говорится, что во времена Петра I лавочников обязывали ДЕЛАТЬ ЭТО, при этом цена была фиксированная, соответственно дело это становилось малоприбыльным, а то и приносящим убыток. Какие два слова, начинающиеся на одну букву, мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Торговать табаком.",
  "Баллады Кондратия Рылеева, посвященные сюжетам из российской истории, показались Пушкину фальшивыми. По его словам, в произведениях Рылеева не было ничего русского, кроме НИХ. Фигурировали ОНИ и во многих вопросах данного турнира. Назовите ИХ.": "Имена."
}