{
  "ПЯТАЧОК: Прыжок! Опять стенка! Я - как стрела в тире! Прошу тебя, Кенга, [...]!": "Держи карман шире",
  "Негр ко мне вчера пристал, Чтоб ему я денег дал. Я его спросил в ответ: \"[...]?\" Лишь его мне показал - Всю наличность я отдал.": "Где твой, черный, пистолет?",
  "Василий вернулся с покупками с рынка: - Доцент, наконец я купил керосинку! А завтра займусь я засолкой - и точка. Давай мне, пожалуйста, [...].": "деньги на бочку",
  "Рублев на фото муз запечатлел, Пьет \"Фанту\" с Калитой Наполеон... Бедняга Хронос сильно заболел; Как результат, [...].": "порвалась связь времен",
  "Яростно супруга пилит мужа: \"Ты скупец! Разве можем в праздник мы подать на стол такое? [...] - Разве для застолья? Нет! Скорее, для запоя!\"": "Жадина! Говядина, соленый огурец",
  "КАРАНДАША ОБОКРАЛИ - С горя я бросаюсь в пыль И реву, хотя не плакса... Где же вы - [... ...]?": "... автомобиль, Скрипка и собака Клякса",
  "(Рифмовка \"ABBAB\") Вернусь - и часа ночи нет, Но Светка, блин, как королевна... Чтоб все не кончилось плачевно, Прошу ее: \"[...], Тебе скандалить ежедневно\".": "Да будет, Свет",
  "В элитной лежит Горбачев палате. Глядит на рентген кандидат в халате: \"Ему не помогут ни шприц, ни клизма... Тут боком уж вылезла идеология: На правом боку проявляются многие [...]!": "Родимые пятна капитализма",
  "ОБОСНОВАННАЯ ЗАВИСТЬ СТУДЕНТА Ты мат. ан. сумела сдать, Хоть ни в зуб ногой: [... ...]!": "Просто ты умела ж дать, Как никто другой",
  "К ВОПРОСУ О СИЛЕ ПЕЧАТНОГО СЛОВА \"Капитал\" - не только наука: Лупцевать им можно с налета. По убойности [... ...]": "... эта штука Посильнее \"Фауста\" Гете",
  "Поверг его Тесей; все греки очень рады - Теперь ни на кого он не наводит страх. Протезы сам слепил, и по холмам Эллады Ползет Прокруст - [...].": "колосс на глиняных ногах",
  "Горланя песни людям обалделым, Мы с другом прем домой под \"этим делом\". [...], Но что нажремся так, не ожидали.": "Мы \"это дело\" разом увидали",
  "| - Мишка, ты обжора! | Ждать уж невтерпеж? | Пирожок вон скоро | дедушкин дожрешь... | Как тебе не стыдно, | как не ай-яй-яй! | Ведь [... | ...]!": "| ... мне сверху видно | все, ты так и знай",
  "(Рифмовка \"AABA\") Даже Гордий через пару тысяч лет Вдруг воскрес, чтоб посмотреть на Интернет. Удивился он, увидев на экране: \"[...]\".": "Узел найден. Ожидается ответ",
  "РЕМОНТ ДОМА У ВЕДУЩЕЙ РАССЫЛКИ У соседей потолок - Весь в обоях; дайте срок - Будет и у нас, дружок! Все увидишь ты при встрече... ...Пятна клейстера кругом, Слиплись все обои [... ...] Было бы намного легче.": "... в ком Нате с белым потолком",
  "Хозяин крикнул: \"Фас\". Котлета Взлетела вверх. И мне за нею взмыть Дано. И прыгнул я, ведь это - [...].": "Команда, без которой мне не жить"
}