{
  "Непонятные листочки Холмс увидел на крылечке: [...], Это вам не человечки!": "В каждой строчке только точки",
  "Брежнев прилетел из Уругвая, Где был награжден, как и всегда. На большой груди его, сияя, [...]": "Светит незнакомая звезда",
  "Кашель, насморк, в горле ком Видно, я простыла: [... ...]": "По морозу босиком К милому ходила.",
  "Да, домик получился то, что надо. Строители трудились неустанно. Дощатый пол, дубовая ограда, А [...]": "Наши стены - сосны-великаны",
  "Десять жизней про запас. Обезврежены ловушки. Геймер спит. Дисплей погас. [...]": "Спят усталые игрушки.",
  "Обновленье странички - дело трудное это. Синева под глазами от бессонных ночей. Тусклый свет монитора. Полумрак кабинета - [...]": "Он скрывает бескрылье утомленных плечей.",
  "Кто сказал, что я глупец и вертопрах? Вы неправы, дорогие критиканы! Пусть глупцы себе витают в облаках, [...]": "А я еду, а я еду за туманом.",
  "Однажды Валдиса Пельша спросили в интервью: \"Когда ж ты сам угадаешь мелодию свою?\" Взмахнув картинно руками, сказал он: \"Угадаю, [...]\"": "Когда умолкнут все песни, которых я не знаю.",
  "Наконец-то наступил конец недели, Ну а завтра снова ждет завал работы. Да, начальники совсем уж обнаглели: [...]": "Понедельник начинается в субботу.",
  "Вот лопату берет рыбак. Надо нам утикать, червячок: [... ...]": "В подворотне нас ждет маньяк, Хочет нас посадить на крючок.",
  "Д'Артаньян и Планше забрели невзначай В винный погреб - хотя отдохнуть после стычки. \"Есть открытые бочки? Планше, наливай!\"- \"Не могу,\" - \"Почему?\" - \"В [...]\"": "Каждой бочке - затычка.",
  "[... ...] Корзинку забыл для грибного я сбору - Придется вернуться... Однако, склероз!": "Однажды в студеную зимнюю пору Я из лесу вышел. Был сильный мороз.",
  "Весь день творил Пигмалион, Из камня деву высек он, Ей сделал предложенье смелое. Она: \"Смешны твои мечты, Не для меня любовь, ведь ты [...]\"": "Живой, а я остолбенелая.",
  "Перегрузив компьютер снова, Вздыхает юзер Федя: \"Опять девица не готова, Опять [...]\"": "Device not ready.",
  "Сказал хирург: \"Мне жаль, но мне сдается, Вам сердце оперировать придется\". Ответил пациент, хоть был послушен: \"[...]\"": "Я не люблю, когда мне лезут в душу.",
  "Было б заклинанье Али-Бабе известно, Дверь бы отворилась, ну а она - ни с места. Два часа друг с другом диалог ведут: [...]": "\"Не могу открыться!\" - \"Слов я не найду!\"",
  "ВЕНОК БЕСКРЫЛОК Наркоман обижен на природу: Конопли и мака на пределе. Вырасти в холодную погоду [...] *** В каплях серебра венец. На месте Гости, ждут венчанья - не дождутся. Почему же хочется невесте [...]? *** Ночь в Севилье. Под окном Розины Альмавива в ожиданьи девы. А ее волнуют и мужчины [...] *** Капельницу ставят санитары. Если мимо вены промахнуться, Гемодез с магнезией на пару [...]": "Травы, травы, травы не успели. От росы серебряной согнуться? И такие нежные напевы. Почему-то прямо в сердце льются.",
  "\"Двадцать перин на одну горошину!\" - Хочет правду король узнать. А принц жалеет гостью непрошеную: \"[...]\"": "Мягко стелет, да жестко спать.",
  "Медсестры, зная буйные палаты, Себя оберегают от хлопот. \"High energy\" - вот надпись на халатах, Что означает: [...]": "Не влезай - убьет!",
  "\"Когда и где произошло, - расспрашивал историк нас, - Ледовое побоище? Ну, Иванов, докладывай! Молчишь? Урок не выучил? Так покажи нам высший класс: [...]\"": "В каком году - рассчитывай! В какой земле - угадывай!",
  "Подарил друг-чатланин два цака Скрипачу с дядей Вовой, и вот Слышно каждой плюканской собаке: [...]": "Под дугой колокольчик поет.",
  "ВЕНОК БЕСКРЫЛОК Роберт Скотт шел на юг, и его торжество Никакого не знало предела. А вот шарф потерял. Потому у него [...] *** С принцем Золушка спорить устала: \"Не догнал бы меня ты, не лги. Да, без туфельки я убежала, [...]\" *** Зря все жены ругают мужей-подлецов, Управлять ими надо умело. Для чего ж своему золотое кольцо [...]? *** Перебрали вчера мы немного. Куда пропали носки? О! Надену на правую ногу [...]": "Так беспомощно грудь холодела. Но шаги мои были легки. Я на правую руку надела? Перчатку с левой руки.",
  "БЕСКРЫЛКА ДЛЯ НАТАЛЬИ ЧЕРНЫХ В ней по вертикали - недюжинный ум И юмор - по горизонтали. Вы вмиг отвлеклись бы от пасмурных дум, Когда б ее письма читали. Пред ней, Королевой кроссворда, подчас Я вижу себя первоклашкой. Набравшись нахальства, скажу только раз: \"[...]!\"": "Хороший ты парень, Наташка!",
  "ДВУКРЫЛКА ДЛЯ КОНСТАНТИНА КНОПА Наташа Кнопа так спросила: \"Как победить Вам удалось? [...] Ответ на каверзный вопрос!\" Достав таблеток мятных пачку, [...] Любая трудная задачка Решается в один прием!\"": "Разгадке жизни равносилен Сказал ей Костя: \"С \"Холодком\"",
  "БЕСКРЫЛКА ОТ НАТАЛЬИ ЧЕРНЫХ ДЛЯ КОНСТАНТИНА КНОПА Вопросов хитрых целый сонм Смог раскусить изящно он, И скажем мы теперь о нем: Кноп [...]": "Всем и каждому знаком.",
  "В платье (ах, какая жалость!) Дырка вдруг образовалась. Дым и чад стоят вокруг - [...]": "Разгорелся наш утюг.",
  "ДВУКРЫЛКА Мне от мужа упреков не счесть, Вот и нынче Борисыч злословит: \"[...] Будет то, что сама приготовит! Что? Вкрутую яйцо?! Я стерплю, Но где чистые ложки и вилки?!\" [...] Вместо ужина стряпать бескрылки?": "Хорошо, когда женщина есть Виновата ли я, что люблю",
  "Даже в самой уютной каморке Прозябать в одиночестве - грех. Одиноко и суслику в норке, Вылез он, чтоб [...]": "Свистать всех наверх.",
  "БЕСКРЫЛКА ПРО ДВУКРЫЛКУ Двукрылка не поддается, Хотя на ушах весь дом. Похоже, опять придется [...]": "Лететь с одним крылом.",
  "ЮМОРИСТИЧЕСКИ-РЕКЛАМНАЯ БЕСКРЫЛКА, ПОСВЯЩЕННАЯ НАШЕМУ СПОНСОРУ Над Уфой Вильян летает, Тараканов он пугает, Ловит мух и комаров. К бою \"Рэйд\" [...]": "Всегда готов.",
  "\"Зачем Вы, Ватсон, в стол свой положили Бутылку виски и пятьсот монет?\" - \"Но, Холмс, Вы в кабинет мой не входили!\" - \"[...]\"": "Я мысленно вхожу в ваш кабинет.",
  "ДВУКРЫЛКА ИЛИ МАЛЕНЬКИЙ ВЕНОК Разбудит утром крупной дробью дрожь. В тумане-цензоре без эха канет слово. [...] И каждое - мучительней другого. Привстав, не потревожив головы, Хрипя и вожделея манну пенную, Дождю подставлю губы... Но увы, [...]": "1. Из крохотных мгновений соткан дождь. 2. Течет небес вода обыкновенная.",
  "Купив приемник, не однажды прокляну Халтуру радиозавода. Где BBC? Хочу \"Немецкую волну\"! [...]": "О дайте, дайте мне \"Свободу\"!",
  "Да, я фанат! Вся жизнь служеньем стала Лишь ей одной, взлетевшей над другими. \"О Алла, Алла, Аллочка, о Алла!\" - [...]": "Одной звезды я повторяю имя.",
  "В гипосульфит добавлю кислоты, И в красном свете, с тщетностью земного, [... ...]": "Друзей моих прекрасные черты Появятся и растворятся снова.",
  "Портной пылает страстью к манекенам женским, Известный шахматист спит с шахматной доскою, Танцорша кружит плавно в паре с вальсом венским, [...]": "Заезжий музыкант целуется с трубою.",
  "Снова в Думе депутатов не хватает - Не пора ль каникулы устроить? Спикер всё прекрасно понимает: [...]": "Надоело говорить и спорить.",
  "Старший класс. Что-то звонка не дают. Шесть часов длится урок без конца. Из-за парт дружно ребята встают: \"[...]!\"": "Перемен требуют наши сердца!",
  "Старый измученный Плятт. Слалом ему незнаком. [...], Пастор ушел босиком.": "Лыжи у печки стоят.",
  "Словами лидера я огорошена: \"Все хорошо у нас, чего еще желать?\" [...] Мы лишены уже лет восемьдесят пять\".": "Ему сказала я: \"Всего хорошего",
  "Сном царевна спящая скована. Разбудить ее принцы пытаются. Только спит она, не просыпается, [...]": "Зацелована, околдована.",
  "ПОЧТИ ВЕНОК [...] Отворил сквозняк, А за ним - черно, Слышно товарняк. *** Силуэты вышек, [...], Но и бдят не слишком - Так, вершат обряд. *** А пониже - дно Офицерских благ. [...], Но на лицах мрак. *** И барак, а в нем В потолок глядят. Виноваты ль в чем? [...].": "Вот опять окно Где опять не спят Может - пьют вино Может - так сидят",
  "Ван-Дамма в унитаз макали, Мечтал он о возмездье. И гневом праведным сверкали [...]": "Глаза на мокром месте",
  "Три смелых зверолова И дровосека два Бросали жребий снова: [...]": "Кто - в лес, кто - по дрова.",
  "ЛЕТНЯЯ ЖЕНСКАЯ БЕСКРЫЛКА Опостылело все: и вся, От детей мне нет покою. Всех отправила по лагерям - [...]": "Что же делать мне с собою?",
  "Снова связь прерывается где-то. Что ж, к провайдеру я поспешу. Записав Outbox на дискету, [...]": "Письма лично на почту ношу.",
  "Пи пополам делила Сегодня я с утра. В итоге получила [...]": "Ни два, ни полтора.",
  "Будь возможность, была бы я рада Всем подписчикам выслать награды. [...] Надпись: \"Помни всегда о бескрылках\".": "И была б у меня на посылках",
  "[...] И он тебя мне не оставил, Я не сержусь. Господь же с ним, Ведь в водку я мышьяк добавил.": "Пускай ты выпита другим.",
  "Сумрачно порывшись по карманам, Снова подхожу к рулетке паном. [...], Не идти же без штанов домой": "Ну давай, сыграй, мой золотой.",
  "Зав. пошивочным цехом кричал: \"Это что?! Мы закрыли месяц с убытками! Почему это черного цвета пальто Было [...]?\"": "Шито белыми нитками.",
  "Бросив шумный кутеж, Не забывшись в вине, В сотый раз обретешь [...]": "Счастье вдруг в тишине.",
  "ВЕНОК БЕСКРЫЛОК Вздремнул я в зоопарке, захмелев, Был ярким солнцем утомленный я. Проснулся - надо мной и тигр, и лев, [...] *** Для Терминатора настали Дни огорчений: \"На бегу Все микросхемы и детали [...]\" *** Горгона - дама еще та! Твердит, что все в нее влюбленные. Что их пленяет? Красота [...] *** На ближний луг смотреть без смеха (Так он ощипан) не могу. А пару лютиков из тех, что [...]": "И перья страуса склоненные. В моем качаются мозгу. И очи синие, бездонные. Цветут на дальнем, берегу.",
  "БЕСКРЫЛКА ДЛЯ НАТАЛЬИ ЧЕРНЫХ Если не дает Муза крепко спать, Уступить надо ей, как ни крути. Вдохновенья ушедшего не догнать, [...]": "Так что просто не дай ему уйти.",
  "БЕСКРЫЛКА ДЛЯ ВАЛЕНТИНА ИЗРАЭЛИТА Известен очень многим Валентин Тем, что бескрылки тоже сочиняет. Возможно, разрешит он спор один, Который сна и отдыха лишает: Что есть бескрылка? Задан неспроста, Но, видно, риторическим он будет: [... ...]?": "Сосуд она, в котором пустота, Или огонь, мерцающий в сосуде?",
  "ДВЕ БЕСКРЫЛКИ С ОДНОЙ СТРОКОЙ Летят над Швецией днем гуси стаею И заставляют вновь дрожат хозяйчиков - Их пухлых гусочек злит Акка старая: \"[...]\" *** Когда достанет вас нытье с диванчиков, С моста, с балкона, в непогоду иль в буран [...] А вслед за ними и любимый их диван.": "Бросайте, девушки, домашних мальчиков",
  "ДВЕ БЕСКРЫЛКИ С ОДНОЙ СТРОКОЙ В загаданной фразе есть ошибка, вместо правильного глагола - глагол \"толкать\". Как межзвездный риэлтор в доходе Я галактики режу ломтями; Но Земля из цены не выходит - [...] *** Архимед иногда пред гостями Похвалялся, что точку нашел: \"[...] Когда рухну по пьяни под стол\".": "Шар земной я толкаю локтями.",
  "ДВЕ БЕСКРЫЛКИ С ОДНОЙ СТРОКОЙ Хирург по измененью пола Петр Иваныч Не любит оперировать с утра. И пациентка, приходя в больницу на ночь, К утру [...] *** Скрестил студент в гибриде гены Царя и зонного \"бугра\" И получился здоровенный [...]": "Мужала с гением Петра.",
  "ДВЕ БЕСКРЫЛКИ С ОДНОЙ СТРОКОЙ Шел на рынок скрипач невесел К мяснику, предвкушая трату: \"Чё те надобно?\" \"Мне отвесил [...]\" *** Эх, живут же! Убили за рэкет Илью, Сел Семен вчера за растрату. Милый мой, для того ли тебя я люблю, [...]": "Чтоб ты жил на одну зарплату.",
  "Доносится с причала: \"Лом, что ни говори, [...] Регаты завтра в три\".": "Лиха \"Беда\"! Начало",
  "Штыком он путь стал преграждать - \"Мне нужен пропуск важный.\" Вдруг я чихнул - он стал летать: [...]": "Ведь был солдат бумажный.",
  "Мне Синюю Бороду жаль бесконечно, Ни с кем не сумел он ужиться. А в бедах его виновата, конечно, Плохая [...]": "Привычка - жениться.",
  "Лето на дворе, и все же То гроза, то дождь - тоска! За страною вслед, похоже [...]": "Сходит небо с чердака.",
  "Творил авангардист свои скульптуры Из хлама, что навален вдоль забора. Внимая дифирамбам, думал хмуро: [...]": "\"Когда б вы знали, из какого сора...\"",
  "Ну что ты кипятишься день-деньской? Остынь, тебя еще вчера просила! Бери пример с природы, милый мой: [...]": "Остыли реки и земля остыла.",
  "Виноградные лозы срубили По прихоти болванчиков. Но мы взяли и надавили [...]": "Вино из одуванчиков.",
  "ВЕНОК БЕСКРЫЛОК [...] Палас в проплешинах от моли. А где сегодня? Убежал? Ах, нет, лежит на антресоли! *** Россию как-то Горбачев [...]: \"Нам только нАчать! Мы еще, Как и она же, моложавые!\" *** Взбираясь на одну из скал, Сталлоне, видно, притомился: [...] В мгновенье ока вниз спустился. *** Лежал в пакете Мопассан, С ним на работу побежала я. Пакет разрезал хулиган [...]": "Еще вчера в ногах лежал Равнял с Китайскою державою: Враз обе рученьки разжал, \"Жизнь\" выпала копейкой ржавою.",
  "Хоть плитку я наклеила, Но все равно из ванной [...] - Здесь жили наркоманы.": "Дурманом сладким веяло",
  "Пропустили зря мы вчера урок - На сеанс в кино не успели в срок. Не ругайте нас (хоть обязаны): [...]": "Опозданием мы наказаны.",
  "Фуэте не получается, Балерине плохо - сердце... На галерке надрываются: [...]": "\"Хочешь жить - умей вертеться!\"",
  "\"Гражданка, приметы пропавшего мужа Нам дайте. Есть шрамы? Во что был одет?\" \"Он милый, - рыдает гражданка, - к тому же [...]\"": "Он стройный, он знойный, он жгучий брюнет.",
  "\"Василь Иваныч, вот картошка: Тут полк, здесь брод, а там - объезд... Да положите же Вы ложку!\" [...]": "А Васька слушает да ест.",
  "Кто слышал Зыкину, считали: Ее ни с кем нельзя равнять! А те кто видел, отмечали: [...]": "У ней особенная стать!",
  "Отыскавши эпидемии причины, Убеждает нас минздрав России в том, Что сначала заражают всех мужчины, [...]": "Ну а девушки? А девушки - потом!",
  "Наш отпуск - в Анапе простецкой; Не любит загранку жена: [... ...]": "Не нужен мне берег турецкий И Африка мне не нужна.",
  "Мне снилось, что гнался за мною скелет, Зажав в кулаках два кинжала. Потряс меня муж: \"Ты дрожишь?\" Я в ответ: \"[...]\"": "Мне смертию кость угрожала.",
  "Выиграть в бассейне, право, Горбунку заплыв свой нелегко: [... ...]": "Лошади умеют плавать, Но нехорошо, недалеко.",
  "Уважаю Тейлор я за мужество: Энный муж припал к ее груди. Но она уверена: замужество [...]": "Лучшее, конечно, впереди.",
  "Федор Востриков в горах Познакомился с Тамарой И твердит в психушке: \"Ах, [...]\"": "Мы с Тамарой ходим парой.",
  "Что приобрел новый русский для деток, Празднуя их именины? Этот бульвар - для старшого, а это - [...]": "Улица младшего сына.",
  "БЕСКРЫЛКА ДЛЯ ДМИТРИЯ МАРТИНСОНА Пусть не все игроки это знают, Но поймет меня Мартинсон, Что к Воронину, где он играет, [...]": "Посторонним вход воспрещен.",
  "БЕСКРЫЛКА ДЛЯ ВАЛЕНТИНА ИЗРАЭЛИТА Хоть он далек, общение возможно, И сбои в почте - не ему укор. Когда б вы знали, как бывает сложно [...]": "Преодолеть пространство и простор.",
  "БЕСКРЫЛКА ДЛЯ НАТАЛЬИ ЧЕРНЫХ Решенье кроссворда порою - беда: То лезешь в словарь, то берешь тетради, И даже Наталью Черных иногда [...]": "Изводишь единого слова ради.",
  "\"[... ...] Это просто, но нет здесь простора,\" - На полях Пьер Ферма написал.": "Так оставьте ненужные споры, Я себе уже все доказал.",
  "Мы банк ограбить не сумели, А подвели нас пустяки: Ведь мы с приятелем надели [...]": "Со страшным скрипом башмаки.",
  "\"МММ - это просто прекрасно! Кто был беден - крутыми станут! Что, не верите? Это напрасно: [...]!\"": "Вы не в церкви, вас не обманут.",
  "Сапожник у нас старый, Тариф у него четкий: За [...] Бутылок любой водки.": "Два сапога пара",
  "Витька Родин в футбол заигрался, Он вот-вот уже гол забьет. Чей же крик так некстати раздался? Это [...]": "Родина мать зовет.",
  "Недавно в поле у реки Кабак открыла баба Поля; Ушли туда все мужики - [...]": "Немногие вернулись с поля.",
  "Мой сосед, чтоб избежать молвы, В одночасье пол свой изменил. Не узнать его теперь. А вы [...]?": "Знаете, каким он парнем был?",
  "В прошлые века султан Мудрецов сзывал в диван. Начиналась утром рано [...]": "Суета вокруг дивана.",
  "В сердце метит мальчишка крылатый, Не успела я крикнуть \"Постой!\" Он смеется: \"Сама виновата, Отойди и [...]\"": "Не стой под стрелой.",
  "Тилли-Вилли - Арахне: \"Сдавайся! Ты, конечно, волшебница, но Не возьмут меня, как ни старайся [...]\"": "Сабля, пуля, штыки все равно.",
  "Кардиолог наш - псих, без сомненья, Пересадку готовя, опять Он расспрашивал все отделенье: \"[...]?\"": "Хочешь сердце навеки отдать?",
  "Вся жизнь у йогов как-то кувырком: На голове стоят они полдня, Спят на гвоздях и ходят босиком [...]": "По острым иглам яркого огня.",
  "Турэцкий акцэнт у машинки моэй, О. Бэндэр, должно быть, работал на нэй. Эщё западают \"пробэл\" и \"ВК\", [...]": "Когда этих клавиш коснётся рука.",
  "Венеру с трех сторон обозревая, Братки открыли широко ротки: \"В натуре, эта баба - мировая, Вот только жаль, что [...]\"": "Руки коротки.",
  "Из кармана мужа извлекая Пять рублей, жена сказала: \"Ах! Где получка, премия?\" Икая, Муж ответил: \"[...]\"": "Всё в твоих руках.",
  "Старый конь - молодому: \"Учти, Трудно выиграть в скачках награду. Но чтоб первым к победе прийти, Удила-то [...]\"": "Закусывать надо.",
  "Он на \"Мыслителя\", скотина, Вскарабкался что было сил: \"[...?\" - ...]": "\"О чем задумался, детина?\" - Седок приветливо спросил.",
  "На адрес \"Лувр, Париж\" письмо прислали. Его одной картине зачитали. \"Я, тебя увидев, в страхе отвернулась, [...]\"": "Оттого, что ты мне просто улыбнулась.",
  "Мне все страшней по вечерам идти домой, И мысль одна, особенно зимой: \"Пройти бы, что ли, эту улицу скорей, Ведь это [...]\"": "Улицы разбитых фонарей.",
  "Всех вытеснил с рынка софтА? Даешь теперь хард, малыш! И нате ж тебе результат: [...]": "Гора родила мышь.",
  "Что копировать плохо - ясно нам, В Пало-Альто такая тоска! А на смену надкушенным яблокам [...]": "Облака плывут, облака.",
  "Из города в слезах чума бежала, Стыдилась, что невинных заражала. И крикнула чахоточной больной: \"[...]\"": "Мне нравится, что вы больны не мной.",
  "ДВУКРЫЛКА ДЛЯ ЕФИМА БРОНШТЕЙНА Всех в бескрылках обогнал, Позади Черных и Странник. Что ему девятый вал, [...]! Он из личной из копилки Выделяет мне бескрылки. Он отправил их не зря [...]": "Что Бермудский многогранник! Мне к исходу сентября.",
  "БЕСКРЫЛКА ДЛЯ АЛЕКСЕЯ БОГОМОЛОВА Неудача, что ты бродишь? Ищешь жертву терпеливо? Выбираешь, с кем тебе счастливой стать? [...], Так как любит Богомолов побеждать!": "Это так, но ты с Алешкой несчастлива, несчастлива.",
  "Ты печалишься: соседский паренек Лупой дырку в новом платьице прожег. Ярко светит солнце, вот и весь секрет: [...]": "На тебе сошелся клином белый свет.",
  "Из трех векторов с интегралом Один лишь сразиться достоин, И вышел старшой, и сказал он: \"Ну что ж, [...]!\"": "i1 в поле воин!",
  "Тарик Азиз Хусейну (тихо): \"Что ты! Сам говорил - с французами дружи! И помогли нам эти самолеты? [...]!\"": "Я никогда не верил в \"Миражи\"!",
  "Ты утром приготовила шпината миски две, Салат из одуванчиков в картофельной ботве. Но, глупо ухмыляясь и вздыхая \"ай лове\", Готов я съесть безропотно твой [...]": "Завтрак на траве.",
  "Всю жизнь смотрели люди наши В \"Секаме\" телевизор свой, Не зная, что намного краше [...]": "\"Пал\", оклеветанный молвой.",
  "Сэр Генри возмущен: \"Пичуги обнаглели! Вчера одна в окно влетела, например, Нагадила в башмак, снесла яйцо в постели, Как, Бэрримор, ее?\" - \"Ах, да, [...]\"": "Овсянка, сэр!",
  "БЕСКРЫЛКА НАПИСАНА КАК БЫ ОТ ЛИЦА НАТАШИ ОБ АВТОРЕ БЕСКРЫЛКИ [... ...] То ль со связью стало плохо, То ль не ходит в Интернет.": "Что, не знаю, делать с Лехой - Долго что-то писем нет.",
  "Хмур рассвет. Непогодица. Тральщик вышел из гавани. Шутит боцман, как водится: \"[...]\"": "Не взлетим, так поплаваем.",
  "Уже рвались фигуры в бой: Конь в нетерпенье бил ногой, И ферзь шарахнул, сам не свой, корону оземь. Ладьи скрипят, слоны трубят. Притих лишь пешечный отряд: [...]": "Они стояли молча в ряд, их было восемь.",
  "Тучи на нами сгущаются, Будет всю ночь моросить. [...] Нам свою душу излить.": "Кажется, дождь собирается",
  "БЕСКРЫЛКИ СЕРГЕЯ ШОРГИНА Для того чтобы разгадать эти бескрылки, знания только русского языка недостаточно! a) Ну, сын, про Рябу почитай! Что ж ты читаешь так хреново? А ну-ка, снова начинай Читать про курочку - [...]! b) Ворота кому выбирать (Ост? Или, может, вест?) - Так это монете решать: [...]! c) Я легко, ребята, стал Победителем забега: Полдистанции бежал Брат-близнец мой - [...] d) Прекрасны джинсы \"Левис\", Жизнь наших джинсов - год. \"[...]\" - Не зря твердит народ. e) Разбогател комар и хочет он жениться; Но вот на ком - на бегемотихе, слонихе ль? И он решил: \"Нет, я женюсь на львице, Чтоб стать здесь главным - [...]!\" f) Говорит боксер японский: \"Вот досада - Этот бой я Майку Тайсону солью там... Что ж, скажу-ка на прощание микадо: [...]!\" g) \"Адам!\" - поговорив со змием, Сказала Ева, - \"Съешь ранет, Покуда Бога рядом нет! Бери скорее! [...]!\" h) Страшила рад: \"Ура, друзья! Мне Гудвин выдал ум! Теперь могу сказать и я: [...]!\" i) Возмущенно историк менту говорит: \"Что вы ставите штамп на реликте?\" \"Этой самой шкатулкой был Павел убит, И для нас это - [...]!\" j) Неужто, век новый, ты мир принесешь Баскам, Косову, курдам? Хоть это и невероятно, но все ж - [...] k) \"Газету 'Правда' приобрел завод 'Кристалл'\", - Редактор сообщил. - \"Инвестор верит в нас! С одной лишь просьбой их директор к нам пристал: Чтоб новый был девиз - [...]\" l) У меня на даче гнусный шкет Написал три буквы на заборе И сбежал. А я ему вослед Прокричал в сердцах: \"[...]!\"": "a) Ab ovo b) Alea jacta est c) Alter ego d) Ars longa, vita brevis e) Aut Caesar, aut nihil f) Ave, Caesar, morituri te salutant g) Carpe diem h) Cogito, ergo sum i) Corpus delicti j) Credo, quia absurdum k) In vino veritas l) Memento mori",
  "ДВУКРЫЛКА (Рифма \"аабба\") Друзей застала буря в спелой ржи. \"Эй, Лапоть, нам дорогу подскажи!\" Но ветер все крепчал. Пузырь вдруг закричал: \"[...]\" *** Спасла Пузыря подруга, Но надо домой драпать. \"Куда? Там - туман, тут - вьюга.\" \"Ты [...]!\"": "Держи меня, соломика, держи! Карту купи, Лапоть!",
  "Плыли недолго. На берег морской Выбрались бодро царица с сыночком. \"Матушка, я ж говорил Вам, какой [...]\"": "Славный корабль омулевая бочка.",
  "РАЗДУМЬЯ ПРОМЕТЕЯ. Меня похвалят боги едва ли, Огонь отдать мне людям придется. Юнцы уже не раз приставали: \"[...]?\"": "Папаша, огоньку не найдется?",
  "ВЕНОК БЕСКРЫЛОК Говорила путана товаркам: \"Мне от секса ни зябко, ни жарко. И лишь только при виде наличности [...]\" *** Вот и нету Бастинды проклятой, Только лужа осталась, гляди! \"Как сумела ты?\" - \"Просто, ребята, [...]\" *** Что в сортире замочат страну, Я слыхала. Не надо трагичности! Путин шутит. Однако же, ну [...]! *** \"Уважаю тебя я конечно, но Не целуй ты меня, погоди! Ну как след поцелуя сердечного [...]?\"": "Разомлею я до неприличности. Ковш холодной - и все позади. И наколка времен культа личности! Засинеет на левой груди?",
  "ДВУКРЫЛКА ДЛЯ СЕРГЕЯ ШОРГИНА Наверно, каждый ожидал, Что победителем он станет. Недаром книгу он издал, Ведь [...] Летят бескрылки по сети, Мы отпускаем их в путь-дорогу. Иного нет у нас пути, [...]": "verba volant, scripta manent. Не вру, ей-бога. Скажи, Серега!",
  "БЕСКРЫЛКА ДЛЯ АЛЕКСЕЯ БОГОМОЛОВА Наташа с нетерпеньем ждет, Когда вопрос он ей пришлет. Мы скажем Алексею честно: [...]": "Вопрос, конечно, интересный.",
  "Самсон сказал с угрозой льву: \"Похож я разве на жратву?! Тебе за дерзость такову Я однозначно [...]\"": "Пасть порву.",
  "НЕВЫСПАВШИЙСЯ ЛЕВ ТОЛСТОЙ. Некстати как нас рань зовет: Вставай, паши, встречай восход. Крестьяне спят еще, поди, А ты за [...]": "Лошадью ходи.",
  "Актриса Ваша, граф, чистый клад: Умна, скромна - воспитанье-то Ваше. Не зря, наверное, все говорят, [...]": "Что Ваше место - возле Параши.",
  "Контрольная опять! Умрешь со скуки. Ворон считая, я гляжу в окно. \"Не рано ль Вы, Петров, сложили руки? У Вас [...]\"": "Еще не все дорешено.",
  "Над землей давно не слышно гроз, Стало тихо в поднебесном доме. Громовержца мучает склероз: \"[...]\"": "Я забыл о бурях и о громе.",
  "Бомарше пишет пьесу, Завершить бы скорей! А начало известно: \"[...]\"": "Жил да был брадобрей.",
  "Письмо, посылку, бандероль получим мы едва ли: За год переезжали мы уже пятнадцать раз. От частой смены адресов в психушку мы попали, [...]": "И почтальон сойдет с ума, разыскивая нас.",
  "ВЕНОК БЕСКРЫЛОК Это что за неотесанный чурбан? Стук и грохот, от тебя все люди плачут! Им нахально отвечает барабан: \"[...]\" *** Не надеясь на победу в авторалли, Бьют рекорды из России лихачи. \"Мерседес\", \"Рено\" и \"Форды\" - все в печали, [...] *** Оператор на TV - как ювелир. Я справляюсь замечательно с задачей: Чтобы блок рекламы выпустить в эфир, [...] *** Наша Таня все печалится, рыдая. Помогу я, тише, Таня, не кричи. Я - ныряльщик, утопающих спасаю [...]": "Да, сегодня я в ударе, не иначе. Надрываются в восторге \"Москвичи\". Я спокойно прерываю передачи. И вытаскиваю мертвые мячи.",
  "Колумб сказал: \"Землепроходцы прошлых лет Преодолели многие преграды, Открыли Бактрию, Монголию, Тибет, [...]!\"": "Открыто все, но мне туда не надо!",
  "Три тела нашли, чуть прикрытых осокой, Их \"скорая\" в морг прямиком повезла. [...] Конкретно крутая разборка была.": "На Волге широкой, на \"стрелке\" далекой",
  "Работает брокер, ему не до вас, Бормочет, скосивши глаза к монитору: \"Упала Сибнефть, но зато Автоваз, [...]\"": "Гляжу, поднимается медленно в гору.",
  "| Уж вечер в российской столице... | Куда ж Николай так стремится? | Наследник помчится | в балет поскорей: | \"[... | ...]?\"": "| \"Кто может сравниться | с Матильдой моей?\"",
  "Сказал Горацио: \"Мой Гамлет, я - в смятеньи! Скажи, ты с кем беседовал полдня?\" \"Я говорил, мой друг, как раз с той самой тенью, [...]\".": "Что по ночам так мучила меня.",
  "Люблю я там орехи, сливки, Халву, мусаку и оливки, - Всего, боюсь, не перечесть. Люблю я [...]": "В Греции все есть.",
  "Скончался в деревне крестьянин один, Оставив наследникам только овин. С трудом разделили наследство два сына: \"[...]!\"": "Тебе пол-овина и мне пол-овина",
  "С целью изученья новых островов Кука отправлял король в дорогу: \"[...], Не съедят же там тебя, ей богу!\"": "Поезжай в Австралию без лишних слов",
  "Один корнет, сбежавший от невесты, Свою судьбу нечастную кляня, Спросил, увидев в дилижансе место: \"[...]?\"": "Быть может, это место для меня?",
  "(Рифма \"абба\") На Данаю дождь пролив, Тут же Зевс спросил у Даши: \"[... ...]\"": "Или я в масштабах ваших Недостаточно красив?"
}