{
  "(pic: 20150762.jpg) Статья о молодой певице Нине Сублати называется \"АЛЬФА\". В другой статье, посвященной тбилисской Шестой школе, тоже упоминается АЛЬФА. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Грузинская готика.",
  "Действие одной компьютерной игры происходит в вымышленной стране, находящейся севернее Афганистана и Пакистана. Название страны на одну букву короче названия реального государства. По мнению автора вопроса, это название вполне подходит Мегрелии, ведь мегрелы предпочитают острое. Напишите название вымышленной страны.": "Аджикистан.",
  "Прослушайте отрывок из воспоминаний Ивана Кереселидзе: \"Гость ел шашлык так быстро, что мы не успевали подносить новые шампуры. Я подумал, что будет нехорошо, коли он уйдет отсюда непобежденным, и подошел к нему с тремя большими стаканами. Осушив их в мгновение ока, он потребовал самый большой рог... В винопитии он столь же силен, как в литературе\". Дело было в 1858 году. Ответьте абсолютно точно: кто гостил у Кереселидзе?": "[Александр] Дюма[-отец].",
  "На сайте одной организации размещена статья, в которой грузинская песня \"Чакруло\" упоминается вместе с песней \"Утренняя звезда\" австралийских аборигенов, песней индейцев навахо и песней пигмеев Заира. Назовите \"транспортное средство\", которому посвящена данная статья.": "\"Вояджер\".",
  "Рассказывая о гражданском мужестве писателя Важа Пшавела, Ака Морчиладзе упоминает ссору с приставом, в результате которой начальник жандармов лишился ИКСА. Андре лишился ИКСА в 1799 году. Назовите ИКС словом французского произношения.": "Эполет.",
  "По одной из версий, ГРУЗИНСКОЕ НАЗВАНИЕ произошло от мегрельского слова, означающего \"грызть, прогрызать, есть\". Полагают, что РУССКОЕ НАЗВАНИЕ восходит к персидскому царю Киру. Напишите либо русское, либо грузинское название.": "Кура.",
  "В британском фильме 1987 года внучка грузинского генерала Георгия Квинитадзе Мэриам д'Або сыграла ЕЕ. Персонажами фильма являются Гоголь и Пушкин. Назовите ЕЕ двумя словами.": "Девушка Бонда.",
  "Французский этнограф барон де Бай, посетивший Грузию в 1897 году, побывал на рынке в Сигнахи. Барон пишет: \"Погрузившись в размышления, я долго созерцал два предмета. Один и тот же человек изготовлял и продавал их, и жители Сигнаги приходили к нему то за одним, то за другим... Меня поразила философская глубина и поэтическая возвышенность увиденного\". Назовите два предмета, о которых писал де Бай.": "Колыбель, гроб.",
  "Акакий Церетели писал, что имеретинец назойливо липнет к людям и вязнет в зубах, а его сладкие речи в конце концов оборачиваются зубной болью. С чем писатель сравнил имеретинца?": "Гозинаки.",
  "В своей книге \"Описание Мегрелии\" итальянский миссионер XVII века Арканджело Ламберти пишет: \"Чтобы завершить сельскохозяйственные работы к сроку, крестьянин зовет на свое поле соседей. На помощь порой сбегаются сотни людей с мотыгами. Из собравшихся выбирают двоих или троих, и поручают им особое задание, за успешное исполнение которого кормят двойными порциями\". Что должны были делать избранные?": "Петь.",
  "В 1947 году Джон Стейнбек посетил Грузию. Впоследствии писатель шутил, что в Грузии он не видел ничего, кроме потолков. Назовите причину этого односложным словом.": "Рог.",
  "По мнению Гии Канчели, ничто не должно нарушать тишину во время исполнения его произведений. Поэтому композитор часто просит дирижеров во время пауз не ПАДАТЬ ДУХОМ. Какие два слова мы заменили словами \"ПАДАТЬ ДУХОМ\"?": "Опускать руки.",
  "Однажды мечтательный и хвастливый Георгий Разикашвили, брат классика грузинской литературы Важа-Пшавела, приобрел самое лучшее ружье и патроны, а также множество охотничьих аксессуаров. Он бесконечно чистил и полировал ружье, пересчитывал патроны и в подробностях описывал предстоящую охоту на оленя. Важа назвал брата ИМ. \"ОН\" появился в 1872 году во Франции. Назовите ЕГО тремя словами.": "Тартарен из Тараскона.",
  "Описывая свое полное грозных испытаний путешествие из Каира в Хартум, писатель Юрий Нагибин вспоминает, что боялся уподобиться ЭТОЙ ЖЕНЩИНЕ. Назовите фамилию ЭТОЙ ЖЕНЩИНЫ.": "Вачнадзе.",
  "Сванские и мегрельские пастухи изготовляли символические фигурки птиц и животных. Фигурки имели сакральное значение и, по народным поверьям, олицетворяли богов скотоводства и домашнего очага. Фигурки использовались в определенных ритуалах, а затем поедались. Ответьте двумя словами, начинающимися на одну и ту же букву: из чего были вышеупомянутые фигурки?": "Сыр сулугуни.",
  "Публицист Нико Николадзе был поклонником французских просветителей. Он хотел иметь двух сыновей и дочь по имени Русудан. А как он собирался назвать сыновей?": "Жан, Жак.",
  "Дуплет. 1. Прослушайте отрывок из стихотворения Александра Чавчавадзе: \"Смотрите, как хотят каналы вдоль дворца // О злодеянии поведать небывалом, // Свершённом близкими...\". Назовите событие начала XIX века, о котором говорится в стихотворении. 2. Этнограф Тедо Сахокия вспоминает, что полное лунное затмение, имевшее место в январе 1881 года, суеверными крестьянами Мартвильского уезда было истолковано как предзнаменование грядущих несчастий. Вскоре произошло некое событие, и крестьяне сочли, что именно его затмение и предвещало. Назовите это событие.": "1. Убийство Павла I. 2. Убийство Александра II.",
  "Грузинский драматург второй половины XX века Кита Буачидзе был убежденным традиционалистом и противником участия женщин в спортивных состязаниях. \"Грузинская женщина создана для материнства, а не для длинной и короткой АЛЬФЫ\", - говорил он. Назовите АЛЬФУ словом французского происхождения.": "Рокировка.",
  "В XIX веке в Грузии начался процесс обнищания мелкопоместного дворянства, и многим дворянам-азнаури пришлось саморучно обрабатывать землю. Писатель Ака Морчиладзе рассказывает, что именно в то время беднейшие азнаури стали тщательно заботиться о НИХ. В романе \"Евгений Онегин\" говорится, что и дельные люди вполне могут думать о НИХ. Назовите ИХ.": "Ногти.",
  "(pic: 20150763.jpg) Эта фотография снята в 60-х годах прошлого века в Сухуми. Изображенный на фотографии мужчина фигурирует в триллере Дункана Кайла под именем Маугли. Назовите его фамилию.": "Филби.",
  "Как-то раз художник Ладо Гудиашвили заглянул в каморку, в которой жил Нико Пиросмани. Оказалось, что всё имущество нищего художника можно было описать тремя словами. Напишите эти три слова, начинающихся на одну и ту же букву.": "Кисти, краски, клеенка.",
  "В повести Годердзи Чохели описано покинутое почти всеми жителями село. Что автор называет \"белыми нитями надежды\"?": "Дым [из труб / над селом].",
  "В \"Путешествии в Арзрум\" Александр Сергеевич Пушкин пишет: \"Вино <грузины> держат в маранах, огромных кувшинах, зарытых в землю. Их открывают с торжественными обрядами. Недавно русский драгун тайно отрыл таковой кувшин\". Далее в тексте упоминается английский аристократ. Назовите этого аристократа.": "[Герцог] Кларенс.",
  "Внимание, в вопросе есть замена. Герои фильма \"Спасти рядового Райана\" оказались в 1943 году и случайно ранили советского солдата, из-за чего война может не закончиться. Восстановите исходное слово.": "Кантария.",
  "<раздатка> Well the Ukraine girls really knock me out They leave the West behind And Moscow girls make me sing and shout That [...]. </раздатка> В последней строчке розданного вам отрывка из песни 1968 года пропущено слегка измененное название другого музыкального произведения. Напишите это название.": "\"Georgia on my mind\".",
  "Дуплет. <раздатка> Первый муж царицы Тамар был [пропуск] в 1188 году. Восстановите пропуск, состоящий из одного слова. &nbsp; Вторым мужем царицы Тамар в 1188 году стал [Пропуск]. Восстановите пропуск, состоящий из одного слова. </раздатка> 1. Первый муж царицы Тамар был [пропуск] в 1188 году. Восстановите пропуск, состоящий из одного слова. 2. Вторым мужем царицы Тамар в 1188 году стал [Пропуск]. Восстановите пропуск, состоящий из одного слова.": "1. сОслан. 2. СослАн.",
  "Николоз Бараташвили был не музыкантом, а выдающимся поэтом. Он родился в декабре 1817 года. В октябре какого года он умер?": "1845.",
  "(pic: 20150764.jpg) Благодаря фильмам Георгия Данелии советские зрители узнали значения некоторых грузинских слов. Мы услышали, как переводятся на грузинский слова \"сокол\" или \"птичка-невеличка\". И \"бабочка\" - тоже. Переведите на грузинский выражение \"бабочка - тоже\".": "Пепелац.",
  "Продолжаем наш забег на тему советского кинематографа. Георгий Данелия помнил персонажей, сыгранных этим актером, как самовлюбленных хвастунов и мерзавцев, что не соответствовало характеру будущей роли. Отказав поначалу артисту, Данелия решил подбросить его на своей машине. Высадив его, режиссер посмотрел в зеркало заднего вида и увидел, что тот совершенно преобразился: \"Смотрю, совсем другой человек стал, - вспоминал Данелия позже. - Кепка у него как-то набок съехала, улицу перейти не может: рыпнется вперед и тут же назад\". Назовите фамилии актера и сыгранного им персонажа, начинающиеся на одну и ту же букву.": "Басилашвили, Бузыкин.",
  "Дуплет. 1. В своей статье журналист Аркадий Константинов вспоминает об общем советском прошлом и отмечает стремление современной Грузии в Евросоюз и НАТО. Напишите название статьи, состоящее из трех слов. 2. Уцхо-сунели произрастает в Европе и Азии, но входит в состав традиционного для грузинской кухни комплекса специй хмели-сунели. Название статьи про уцхо-сунели на сайте kommersant.ru заканчивается тремя словами. Напишите эти три слова.": "1. \"Свой среди чужих\". 2. \"Чужой среди своих\".",
  "Там, где, согласно легенде, царь Вахтанг основал Тбилиси, сейчас находится квартал ИХ. Стоимость посещения некоторых ИХ в Бухаресте - буквально копейки. Назовите ИХ одним словом.": "Бани.",
  "Писателю Сергею Марьяшину понравился ИКС Сталина, а ИКС Шеварднадзе он отверг. В одной статье сказано, что хмели-сунели придает неповторимый ИКС. Ответьте двумя словами, что мы заменили на ИКС.": "Грузинский акцент.",
  "Внимание, в вопросе есть замена. На самом деле точное число АЛЬФ не упоминается ни в одном общепринятом источнике. О них лишь принято думать, что они безотказные. В 1990 году \"АЛЬФА\" отказалась от участия... В чем?": "В чемпионате СССР по футболу.",
  "В августе этого года знакомый автора вопроса отправился в Тбилиси, чтобы вживую посмотреть матч на Суперкубок УЕФА. Впоследствии он хвастался, что общался с болельщиками обеих команд и даже смог СДЕЛАТЬ ЭТО. В 1918 году СДЕЛАЛ ЭТО и Альфонс, но, к счастью, без серьезных последствий. Ответьте двумя словами, что мы заменили словосочетанием \"СДЕЛАТЬ ЭТО\".": "Подцепить испанку.",
  "Известный ученый-антиковед Нина Брагинская опубликовала несколько десятков научных трудов, работая лифтером. Поэтому Википедия называет Брагинскую одним из первых советских ИКСОВ. Украинский политтехнолог Тарас Березовец называет ИКСОМ бывшего президента Грузии Михаила Саакашвили. Какое слово английского происхождения мы заменили на ИКС?": "Дауншифтер.",
  "Последний вопрос турнира \"Такой лазурный небосвод...\". Мы желаем всем вам удачи на Чемпионате мира по \"Что? Где? Когда?\" или хотя бы приятного времяпровождения в Грузии. Дуплет. Два вопроса по 30 секунд обсуждения. Ответы сдаются, разумеется, на одном бланке, один под другим. (pic: 20150765.jpg) 1. Розданная вам икона посвящена подвигу арагвинцев, героически погибших в неравном бою с персами в Крцанисской битве, которая состоялась в 1795 году. Напишите число, которое фигурирует в названии этой иконы. 2. Внимание, в вопросе есть замены. В кинофильме \"ИКСЫ\" можно услышать упоминание о нескольких ИГРЕКАХ. Саакашвили стал ИГРЕКОМ, потому что раньше был ИКСОМ. Какое слово мы заменили на ИКС?": "1. 300. 2. Тракторист.",
  "ЭТОТ ЧЕЛОВЕК называл Тифлис \"чудодейственным\" городом. Он часто повторял: \"Я родился дважды: для жизни в Казани, для сцены - в Тифлисе\". Назовите его фамилию.": "[Федор Иванович] Шаляпин.",
  "Александр Чикваидзе был генеральным консулом СССР в Сан-Франциско. В своих воспоминаниях грузинский дипломат пишет, что в 1981 году его вызвали в одну организацию и передали предмет, который он во время первой же командировки привез в Москву. Назовите предмет, который передали Александру Чикваидзе в США.": "[Статуэтка] \"Оскар\".",
  "Прослушайте отрывок из стихотворения Сергея Есенина \"Поэтам Грузии\": Земля далекая! Чужая сторона! Грузинские кремнистые дороги. Вино янтарное в глаза струит луна, В глаза глубокие, как ПРОПУСК. Восстановите пропуск двумя словами.": "Голубые роги.",
  "Когда скончалась художница Елена Ахвледиани, Святослав Рихтер, друг покойной, в знак траура в течение 40 дней воздерживался от публичных выступлений, а домашний рояль Рихтер укрыл подаренной художницей АЛЬФОЙ. Назовите АЛЬФУ одним словом.": "Набади."
}