{
  "Один из НИХ - сын портного, другой - сын купца. Об ИХ приключениях рассказала дочь вельможи, а об ИХ совместной трапезе поведал сын генерала. А где произошла эта трапеза?": "На острове Монте-Кристо.",
  "Он честно и без колебаний служит во всех областях науки и техники, в спорте и на производстве. Но как только он попадает в руки представителя одной из древнейших профессий, отраженной и в фольклоре, он увеличивается ни много ни мало раз в 150, сохраняя при этом и свое первоначальное предназначение. Назовите его и двух его партнеров по некогда знаменитой тройке.": "Сантиметр, грамм, секунда.",
  "ВТОРОЙ состоит в родственных отношениях с ТРЕТЬЕЙ, которая являлась частью движителя одного из транспортных средств знаменитого капитана. ЧЕТВЕРТЫЙ определяет и час, и месяц, и год, а ПЯТЫЙ досконально знает, в первую очередь, две буквы латинского и одну русского алфавита. Каждый человек, идя на риск, надеется, что он не попадет в сферу гастрономических интересов ШЕСТОЙ. А есть еще СЕДЬМОЙ, ВОСЬМОЙ... Догадайтесь, сколько их всего должно быть вместе, чтобы не произошло катастрофы, - и Вы легко назовете ПЕРВОГО.": "Козленок.",
  "10 л. водного раствора 3.65 г. соляной кислоты. Сестры Прозоровы. Нельзя заставить человека в суде свидетельствовать против себя самого. Неоконченная симфония Шуберта. Ses kaj sep. Назовите игру, логически продолжающую этот ряд.": "\"Двадцать одно\", или \"Очко\".",
  "Фрагмент прайс-листа: АРГУМЕНТ-1 - 70 АРГУМЕНТ-2 - 80 АРГУМЕНТ-3 - 90 СЮРПРИЗ (АРГУМЕНТ-4) - 90 АЗАРТ - 85 НЕЖНОСТЬ-1 - 94 НЕЖНОСТЬ-2 - 98 КРАБ - 63 ЛАСКА - 320 Попробуйте назвать неофициальное название изделия АРГУМЕНТ, данное ему вскоре после появления в нашей стране около десяти лет назад.": "Демократизатор (резиновая дубинка).",
  "Первый стал известен раньше, а второй немного позже. Первый, будучи рядовым, одержал некую победу трижды, а второй - дважды: первый раз офицером, второй - полководцем. Оба были коронованы. Наконец, первый оказался в чуждой ему вселенной, а следом там же оказался и второй. Имя первого нам часто встречается, а Вас мы просим назвать второго.": "Беккенбауэр.",
  "Известный поэт восклицал некогда: Шляпы кто, гордец, не снимет У святых в Кремле... Через много лет нашелся-таки у поэта такой гордец-однофамилец, которому и в голову не приходило снимать головной убор перед другими, действительно, весьма важными для Кремля, ... ! Вставив пропущенное слово, Вы легко вспомните, что же это был за головной убор.": "Хоккейный шлем.",
  "Все они тезки. Первый замечен в связях с некой Леной, второй же вообще до 1939 года был незаметным. Третий в природе не существовал, но зато был наделен душой. А четвертая чаще отвечает, чем спрашивает. Назовите их общее имя, а также профессию человека, постоянно вступавшего в непосредственный контакт с третьим.": "\"Алдан\", программист.",
  "Некое событие, произошедшее из-за безрассудного стремления получить ЕЕ, повлияло на богатый урожай особого рода, собранный много лет спустя в одном из регионов с интенсивным земледелием. Как практически все мы читали, некий человек просил, чтобы ЕЕ вручили одному его другу, который никогда ничего для себя не просил и не требовал, хотя имел полную возможность потребовать. А какого цвета была ОНА?": "Голубого",
  "Длительное невыполнение определенных действий в активно используемом помещении рано или поздно приведет к ЭТОМУ. Неожиданное воздвижение преграды в виде горизонтально расположенного некоего существа тоже можно расценить как ЭТО. Также ЭТО, причем самое большое в мире, можно, по мнению одного отвергнутого жениха, получить в результате арифметического действия с двумя группами тех же существ. Что же ЭТО?": "Свинство.",
  "Так звали представителя фауны, едва не отдавшего концы досрочно после контакта с пьяным врачом. Так звали представителя сил Добра, сражавшегося с империей зла. Так зовутся известные горы, и можно подумать, что именно к ним обращены напутственные слова известной советской песни. А в какую горную систему они входят?": "В Кордильеры.",
  "Разновидностей ИХ существует немало, с НИМИ связывают вечную жизнь и бесконечность. От некоего одноглазого мы знаем, что они принципиально отличаются от шпилек и гребешков. В одном из городов России ОНИ, кроме прочего, для многих символизируют то, что, по народной мудрости, может постичь любого. Назовите ИХ и этот город.": "Кресты, СПб.",
  "В 1972 году произошло событие, изменившее мировоззрение большого числа людей. Прямыми следствиями этого события стали, например: - некий человек, выполняя обещание, едва не испортил себе желудок; - несколько человек отказались от миллионных контрактов; - подтвердилась актуальность написанной за несколько лет до этого песни, к сожалению, в значительной мере (за исключением, пожалуй, последней строки) утраченная сейчас. Процитируйте эту строку.": "\"А футболисты - до лучших дней!\"",
  "Выпускников Сморгонской академии, основанной одним из князей Радзивиллов, охотно принимали и в России, и в Европе. Наиболее талантливые из них могли оказывать в некоторых случаях первую помощь, выполнять определенные судейские функции, владели основами игры на музыкальных инструментах, строевой подготовки, балета, питейного этикета и многого другого. Без их коллеги Иван Грозный не решился справлять свадьбу с Марфой Собакиной и специально послал за ним в Новгород. А в овладении одним из основных элементов своей профессии ученикам академии помогали грубые лапти. Скажите как можно более точно: чему же с их помощью обучали?": "Хождению на задних лапах.",
  "Закончите четверостишие неизвестного поэта: Как у коней Туши, Только... ... ! Теперь Вы можете догадаться, кого из \"героев\" этого стихотворения поэт, живший в то же время в той же стране, вставил в хрестоматийную строчку. Другой же их современник и соотечественник кое-что в этой строчке заменил, сделав ее еще более хрестоматийной. Процитируйте (по возможности, точно) ее современную форму.": "\"Мой дядя самых честных правил...\""
}