{
  "В названии сети аптек, расположенной в Москве, фигурирует фамилия великого русского ученого. Такой ход выглядит логичным, ибо медицина должна обеспечивать людям долгую жизнь. Назовите этого ученого.": "Столетов.",
  "В начале XV века длительная осада Константинополя была снята, и войска турок были переброшены на восток для борьбы с Тамерланом. По мнению автора вопроса, в данном случае для византийцев Тамерлан стал ИКСОМ. Назовите ученого, считающегося изобретателем ИКСА.": "[Бенджамин] Франклин.",
  "Как-то в парижских магазинах появились в продаже новые носовые платки. Выпустившая их фирма усиленно рекомендовала использовать свое изделие на похоронах богатых родственников и при посещении налогового ведомства. Платки были пропитаны специальным веществом, но мы вас просим назвать не его, а однокоренное слово, фигурирующее в известном произведении Вольфганга Амадея Моцарта.": "Лакримоза.",
  "Весной 2011 года появилось новое пиво с тонким вкусом. Производители не исключают возможность его употребления в условиях невесомости. Напишите слово, которым назвали это пиво.": "\"Восток\".",
  "ТАКОЙ ОН - низкоорганизованное животное, но Чарльз Дарвин пишет: \"Весьма сомнительно, чтобы нашлись еще другие животные, которые в истории земной коры заняли бы столь видное место\". Какие два слова мы заменили на \"ТАКОЙ ОН\"?": "Земляной червь.",
  "Были ли сильны в математике предки маори неизвестно, но ныне представители этого народа должны помнить имена всех своих предков до 15-го поколения. Называется этот перечень Уакавася. Какие три буквы мы заменили в вопросе?": "ппа.",
  "Слова \"корабль\" и \"аппетит\" в древнеегипетском языке изображались одними и теми же знаками. Если имелось в виду первое значение, то обычно прибавляли стилизованный челн, если же второе - ИКС. ИКС Дарвина или Фуко вы видели вряд ли, а вот ИКС другого великого ученого видели наверняка. Назовите ИКС одним словом.": "Язык.",
  "Договор 1959 года между Австралией, Аргентиной, Бельгией, Великобританией, Новой Зеландией, Норвегией, СССР, США, Францией, Чили, ЮАР и Японией \"заморозил\" территориальные претензии отдельных стран. Теперь поляки работают на этой территории беспрепятственно. Какие три буквы мы пропустили в тексте вопроса?": "рни.",
  "В статье, посвященной одному философу, говорится, что ОНИ впервые были сшиты из священного египетского треугольника. Назовите ИХ двумя словами.": "Пифагоровы штаны.",
  "Знакомый автора вопроса является специалистом по истории материальной культуры причерноморских степей. Коллеги в шутку называют его ЛОВЕЛАСОМ. Какое слово мы заменили на \"ЛОВЕЛАС\"?": "Бабник.",
  "В фильме Александра Прошкина юный Ломоносов с сомнением говорит священнику: \"Видел я ИХ ..., большие, но едва ли и Куростров выдержат\". Назовите ИХ.": "Киты.",
  "внутри молекулы железо или другой металл возможно вокруг нее еще два слоя в них атомы из углерода Каким семибуквенным словом академик Несмиянов назвал такие соединения?": "Пирожок.",
  "Колокол одной из итальянских церквей отличался крайне неприятным звуком. Объясняли это тем, что сделан колокол из черта. На самом же деле он был отлит из АЛЬФЫ, обнаруженной неким любителем древности. Назовите АЛЬФУ двумя словами, начинающимися с одной и той же буквы.": "Статуя сатира.",
  "Прослушайте отрывок из стихотворения Дмитрия Мурзина: Счастья нет и денег нету, Кошелек пустой дотла. Словно из ПРОПУСКА Эта женщина была. При расчетах статистических вероятностей фактор выпадения ПРОПУСКА обычно не учитывается. Назовите пропуск двумя словами.": "Ребро монеты.",
  "Вернувшись на родину, опальный царевич Алексей Петрович узнает, что у его любовницы случился выкидыш. Алексей предполагает, что его ребенок может попасть в АЛЬФУ, а спустя некоторое время и сам попадает в БЕТУ. Слово \"АЛЬФА\" получится добавлением к слову \"БЕТА\" пяти букв. Назовите оба этих слова.": "Кунсткамера, камера.",
  "В произведении Чингиза Айтматова \"Буранный полустанок\" есть описание события, связанного с небольшим городом, все буквы названия которого есть в заглавии данного произведения. Назовите этот город.": "Байконур.",
  "Кафедру математики Базельского университета в течение 105 лет почти без перерыва занимали представители города Берн. К одному из слов вопроса мы добавили две буквы, в другом четыре буквы удалили. Напишите эти два слова в изначальном варианте.": "Рода Бернулли.",
  "В вопросе есть замены. Весьма посредственному французскому химику Балару в молодые годы посчастливилось найти элемент бром. Язвительный германский химик Либих острил по этому поводу: \"Магомет пошел к горе? Нет, гора пошла к Магомету\". Какие три слова мы заменили словами \"гора пошла к Магомету\"?": "Бром открыл Балара.",
  "Сформулированный во втором тысячелетии до нашей эры в Индии аналог АЛЬФЫ требовал забыть о ваших желаниях, злости, жадности, гордыне, зависти, а также коротко остричь ногти и облачиться в определенные одежды. Джозеф Ротблат в 1995 году предложил АЛЬФУ для ученых. Назовите АЛЬФУ двумя словами, одно из которых - имя собственное.": "Клятва Гиппократа.",
  "Английский физик Гэмфри Дэви был не только видным ученым, но и талантливым педагогом. \"Самым большим моим открытием является радий\", - говорил он. Какое слово мы заменили в вопросе?": "Фарадей.",
  "[Ведущему: кавычки не озвучивать.] В 1997 году \"ПРОПУСК\" отправился в долгий, почти семилетний путь, в результате которого ему удалось исследовать цель ПРОПУСК. Мы не просим вас восстановить пропущенное дважды слово. Ответьте, какую букву мы заменили в вопросе.": "Щ.",
  "Во время одной из антарктических экспедиций запасного водителя тягача, практически никогда не садившегося за руль, коллеги в шутку называли ТАКИМ. Автор вопроса, игрок весьма посредственный, вскоре после начала шахматной партии стал ТАКИМ. В народной песне упоминаются мужики из деревни, ТАКИЕ, хотя и до водки жадные. Что мы обозначили словом \"ТАКОЙ\"?": "Безлошадный.",
  "Экспериментально доказано, что люди, шимпанзе, орангутаны, гориллы, афалины, касатки, слоны и сороки ДЕЛАЮТ ЭТО, а ОНИ - нет, о чем совершенно справедливо говорит произведение 1816 года. Мы не спрашиваем вас, какие четыре слова мы заменили на \"ДЕЛАЮТ ЭТО\". Назовите ИХ.": "Мартышки.",
  "Выдающийся советский химик Александр Несмеянов был одним из создателей синтетической икры. По остроумному выражению Артема Семакина, Несмеянов завершил дело, начатое другим русским ученым. Назовите этого ученого.": "Менделеев.",
  "Изменив первую букву в названии праздника из двух слов, ответьте: как Абсурдопедия называет выражение \"Бог есть Любовь\"?": "Тождество Христово.",
  "В экспедиции Фритьофа Нансена был и ИКС. Попав в непривычные условия полярной ночи, он сошел с ума и кричал без всякого повода. Памятник ИКСУ стоит в немецком городе. Назовите ИКСА.": "Петух.",
  "(pic: 20140326.jpg) Перед вами, можно сказать, ОНИ. Некоторые ученые предполагают, что ОНИ есть даже на Меркурии. Назовите ИХ двумя словами.": "Полярные шапки.",
  "Монгольские чиновники, присылаемые из столичного Каракорума в русские земли, вели себя заносчиво и вызывающе. Историк Евгений Харин пишет, что благодаря им в русском языке появился глагол. Какой именно?": "Хорохориться.",
  "Согласно известному источнику, в первой половине XIX века АЛЬФУ изучало несколько жителей города, расположенного в центральной России. Федор Шаляпин вспоминал, что в конце XIX века ему тоже пришлось изучать АЛЬФУ. Назовите АЛЬФУ.": "Блоха.",
  "В одной из статей ТАК назван Борис Бурда. Вне всякого сомнения, ТАК можно назвать многих других знатоков и ученых, а вот Стивена Хокинга, к сожалению, нет. Ответьте двумя словами: как именно?": "Ходячая энциклопедия.",
  "Юморист Микола Билкун утверждает, что этот человек с возмущением отказался признать массажиста и водовоза своими соавторами. Назовите этого человека.": "Архимед.",
  "Училище, студентом которого в XIX веке был будущий великий русский ученый, было заведением с очень суровой дисциплиной. Он впоследствии с иронией отмечал, что лишь блестящие успехи в учебе избавляли его от наказаний - несмотря на фамилию. Назовите эту фамилию.": "Сеченов.",
  "Иван Михайлович Сеченов стажировался в ведущих европейских университетах, где присутствовал при опытах крупнейших ученых того времени. А в 1857 году в Италии Сеченов имел возможность некоторое время наблюдать некое \"Явление\". Назовите 51-летнего человека, благодаря которому это произошло.": "Александр Иванов.",
  "Герой рассказа Вячеслава Шишкова, крестьянин, надеялся найти ИКС в сказочной стране Беловодье. Можно сказать, что ИКС в некотором смысле противоположен Беловодью. Докучаев писал: \"ИКС... для России дороже всякой нефти, всякого каменного угля, дороже золотых и железных руд; в нем - вековечное неистощимое русское богатство!\". Назовите ИКС.": "Чернозем.",
  "В фильме о войне партизану-подрывнику товарищи дали прозвище Берет. Напишите несколько букв, которые мы пропустили в одном из слов вопроса.": "тол.",
  "В историческом романе Мережковского описывается эпоха Возрождения, когда в сознании людей переплетались средневековые суеверия и стремление к научному осмыслению мира. Ученик Леонардо да Винчи трудится над созданием летательной машины. Его знакомая, девушка весьма сомнительной репутации, смеется над этими попытками и говорит о своем превосходстве. В названии одной из глав романа фигурирует слово \"БАСТА\". Что мы заменили на \"БАСТА\"?": "Шабаш.",
  "В лекции, посвященной творчеству русского ученого, умершего в 1891 году, присутствовала фраза: \"Что ж, дома и стены помогают\". Назовите этого ученого.": "[Софья] Ковалевская.",
  "В романе Стругацких повествуется о далеком будущем, периоде необыкновенного развития науки и активного освоения космоса. В одной из сцен описывается игра в прятки, участниками которой являются земные дети и недавно привезенные с Марса существа родоны. Какие пять букв мы пропустили в этом вопросе?": "мимик.",
  "Сотрудник Института всеобщей истории Игорь Данилевский в своей статье говорит о том, что если восемь поделить на два, будет два нуля - если делить 8 по горизонтали, или две тройки - если делить 8 по вертикали. Против какого ученого была направлена статья Данилевского?": "Фоменко."
}