{
  "Авангардист Рюрик Рок, работавший в театре Мейерхольда, называл ЕЕ матерью божьей. Назовите ЕЕ словом, которое появилось в русском языке из французского.": "Машина.",
  "После битвы с войсками подполковника Михельсона армия Пугачёва потеряла обоз. Бунтовщики лишились казны, артиллерии и даже телег с \"цАцками\". В одном из слов предыдущего предложения мы пропустили две буквы. Напишите это слово в исходном виде.": "ЦарИцками.",
  "В английском жаргоне ИХ иногда называют \"йети\", а в русском языке используют аббревиатуру. Какую?": "БОМЖ.",
  "Участок Темзы в окрестностях Уэст-ТЕррока носит название \"ТАКОЙ\" - по одной из версий, потому, что хаотичную зыбь моряки называли \"пилИканьем\". ТАКОЙ ИКС является самым распространенным. Назовите ТАКОЙ ИКС.": "Скрипичный ключ.",
  "Скорее всего, Уильям Блейк пренебрежительно относился к \"Илиаде\", поэтому нарисовал рядом с портретом Гомера ПЕРВУЮ и ВТОРУЮ. ПЕРВАЯ начинается на \"мы\". Кого мы заменили ПЕРВОЙ и ВТОРОЙ?": "Мышка и лягушка.",
  "В случае опасности карликовый муравьед садится, опираясь на хвост, и вскидывает вверх лапы. Местное название карликового муравьеда роднит его с животным другого типа. Назовите это другое животное одним словом.": "Богомол.",
  "(pic: 20170449.jpg) По легенде, неразумные предки южноамериканских индейцев совершили некое действие, после чего дела у них пошли не лучшим образом. Согласно этой легенде, гора РорАйма - это гигантский ОН, оставшийся в назидание потомкам. Назовите ЕГО коротким словом.": "Пень.",
  "Биограф пишет, что во время приступов на известного человека словно спускалась с неба черная стая. Из окна приюта Святого Павла, куда его поместили, открывался вид на ЭТО. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Пшеничное поле.",
  "ПРОПУСК иногда используют для борьбы с сорняками на рисовых полях. Максимум, которого достигал ПРОПУСК, - две тысячи семьсот восемьдесят. Заполните пропуск одним словом.": "Карпов.",
  "ТАКОЕ ризОтто содержит больше воды. Кто был ТАКИМ в названии произведения, вдохновленного новеллой из сборника \"ПекорОне\"?": "Купец.",
  "Словоохотливого героя Набокова, по словам автора, не могла остановить даже ОНА. Можно сказать, что из-за НЕЕ была отложена печать \"Всеобщей придворной грамматики\" Фонвизина. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Смерть собеседника.",
  "Прослушайте гарик Игоря Губермана: \"Не знаю, как по Божьей смете должна сгореть моя спираль, но я бы выбрал датой смерти ЭТО\". ЭТО может появиться в 3328 году. Назовите ЭТО точно.": "Число тридцатое, февраль.",
  "В романе Дэвида Митчелла маленькая дочь военного журналиста называет ИКС \"плохим папой\". Какое имя собственное мы заменили ИКСОМ?": "Багдад.",
  "Горизонт событий черной дыры не может покинуть даже свет. В переделке известного выражения черная дыра заменяет город. Какой?": "Вегас.",
  "На одном гандбольном турнире состав сборной России после поражения в первом матче значительно изменился. В выигранном втором матче прекрасно сыграли Марина СудакОва и Дарья СамОхина - можно сказать, что тренеру наконец-то удалось перевести стрелки. Какие два слова мы заменили в предыдущем предложении?": "Найти крайних.",
  "Героиня романа предполагает, что вскоре разглядит на своей коже семь синяков. Существительное, пропущенное в предыдущем предложении, присутствует и в заглавии этого романа. Напишите это существительное.": "Оттенков.",
  "Гай ДОйчер называет заблуждением наши представления о теплых и холодных цветах. В качестве примера он приводит ПЕРВЫЕ, которые примерно на порядок горячее ВТОРЫХ. Назовите ПЕРВЫЕ двумя словами, начинающимися на одну и ту же букву, и ВТОРЫЕ двумя словами, начинающимися на одну и ту же букву.": "Голубые гиганты, красные карлики.",
  "Слова \"ИКС\" и \"ИГРЕК\" - замены. Один из спутников, двигаясь по орбите, оставляет вдоль нее ионизированный пепел своих вулканов. Поэтому ИКС как бы окружен гигантским плазменным ИГРЕКОМ. То, что в большинстве романских языков названо в честь ИКСА, в большинстве германских названо в честь ИГРЕКА. А что именно?": "Четверг.",
  "Тор и Локи проникают на свадебный пир великана Трюма, переодевшись невестой и служанкой. В ответ на вопросы жениха Локи объясняет, что невеста так спешила на свадьбу, что не ела и не спала несколько ночей. Переведите греческое слово, от которого некоторые исследователи производят имя Локи.": "\"Волк\".",
  "Внимание, словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\" мы заменили другие слова. Герой романа Ханса-Йоахима МЕнцеля иронизирует над музыкальными предпочтениями своей дочери: \"Что позволено ПЕРВОМУ, не позволено ВТОРОМУ\". Каких рок-музыкантов он назвал?": "[Джон] Бонджови, [Дэвид] Боуи.",
  "Мальчик из повести Лары Уильямсон решает стать детективом. Он придумывает название для одного из своих расследований, на что его менее начитанная сестра спрашивает: \"Это что-то про музыку в фашистской Германии?\". Каким словом называлось это расследование?": "\"Рейхенбах\".",
  "[Ведущему: отточие не озвучивать.] Среди реплик персонажа классической пьесы есть такая: \"Я <...> не стану с вами ни есть, ни пить, ни молиться\". Журналист \"Файнэншл Таймс\" предложил сыграть этого персонажа Бенедикту Камбербэтчу. О каком персонаже идет речь?": "О Шейлоке.",
  "Название одной шекспировской пьесы переводится на русский как \"Всё хорошо, что хорошо кончается\". В другом варианте перевода последнее слово - \"ИКС\". А вот \"Венецианский купец\", можно сказать, начинается с ИКСА. Что мы заменили ИКСОМ?": "Венец.",
  "Течение бессознательных конструкций, порождаемых в психоанализе, называется пятибуквенным словом. Напишите это слово, не перепутав первую и последнюю буквы.": "Дрейф.",
  "<раздатка> 1. Клянусь, что всенародно отрекаюсь от близости, отеческих забот и кровного родства с тобой. 2. Не суйся меж драконом и яростью его. 3. Вы сватаетесь с этим королем за нашу дочь. Каким предельно малым приданым мог бы вам я угодить, чтоб вы от сватовства не отказались? 4. Всё время он сгорает со стыда, что так ее обидел: отказался благословить, отринул, обделил... Стыд этот не дает ему покоя. 5. Ты тут, Корделия? Мы неразлучны. Они должны достать огонь с небес, чтоб выкурить нас порознь из темницы, как выживают из норы лисиц. </раздатка> Зигмунд Фрейд считал, что в пьесе \"Король Лир\" Корделия символизирует ЕЕ. ИХ в этой пьесе девять. Назовите ЕЕ одним словом.": "Смерть.",
  "В какой серии произведений герой, решив, что его возлюбленная мертва, собирается выйти на улицу?": "\"Сумерки\".",
  "Распространено заблуждение, будто бы строчку \"У меня в мешке есть солнечный свет\" известный актер произнес в каком-то фильме, и подразумевались в ней золотые монеты. Этот актер признавался, что страдает чувствительностью к яркому свету. Назовите его.": "[Клинт] Иствуд.",
  "(pic: 20170450.jpg) Дуплет. 1. Перед вами фрагмент фрески Антонио ВивиАни, на которой изображена трубящая богиня славы. Любопытно, что Антонио ВивиАни ввел слово, которое употребляется во множественном числе. Напишите это слово. 2. Согласно шутке, тем же словом, но уже в единственном числе, называют запутанные итальянские кварталы. Напишите это слово в единственном числе.": "1. Спагетти. 2. Спагетто.",
  "Персонажи вестерна \"На несколько долларов больше\", отправляясь в городок для ограбления банка, предварительно совершили несколько выстрелов по фарфоровым предметам. Где эти предметы были расположены?": "На телеграфных столбах.",
  "Герой романа \"На несколько долларов больше\" произносит: \"Руки за спину. Я надену на тебя наручники\". Какие три слова в этом вопросе мы заменили?": "Пятьдесят оттенков темнее.",
  "(pic: 20170451.jpg) На раздатке вы видите слово. Напишите это слово.": "Google.",
  "Вид на канадское озеро МорЕйн называют \"панорамой двадцати ИХ\". Назовите ИХ.": "Доллары.",
  "Самуил Лурье сравнивает склеп семьи Фетов с огромной коробкой от одной игры, а далее отмечает, что надгробные плиты поэта и его жены поддельные. Какими двумя одинаковыми словами он заканчивает свое описание?": "Пусто, пусто.",
  "Мишель ПастурО пишет, что слоновые бивни из-за своей формы превратились в головной убор. Назовите этот головной убор двумя словами.": "Епископская митра.",
  "На личном самолете героя детективного романа изображено несколько десятков перечеркнутых ИХ. Согласно пословице, людям с нечистой совестью даже тень кочерги кажется ЕЮ. Назовите ЕЕ.": "Виселица.",
  "В жалобной еврейской народной песне, написанной от лица молодой женщины, есть рифмы \"швИгер - тИгер\" и \"швер - бер\". Как переводятся слова \"швигер\" и \"швер\"?": "Свёкор, свекровь.",
  "Начальник Московской сыскной полиции рассказывал, что однажды труп был обнаружен в поезде, прибывшем из Ростова. После осмотра купе сыщик предположил, что убийство произошло на последнем участке пути, поскольку на столе лежал ОН. Назовите ЕГО двумя словами.": "Тульский пряник.",
  "В необычном произведении Бориса Гринберга говорится, что мы мудрим и мудрствуем, но мыслим не мозгом, а им. Скажите двумя словами в творительном падеже: чем?": "Мягким местом.",
  "Вы никогда не слышали о большевике Любимове? В партийной школе в ЛонжюмО Ленин читал лекции о крестьянском вопросе, Зиновьев - о профсоюзах, Каменев - об истории революционного движения. Любимов читал лекции о НЕЙ. Назовите ЕЕ.": "Конспирация.",
  "Турболёт - аппарат с вертикальной реактивной струей. Описывая отрыв турболёта от грунта, один из его создателей вспоминает миф и уподобляет аппарат богине. Назовите эту богиню.": "Афродита.",
  "На юбилейном рубле к 20-летию победы в Великой Отечественной войне ОН опущен. На юбилейном рубле к 30-летию победы в Великой Отечественной войне другой ОН поднят. Назовите ЕГО.": "Меч.",
  "Если ОНИ одинаковые, это признак некошерности. В известном произведении ОНИ символизируют противоборствующие доктрины. Назовите автора этого произведения.": "[Джонатан] Свифт.",
  "Один сайт отмечает, что цветовая ОНА никогда не отличалась многообразием, поскольку ценилась прочность и надежность ткани, а не красота. Интересно, что другая ОНА состоит минимум из шести компонентов. Назовите ЕЕ двумя словами.": "Гамма парусов.",
  "В восемнадцатом веке в Англии появилось издание, которое имело подзаголовок: \"Ежемесячный информатор для торговца\". Какое английское слово в результате сменило свое основное значение?": "Magazine [чтецу: магазИн].",
  "В юмористической повести Николая Шмигалёва морской монстр собирается сожрать судно под названием \"ОН\". Ранее с судном произошла небольшая неприятность. Напишите название судна.": "\"Обед\".",
  "Одно из встречающихся в Нигерии ИХ - ОгбеньЕлу можно перевести как \"не отдадим бедняку\". Назовите ИХ двумя словами.": "Женские имена.",
  "Святой Антоний умел общаться с домашними животными. Питер Мейл пишет, что во Франции святого Антония просят помочь в \"охоте\" на НИХ. Назовите ИХ.": "Трюфели.",
  "Словом \"ОН\" в вопросе заменено два слова. В средние века ОН считался полезным для зубов, поэтому на улицах в определенное время суток можно было увидеть людей с открытым ртом. Названием чего ОН стал в 1985 году?": "[Телевизионного] сериала.",
  "В одном произведении немецкие диверсанты во время Первой мировой войны пытаются сделать так, чтобы ОН не смог подняться. Назовите ЕГО точно.": "[Самолет] \"Илья Муромец\".",
  "<раздатка> Несбё </раздатка> Из-за характерного произношения персонаж Ю НЕсбё считает, что люди, разговаривающие на вьетнамском, периодически используют ЕГО. ЕГО можно увидеть и в фамилии автора. Назовите ЕГО.": "Гелий.",
  "В советском журнале была опубликована рекомендация читателя: чтобы зачерпнуть больше цементного раствора, к мастерку надо приварить полоску металла. Получившийся мастерок читатель называет... Каким?": "Совковым.",
  "В историческом сериале король заявляет, что если не истребить все ростки, то ОНИ снова взрастут. Кто ОНИ?": "Плантагенеты.",
  "Ученые отметили, что если раньше ПЕРВЫЕ в поисках добычи следовали за ВТОРЫМИ, то сейчас ВТОРЫЕ нередко следуют за ПЕРВЫМИ. Дело в том, что у современных ПЕРВЫХ появились более мощные, чем у ВТОРЫХ... Что?": "Эхолоты.",
  "(pic: 20170452.jpg) Некоторое время человек, который находится на фотографии справа, вел прием в одной из больниц Цинциннати. Назовите его фамилию.": "Геймлих.",
  "В романе Анатолия Брусникина описываются старинные игрушки. Например, заводной БовА Королевич шевелил усами. Какого сказочного персонажа изображала игрушка, в которую можно было налить воды?": "[Царевну] Несмеяну.",
  "Король Рама IV получил в подарок от королевы Виктории игрушку. Подарок вызвал интерес короля, и через много лет в 1894 году в Таиланде появилась ОНА. Назовите ЕЕ.": "Железная дорога.",
  "Слова \"ТАКОЙ\" и \"ОНА\" в вопросе - замены. Буффало получил прозвище \"ТАКОЙ город\" не из-за тяжелой промышленности, а потому, что на НЕЙ появилось изображение бизона. Назовите слово, от которого образовано слово \"ТАКОЙ\".": "Никель.",
  "В документальном фильме взрослых особей одного насекомого называют ТАКИМИ грифонами. Какими - ТАКИМИ?": "Муравьиными.",
  "Словом \"ИКС\" мы заменили три слова. Зубной врач Пьер ФошАр в свое время считался лучшим специалистом, например, ИКС был делом его рук. Кто создал произведение, в названии которого есть ИКС?": "[Торнтон] Уайлдер.",
  "В китайских боевых искусствах больше внимания уделялось ударной технике, а в японских - броскам и удушению, что было связано с разной распространенностью ИХ. ОНИ есть в названии фильма. Назовите ИХ.": "Доспехи.",
  "При создании статуи прославленному кондотьЕру ЭрАзмо да НАрни ДонатЕлло хотел показать, что его слава и могущество известны по всему миру. Поэтому одной из ПЕРВЫХ стала ВТОРАЯ под копытом коня кондотьЕра. Назовите ПЕРВУЮ и ВТОРУЮ.": "Точка опоры, Земля.",
  "В этом вопросе мы заменили одно из слов словом \"ТАКАЯ\". Бог скандинавского пантеона Улль был покровителем лучников и лыжников. В Старшей Эдде упоминается, что Улль жил в месте под названием ИдалИр, что можно перевести как \"ТАКАЯ долина\". В переводе другого произведения можно прочесть, что на ТАКОЙ улице жил... Кто?": "Гарри Поттер.",
  "Мэри Филдс, первая негритянка на почтовой службе США, имела весьма независимый характер и вела себя не как остальные чернокожие. Местные индейцы даже дали ей прозвище \"ОНА\", которое на русском языке звучит весьма символично. Назовите ЕЕ двумя словами.": "Белая ворона.",
  "БОльшая часть лексики мальтийского языка была заимствована из итальянского и арабского. Как отмечает лингвист Антон СОмин, слова итальянского происхождения связаны с наукой, управлением, государственной структурой, а арабского - с какими-то бытовыми вещами и понятиями. В частности, ПЕРВОЕ СЛОВО - арабского происхождения, а вот ВТОРОЕ СЛОВО - итальянского. Какие слова мы заменили словами \"ПЕРВОЕ СЛОВО\" и \"ВТОРОЕ СЛОВО\"?": "Мать и отец.",
  "<раздатка> Розалинда: Вот горе-то! Что же я теперь стану делать с моим камзолом и панталонами? Что он делал, когда ты увидела его? Что он сказал? Как он выглядел? Как был одет? Зачем он здесь? Спрашивал ли он обо мне? Где он живет? Как он расстался с тобой? Когда ты опять увидишься с ним? Отвечай мне на всё это одним словом. </раздатка> Героиня пьесы Шекспира в ответ на эту реплику замечает, что ей потребуется ОН, чтобы выполнить требование Розалинды. В другом произведении описано, как однажды шестеро паломников, возвращавшихся из Нанта, приняли ЕГО за подземелье, из которого лишь чудом им удалось выбраться. Назовите ЕГО двумя словами.": "Рот Гаргантюа.",
  "БеневЕнтский князь ГримоАльд долгое время находился в плену у Карла Великого. Наконец император решил отпустить его, взяв с ГримоАльда клятву верности и заставив в знак отказа от старых обычаев... Что сделать?": "Сбрить бороду.",
  "Городское укрепление в виде стены, соединяющей два бастиона, получило свое название в честь НЕГО. Название одного из первых лондонских театров было связано с расположением возле такого укрепления и не имело никакого отношения к наличию ЕГО. Назовите ЕГО.": "Занавес.",
  "Излагая свои социалистические взгляды, ОНА писала, что посещала фабрики Нью-Йорка, где буквально учуяла нищету. Журналисты, ранее восхищавшиеся ее способностями, начали писать, что, возможно, ОНА не может объективно смотреть на политику из-за своих недостатков. Назовите ЕЕ.": "[Хелен] Келлер.",
  "В одной из строк поэмы Оскара Уайльда \"Сфинкс\" описаны похороны АдОниса, а следом упоминается некий АменАлк, предположительно малоизвестный египетский бог. В письме своему приятелю, написанном во время создания этой поэмы, Уайльд жаловался, что никак не может... Ответьте точно: что сделать?": "Найти рифму к слову \"катафалк\".",
  "Епископ французского городка ЛонпрЕ-лес-Корп-Сенс принимал активное участие в Четвертом Крестовом походе и разграблении Константинополя. После его возвращения в \"ЛонпрЕ-лес-Корп-Сенс\" появилось ЭТО. Напишите это.": "Лес-Корп-Сенс.",
  "Первое послевоенное издание \"ИХ\" вышло уже в августе 1945 года. \"ОНИ\" были первым романом, напечатанным в стране после освобождения государства от немцев. Назовите \"ИХ\" одним словом.": "\"Крестоносцы\".",
  "Когда начались съемки сиквела, Майкл неожиданно обнаружил, что за прошедшие годы разучился ДЕЛАТЬ ЭТО. На самом деле моторные навыки так быстро не забываются, и это был один из первых симптомов заболевания, диагностированного через год. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ездить на скейте.",
  "Герой одной саги через несколько дней после высадки на берег сложил гневное стихотворение об обманутых ожиданиях. Он жалуется на то, что приходится регулярно ходить за водой, потому что ЕГО нигде нет. Назовите ЕГО.": "Вино.",
  "Британская деревня Старый САрум и места вокруг нее не обладали какой-то особой ценностью и с XVII века были заброшены. Тем не менее, в 1802 году лорд КЭмелфорд продал эти земли графу КАледону за 60 тысяч фунтов. Такую высокую цену КАледон заплатил за два ИХ. Назовите ИХ.": "Места в Парламенте.",
  "Виктор Шкловский вспоминает, что в обществе изучения поэтического языка был уговор об общем авторстве придуманного в компании. Поддерживая такой подход, Маяковский призывал сложить в общий суп... Что?": "Лавровые листья.",
  "Будущий король племени бамангвАто КхАма III принял христианство. Его отец сначала не возражал против выбора сына, но, когда Кхама отказался брать ЕЕ, начал гонения на христиан. Назовите ЕЕ двумя словами.": "Вторая жена.",
  "Одиннадцатая симфония Шостаковича носит подзаголовок \"1905 год\". К юбилею Шостакович опоздал, поэтому одна из интерпретаций предполагает, что симфония была реакцией... На что?": "На Венгерское восстание.",
  "Герой Проспера Мериме решил заблаговременно окрестить своих кур - дать им имена Изабель и Мишель. В первом имени мы заменили четыре буквы, а во втором - три. Воспроизведите любое из имен в исходном виде.": "Макрель.",
  "Герои американского писателя Майкла КОннелли пытаются по туннелю пробраться в банковское хранилище. Все эти герои - ОНИ. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Ветераны Вьетнамской войны.",
  "(pic: 20170453.jpg) Бизнесмен из романа Роберта Вальзера покидает званый ужин со словами: \"Мой тиран призывает меня!\". При этом он похлопывает по ИКСУ. Перед вами часть обложки одного ИКСА. Какое слово мы заменили ИКСОМ?": "Ежедневник.",
  "Кому посвящено эссе Дмитрия Быкова \"Очкарик и кентавры\"?": "[Исааку] Бабелю.",
  "ИКС Эдгар Берген прославился благодаря Чарли Маккарти и даже получил деревянного \"Оскара\" за заслуги перед кинематографом, хотя успешную карьеру, как ни странно, сделал и на радио. Какое двукоренное слово мы заменили ИКСОМ?": "Чревовещатель.",
  "В одной переводной исторической книге автор вопроса с удивлением прочитал, что отрицательными персонажами средневековых мирАклей были Пилат, Иуда и ОН. Хотя сам ОН допускал еще и не такие искажения, подобного отношения ОН не заслужил. Назовите ЕГО.": "Геродот.",
  "Побывавший в Московской Руси путешественник Даниил Принтц фон БУхау ошибочно возводил это короткое слово к глаголу \"имати\". В городе, в названии которого есть это слово, открыт музей редкой ныне профессии. Какой?": "Ямщик.",
  "В одном сериале это слово стало прозвищем владельца скобяной лавки. В русском переводе другого сериала это слово стало именем. Напишите это имя.": "Гайка.",
  "В рассказе Аркадия Аверченко фигурируют три одинаковых ИКСА, а также кафедра для ученого, рамка для портрета и виселица. Назовите ИКСЫ.": "Желуди.",
  "Майкл Симс считает, что автор предпочел ЕГО Судану, потому что участие в соперничестве с Россией казалось более достойным. Назовите ЕГО.": "Афганистан.",
  "<раздатка> Gallia t...ta </раздатка> ЦизальпИнская, или Ближняя, Галлия носила и другое название, тоже связанное с близостью ее жителей к римлянам. Напишите три буквы, которые мы пропустили в этом названии на раздаточном материале.": "oga.",
  "По словам Эстер Шор, ЕГО, вопреки названию, фактически использовали только образованные немецкие мужчины-католики. Назовите ЕГО.": "Волапюк.",
  "Кельтский бог здоровья БОрво покровительствовал источникам минеральной воды. Наследница региона, богатого такими источниками, в 1272 году вышла замуж за РобЕра КлермОнского, положив начало... Чему?": "Династии Бурбонов."
}