{
  "На одной карикатуре ОНО замечает сходство толпы людей с пони. Этот вопрос был в НЕМ. Назовите ЕГО.": "Облако.",
  "Персонаж Мо Яня, безуспешно пытаясь разгадать тайну, сравнивает себя с рыбой, а мучающие его ИКСЫ - с рыболовными крючками. Назовите ИКС.": "Вопрос.",
  "Вынужденный приспосабливаться к советской власти Владимир Маяковский написал шуточное двустишие, герой которого \"лежит и похрустывает\". В первой строке этого двустишия упоминается ОНО. Назовите ЕГО.": "Ложе прокрустово.",
  "В книге Эли ПАризера рассказывается о концепции, в соответствии с которой информация организуется вокруг конкретного пользователя. При этом автор упоминает человека, жившего во втором веке. Назовите этого человека.": "Клавдий Птолемей.",
  "На логотипе зажигалки \"Крикет\" ОНА стилизована под пламя. Назовите ЕЕ тремя словами.": "Точка над \"i\".",
  "Рассказывая об ансамбле \"РустАви\", Вадим Пономарев замечает, что солисты как будто нанизывают ноты во время своего выступления. Какие два слова мы пропустили в тексте вопроса?": "На шампур.",
  "Бойцом называют опасную для сплава скалу. Особенностью АРМЯНСКОГО бойца, расположенного рядом с деревней МартьЯново, являются вертикальные складки на одной из стен. Какое слово мы заменили словом \"АРМЯНСКИЙ\"?": "Сарафанный.",
  "В этом вопросе слово \"ИКС\" является заменой. Барселонский бар \"ОрегОн\" получил свое название в честь одного из ИКСОВ. Назовите другой ИКС, на котором однажды оказались МамОру СигэмИцу и ЁсидзИро УмЭдзу.": "\"Миссури\".",
  "Некоторые исследователи сравнивают динамичный и непредсказуемый процесс передачи знаний между работниками компании с ЭТИМ. Одна из статей, посвященных ЭТОМУ, называется \"Пятнадцать разгневанных мужчин\". Назовите ЭТО одним словом.": "Регби.",
  "В основу сюжета известной картины легла нидерландская народная песня. В ней поется о том, как однажды Бог собрал все блага воедино, но каждый человек стремился урвать что-то себе. Одна из версий этой картины, приобретенная Филиппом II, по-прежнему хранится в музее Эскориала. Напишите название этой картины.": "Воз сена.",
  "В модели, разработанной ИцхАком АдИзесом, один из поздних этапов развития любой компании характеризуется взаимными обвинениями и атмосферой всеобщего недоверия. В честь какого города, основанного в 1626 году, АдИзес назвал этот этап?": "Салем.",
  "В этом вопросе слово \"ИКС\" является заменой. Один из эпитетов ацтекского ИКСА - \"желтоволосый\". Как звали ИКСА в произведении 1968 года?": "Урфин Джюс.",
  "В заметке о фильме, выпускаемом в прокат после успеха \"Артиста\", Лидия Маслова говорит об ощущении перманентного дежавю. Напишите название этой заметки, состоящее из четырех слов, одно из которых содержит дефис.": "\"Сказка про черно-белого бычка\".",
  "Говоря о невозможности построения карьеры в современной России, Юрий Жуковский замечает, что канаты ИКСОВ перерезаны. Назовите ИКСЫ двумя словами.": "Социальные лифты.",
  "Юная героиня одного сериала служит в армии горнистом. Завершая свой рассказ о ее успехах, другой персонаж выкидывает ИХ. Назовите ИХ одним словом.": "Затычки.",
  "Адвокат из повести Льва Толстого даже в быту часто употребляет это слово, правда, в качестве междометия. Напишите это слово.": "Помилуйте.",
  "Соседка автора вопроса, живущая в городской квартире, шутит, что по выходным часто приходится вставать с НИМИ. ОНИ были разработаны в 1851 году для горнодобывающей промышленности. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Первые перфораторы.",
  "Герой фильма, который занимается ЭТИМ, говорит, что все люди от него отворачиваются. Одна из команд КВН назвала ЭТО лучшим подарком и аргументировала свое мнение. Назовите ЭТО.": "Массаж.",
  "В некоторых городах ИКСЫ соответствуют расстоянию в метрах от начала. Какой именно ИКС принадлежит европейскому музею, открытому в 1990 году?": "221b.",
  "Первая версия \"Алисы в Стране чудес\" называлась \"Приключения Алисы в НЕМ\", но издатели сочли это название слишком страшным для детей. В названии какого произведения 1885 года упоминается ОНО?": "\"Дети подземелья\".",
  "В Европе после победы над Гитлером некоторые мужчины перестали быть ПЕРВЫМИ и стали ВТОРЫМИ. Напишите фамилию самого известного ВТОРОГО, который родился в 1957 году.": "Лундгрен.",
  "Пищевой добавкой Е175 покрывают сладости, ее добавляют в алкогольные напитки, а вы, скорее всего, видели украшенные ею блюда. Напишите более известное обозначение этой добавки.": "Au.",
  "Закончите двумя словами слоган одного строймаркета: \"Цены на ламинат...\".": "\"... ниже плинтуса\".",
  "Первоначально его должны были звать Арчи, от английского слова, которое переводится как \"арки\", и это было бы символично. Но потом ему дали другое имя. Напишите его фамилию.": "Макдональд.",
  "Вена в коротком произведении Алины Толиной названа ЕЮ. Повесть Софьи Могилевской \"Восемь ИХ\" посвящена детской спортшколе. Назовите ИХ двумя словами.": "Голубые дорожки.",
  "Как вы знаете из предыдущего вопроса, ОНА названа голубой дорожкой. Львов называют ЕЮ. Назовите ЕЕ тремя словами.": "Вена в миниатюре.",
  "В Америке ОН впервые был предложен на Всемирной выставке в Нью-Йорке в 1939 году и пришелся по вкусу. По-английски, как и на другом языке, ОН называется одним словом, а по-русски - двумя словами. Назовите ЕГО любым количеством слов.": "Шведский стол.",
  "В Интернете есть множество видеороликов, где на ИКСАХ объясняется, как создавать узоры на ИКСАХ. Назовите книгу, на обложке первого издания которой был изображен подобный узор.": "\"Колыбель для кошки\".",
  "Порассуждайте и назовите автора фразы \"Мысль становится живее, когда тело разогрето прогулкой\".": "Аристотель.",
  "В романе Набокова \"Приглашение на казнь\" директор тюрьмы предлагает главному герою папиросу и, успокаивая его, говорит: \"Не бойтесь, это <...> ТАКАЯ\". \"Приглашение на казнь\" - это ТАКОЙ русскоязычный роман Набокова. Какое слово заменено словом \"ТАКОЙ\"?": "Предпоследний.",
  "Когда математика Эрдёша спросили, нравится ли ему католический колледж, в котором он учился, он ответил, что там много ИХ. Назовите ИХ.": "Плюсы.",
  "В романе \"Отец ГориО\" старая дама, тряхнув ИХ, помогла племяннику пробиться в общество. Назовите ИХ тремя словами, начинающимися на идущие в алфавите подряд буквы.": "Ветви генеалогического древа.",
  "[Ведущему: читать надо именно \"Вопрос один\", \"Вопрос два\", \"Вопрос три\".] Блиц. Три вопроса по двадцать секунд обсуждения каждый. 1. Вопрос один. Согласно шутке знакомого автора вопроса, \"друзья одного человека дразнили его грампластинкой, но он их не [ПРОПУСК]\". Восстановите пропуск из одного слова. 2. Вопрос два. СильвЕн Лефёвр [ПРОПУСК] в Кубке Стэнли свою дочь. Восстановите пропуск из одного слова. 3. Вопрос три. В школьном сочинении говорится, что один из персонажей \"На дне\" всё время [ПРОПУСК], констатируя голые истины. Восстановите пропуск из одного слова.": "1. Винил. 2. Крестил. 3. Бубнил.",
  "Рассказ Марка Твена \"Правдивая история, записанная слово в слово, как я ее слышал\" является монологом чернокожей рабыни. Любопытно, что Марк Твен до конца своей жизни был сторонником бессрочного... Чего?": "Авторское право.",
  "Глухонемые тоже ДЕЛАЮТ ЭТО. В произведении Искандера рассказывается про шпиона, которого рассекретили потому, что он ДЕЛАЛ ЭТО. Напишите три слова, которые мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Говорить во сне.",
  "Передача о Якове I Стюарте на \"Эхе Москвы\" называлась \"Жизнь между двумя эпохами\". Напишите три буквы, которые мы заменили в названии передачи.": "пла.",
  "Герой современного произведения перед сном берет с полки известный роман. Цитата: \"Это мое любимое снотворное. Сделав несколько шагов [ПРОПУСК], я уснул\". Пропуск состоит из нескольких слов, одно из которых - имя собственное. Назовите это имя собственное.": "Сван.",
  "Череповецкое слово \"прихехЕня\" имеет значение \"друг\". В словарной статье о нем предлагается сравнение с другим просторечным словом. Каким?": "Хахаль.",
  "[Ведущему: прочитать имя Delfina два раза - первый раз \"ДельфИна\", второй раз по буквам - \"Ди - И - Эл - Эф - Ай - Эн - Эй\".] Один футболист празднует забитые голы, целуя татуировку с именем дочери - Delfina. Однако болельщики считают, что он таким образом проявляет клубный патриотизм. За какой клуб выступает этот футболист?": "\"Ливерпуль\".",
  "В детективном сериале \"Касл\" взрывается квартира вместе с одним из главных героев. Интересно, что развязка серии, в которой выясняется, что герой выжил, происходит в НЕМ. Назовите ЕГО двумя словами.": "Пустой дом.",
  "Пелевин пишет, что в государстве Уркаганат так грубо работала цензура, что на экране, казалось, мелькали ОНИ. Назовите фильм 1990 года, в котором ОНИ мелькали многократно.": "\"Эдвард Руки-ножницы\".",
  "Согласно одному из принципов компании \"Тойота\", управляющие должны приходить на производство, внимательно наблюдать за происходящим и принимать решения, не сходя с места. Один из топ-менеджеров \"Тойоты\" заставлял управляющих, пришедших в цех, СДЕЛАТЬ ЭТО. ЭТО трижды СДЕЛАЛ герой произведения XIX века. Назовите этого героя.": "Хома Брут.",
  "Билл Джой сравнил с ЭТИМ программирование с помощью перфокарт. Одному из участников ЭТОГО в 1926 году пришлось оплатить расходы на телеграф в размере шести тысяч долларов. Назовите ЭТО тремя словами.": "Шахматы по переписке.",
  "Как СДЕЛАТЬ ЭТО при помощи доски и палочек, рассказывается в китайском трактате XIII века. Как СДЕЛАТЬ ЭТО без снятия мостовидного протеза, рассказывается в статье из журнала \"Новое в стоматологии\". Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Извлечь корень.",
  "Иллюстратор Стивен ГарнАчча придал САМОМУ УМНОМУ портретное сходство с архитектором Фрэнком Ллойдом Райтом. Назовите любого НЕ САМОГО УМНОГО.": "Ниф-Ниф.",
  "На армейской фотографии знакомого автора вопроса запечатлен кочан капусты и десяток морковок. Назовите одним словом процесс, которым увлечены на фотографии солдаты.": "Боулинг."
}