{
  "<раздатка> _____ is _____ in _____ _____? </раздатка> Перед вами заголовок статьи, рассказывающей о героях известного сериала. Из четырех пропущенных слов три слова одинаковы. Напишите слово, которое отличается от трех остальных.": "Doctor.",
  "Заглавный герой сериала \"Отец Браун\" невысоко поднялся по карьерной лестнице. В одном из эпизодов, проиграв из-за неудачных маневров, он говорит: \"У меня всегда были проблемы с НИМИ\". Назовите ИХ по-английски.": "Bishops.",
  "На карикатуре, изображающей зарождение ЭТОГО, мамонт, которого сзади атакуют древние люди, радуется тому, что у него перестала болеть шея. Назовите ЭТО по-русски или по-латыни.": "Иглоукалывание.",
  "Действие одного романа происходит зимой в селе. Председатель колхоза шутит, что если не утеплить коровник, то село будет обеспечено ИКСОМ. ИКС появился в девятнадцатом веке в Лотарингии. Назовите ИКС.": "Пломбир.",
  "Говоря о том, что современные революционеры предпочитают отдыхать в Швейцарии, Кирилл Мартынов с иронией противопоставляет ПЕРВОЕ ВТОРОМУ. Назовите ПЕРВОЕ и ВТОРОЙ словами, начинающимися с трех одинаковых букв.": "Шале, шалаш.",
  "<раздатка> CSRIEXLEATTTERES </раздатка> В американской книге \"Секреты творческого гения\" приводится следующая задача: вычеркните шесть букв, чтобы получить осмысленное слово. Какой ответ приводится в этой книге?": "CREATE.",
  "В сказке Сергея Козлова Медвежонок познакомился с Ромашкой и Васильком, а потом встретил ЕГО, узнал ЕГО имя и очень испугался. Назовите ЕГО одним словом.": "Зверобой.",
  "Внимание, в этом вопросе ИКС является заменой. В фантастическом романе Оксаны ПанкЕевой правителя, который любил бить своих подданных посохом по голове, звали ИКС. Фамилия другого известного ИКСА была образована от ударного оружия. Напишите эту фамилию.": "Булавин.",
  "Король Филипп IV носил в том числе и прозвище \"ТАКОЙ\" из-за того, что тонкая позолоченная поверхность с выпуклых элементов его монет быстро стиралась. Назовите того из девяти, который тоже ТАКОЙ.": "Рудольф.",
  "В новелле АсАи Рёи рассказывается о том, как после смерти князя два его сына пошли войной друг на друга. Незадолго до этого в горах произошло пророческое событие. Назовите транспортное средство, которое в результате подобного события отделалось лишь легкими повреждениями.": "\"Арго\".",
  "ИолАн НЕйфельд видит в \"НИХ\" концентрированное выражение эдипова комплекса и расщепление характера автора. В посвященной \"ИМ\" диссертации говорится об инверсии понятия \"иконописец\". Назовите \"ИХ\" двумя словами.": "\"Братья Карамазовы\".",
  "Вера КрасОвская писала о НИХ так: \"Занавес опускался в момент полного разгула и безумия\". Алексей КолобрОдов заменил в ИХ названии первую букву и назвал получившимся словосочетанием свою рецензию на роман \"Обитель\", действие которого происходит в лагере. Как называлась рецензия?": "\"Соловецкие пляски\".",
  "В ирландском сатирическом фильме утверждалось, что Маргарет Тэтчер следовало бы заняться ЭТИМ. При помощи чего занимаются ЭТИМ?": "Утюг.",
  "В одном фантастическом романе описана война между живыми и мертвыми. Война началась внезапно, поэтому пока не были открыты новые ИКСЫ, людям приходилось сдавать посуду. Назовите ИКСЫ двумя словами, начинающимися на соседние буквы алфавита.": "Серебряные рудники.",
  "(pic: 20150420.jpg) Перед вами логотип одного турецкого фестиваля. Чье имя мы оттуда убрали?": "Мидаса.",
  "Узнав о том, что ОНА заканчивается, персонаж \"Маппет-шоу\" предложил ЕЕ разбавлять. Какими словами герой отечественного фильма обвиняет ЕЕ в тяжком преступлении?": "\"Губит людей не пиво, губит людей вода\".",
  "Женщины, которые строили Набережные Челны, ни в чем не уступали мужчинам, поэтому в одной статье были названы ИМИ. Назовите ИХ неологизмом.": "Камазонки.",
  "Герой Евгения Водолазкина как-то вечером познакомился с представителем второй древнейшей профессии, и тот дал ему свою визитку. Визитку герой сразу после ужина выбросил, и ее полет автор сравнивает с полетом АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Ночная бабочка.",
  "<раздатка> Желает, чтобы ты ему вернул Прекрасный этот остров и другие Владения: Ирландию, Анжу, Турень, и Пуатье, и Мен. </раздатка> К кому обращены слова в розданном вам эпизоде пьесы?": "Король Иоанн Безземельный.",
  "Практичная героиня английского фильма, потерявшая мужа и двух сыновей, говорит, что трижды была вынуждена СДЕЛАТЬ ЭТО. В России героине ДЕЛАТЬ ЭТО не пришлось бы. Какие четыре слова, три из которых начинаются на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Заплатить налог на наследство.",
  "Леонид СтолОвич пишет, что в СССР видели заговор в событиях почти полувековой давности и намекали, что ИКС был также и с еврейским носом. Назовите ИКС четырьмя словами.": "Социализм с человеческим лицом.",
  "Внимание, в этом вопросе ВОЛШЕБНАЯ СТРАНА является заменой. По мнению Джонатана ФрАнзена, море пугает человека тем, что в нем люди задумываются еще и о ВОЛШЕБНОЙ СТРАНЕ. ВОЛШЕБНАЯ СТРАНА - третья. Назовите первые две.": "Абсцисса и ордината.",
  "(pic: 20150422.jpg) Назовите писателя, из статьи о котором взята эта цитата.": "[Джон] Ле Карре.",
  "Во время судебного процесса 2005 года журналисты часто переиначивали знаменитую фразу подсудимого, намекая на его подмоченную репутацию. Напишите эту фразу.": "\"Llueve sobre Santiago\" [йуЭве сОбрэ сантьЯго].",
  "Герой Марио Варгаса Льосы согласился пригласить к жене музыканта, однако заставил его играть непрерывно. Из тех же соображений исходила героиня русского классического произведения, которая оберегала... Что?": "Ягоды.",
  "Действие повести Горького происходит во время русско-турецкой войны 1870-х годов, поэтому название заболевания одного из персонажей ошибочно производят от топонима, а не от фамилии. Как это заболевание называется на самом деле?": "Болезнь БазЕдова.",
  "Турецкие историки утверждают, что немцы назвали ЭТО не в честь своего соотечественника, а в честь турка с похожей деталью внешности. Что ЭТО?": "План \"Барбаросса\".",
  "Слеза на щеке женщины напомнила герою Голдинга начало одного из НИХ. Другое ОНО уже звучало сегодня. Какое именно?": "\"Llueve sobre Santiago\".",
  "После того как в романе Лукьяненко милиционеры поймали волшебницу за материализацией предметов, ее попытались арестовать за нарушение ИКСА. Назовите ИКС, использовав два имени собственных.": "Закон Ломоносова - Лавуазье.",
  "Джулиан Барнс пишет, что герои произведения начала девятнадцатого века, вопреки здравому смыслу, обладают рельефной мускулатурой. Назовите это произведение.": "\"Плот \"Медузы\"\".",
  "Раскрывая преступления, мисс Марпл всегда отыскивает аналогичную историю в своем жизненном опыте. По мнению Георгия Анджапаридзе, такой способ размышлений связан с тем, что в Англии ОНО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прецедентное право.",
  "В пародийном одностишии Михаил Безродный просит ИКСА дать на счастье АЛЬФУ. Известен случай, когда ИКС находился в АЛЬФЕ. Назовите ИКСА и АЛЬФУ.": "Джинн, лампа.",
  "(pic: 20150423.jpg) Образ богини Британии, изображенной на этой монете, был срисован с НЕЕ. Интересно, что на монетах мини-государства НиУэ, бывшего британского протектората, можно встретить изображение ЕЕ тезки со своим бойфрендом. Назовите имя и фамилию этой тезки.": "Минни Маус.",
  "Одним из основателей предприятия под названием \"Германн и Ко\" был Карл Германн. Назовите второго основателя.": "[Франц] Кафка.",
  "Карибский кризис называют также ядерным ИКСОМ. Слово \"ИКС\", в отличие от похожего слова из той же области, имеет то ли французское, то ли итальянское происхождение. Назовите ИКС.": "Пат.",
  "(pic: 20150424.jpg) Лионский собор ФурвьЕр в насмешку называют \"ТАКОЙ ОН\". Одну из фигур японских шахмат сёги, которая появляется на доске не сразу, тоже иногда называют \"ТАКОЙ ОН\". Какие два слова мы заменили словами \"ТАКОЙ ОН\"?": "Перевернутый слон.",
  "Отец НОКДАУНА работал гончаром в АрЕццо. Какое слово мы заменили НОКДАУНОМ?": "Вазари.",
  "В статье Википедии, посвященной святому Имре, говорится что его именем стали называть детей по всей Европе. Какой топоним упоминается в статье в связи с этим?": "Америка.",
  "Этот американский бизнесмен родился через год после того, как Циолковский впервые высказал свои соображения об использовании ракет для исследования космоса, а умер за год до первых полетов \"Аполлонов\". Назовите его имя.": "Хьюго.",
  "<раздатка> Wielki W&oacute;z </раздатка> Перед вами перевод известного религиозного термина на польский. Напишите этот термин из одного слова.": "Махаяна.",
  "Дуплет. Шекспировский МакбЕт в одном из эпизодов видит последующих королей Шотландии, в том числе современника Шекспира Иакова VI. 1. Так как Иаков был королем и Англии, и Шотландии, то Макбет видит его с АЛЬФОЙ в руке. Назовите АЛЬФУ двумя словами, которые начинаются на одну и ту же букву. 2. Так как Иаков был королем еще и Ирландии, то Макбет видит его с ИКСОМ в руке. Назовите ИКС двумя словами, которые начинаются на соседние буквы алфавита.": "1. Двойная держава. 2. Тройной скипетр.",
  "Когда Марк Розовский пошел получать паспорт, то попросил указать для себя национальность матери - Лидии КотОпуло. Его приятель потом пошутил, что Розовский стал единственным человеком, который проделал... Ответьте пятью словами, что именно.": "Путь из евреев в греки.",
  "Историк МеркУлов считает, что две известные многим с детства строчки описывают путь \"из варяг в греки\". Напишите два имени собственных, которые в них рифмуются.": "Буян, Салтан.",
  "В декабре 1939 года в Варшаве пошли слухи, что немецкая армия деморализована и оккупация скоро закончится. По словам Евы Рехтман, это было связано с убеждением, что ОНИ разгоняют любой мрак. Назовите ИХ точно.": "Ханукальные свечи.",
  "[Ведущему: кавычки не озвучивать; четко произнести окончание слова \"Черногория\".] В криптоисторической повести \"Воскрешение ЛатУнина\" демократическое правительство оказывается в опасности после появившихся слухов об удачном эксперименте по клонированию. Тревожным знаком становится в том числе АЛЬФА \"Черногория\", подброшенная в кабинет премьера. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Пачка папирос.",
  "Для того чтобы размяться перед выступлением, герой Генри Миллера начинал с ХОЛОПОВ. Какое слово мы заменили словом \"ХОЛОПОВ\"?": "Черни.",
  "Евгений Никитин отмечает, что ОН отвергает и классическую скрипку, и народную балалайку, выбирая при этом трубу. Модернистскую концепцию ОН предлагает и для изобразительного искусства, и для поэзии. Назовите ЕГО.": "Незнайка.",
  "В пьесе Шекспира \"Перикл\" герои надолго уезжают сразу после свадьбы и заранее берут с собою ЕЕ. ОНА играет важную роль в другой пьесе Шекспира. Назовите ЕЕ.": "Кормилица.",
  "Необразованный персонаж Стивена ЛИкока, пытаясь рассказать об итальянском средневековье, упоминает несуществующую породу собак. Вероятно, эта порода должна хорошо плавать. Назовите эту породу двумя словами.": "Венецианский дог.",
  "Врач не знал, как лечить простуду Оноре де Бальзака, поэтому назначал ему от трех до шести ИХ в день. Один из НИХ находится в черном ящике. Ответьте двумя словами: что там?": "Носовой платок.",
  "На берлинской выставке гаджетов шире всего были представлены колонки и часы. Егор БыкОвский вынес колонки и часы в название своего рассказа об этой выставке, пояснив, что поступает совсем не так, как... Кто?": "О. Генри.",
  "Ревнивый герой Томаса Харриса, сидя в тюрьме, часто смотрел на длинную АЛЬФУ, падавшую на жену и детей. Назовите АЛЬФУ двумя словами.": "Тень фотографа.",
  "<раздатка> анал </раздатка> Перед вами начало слова, которым в Македонии и Сербии называют неграмотных людей. Напишите это слово полностью.": "Аналфабет.",
  "АтанАсиус КИрхер предложил необычную теорию происхождения греческих букв и обосновывал ее таким образом: если ОН изогнет шею так, чтобы голова оказалась между ног, то станет похож на греческую букву \"альфа\", а если будет стоять на земле с широко расставленными ногами, то станет похож на \"дельту\". Назовите ЕГО.": "Ибис.",
  "Михаил Шемякин признавался, что черпал вдохновение для серии своих графических работ в неисправном кране. За эту серию Кира СапгИр назвала Шемякина ИКСОМ, хотя ИКСЫ занимаются не изобразительным искусством. Назовите ИКСА немецким словом.": "Капельмейстер.",
  "Некоторые партнеры Майкла Джордана по звездному \"Чикаго Буллз\" получили завышенные контракты, не соответствующие их более скромным возможностям. Этих партнеров Билл СИммонс сравнил с НИМ. Назовите ЕГО имя и фамилию, начинающиеся на соседние буквы алфавита.": "Ричард Старки.",
  "Крис Холмс разработал серию нарядов, покрытых множеством наносфЕр. Впервые эта идея была реализована во время гастролей Пола Маккартни. От какого слова итальянского происхождения образован один из вариантов названия этой коллекции?": "Папарацци.",
  "(pic: 20150425.jpg) В столице какого европейского региона ходит этот трамвай?": "Шампань - АрдЕнны.",
  "Блиц. Три вопроса по 20 секунд обсуждения каждый. Ответы сдаются на одном бланке и должны быть пронумерованы. 1. В романе Николая ГайдукА персонаж называет фразу \"Ни дня без книжки\" заклинанием для тех, кто хочет ПРОПУСК с помощью пера. Какой глагол мы пропустили? 2. В романе Николая ГайдукА звезда ПРОПУСК сумрак. Какой глагол мы пропустили? 3. В романе Николая ГайдукА упоминается бело-сахарное после зимы тело мальчика, лицо которого уже успело ПРОПУСК. Какой глагол мы пропустили?": "1. Озолотиться. 2. Посеребрила. 3. Забронзоветь.",
  "Последний вопрос пакета. Интернет-магазин Atypyk [атипИк] продает ИХ с надписью \"Человеку свойственно ошибаться\". Назовите ИХ.": "Ластики.",
  "Какого профессора Марк Хёрст благодарит за то, что у него больше не болят запястья?": "[Августа] Дворака.",
  "Рассказывая об особенностях съемки в горах, Кирилл УмрИхин советует фотографу запастись картой звездного неба, термосом, бутербродами, а также ИМ. Название какого развлечения происходит от НЕГО?": "Пасьянс.",
  "Герой сказки Георгия ПочепцОва питается бездельем и называет ИХ аппетитными, как отбивные. Назовите ИХ.": "Баклуши.",
  "Один из основных симптомов этой болезни - покраснение кожи, а ее название имеет иностранную этимологию. С омонимичным русским словом название этой болезни не связано. Что это за болезнь?": "Рожа.",
  "Внимание, в вопросе есть замены. В результате анализа огромной базы данных выяснилось, что вероятность дожить до конца для чумы составляет 27%, для войны - 26,6%, для голода - 28,2%, а для смерти - 25,9%. Мы не просим восстановить замены. Назовите тех двоих, для которых эта вероятность равна 100%.": "Белый и черный короли."
}