{
  "Ведущая ТЕта ТерЕза прикрепляет флажки на обнаженную грудь и пытается их сбросить. Тем самым она делает то же, что и известный \"житель\" Германии. Напишите ЕГО имя.": "Пауль.",
  "Крис Тёрни рассказывает, как бур одного молодого ученого застрял в исследуемом объекте. Ради инструмента ученый сильно повредил объект и, узнав, что ИХ было около пяти тысяч, бросил профессию. Назовите ИХ двумя словами.": "Годовые кольца.",
  "В Приморском крае есть камень с чашеобразной верхушкой, уходящий под воду во время прилива. Увидев камень после отлива, местные жители стали называть его \"камень-ИКС\". Назовите ИКСА.": "Рыболов.",
  "Согласно сайту membrana.ru [мембрана точка ру], немцы в 1940 году планировали использовать ЕГО против англичан и для этого хотели подбросить грампластинки популярных исполнителей. Назовите ЕГО словом с двумя корнями.": "Инфразвук.",
  "Согласно Википедии, путаница с ИХ обиходным названием в СССР возникла из-за распространенности среднего размера. Воспроизведите это название.": "Изделие N 2.",
  "Американские ученые выяснили, что уже через шесть секунд периферическое артериальное давление уменьшается вдвое, а венозное возрастает в шесть раз. Так что ОН убивает, нарушая кровообращение. Назовите ЕГО.": "Удав.",
  "Александр Махов пишет, что родившемуся в КапрЕзе Микеланджело пришлось в начале жизни довольствоваться ИМ. Назовите ЕГО.": "Козье молоко.",
  "(pic: 20150360.jpg) Перед вами фотография вертолета, который имел герметичный корпус. В полном названии модели мы пропустили пять букв. Напишите ИХ.": "фибия.",
  "Рассказывая, как менялось построение армии в связи с развитием артиллерии, Екатерина Глаголева проводит аналогию с игрой. С чем сравниваются при этом солдаты?": "Кегли.",
  "Во время гонки в Сан-Марино в 1985 году командам пришлось экономить. Можно сказать, что в конце гонки ТьеррИ БутсЕн воспользовался ИМ. Под НИМ Бутсен значился и в итоговой таблице чемпионата. Напишите ЕГО.": "Номер 11.",
  "Терри Джонс рассказывает, что члены австралийского племени вальпИри поют по дороге разные песни, чтобы потом донести некую информацию до других членов племени. Эти песни выполняют роль ИХ. Фамилию какого шведа можно увидеть в статье Википедии о НИХ?": "[Андерс Йонас] Ангстрем.",
  "ДжермЕйн МакКИнни вымыл руки с отбеливателем, сжег одежду и побывал у озера. Эти свидетельства приводят в статье об эффекте, в название которого входит трехбуквенная англоязычная аббревиатура. Какая?": "CSI [си-эс-ай].",
  "Среди прочих рекордов Лиза Рэндалл отмечает, что в НЕМ расположены самые холодные протяженные объекты во Вселенной из известных человеку на данный момент. Назовите ЕГО.": "Большой Адронный Коллайдер.",
  "В одной игре создается впечатление, будто персонаж ПсИхо МАнтис читает мысли игрока. Игрок не может нанести урона телепату, пока не сменит ЕГО. Некоторые ОНИ оснащены системами, позволяющими лучше чувствовать отдачу от выстрела. Назовите ЕГО словом английского происхождения.": "Контроллер.",
  "Крис Тёрни пишет, что в одной стране выбрали неудачное время для введения календаря. Можно сказать, что для жителей этой страны папа Григорий стал ИМ. Кто пытался стать ИМ в фильме 2000 года?": "Гринч.",
  "Лиза Рэндалл пишет, что на зиму Большой Адронный Коллайдер останавливают из-за холодной погоды, так как ОНА становится выше. Назовите ЕЕ.": "Цена на электричество.",
  "Стивен ГрИнблатт пишет, что самым эффективным способом борьбы с НИМИ было регулярное чтение. Гук называл ИХ зубами времени. Назовите ИХ.": "Книжные черви.",
  "(pic: 20150361.jpg) В одной восточноазиатской стране можно купить специальный посох, на котором будут выжигать клейма. Назовите максимально точно, где на посох нанесут последнее клеймо.": "Вершина Фудзи.",
  "Используя постоянство отношения излучательной способности к поглощательной, создатели одного сверхзвукового самолета применили ЕЕ для снижения температуры крыльев. Назовите ЕЕ двумя словами.": "Черная краска.",
  "Эта торговая марка несла немалую прибыль своему владельцу Луису КарУлье, так что \"de Oro\" [дэ Оро] в ее первоначальном названии было символичным. Позднее \"de Oro\" заменили на другой цвет. Под каким названием эта марка известна сейчас?": "Gallina Blanca.",
  "Уильям Пейли считал, что глаз - слишком сложный прибор, поэтому создан Богом. Пейли приводит аналогию, в которой человек, отыскавший среди камней ИХ, сразу поймет, что ИХ создали. Полемизируя с Пейли, комментаторы отмечают, что уран в камнях может служить в ИХ качестве. Назовите ИХ одним словом.": "Часы.",
  "НИал Фергюсон пишет, что, хотя вероятность финансового краха в конкретный год составляет всего несколько процентов, ОНИ всё же появляются. ИХ обнаружили в конце семнадцатого века в Австралии. Назовите ИХ двумя словами.": "Черные лебеди.",
  "(pic: 20150362.jpg) Иллюстрируя ЕЕ, физик Джим Аль-ХалИли сначала складывает ориентированные одинаково согнутые ладони, а затем ориентированные противоположно. Назовите ЕЕ одним словом.": "Интерференция.",
  "Карл САган пишет, что газета \"Daily Mirror\" [дЭйли мИррор] решила подставить конкурентов и поручила сделать несколько ИХ. Жена создававшего ИХ ДУга БОуэра подозревала того в измене. Назовите ИХ тремя словами.": "Круги на полях.",
  "[Ведущему: не озвучивать кавычки и заглавные буквы.] Екатерина Цимбаева пишет, что в середине двадцатых годов прошлого века Королева взошла на трон после \"Убийства ЕГО\". Напишите ЕГО имя и фамилию.": "Роджер Экройд.",
  "[Ведущему: вопрос читать медленно.] Нэнси Поуп пишет, что в 1913 году родители отправили ребенка к бабушке, заплатив 15 центов за проездной билет. Какие два слова мы заменили в вопросе?": "Почтовая марка.",
  "Одна из экологических проблем состоит в том, что птицы разбиваются, пытаясь \"приводниться\" на НИХ. Назовите ИХ.": "Солнечные батареи.",
  "Семь братьев и сестер были лишь немногим его старше, но полученное из-за этого имя не принесло ему счастья, так как в возрасте восемнадцати месяцев он потерял близкого человека. Напишите его имя.": "ХАтико.",
  "Агата Кристи решила написать заключительные книги циклов о Пуаро и Мисс Марпл вскоре после того, как начались ОНИ. Благодаря ИМ бедная героиня сериала устраивала банкеты за чужим столом. Назовите ИХ.": "Авианалеты.",
  "(pic: 20150363.jpg) В конце девятнадцатого века трое ученых одновременно утверждали, что сделали открытие. Джон Уоллер приводит мнение, по которому первооткрывателем провозгласили ЕГО, чтобы прекратить споры о приоритете среди современников. Назовите ЕГО.": "[Грегор] Мендель.",
  "Карл САган пишет, что США не могут вступить в войну без одобрения конгресса, однако желающие обойти закон президенты используют ИХ. Назовите ИХ словом греческого происхождения.": "Эвфемизмы.",
  "Чтобы выразить индивидуальность, жители одной страны разрисовывали свои фигуры. Со временем мода перекинулась даже на высшие круги. Назовите эту страну.": "Флатландия.",
  "В опыте, демонстрирующем ИХ формирование, голубю давали еду независимо от поведения. Если случайное действие голубя совпадало со временем кормления, тот повторял это действие снова. Назовите двумя словами животное, изображенное в посвященной ИМ статье Википедии.": "Черная кошка.",
  "Во время Войны за независимость Вашингтон приказал СДЕЛАТЬ ЭТО, благодаря чему огонь во время пожара в Нью-Йорке распространился на большую территорию. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Переплавить колокола на пушки.",
  "[Ведущему: четко прочесть окончание в слове \"солдата\", чтобы было понятно, что оно в единственном числе.] В конце девятнадцатого века Евгений Федоров создал особую ИХ конструкцию с небольшим отсеком, в котором были разделенные негашёная известь и вода. По воспоминаниям Андрея ШкурО, такая конструкция не демаскировала солдата. Назовите ИХ.": "Консервы.",
  "Один биолог отмечает, что на созданных ИМ портретах в первую очередь видны ноздри. Назовите ЕГО.": "[Анри де] Тулуз-Лотрек.",
  "В пьесе Андерсена девушка хочет выйти замуж за возлюбленного вопреки мнению отца. В финале пьесы отец решает передать право выбора в чужие руки и одобрить желание дочери только при наличии ИХ. Назовите ИХ.": "Аплодисменты."
}