{
  "По сообщению \"Советской России\", писатель, историк и инженер Чумаков предложил восстановить некий объект, видимо, не зная о том, кому этим восстановлением следует заняться. При этом он сослался на опыт восстановления в определенной мере аналогичного объекта в другой стране. Назовите оба объекта.": "Храм Соломона и храм Христа Спасителя.",
  "Первый отрывок: \"Друзья, итак наш турнир состоится 14 января...\". Второй отрывок: \"Бог, многократно и многообразно говоривший издревле отцам в пророках, / В последние дни сии говорил нам в сыне, Которого поставил наследником всего, чрез которого и веки сотворил\". Первый отрывок - начало письма, посланного в декабре прошлого года автором вопроса Илье Ратнеру и еще нескольким людям. Назовите произведение, которое начинается вторым отрывком.": "Послание к евреям (святого апостола Павла).",
  "ОН бывал \"хлебным\", \"трудовым\", \"пивным\", \"процентным\", \"биржевым\", \"кровавым\". Поэт-большевик, верный сын Родины-матери, сравнивал ЕГО с небом. А с чем этот поэт тут же сравнивал месяц?": "С языком.",
  "У членов почтенного нечеловеческого семейства ЭТО, судя по всему, находилось на конечностях. У членов другого нечеловеческого семейства (и даже целого отряда) ЭТО, судя по всему, находится тоже на конечностях, но в другом месте. А автор вопроса, обнаружив проявления ЭТОГО у себя на совсем других частях тела, вспомнил культовую книгу - и опечалился; однако знакомый врач успокоил его, объяснив, что ничего страшного тут нет. О каких же частях тела идет речь в последнем случае?": "Об ушах.",
  "При разработке плавающего танка Т-40 возникли большие трудности с конструкцией опорных катков. В итоге наиболее легкой, прочной и технологичной оказалась конструкция из двух стальных \"тарелок\", соединенных наподобие двояковыпуклой линзы. Эта конструкция широко применяется на легких гусеничных боевых машинах и по сей день, т.к. у нее обнаружилось важное дополнительное преимущество. Какое?": "Она дает дополнительную плавучесть.",
  "Указ Петра I \"О достоинстве гостевом на ассамблеях имеющем\" отмечает: \"Без пения нет веселия на Руси, но оное начинают по знаку хозяйскому. В раж не входи, соседа слушай - ревя в одиночку, уподобляешься [два слова пропущено]\". Какому же библейскому персонажу уподобляет указ человека, ревущего в одиночку?": "Ослице Валаамовой.",
  "Хорошо известно, что немцы во время Великой Отечественной войны \"охотились\" за валенками и даже снимали их с трупов. Менее известно, что и наши солдаты и офицеры тоже вели похожую \"охоту\", в частности, тщательно обыскивали захваченные немецкие офицерские блиндажи. Мы не спрашиваем, что они там искали, - скажите, кто или что - первопричина поисков наших фронтовиков?": "Вши.",
  "Два однотипных источника рассказывают о девушках, живших практически в одно и то же время в небольшом городке под Херсоном. Первая - дочь служителя культа - отличалась многими достоинствами и, как известно, решительно порвала с семейными традициями. О жизни второй мы знаем много меньше, даже имя ее неизвестно, и лишь верхняя одежда названа явно. Что же это за одежда?": "Шинель.",
  "В конце 1895 г. монопольным правом на перевозку пассажиров по улицам Петербурга обладало Акционерное общество конно-железных дорог, заключившее контракт с Городской думой и препятствовавшее прокладке трамвайных линий. Однако в 1895 г. были открыты две трамвайные линии: со стороны Сенатской площади до Васильевского острова и с Выборгской стороны до Марсова поля. Какая же особенность этих линий не позволила монополистам помешать их прокладке?": "Они были проложены по льду Невы.",
  "Чего только нет в Америке! Тойота или Хонда в качестве ИХ - это еще куда ни шло. Депрессия, Гефилте Фиш и Мемориал Дэй - это уже странновато. А как вам Президент Линкольн? А теперь опишите ИХ двумя словами, учитывая, что в этом зале они есть не у всех.": "Женские имена.",
  "Однажды в Аргентине, после серии длительных неудач, владельцы решили перекопать некоторый участок - в результате на нем было обнаружено шесть однотипных органических объектов, а несколько позже - еще один. После этого ситуация резко улучшилась. Каким образом обычно используют эту территорию?": "В футбол играют.",
  "ПЕРВЫМИ считаются, например, Людвиг Фейербах, Фрэнсис Бэкон, Эпикур и многие другие, хотя в эпоху Петра I так называли всего лишь торговцев пряностями. Об одном из ВТОРЫХ в 1862 г. поведал член-корреспондент Санкт-Петербургской Академии Наук. А вот сын видного русского литератора и чиновника считал, что и ПЕРВЫЕ, и ВТОРЫЕ могут быть использованы лишь в качестве... Кого?": "Горнистов.",
  "ЭТО дало прозвище известному монарху. Абрам занимался ЭТИМ с русским классиком. Наконец, именно ЭТИМ, судя по всему, отличались ученики великого человека. Кого же?": "Аристотеля.",
  "Мень, Буш, Чуб - сейчас этих людей можно считать коллегами. А вот Аксель Спарре в 1706 г. должен был стать их коллегой в Москве. Кто же конкретно его туда назначил?": "(Король) Карл XII.",
  "Фаина Раневская, остро переживавшая то, что слышала вокруг, с горечью отмечала: \"Культура речи... ушла. А дикторы делают такие ударения, что хочется заткнуть и X, и Y\". Что же хотелось заткнуть Фаине Раневской?": "Уши и радио(приемник).",
  "Этот процесс, свидетелем которого многие из вас могли быть, журналист Курт Кассель считает разновидностью порнографии. А вот автор сборника советов Скотт Вильямс отмечает, что таким образом удается сконцентрировать энергию подобно тому, как это делается в карате. Следуя его советам, можно улучшить свои позиции в заветном списке. Какая организация его составляет?": "WTA.",
  "Изготовление этих вещей, при всей их кажущейся простоте, требует изрядных навыков. Растительное сырье для них хорошо известно; менее известно, что лучшими на самом деле считались сделанные из совсем другого растения. Внешнее сходство с этими вещами стало причиной прозвища, данного некоей неприятельской военной технике. В известной поговорке такая вещь выступает в качестве предмета быта. Какого именно?": "Ложки.",
  "Даже специалисту в конкретных случаях порой трудно отличить ВЫШИВАНИЕ от ШИТЬЯ, а ШИТЬЕ от ШТОПКИ. Старик отстаивал преимущество ВЫШИВАНИЯ, а молодой настаивал на ШИТЬЕ. Ну, а ШТОПКОЙ занимались братья - заглавные герои произведения великого русского писателя и один из братьев - героев великого зарубежного писателя. Догадавшись, какие родственные занятия заменены на слова \"ВЫШИВАНИЕ\", \"ШИТЬЕ\" и \"ШТОПКА\", назовите обоих писателей.": "Пушкин, Шиллер.",
  "Эти два слова - прилагательное и существительное - образуют устойчивое словосочетание, давно ставшее штампом. В шутку юмористы порой используют это сочетание для обозначения сказочного пресмыкающегося или популярного платежного средства, но традиционное значение этого штампа у нас совсем иное. Какое?": "Лес (зеленые насаждения).",
  "Блиц. 1. Как отмечала кэрролловская Алиса, от уксуса куксятся, а от сдобы добреют. Продолжая этот ряд, юморист Николай Шейкин в шуточном путеводителе отмечает, что самые лучшие учреждения юстиции - в Судане, а сафари в Китай предусматривает охоту на кашалотов. Некоторые его рекомендации при этом оказываются просто ложными. Скажите, какую страну он ошибочно советует не посещать приверженцам одной из распространенных систем телетрансляции? 2. Итак, юморист Николай Шейкин в шуточном путеводителе отмечает, что самые лучшие учреждения юстиции - в Судане, а сафари в Китай предусматривает охоту на кашалотов. Однако некоторые его рекомендации оказываются вполне разумными. Скажите, в какую африканскую страну он советует поехать, чтобы отведать вкусной морской рыбы под красное винцо? 3. Итак, юморист Николай Шейкин в шуточном путеводителе отмечает, что самые лучшие учреждения юстиции - в Судане, а сафари в Китай предусматривает охоту на кашалотов. Однако некоторые его рекомендации оказываются более чем логичными. Скажите, в какую страну он справедливо советует поехать тем, кому хочется после наших холодов понежиться под теплым солнышком?": "1. Непал. 2. Тунис. 3. Греция.",
  "По свидетельству Александра Дюма, молодой Вольтер как-то на званом обеде повздорил со спесивым вельможей, шевалье де Роганом - и слуги вельможи избили его палками. Оскорбленный Вольтер тщательно продумал план мести и три месяца не выходил из дому, усердно занимаясь двумя предметами. Одним было фехтование - Вольтер намеревался убить Рогана и позже вызвал-таки его на дуэль, причем так, что тот не мог уклониться. Назовите второй предмет, если он и поныне преподается в большинстве учебных заведениях России.": "Английский язык.",
  "По данным демографов, в связи с ассимиляцией и вымиранием малых народностей, из тунгусо-маньчжурских языков до 2050 г. могут дожить разве что нанайский и эвенкийский; однако из-за неожиданного всплеска рождаемости среди еще одного народа название известного романа уже не звучит пророчески. Назовите автора этого романа.": "(Александр) Фадеев.",
  "Призыв к ЭТОМУ в последнее время звучал нередко. На вопрос, в чем вы видите признаки ЭТОГО, \"Комсомольская Правда\" получила следующие ответы: - В Новгородской области родился цыпленок с четырьмя лапами... - Столиц у нас стало две: Москва и Питер... - По ТВ я видел человека, очень похожего на президента... Что же такое ЭТО? Ответьте двумя словами.": "Удвоение ВВП.",
  "Согласно статье в \"журнале о хорошей жизни\" Hecho a mano [Эчо а мАно], термин \"цикуаристика\" восходит к языку майя, на котором соответствующее слово описывало различные аспекты окислительного процесса, сама же цикуаристика определяется как \"экспериментальная попытка дать интегрированную оценку влияния культуры [два слова пропущены] на развитие общества и отдельного индивида, равно как и на специфику их взаимоотношений\". Какие же два слова пропущены, если журнал считает одно из них однокоренным со словом \"цикуаристика\"?": "Курения сигар.",
  "В романтическом описании далекой страны фольклорные названия транспортного средства для активного пляжного отдыха и кругленькой суммы слились в одно сложное слово. Что же это за страна?": "Сингапур.",
  "Под влиянием воскресных выпусков бульварных газет один из немецких читателей решил, что натура его страдает легковесностью и двойственностью, и, желая стать более упрямым, настойчивым и решительным, совершил противоправное деяние, которое УК РФ квалифицирует по ст. 237. Мы не спрашиваем, зачем он это сделал и мог ли добиться цели таким образом, - скажите, что же он сделал.": "Подчистил дату рождения в метрике.",
  "Некая португальская фирма поставляла в США вино, этикетка которого почему-то изображала какого-то мужчину, не слишком пригодного для рекламы такого продукта. По требованию заказчика этикетку заменили - причем по совсем другой причине. Автор вопроса ничего особенного в самой картинке не увидел, более того, похожее изображение попадалось ему на обертке детского шоколада. Чьим именем был назван этот шоколад?": "(Старика) Хоттабыча.",
  "Персонажу рассказа Шаламова, доктору Миллеру, удалось доказать, что он - не ПЕРВЫЙ, а ВТОРОЙ, поэтому его освободили в срок, а вот доктор Брауде просидел лишних три года. Назовите фамилию хорошо известного знатокам ПЕРВОГО, который на самом деле - ВТОРОЙ.": "Немец.",
  "Согласно \"Младшей Эдде\", в День Гибели Богов огненные великаны прибудут сразиться с асами из царства мертвых на прекрасном корабле Нагльфаре. Корабль этот построен из материала, который даже в царстве мертвых, по мнению Розенкранца, должен считаться восполняемым ресурсом. А прекрасен он, видимо, потому, что, как известно, заботиться о внешнем виде материала не зазорно. Что же это за материал?": "Ногти (мертвецов).",
  "Приехав в Японию, актер Стивен Сигал, уже достаточно известный за ее пределами, страдал от излишнего внимания особого рода и был вынужден сделать то же, что сделал несколько ранее Ёнг И Чой, в то время мало известный, но впоследствии всемирно прославившийся. Что же он сделал?": "Взял себе японский псевдоним.",
  "В одном из сюжетов \"Городка\" начальнику довольно высокого уровня докладывают об открытии крупного месторождения спирта. - Отлично! - потирает руки начальник. - Будем его по трубе качать на Запад! - Через всю Россию? Разворуют же! - Не разворуют! Охрану поставим через каждые 10 метров, с автоматами... - Гениально! - восхищается подчиненный. - Какая мысль! А почем? - Что - почем? - удивляется начальник. Ответьте на этот вопрос за подчиненного.": "Почем стакан спирта в автомате?",
  "По легенде, при старте это существо опрокинуло наполненный водой кувшин. В ходе путешествия оно покрыло огромное расстояние, а его спутник имел много встреч, но, вернувшись, успел подхватить кувшин, из которого ни одна капля не пролилась. Само это существо в Индии изображают не совсем традиционно: с ослиными ушами, человеческим лицом, крыльями павлина и туловищем еще одного животного. Какого - мы не спрашиваем, назовите спутника.": "Мухаммед.",
  "Юморист Михаил Задорнов напомнил о позиции, занятой в ООН Великобританией по отношению к США, и предложил в этой связи официально пополнить некий \"справочник\", претендующий на энциклопедичность. Что же это за справочник?": "Камасутра.",
  "В \"Русской истории\", написанной сатириконцем д'Ором, об этой полузабытой ныне реформе сообщается, что некие люди были разделены на три группы по критерию целости штанов и сапог. У первой группы было цело и то, и другое, у второй - одно из двух, у третьей и то и другое было дырявым. Название второй группы стало позже названием известной пьесы. Назовите ее автора.": "(А.М.) Горький.",
  "Помимо знаменитого танца с булочками, в чаплинской \"Золотой лихорадке\" есть немало ударных моментов, в частности, эпизод с [слово пропущено] башмака. Чаплин играл это до тех пор, пока его не затошнило от этого башмака, - тут-то и был отснят девятый, гениальный дубль. Мы не спрашиваем, какое слово пропущено, - скажите, из чего на самом деле делались эти бутафорские башмаки.": "Шоколад.",
  "Описывая лондонскую тюрьму Ньюгейт рубежа XVII-XVIII веков, Морин Уоллер рассказывает о людях, отказывавшихся давать в суде показания. За это их подвергали крайне жестокому обращению, от которого упорные обвиняемые вскоре умирали; но, сохраняя молчание, узники, по тогдашним правилам, не могли быть признаны виновными и казнены. Обвиняемые хорошо понимали, что их ждет мучительная смерть, и причина их молчания была чисто экономической. В чем же она состояла?": "У семьи не конфисковывали имущество."
}