{
  "Автор вопроса обнаружил в Интернете украинский перевод весьма известной книги. В первой главе этой книги 12 раз встречается слово \"нехай\" и еще 2 раза слово \"хай\". А в одном из начальных подразделов этой главы встречается глагол 3-го лица единственного числа \"ширяв\". А кто это делал (то есть, если буквально переводить это слово на русский, кто \"ширял\")?": "Дух Божий.",
  "Христос, как известно, умел превращать воду в вино. А вот создатели некоего сайта предлагают свою помощь тем, кто не может лично посетить знаменитый \"праздник сосуда\", отмечающийся раз в 12 лет и привлекающий миллионы паломников. Если в вашем доме есть некая емкость, то, посетив в нужный момент этот сайт, вы, видимо, можете рассчитывать на то, что жидкость, ее заполняющая, тоже претерпит чудесное превращение. Назовите исходную жидкость и то, во что она якобы превращается.": "Вода (водопроводная), вода Ганга.",
  "Посетив Прагу, один из друзей купил для автора вопроса паззл - мозаичную головоломку - австрийской фирмы \"Piatnik\", прототипом которого послужил воспетый в литературе историко-патриотический художественный объект. А от кого следует беречь результат сборки этого паззла, дабы не повторить злосчастного недосмотра, причинившего литературному герою немалые неприятности?": "От мух.",
  "Необычную елку придумал для своих больных главный психотерапевт Нижнего Новгорода Ян Голанд. Все на ней - как положено: игрушки, фонарики, мишура; но елка обладает и лечебным действием: ребенок так увлекается рассматриванием необычного дерева, что забывает о своих проблемах и начинает спокойно общаться с дядей доктором. Сам доктор считает свою елку символом не только психбольницы, но и всей страны. В общем, похоже, что на известную загадку о распространенных насекомых появился альтернативный ответ: это елка! А как звучит сама загадка?": "\"Что над нами вверх ногами?\"",
  "Наибольшая плотность таких \"мест\" наблюдается в Германии - до 85 на каждую тысячу человек, а вот в Турции их менее 3 на каждую тысячу человек. Правда, по мнению газеты KM.RU, среди тысячи хозяев таких \"мест\" едва ли найдется хотя бы десяток людей, построивших их профессионально. Кстати, а как называются профессионалы в этой области?": "Web-дизайнеры (web-мастера).",
  "[Чтецу: слова \"Существующие правила\" слегка выделить интонационно. Но совсем чуть-чуть.] Единого мнения о том, является ли это видом спорта, нет. Существующие правила регламентируют размер ринга, время состязания, позволительную технику и одежду соревнующихся, впрочем, у разных федераций они свои. Как же, не совсем правильно, называются такие соревнования?": "Бои без правил.",
  "По мнению Томаса де Квинси, субъектом знаменитого вопроса является сам X, осиротевший и беспомощный в младенчестве, одинокий в зрелые годы и опирающийся на Y в безнадежной слепой старости. Мы не спрашиваем вас о том, кто такой X, назовите имя Y.": "Антигона.",
  "Согласно Геродоту, самка гиппопотама в египетском городе Пампренисе почиталась как жена бога Сета под именем Таург, что означает \"грузная, большая, великая\". В отличие от прочих божеств, ее не изображали в человеческом обличье; но считали покровительницей некоей группы людей. Ответьте двумя словами, что это за группа.": "Беременные женщины.",
  "Внимание, в вопросе есть замены! В истории, как известно, было много разных Луёв. Но немало было и Епифанов. Так, второй из них известен своей любовью к сестре, четвертый - к отцу, шестой к матери, а были еще и десятый, и даже четырнадцатый... Мы не спрашиваем, какое имя здесь везде заменено на Епифан, - назовите второе имя еще одного Епифана, противником которого спустя много лет выступил некий Николай.": "Клавдий.",
  "В глухой деревушке Ивановской области некий новый русский строил трехэтажный коттедж и обнаружил, что на строительство ушло в 2,5 раза больше стройматериалов, чем предусматривалось по смете, - из-за того, что местные мужики все, что могли, воровали со стройки и пропивали. Чтобы прекратить воровство, он обнес стройку забором, опутанным колючей проволокой, после чего вскоре заметил, что внешний вид деревушки изменился. От какой привычки отказались жители деревни той зимой?": "Топить печи.",
  "Если солнце жжет, как в печке - Не купайся в горной речке: Человек ты иль гомункул - Заработаешь карбункул! Эти строчки представляют собой вольное стихотворное переложение предупреждения арабского ученого и врача Абу-ль-Фараджа, справедливое и в свете нынешних представлений. Правда, вместо \"гомункула\" было другое существо, а словом \"карбункул\" заменено другое слово, тоже многозначное. Догадавшись, какое это слово, переведите с одного восточного языка идиоматическое выражение \"играть с карбункулом\", если призыв к этому был лет тридцать-сорок назад весьма популярен.": "Заниматься любовью.",
  "Некоторые аббревиатуры содержат в себе информацию о географическом положении объекта. Так БелАЗ указывает на Беларусь, КамАЗ на Каму, ЕрАЗ на Ереван. А вот команда ЕВРАЗ представляет административный центр субъекта Российской Федерации. Что же это за город?": "Екатеринбург.",
  "В пародийной компьютерной программе \"Трубо Поскакаль\" основное меню содержит - на первый взгляд - те же опции, что и стандартная среда \"Турбо Паскаль\". Однако обращение к этим опциям дает неожиданные результаты. Так, при выборе опции \"File\" на экране появляется рецепт изготовления филе; при обращении к опции \"Run\" программа предложит вам побегать; а при выборе закладки \"Break/Watch\" программа сделает вид, что ломает часы. А какой результат вы обнаружите на экране, если в опции \"Mode\", управляющей параметрами этого экрана, выберете вариант \"320 x 200\" [читать: \"320 на 200\"]?": "Результат умножения - 64000.",
  "8-минутная песня не влезала на одну сторону пластинки, и ее сократили, написав новые стихи, в которых речь шла о поездке паренька на поезде N 29, отбывающем без четверти четыре. Песня стала знаменитой, автор прославился и неплохо заработал, но самое забавное, что реальный поезд N 29 никогда не проходил через станцию... Какую?": "Чаттануга.",
  "В знаменитом романе этот вид казни пытались применить к герою, пробравшемуся во дворец под видом багдадского мудреца. В знаменитой балладе той же казни подверглись полчища неких животных. А в знаменитой трагедии герой расправился со своим врагом, сделав вид, что принял его за такое животное. Так как же звали врага?": "Полоний.",
  "Физик Иоффе. Художник Левитан. Большевик Свердлов. Певец Кобзон. Этот список естественно продолжить популярным современным писателем, автором известного сборника легенд. Что же это за писатель?": "Эфраим Севела.",
  "Книга \"Порри Гаттер и каменный философ\" не просто пародирует роман Джоан Роулинг, но и полна аллюзий и намеков на современную действительность. Так, к вернувшемуся после недельной отлучки Порри слетаются сразу пять сов: одна - его собственная, вторая - с письмом от мамы и еще три почтовых, которых он игнорирует, несмотря на то, что они несут груз. Что же они несут? Принимается только короткий точный ответ.": "Спам.",
  "В Древнем Риме был особый праздник - лемурии, или лемуралии, - справляемый в мае с целью умиротворить духов умерших. Правда, по легенде, первоначально они назывались немного по-иному и посвящались конкретному существу. Кому же?": "Рему.",
  "Далее следуют два взаимосвязанных вопроса. На каждый - по минуте, как обычно, но после сдачи ответов на первый из них правильный ответ не оглашается, а сразу читается второй вопрос. Ответы на оба вопроса читаются после сдачи ответов на второй вопрос. 1. Для стимуляции работы мозга и предотвращения возрастного ослабления памяти некоторыми учеными предлагается специальная зарядка, именуемая нейробикой. В частности, предлагается выполнять некоторые действия (одеваться, принимать душ, ходить по квартире и т.п.) особенным образом. В чем же состоит его особенность? 2. В дополнение к нейробике предлагается всячески развивать и стимулировать потенциально существующие, но недостаточно активные пути и связи в мозгу, заставляя их выполнять обычно не свойственную им работу. Одно из рекомендуемых для этого упражнений широко упоминается в литературе, в частности, этим занимались отрицательные персонажи Александра Дюма и Оноре де Бальзака. Правда, нынешняя наука полагает, что сейчас бы им не достичь своих целей. В чем же состоит это упражнение?": "1. С закрытыми (завязанными) глазами. 2. Писать левой рукой. Зачет: Ответы типа \"писать не той рукой, какой обычно\".",
  "Британской полиции все чаще приходится иметь дело с российскими криминальными элементами, в связи с чем у них возникла некая проблема. Полезным в ее решении оказалось полученное из России справочное пособие, помогающее порой получить не меньше информации, чем официальные справки из архива российского МВД. Что же это за пособие, если в советское время оно снабжалось грифом \"ДСП\"?": "Атлас татуировок.",
  "Недавно этот деятель культуры, вслед за несколькими другими выдающимися соотечественниками, был удостоен высочайшего отличия. На церемонии награждения присутствовал и его 90-летний отец, державшийся довольно бодро и привлекавший к себе не меньшее внимание, чем виновник торжества. По этому поводу радиокомментатор, поставив соответствующий глагол в прошедшее время, процитировал знаменитую \"кавказскую\" фразу, произнесенную человеком, также намеревавшимся затмить чужие достижения. Итак, что же сделал отец лауреата, по утверждению комментатора?": "Забил Мике баки.",
  "Это древнерусское мирское имя могло означать \"болтун, говорун, сварливый человек\". Среди потомков носителей такого имени хорошо известны некий не берущий взяток, патриотически настроенный чиновник и знаменитый деятель искусства, показавший нам некое трагически спокойное место. Назовите топоним этого места.": "Шипка.",
  "ПЕРВОГО не раз арестовывали, его соратники считают его благородным борцом, а противники - бандитом. Свой псевдоним он заимствовал у некоего географического объекта, священного для его единоверцев. ВТОРОЙ, действовавший на триста с лишним лет раньше, и поныне многими считается эталоном благородства. Он тоже однажды был арестован, и его псевдоним приняли за название другого подобного объекта, также священного, но уже для иной конфессии. Оба псевдонима и названия обоих объектов начинаются в русском написании на одну и ту же букву. Назовите оба объекта.": "Арафат, Афон.",
  "Специалисты Европейского банка реконструкции и развития провели анализ деятельности около 3 тысяч компаний бывших соцстран и подсчитали, какую сумму из годового дохода эти фирмы расходуют на определенные цели. Оказалось, что по этому показателю первенство держит Грузия (8,1%), затем идут Армения (6,8%), Азербайджан (6,6%), Украина (6,5%) и т.д., а Россия набрала только 4,1%. Догадавшись, каковы эти \"определенные цели\", скажите, как объяснили журналисты-комментаторы то, что Россия благополучно оказалась далеко от лидеров.": "Дали взятку социологам, чтобы не выглядеть совсем позорно.",
  "Группа наших современников приписала этому субъекту довольно спорное, хотя и категорическое высказывание. Произнесите его имя - и вы услышите ответы на вопрос: \"Где он?\" - и на вопрос: \"Кто он?\" Что же это за имя?": "Тутанхамон.",
  "Для обозначения советских шпионов гестапо использовало термин \"бифштекс\". Смысл такого термина понять несложно. Забавно, что некий отечественный жаргон использовал \"термин\", смысл которого может быть объяснен по тому же принципу. Мы просим вас в своем ответе перевести этот \"термин\" на правильный литературный язык.": "Нехороший человек.",
  "Изобретение ЕЕ облегчило колонизацию Запада. Разновидностей ЕЕ - около полутора тысяч, причем за некоторые образцы коллекционеры платят на аукционах сотни долларов. Герой песни опального барда работал на предприятии, выпускавшем ЕЕ, причем отличного качества. А известный анекдот считает ЕЕ плодом отдаленного скрещивания двух животных из разных классов. Назовите обоих.": "Еж и уж (змея).",
  "Русское название ПЕРВЫХ восходит к греческому слову, означающему \"ясноглазая\". ВТОРЫЕ образуют подмножество ПЕРВЫХ, а их русское название восходит к арабскому слову с примерно таким же значением. В ходе хорошо известных переговоров группа ВТОРЫХ интересовалась сохранностью неких округлых устройств. Каких?": "Каруселей.",
  "У коровы ЭТО есть, а скажем, у черепахи, ехидны, страуса и таракана - нет. Нет ЭТОГО и у женщины, хотя кое-кто порой думает, что у некоторых женщин ЭТО имеется. А известному путешественнику в одной из его поездок ЭТО однажды предложили вместо чего-то другого. Чего же?": "Хереса.",
  "В пародийной книге М. Успенского \"Белый хрен в конопляном поле\" ректор некоей Академии приветствует новичков такой речью: \"Все вы отныне поставлены на счетчик Высшего Разума, и каждому из вас... придется ответить за умственный базар... в его голове\". Далее ректор сказал: \"Помните также, что лишь чистые науки живут по законам - контрастные же обходятся поношениями\". Слова \"контрастные\" и \"поношениями\" здесь поставлены нами взамен тех двух слов, которые на самом деле упомянул ректор. Напишите эти два слова.": "Конкретные, понятиями.",
  "Название неких профессиональных упражнений происходит от названия двух знаков, при этих упражнениях применяющихся. Перестановка этих знаков в обратном порядке порождает представителя весьма многочисленного семейства. Назовите это семейство.": "Бобовые.",
  "Строго говоря, \"жемчужина\" среди них только одна, остальные именуются \"отец тумана\", \"туманы\", \"петля\", \"голова жизни\", \"мать природы\" и, наконец, \"источник\". Но на самом деле все они - подлинные жемчужины, в чем несложно убедиться, просто приехав туда. Правда, автору вопроса съездить туда не дано, поскольку у него есть... Что?": "Израильская виза (в паспорте)."
}