{
  "Внимание, инструкция! (pic: 20160526.jpg) Перед вами кадры из видеоинструкции, которую распространяет среди своих клиентов одна австралийская компания. Чем занимается эта компания?": "Авиаперевозки.",
  "По утрам майя иногда мог сказать следующее: \"Подайте мне солнце, на котором сидит зеленый ягуар\". Назовите то, что майя таким образом требовал.": "Яичница с перцем.",
  "С античных времен в состав салатов входили лишь травы, сдобренные солью или оливковым маслом. В новое время в салаты стали добавлять огурцы, капусту и артишоки. Что же стало своеобразным пропуском в салат для перечисленных и некоторых других видов овощей?": "Зеленый цвет.",
  "Внимание, черный ящик! Прослушайте рецепт 1863 года: \"Растопить в чашке кусок белого воску, прибавить к нему говяжьего костного мозга, кусок красного корня и, когда всё распустится, процедить сквозь кисею и дать застыть\". То, что предлагалось готовить таким способом, писалось тогда с двойной буквой \"м\". А сейчас это находится в черном ящике. Что в черном ящике?": "Губная помада.",
  "Внимание, Бартоломео Манфреди! (pic: 20160527.jpg) То, что символизирует на этой аллегорической картине поцелуй, по-итальянски называется \"equinozio\" [эквинОцио]. Назовите это по-русски.": "Равноденствие.",
  "Внимание, веер! (pic: 20160528.jpg) Два \"веера королевы Анны\" могут служить для определения оптимального для глаз расстояния. Через минуту продемонстрируйте то, что англичане называют \"веер королевы Анны\". А чтобы мы поняли, что вы всерьез, назовите персонажа, именем которого называют это у нас.": "Буратино.",
  "Уважаемые знатоки, любите ли вы футбол, как люблю его я? В начале шестнадцатого века несколько сотен тысяч жителей Италии стали несчастливыми обладателями \"пунтИкул\" или даже \"лентИкул\". Что случилось с этими людьми?": "Они заболели тифом.",
  "Внимание, торт! (pic: 20160529.jpg) Название этого торта покажется нелогичным лишь тем, кто разделяет распространенное заблуждение. С названием какой страны совпадает название этого торта?": "Црна ГОра.",
  "Как-то раз свекровь кореянки Хи Сок сварила ей суп из водорослей. Через некоторое время свекровь швырнула Хи Сок водоросли, чтобы она сварила суп сама. А еще через некоторое время перестала с ней разговаривать. Какое одно и то же событие происходило перед каждым из перечисленных действий свекрови?": "Рождение дочери.",
  "У царя Дария I, представителя младшей ветви династии АхеменИдов, было более десятка сыновей, однако престол он завещал не первенцу, а Ксерксу, четвертому по старшинству. Почему именно Ксерксу?": "Ксеркс был первым, кто родился с того момента, как Дарий стал царем.",
  "В спальне. У дверей дома. На тИнге. Догадайтесь, о чем в перечисленных местах викинг должен был известить окружающих, и ответьте, что он мог после этого сделать.": "Развестись.",
  "Внимание, Эйлат! (pic: 20160530.jpg) Автор этого вопроса, Павел Ершов из Санкт-Петербурга, побывал в курортном городе Эйлате, где сделал такое фото. Ответьте точно: часть чего сфотографировал автор?": "Разводной мост. Незачет: Мост.",
  "В 1908 году группа российских офицеров на 13 дней опоздала... Куда?": "На [Лондонскую] Олимпиаду.",
  "[Господину ведущему: четко прочитать слово \"бирманском\", чтобы не было похоже на \"германском\".] В бирмАнском мифе три брата сварили котел риса и поднесли его богу. Первый брат встал раньше всех и поднес богу горячий рис с верхушки котла. Второй брат встал позже первого и подарил богу прохладный рис из середины котла. Третий брат проспал дольше других, и ему достался обгоревший рис со дна, так что он возненавидел братьев. Назовите имена первых двух братьев, а также то, за что стал отвечать третий брат.": "Солнце, Луна, затмения.",
  "Внимание, игра! (pic: 20160532.jpg) Американские дизайнеры изготовили необычный комплект для известной игры. Часть этого комплекта перед вами. О какой игре идет речь?": "Домино.",
  "На горе Китт-Пик, расположенной в одной из самых сухих пустынь Америки, рядом с неким строением стоит табличка: \"Пожалуйста, сохраняйте тишину, днем ОНИ спят\". Кто ОНИ?": "Астрономы.",
  "На фотографии 1923 года немецкие дети запускают воздушного змея. Из чего сделан этот змей?": "Из купюр.",
  "В годы правления Марии Кровавой, она же Мария Католичка, у некоторых англичан в ходу была молитва: \"Господи, сделай так, чтобы завтра не было дождя, чтобы светило солнце\". Догадайтесь, что это была за категория людей, и ответьте, что им помогала ускорить солнечная погода.": "Смерть на костре.",
  "Арабский алхимик АверрОэс мечтал получить золото, пусть для этого придется ждать восемь тысяч лет. Что в один прекрасный день решил зарыть АверрОэс в большой КордОвской мечети под крайним слева столбом?": "Луч солнца.",
  "Петр Хлусов пишет: \"Многие из редких пород золотых рыбок казались мне раньше уродливыми: с выпуклыми глазами, наростами на голове...\". С ним согласятся многие европейцы, а вот древние китайцы или японцы придерживались другой точки зрения. В чем же отличие между западным и восточным взглядами на золотых рыбок?": "На западе декоративных рыбок разглядывают сбоку, на востоке - сверху.",
  "Внимание, вывеска! (pic: 20160535.jpg) Автор этого вопроса побывала в Гонконге, где посетила один магазин. Мы совсем чуть-чуть изменили вывеску этого магазина. Добавьте к этому изображению легкий штрих и через минуту назовите профиль упомянутого магазина.": "Оптика.",
  "Находясь в Константинополе, ХАральд Суровый решил самовольно сбежать из города, однако путь к свободе был перегорожен цепями. Чтобы преодолеть препятствие, Харальд приказал команде последовательно проделать два действия. Назовите оба действия в правильном порядке.": "Перебежать на корму, перебежать на нос.",
  "[Господину ведущему: выделить голосом слово \"ИМ\".] Оскар Уайльд писал, что поразительным переменам климата за последний десяток лет Лондон обязан ИМ: \"Кому, как не ИМ, обязаны мы чарующим серебристым туманом над реками и чудесной коричневой дымкой, обволакивающей наши улицы\". Кому ИМ?": "Импрессионистам.",
  "Внимание, деталь! (pic: 20160537.jpg) С началом Великой депрессии в США распространилась практика рисования, для которой Максимилиан ФакторОвич даже изобрел устройство, собранное из вилки велосипедного колеса и особого карандаша. Что рисовали с помощью такого устройства?": "Чулочные стрелки на ногах.",
  "До революции при формировании труппы антрепренеры, как правило, ориентировались на \"Горе от ума\". Чем так подходила пьеса Грибоедова антрепренерам?": "В ней были задействованы все возможные амплуа исполнителей.",
  "Внимание, чашка! (pic: 20160539.jpg) Уезжая в отпуск, телезритель замораживает в чашке воду, кладет сверху монету и оставляет чашку в морозилке. Чего с помощью этого действия он стремится избежать по возвращении?": "Употребления испорченных продуктов.",
  "Франклин Рузвельт выражал свое мнение подчиненным двумя способами. Фраза \"Я считаю\" означала, что с ним можно спорить. Что говорил Рузвельт в случаях, когда спорить было бесполезно?": "\"Президент считает\".",
  "[Господину ведущему: выделить голосом слово \"крупная\".] Это одна из наиболее успешных отраслей экспорта Северной Кореи. Особой любовью корейская продукция пользуется в таких странах, как Ангола, Чад, Сенегал, Экваториальная Гвинея. А не так давно КРУПНАЯ партия была отправлена в Зимбабве. Назовите нашего современника, который мог бы составить конкуренцию Северной Корее.": "[Зураб] Церетели.",
  "Жительница Таиланда ВичУда ЧьючУм продемонстрировала своим читателям в Фейсбуке способ отличить ЕЕ при помощью фонарика: в темноте ОНА будет светиться. Назовите ЕЕ.": "Силиконовая грудь.",
  "Внимание, флаконы! (pic: 20160540.jpg) Некоторые викторианские дамы хранили подобные флаконы. Иногда эти флаконы имели небольшое отверстие. Когда содержимое флакона испарялось, дама могла снять... Что?": "Траур.",
  "Уважаемые знатоки, надеемся, после ответа на этот вопрос вы не заплачете. Куплеты гражданина Дю КруазИ в конце восемнадцатого века распевали на парижских улицах. Послушайте: \"Как пленник, я был стиснут вами Почти что трижды шесть веков, - Но вот почтенными мужами Я ныне вырван из оков\". От чьего имени написан этот куплет?": "Февраль.",
  "Внимание, сосуд! (pic: 20160541.jpg) Перед вами сосуд для омовения рук, каким пользовались в средние века европейцы. Такие сосуды изготовлялись не только в форме льва, но и ряда других зверей. Каким словом называли такие сосуды?": "Водолей.",
  "В Нормандии еще недавно было принято сдавать свои поля в аренду под выпас лошадей. При этом цена за короткохвостую лошадь обычно составляла 10 сантимов в день, а за лошадь с длинным хвостом - 20 сантимов. Объясните по возможности развернуто, чем объяснялась такая наценка на длинный хвост.": "Короткохвостая лошадь ест меньше травы, так как больше времени отвлекается на насекомых.",
  "АсклепиОны - лечебно-оздоровительные храмовые комплексы в Древней Греции. Иногда пациенты асклепионов приходили в храм и укладывались вдоль стен. Аналогичная медицинская процедура вновь стала модной в Европе в начале двадцатого века. Что это за процедура?": "Толкование сновидений.",
  "Блиц! Внимание, Сальвадор Дали! (pic: 20160542.jpg) 1. Согласно сайту sonnik.name, видеть во сне ЕГО означает славу и величие. Назовите ЕГО. 2. Согласно сайту sonnik.name, ОНА во сне может указывать на тяжелую работу. Назовите ЕЕ. 3. Согласно сайту sonnik.name, видеть во сне ЕЕ означает потребность в отдыхе. Назовите ЕЕ.": "1. Лев. 2. Лошадь. 3. Спящая девушка/женщина.",
  "В эмиграции будущего главу советских чекистов Дзержинского мучили кошмары: ему постоянно снились собственные похороны. Феликс Эдмундович вынужден был обратиться к психиатру Пьеру ЖанЕ. Доктор предложил лечение, но Дзержинский, подумав, отказался. Почему?": "Боялся сболтнуть лишнего во сне.",
  "Пораженный, так сказать, широтой русской души, французский актер Жерар Филип демонстрировал друзьям привезенные из Советского Союза \"трофеи\" самых больших размеров. Что это были за трофеи?": "Бюстгальтеры.",
  "Внимание, черный ящик! Если верить легенде, у Марии Антонии Йозефы Иоганны был размер \"B\" [бэ]. В качестве иллюстрации к данной легенде в черном ящике находится пара предметов размера \"B\" [бэ] по международной классификации. Что в черном ящике?": "Бокалы для шампанского.",
  "Внимание, тАджи! (pic: 20160544.jpg) Немногие мужчины на БАли могут позволить себе собственный комплект тАджей, большинство берут их напрокат. Прикреплять тАджи - особое искусство, а женщинам вообще запрещено прикасаться к ним. На фото мы скрыли того, для кого тАджи предназначаются. Кто это?": "Петух."
}