{
  "Скорый поезд \"Красная стрела\" отправляется одновременно из Москвы и Петербурга за пять минут до полуночи. Считается, что это время установил сам нарком Каганович, позаботившись... О ком?": "Командированные.",
  "При создании \"Властелина колец\" Толкиен использовал лишь двадцать процентов. Чтобы получить плюс, вы тоже можете обойтись двадцатью процентами. Что же использовал Толкиен?": "Два пальца.",
  "Внимание, памятник! (pic: 20170544.jpg) Фамилию человека, которому посвящен этот необычный памятник, можно найти на карте Нижнего Новгорода, Казани или Москвы. Кому посвящен этот памятник?": "[Николаю Ивановичу] Лобачевскому.",
  "Уже более ста лет книгу шведского математика СОфуса ТрОмгольта рекомендуют детям, что может показаться непедагогичным. Читателям книги советуют найти ровную горизонтальную поверхность. Для чего?": "Для игр со спичками.",
  "Однажды знакомый Бенджамина Франклина получил предложение необычной работы и обратился к тому за советом. Франклин помог знакомому принять непростое решение, а изобретением Франклина некоторые из вас пользуются и сегодня. Посредством пяти прямых линий изобразите на ваших бланках шаблон для того, что Франклин назвал моральной алгеброй.": "Разделенные на два столбца \"плюсы\" и \"минусы\": (pic: 20170545.jpg)",
  "Внимание, обложка! (pic: 20170546.jpg) Мистер ШЕрман, герой фильма \"Зуд седьмого года\" работает издателем. Он считает, что можно продать любую книгу, даже старую классику - достаточно сделать обложку привлекательнее. На поданном ему эскизе обложки романа \"Маленькие женщины\" в качестве указания иллюстратору он проводит четыре дугообразные линии. Внесите правки в розданный вам эскиз аналогично тому, как сделал бы это мистер Шерман.": "Четыре \"декольте\".",
  "В мультфильме \"Головоломка\" фигурирует воображаемый друг главного героя - благодушный розовый котослонодельфин. В сценарии фильма были еще несколько персонификаций детского творчества. В частности, персонаж, определяющей характеристикой которого является \"90 градусов\". Изобразите на ваших бланках этого персонажа так, как обычно делают это дети.": "В одном из верхних углов ответного бланка должно быть нарисовано солнышко.",
  "Внимание, черный ящик! Загадка от иллюстратора Питера МЕнделсунда. Представьте себе половинку ди-джея. Мысленно поверните ее на 90 градусов и поместите поверх второй половинки ди-джея. Что в черном ящике?": "Зонт.",
  "Внимание, формула! <раздатка> S = 2&pi;RH </раздатка> В начале XIX века ОНИ часто служили рекламной площадкой, так что на улицах Лондона можно было встретить ИХ необычно большого размера. Назовите ИХ.": "Цилиндры.",
  "В годы Второй мировой войны новости Би-Би-Си слушали и в континентальной Европе. Передачи традиционно начинались с боя Биг-Бена, однако с определенного момента живой звук колокола решили заменить записью. Какого рода информацию стремились таким образом удержать в секрете англичане?": "Погода в Лондоне.",
  "Английская карикатура 1807 года посвящена битве при ПрЕйсиш-ЭйлАу. Генерал БЕннигсен, впервые широко заявивший о себе в этой битве против французов, изображен в глубоко надвинутом на глаза шлеме. Постарайтесь представить, как выглядел Беннигсен, и объясните, почему карикатурист изобразил генерала именно так.": "Внешность генерала еще не была известна англичанам.",
  "Внимание, фабрика Нобеля! (pic: 20170547.jpg) Перед вами один из цехов динамитной фабрики конца XIX века. Рабочий должен был непрерывно смотреть на показания термометра, чтобы не допустить риск взрыва. Посмотрите на розданное вам изображение и ответьте: какой параметр в таком цеху сокращался в три или четыре раза по сравнению со стандартным?": "Число ножек табурета.",
  "Лет сто назад конструкторы придумали безопасный способ отработки техники воздушного боя. Догадайтесь, чем оснащались самолеты во время таких тренировочных полетов, и ответьте, что нужно было сделать по возвращении, чтобы выявить победителя в \"дуэли\".": "Проявить [фото]пленку.",
  "Внимание, птичка! (pic: 20170548.jpg) Подобные предметы в немецких семьях передавали из поколения в поколение. Ответьте точно: для чего их использовали?": "Перерезать пуповину новорождённого.",
  "Внимание, карта! (pic: 20170549.jpg) Дизайнер Хосе Эммануэль использует значки карточных мастей как элементы рисунка. Например, два центральных сердечка на двойке червей стали содержимым некоего предмета. Изобразите этот предмет на розданной карте так, как это сделал Хосе.": "(pic: 20170550.jpg)",
  "[Если вы играете с черным ящиком, то его нужно вынести одновременно с раздаточным материалом.] Внимание, Копьеносец! (pic: 20170551.jpg) Перед вами скульптура работы мастера ПоликлЕта. Движение бедер фигуры создает две идеальные диагонали. Пересекаясь в районе пупка, они соединяют правое плечо с левой ногой и правую ногу с левым плечом. За отдаленное внешнее сходство такую композицию стали называть квИнкункс. В черном ящике находится пара предметов, на которых, если повезет, вы увидите то, что римляне также называли \"квинкункс\". Что в черном ящике?": "Игральные кости.",
  "Эти предметы многим из вас знакомы с детства. В сувенирных магазинах Доминиканы подарочные наборы, включающие почти три десятка этих предметов, продаются под маркой \"МерЕнга\". Назовите эти предметы.": "Костяшки домино.",
  "Однажды Карл V протянул вернувшемуся из Нового Света конкистадору Эрнану Кортесу лист бумаги и попросил изобразить карту Мексики. Что сделал дерзкий Кортес в ответ на просьбу короля?": "Смял бумагу.",
  "В посольстве, которое хитрый Монтесума направил в лагерь ненавистного Кортеса, выделялся некто КинтАльбор. Вскоре ацтеки отравили Кинтальбора, однако в результате их ожидания, основанные на вере в родство душ, не оправдались. Назовите максимально точно отличительную особенность Кинтальбора.": "Похож на Кортеса.",
  "Дуплет. 1. Изобразите правой рукой жест ОК. Теперь рукой в таком положении плавно проведите от левого бедра к правому плечу. В жестовом языке американских индейцев так обозначают ИКС. Назовите ИКС. 2. Поместите ладони, повернутые вниз, перед собой - правую выше и правее левой. Теперь наведите правую ровно поверх левой. В жестовом языке американских индейцев так обозначают то, что наступает после ИГРЕКА. Назовите ИГРЕК.": "1. Восход [солнца]. 2. Закат/заход [солнца].",
  "ХуадАнь - традиционное амплуа в китайской опере, как правило, служанка или куртизанка. В отличие от ролей скромных дев или чопорных старух, хуадань не имеют большого числа арий и больше участвуют в диалогах. А что у хуадань обычно короче, чем у других актрис в китайской опере?": "Рукава.",
  "Скрипачу Никколо Паганини однажды пришлось предъявить свою переписку с матерью. Для чего?": "Чтобы доказать, что он простой смертный.",
  "Внимание, фрагменты картин! (pic: 20170553.jpg) Изначально это слово обозначало особый горшок, в который складывали лепестки или завядшие цветы, собранные из разных букетов. Как же называли такой горшок французы?": "Попурри.",
  "Однажды во время перерыва в съемках Акира Куросава попросил звукорежиссера ИтИро МинАву придумать звук разрубания человека мечом. Минава принялся экспериментировать с кусками мяса, но Куросава оставался недовольным, считая, что звуку не хватает сокрушительной ярости. Что в итоге добавил к куску мяса находчивый Минава?": "Палочки для еды.",
  "Во время Первой мировой войны дирижабли помогали разведке. Пока сам корабль шел над облаками, на тросе спускали корзину с человеком, который фиксировал укрепления противника. Находиться в этой корзине было неудобно, а порой и опасно для жизни, но солдаты никогда не отказывались спускаться в корзине. По какой причине?": "В ней можно было курить.",
  "Поэт-митёк ФлорЕныч признаётся, что, как правило, держится до последнего: если показывается только большой или, напротив, маленький, Флореныч ничего не предпринимает. А что он делает, когда рано или поздно покажется \"весь коллектив\"?": "Меняет ботинки.",
  "Внимание, шаттл! (pic: 20170554.jpg) В первых полетах по программе \"Спейс Шаттл\" топливный бак был белым, а в последующих его решили оставлять неокрашенным. С какой целью было внесено это изменение?": "Чтобы снизить вес системы.",
  "[Господину ведущему: выделить голосом слова \"выработала\" и \"догадайтесь\".] За годы преподавания знакомая автора вопроса вЫработала две несложных операции. Тем, кто ей не нравится, она засовывает карандаш глубоко в рот и просит произнести \"и\". Тем, кто нравится, предлагает протянуть \"у\" и улыбнуться. Догадайтесь, с кем работает знакомая, и ответьте, чего она пытается добиться в обоих случаях.": "Правильного произношения буквы \"ы\".",
  "Внимание, хроника! (pic: 20170555.jpg) Перед вами несколько иллюстраций из манускрипта XV века. Чему соответствует правое из розданных вам изображений?": "Третий день творения.",
  "Внимание, броши! (pic: 20170556.jpg) Перед вами украшение в виде пары сов, которое выпустил один ювелирный дом. Как называется коллекция, в которую входят эти совы?": "\"Ноев ковчег\".",
  "Около сорока лет назад Карл Хёфер разработал шрифт из латинских букв и цифр. Он сконструирован таким образом, что, например, букву B [бэ] нельзя преобразовать в P [пэ], букву M [эм] - в N [эн], а, скажем, W [дубль вэ] нельзя изобразить как V [вэ]. Где можно было увидеть этот шрифт?": "Автомобильные номера.",
  "[Господину ведущему: четко прочитать окончание в слове \"Джеймса\", чтобы не казалось, что Джеймсом звали сына.] В деятельность Компании Южных морей, появившейся в начале XVIII века, было вовлечено множество знаменитых людей того времени, и среди них сын торговца Джеймса Фо. Назовите точно так сказать \"вклад\", который внес этот сын в популяризацию \"Компании\".": "Книга \"Жизнь, необыкновенные и удивительные приключения Робинзона Крузо, моряка из Йорка, прожившего 28 лет в полном одиночестве на необитаемом острове у берегов Америки близ устьев реки Ориноко, куда он был выброшен кораблекрушением, во время которого весь экипаж корабля, кроме него, погиб, с изложением его неожиданного освобождения пиратами; написанные им самим\".",
  "Внимание, вино! (pic: 20170557.jpg) В конце XVIII века в одной европейской стране существовал список из 19 преступлений. Осужденный по ним преступник имел право выбрать между смертной казнью и... Чем еще?": "Высылкой в Австралию.",
  "В детстве Мишель наблюдал за уличными шахматистами и удивлялся прямолинейной манере их игры, а также долгим паузам перед ходом коня или слона. Мишель объяснил эту манеру особенностью инвентаря этих шахматистов. Что это за особенность?": "Доска была одноцветная.",
  "Мишель ПастурО рос среди книг. Он вспоминает, что из всей отцовской библиотеки, включавшей несколько тысяч томов, читал преимущественно самые толстые фолианты. Почему именно их?": "Мог дотянуться.",
  "Внимание, будка! (pic: 20170558.jpg) Эту будку автор вопроса сфотографировал, побывав на месторождении в Ноябрьске. Подобные будки можно встретить и возле других промыслов Западной Сибири. С какой целью они поставлены?": "Защита от медведей.",
  "В американском сленге слово \"Deadpan\" [дэд пэн] означает \"шутить с каменным лицом\". \"Dead\" [дэд] означает \"мертвый, безжизненный\", а \"pan\" [пэн] - \"миска\". По одной версии, слово появилось в середине XIX века и связано с профессиональным кодексом. Частью чьего инвентаря являлась эта миска?": "Старателей.",
  "Внимание, черный ящик! Рассказывают, что в первую зиму на КлондАйке больше старателей озолотился некий не то преподаватель, не то пастор. Он сдавал в аренду золотоискателям то, что у него оказалось с собой. Уважаемые знатоки, на чем же заработал этот человек?": "На книгах.",
  "Книги в СССР пользовались таким большим спросом, что в 1974 году их стали продавать в обмен на макулатуру. Какое событие следующего года, по мнению автора одной статьи, стало свидетельством роста книжного бума в стране?": "Выход в эфир передачи \"Что? Где? Когда?\"."
}