{
  "В одном из сообщений, присланных на форум Экслера, его автор пишет, что он очень рано научился читать и долго читал все подряд, не понимая смысла. Поэтому он долго был уверен, что в Москве есть две угнетаемые нации: одной запрещалось парковать машины, а другой - передвигаться пешком. Первая нация именовалась \"улюки\", и о ее тяжелой судьбе говорила нередко встречаемая надпись \"Машины улюков не ставить!\" Догадавшись о надписи, запрещавшей пешее передвижение, скажите, как называлась вторая нация.": "\"Погазоны\"",
  "Явление, именуемое в зарубежной криминологии паррицидом, известно с глубокой древности. В свое время от него пострадали, в частности, фиванский царь, микенская царица и даже косвенно одна северная королева. Отечественные криминологи этот термин используют редко, и в Уголовном кодексе специальной статьи по поводу этого преступления нет; однако и в нашей стране оно встречалось не раз. Назовите августейшую особу из династии Романовых, по современному представлению, причастную к этому преступлению.": "Александр I",
  "Не шибко начитанные люди нередко принимают это слово за фамилию польского юмориста. В допетровские времена оно означало служилого человека особого разряда. Сейчас оно тоже означает людей и характеризует каждого из нас. А как назывался в советские времена главный из таких людей в ограниченной ячейке общества?": "Ответственный (квартиро-)съемщик",
  "(евр.) В конце 1980-х годов некий железнодорожник бойко докладывал на съезде народных депутатов об успехах отрасли, что вызвало интерес одного скромного пенсионера. Позже пенсионер дозвонился до оратора и представился - тот сразу сник и стал говорить не об успехах, а о том, что шпал нет, рельсов и техники не хватает и т.п. Фамилия оратора не слишком интересна, назовите фамилию таинственного пенсионера.": "Каганович",
  "По шуточному сообщению журнала \"Вокруг смеха\", полным провалом закончилась в Корейском народном театре попытка инсценировать знаменитое произведение русского писателя. А вот в Большом театре, уже на полном серьезе, такая инсценировка имела место. Назовите имя исполнительницы хотя бы одной из заглавных ролей.": "Майя",
  "(евр.) По данным публициста Анатолия Рубинова, в канцелярии московского градоначальника на Тверской традиционным было одно любопытное нарушение правил русского языка. Кроме собственных имен, слова \"Бог\" и тому подобных уважительных слов, с заглавной буквы традиционно во всех падежах и числах писали еще одно слово - вовсе не в знак особого уважения, но ради пущей бдительности. Что же это за слово?": "Еврей",
  "По одной шутливой версии, исторический поступок этого человека обусловлен его подозрительностью. Везде ему виделись шпионы и империалистические агенты, а контрразведчики обучили его обнаруживать подслушивающие устройства методом простукивания. Мы не спрашиваем вас, что это был за поступок, - назовите самого человека.": "Хрущев",
  "Врачеватели у негров банту используют для зашивания ран особые \"инструменты\", которые в большом количестве помещаются на сведенные вместе края раны. Скрепив края таким инструментом, как скобкой, врачеватели отрезают его заднюю часть, а передняя часть отваливается сама, когда рана заживет. В знаменитом \"оскароносном\" фильме актриса, фамилия которой происходит от такого \"инструмента\", сыграла одну из главных ролей. Назовите эту фамилию.": "Муравьева",
  "Столичное дерби \"Динамо\" - \"Торпедо\" во втором круге футбольного чемпионата 2002 года выдалось и зрелищным, и результативным, хотя и завершилось вничью. Это дало основание автору отчета об игре озаглавить его словами \"Умопомрачительный... в Петровском парке\". Вместо пропуска в названии стояло придуманное журналистом слово-гибрид, которое, с одной стороны, указывало на остросюжетный жанр описываемых событий, а с другой - на его результат. Воспроизведите пропущенное слово.": "Три-триллер",
  "(евр.) Канонический источник группирует ИХ по величине. Великие русские поэты сетовали на ИХ трудную судьбу. Персонаж Михаила Успенского полагал ИХ деятельность наиболее подходящим для себя ремеслом и дал рецепт, что должно делать для того, чтобы достичь в нем успеха. А вот в советском романе один из НИХ, причем профессионально вполне состоятельный, был снабжен неожиданным эпитетом, восходящим к названию ткани. Что это за ткань?": "Плюш",
  "Цвета ЭТОГО не раз менялись. В Европе носили то черно-красные одеяния, то темно-синие и темно-зеленые. Во Франции для короля уместен был наряд темно-красного или темно-фиолетового цветов, а некоторых особ по цвету их постоянного одеяния вплоть до XVII века называли Белыми Дамами. Мы попросим вас назвать этих не так часто встречавшихся особ двумя словами.": "Вдовствующие королевы",
  "Государственный язык этой бывшей социалистической европейской страны не относится ни к романским, ни к германским, ни к славянским. А в гимне ее есть строка, в которой мы пропустили одно слово: \"<...>, гроздья твои Бог одарил нектаром...\" Воспроизведите в своем ответе это слово.": "Токай",
  "Мошенники - персонажи повести Б. Акунина \"Пиковый валет\" - зачастую действуют под вымышленными именами. Например, некая Марья Николаевна Масленникова выдает себя за грузинскую княжну Софико. Назовите фамилию этой княжны.": "Чхартишвили",
  "Это строку из пушкинского стихотворения о грусти, светлой печали и сердечной боли цитирует учитель Илья Мельников, рассуждая о великой силе бумаги. А один журналист разглядел в ней новый, несколько неожиданный смысл, использовав ее в заглавии репортажа из-за рубежа в октябре 2002 года. Правда, он поменял настоящее время на прошедшее. А о чем был репортаж?": "О футбольном матче Грузия - Россия",
  "Генрих I, младший сын Вильгельма Завоевателя, был прозван Боклерк, поскольку был очень красив и обладал еще одним редким достоинством. Каким?": "Был грамотен (ответ \"умел писать\" - принимается, \"умел читать и писать\" - тоже; а вот \"умел читать\" - нет).",
  "(евр.) 17 октября 1672 г. в Преображенском в \"Комедийной хоромине\" - придворном театре Алексея Михайловича - был дан первый в истории России спектакль - комедия на библейскую тему. Любопытно, что спектакли на эту же тему нередко играются и поныне, но обычно весной. Попробуйте назвать имя главной героини.": "Эсфирь (Эстер)",
  "Закончите одним словом логичную мысль Владислава Панфилова: \"Что русскому мат, то японцу - ...\"": "Татами",
  "Филиппинский вождь Лапу-Лапу сделал с одним из своих врагов ПЕРВОЕ, но не сделал ВТОРОГО. Фиджийский вождь Унтре-Унтре лично сделал с сотнями своих врагов ВТОРОЕ, но ПЕРВОЕ - вряд ли. Описанная в фольклорном источнике фаворитка, совершившая ВТОРОЕ, пострадала от ПЕРВОГО. Процитируйте первую строку этого источника.": "\"У попа была собака...\"",
  "Сирийский царь Антиох IV Эпифан, вторгшийся в Египет, встретил там поджидавшего его римского легата Гая Попилия, который вручил ему сенатское постановление: \"Антиох не должен воевать с Птолемеями\". Прочтя его, царь сказал, что должен подумать; но легат со словами: \"Думай здесь!\" - произвел своим жезлом действие, видимо, имевшее некую магическую силу, ибо царь почти сразу же согласился. Что же сделал легат?": "Очертил вокруг царя круг",
  "В киевских барах в борьбе за капризного клиента родились экстремальные способы употребления алкоголя. Так, при употреблении коктейля \"Бандитос\" жаждущий сильных ощущений гражданин кладет голову на барную стойку, и бармен сначала вливает ему последовательно в рот шоколадный ликер, текилу и свежевыжатый лимонный сок, а потом... Закончите рецепт.": "Сильно трясет его голову (перемешивая напитки)",
  "(евр.) Известное высказывание, в ноябре 2002 г. обошедшее весь мир и обращенное к определенному кругу лиц, некий центр, названный именами патриарха Исаака и его внука Иосифа, сделал эпиграфом к своему рекламному объявлению. Правда, при этом оно оказалось обращенным не к этим лицам, а к их фактическим антагонистам. Что же рекламировалось в этом объявлении?": "Услуги по производству ритуального обрезания",
  "В конце 90-х невинный советский фильм-сказка был выпущен в США на видеокассетах и неожиданно вызвал у американцев бурю эмоций. \"Какая-то придурковатая то ли фантазия, то ли сказка про хвастливого парня, превратившегося в медведя, одиннадцатилетнюю аутистку, которую он хочет соблазнить, идиотский дом с ногами, санки, похожие на свинью... \" \"Нездешний сюрреализм...\" \"Кислотные телепузики!\" \"Пикантные подробности жизни в сельской России: перед знакомством с потенциальным мужем русские девушки делают клоунский макияж и надевают корону, как в закусочной Burger King!\"... Что же это все же за фильм?": "\"Морозко\"",
  "Знаменитый шпион Карл Шульмейстер, выполнивший ряд щекотливых поручений императора, дожил до глубокой старости, будучи скромным владельцем табачной лавочки. Соседи только посмеивались, не веря его рассказам; однако власть в стране вновь переменилась - и новый глава государства разыскал легендарного разведчика и в присутствии всех соседей крепко пожал ему руку. То, что это сделал именно этот глава государства, было не случайно. А под каким именем он нам известен?": "Наполеон III (Луи Бонапарт)",
  "Вашингтонской конференции 1884 г. предстояло сделать выбор между четырьмя наиболее авторитетными. Решающую роль сыграла специально подготовленная справка, из которой явствовало, что на Вашингтон, Париж и Берлин ориентировались капитаны кораблей, перевозивших в общей сложности 28 % мирового тоннажа, а оставшиеся 72 % приходилось на долю четвертого города. Мы не спрашиваем, что это за город, скажите, что же постановила конференция?": "Принять за нулевой Гринвичский меридиан (принимается также ответ \"отсчитывать время по Гринвичу\").",
  "(евр.) В период репрессий основательница Детского Музыкального театра Наталия Сац тоже получила срок и оказалась в лагере. Некую особенность ее облика блатные очень одобрили - последовали лестные предложения: \"Поучись, пока сидишь. Выйдешь - в золоте ходить будешь!\" Мы не спрашиваем, что это за деталь и в какой области следовало бы поучиться, - скажите, какой персонаж классического зарубежного романа занимался педагогической деятельностью в этой области?": "Феджин",
  "Согласно \"стопроцентному признаку Джонни Карсона\", если четыре нью-йоркца без споров быстро садятся в один автомобиль, значит, они только что сделали ЭТО. Различным способам ЭТОГО посвящен известный мультфильм. Воспроизведите его название.": "\"Ограбление по...\"",
  "(евр.) Виталий Витальевич Федоров однажды заключил пари с инструктором Московского Еврейского Общинного центра Аркадием Натановичем Рывкиным о том, кто из них первым сумеет выполнить ЭТО. Известно, что герой известной бардовской песни был уверен, что противостоящий ему прославленный соперник опасается его потому, что он запросто делает именно ЭТО. Мы не просим вас назвать ЭТО - назовите число, являющееся характеристикой ЭТОГО.": "150",
  "В уральском городе Миассе прошла особая выставка, подготовленная местным муниципальным предприятием. Среди экспонатов - удостоверения ударника коммунистического труда, народного дружинника, справка об освобождении и даже членский билет компартии Монголии. Назовите профессию людей, собравших эту коллекцию.": "Билетные контролеры (кондукторы тоже принимаются)",
  "В Киеве это стали использовать в 1892 г., в Москве - в 1899, а в Санкт-Петербурге - в 1907, хотя впервые это было продемонстрировано именно в Санкт-Петербурге, еще в 1880 г. А в некотором южном городе, по словам персонажа классического романа тов. Гаврилина, этого и вовсе не нужно. А какой аргумент он приводил?": "Там все ездят на ишаках",
  "Далее два взаимосвязанных вопроса, ответы сдаются на раздельных бумажках (приступая к чтению, сказать, что второй связан с первым, поэтому ответ на первый будет оглашен вместе с ответом на второй): 1. Математики особо выделяют некий класс кривых, в каждой точке которых может происходить ЭТО. А посланец самого высокого ранга неоднократно сделал ЭТО с героем стихотворения великого поэта. Назовите этого посланца так, как он именуется в стихотворении. 2. Из предыдущего вопроса Вы, наверное, уже поняли, что такое ЭТО. Так вот, если перевести ЭТО на французский язык, получится термин, используемый в различных спортивных единоборствах, а если перевести еще на один язык, не являющийся славянским, романским или германским, получится хорошо известный танец. Какой?": "1. Шестикрылый серафим 2. Сиртаки",
  "(евр.) Среди продукции биробиджанского предприятия \"Тайга-Восток\" есть \"Шабатная\", \"Хасидская\", \"Фрейлэхс\" и \"Еврейские штучки\", а теперь появилась и \"Иерусалимская\". На этикетках есть фотография улыбающегося раввина Адольфа Шаевича - человека, родившегося и выросшего в Биробиджане. Когда эту продукцию привозят в другие регионы, покупатели удивляются, что раввин не делает ЭТОГО, хотя реклама в свое время выдавала ЭТО за свидетельство подлинности аналогичного продукта. Чего же не делает раввин?": "Не подмигивает",
  "Эта знаменитая картина хорошо известна посетителям музея имени Пушкина. Ее название фактически является почти перевертышем к тому, что изображено на первом плане, и при этом некий хорошо видимый на первом плане предмет явно напоминает о новом стиле, к которому вскоре оказался причастен автор картины. Что же это за картина?": "\"Девочка на шаре\"",
  "В судьбе этого человека было немало примечательных моментов. Дипломированный юрист, профессор политэкономии, ополченец, закончивший войну гвардии генерал-майором, руководитель Агитпропа ЦК, министр... В середине 50-х годов он был фактически вычеркнут из общественно-политической жизни страны и все отпущенные ему судьбой годы - почти сорок лет! - не мог смириться с навешенным на него обидным ярлыком. Вышедшая недавно посмертно книга его мемуаров озаглавлена одним словом, прямо отрицающим этот ярлык. Что же это за слово?": "\"Непримкнувший\"",
  "Однажды в 1725 г. король Георг I в пылу спора ударил по столу рукой - и поранился. С тех пор по специальному указу при сервировке королевского стола неукоснительно соблюдается некое правило. В чем же оно состоит?": "Вилки кладутся зубьями вниз",
  "(евр.) Имя этого политика постоянно звучит в рекламе моющих средств, а свою настоящую фамилию Шейнерман он давно сменил - теперь его фамилия совпадает с именем знаменитой кинозвезды. А чем руководствовалась в жизни, если верить названию фильма, известная героиня этой кинозвезды?": "Основным инстинктом",
  "В 1660 г. Карл II возвращался в Англию на флагманском корабле своего флота. В честь короля на борту был устроен пир, начавшийся с приветственного тоста капитана. Офицеры встали, встал и король, желая ответить, - и ударился головой о низкий потолок каюты. С тех пор есть у английских моряков особый обычай. В чем же он состоит?": "За здоровье короля пьют сидя",
  "Сеть английских супермаркетов сделала \"команде домохозяек\", как ее в шутку называют на родине, выгодное предложение: рекламировать некие средства. Если вы вспомните, в каком виде олимпийской программы спортсменки Великобритании добились наибольшего успеха, то легко догадаетесь, для чего предназначены эти средства.": "Для мытья полов",
  "(евр.) В 1977 г. известный актер Всеволод Абдулов попал в серьезную автокатастрофу и выжил чудом. Несколько позже его друг Владимир Высоцкий, выступая в одном из московских театров на капустнике, посвященном знаменательному театральному событию, посвятил этому событию четыре строки: Здесь режиссер в актере умирает, И вот вам парадокс и перегиб: Абдулов Сева - Севу каждый знает - В ... чуть было не погиб. Мы не спрашиваем вас, что это был за театр и что это было за событие, хотя это существенно. Скажите, как называется город в Тульской области, где произошла автокатастрофа.": "Ефремов",
  "Саратовский конструктор-любитель Дмитрий Ванюшин изобрел и привез в Москву треугольный предмет, который, по его мнению, совместим с любым устройством определенного назначения и призван решить одну из вечных российских проблем. Свою разработку Дмитрий в первую очередь собирается предложить лесникам, охотникам и егерям. Забавно, что самим фактом своего приезда Ванюшин уже ответил положительно на знаменитый вопрос, интересовавший еще героев Гоголя. Что же изобрел Дмитрий Ванюшин?": "Треугольное колесо",
  "(евр.) Герцог Эдуард Август со своей женой, урожденной фон Саксен-Кобург-Заальфельд, жил в Кобурге при дворе ее брата. Для осмотра герцогини, бывшей в положении, был приглашен лучший местный врач Мозес Монтефиори. Он не нашел в положении герцогини ничего опасного, но дальновидно порекомендовал для блага будущего ребенка переехать в другую страну. Мы просим вас ответить, с какой целью это следовало сделать, и не забудьте упомянуть эту страну.": "Чтобы ребенок мог наследовать английскую корону",
  "По традиции в ночь перед выпуском ленинградские нахимовцы должны сделать ЭТО с носом бюста Петра I, курсанты Пушкинского военно-морского училища - с ягодицами статуи Геракла у Камероновой галереи, а выпускники морского инженерного училища - с интимными местами коня Медного всадника. А вот выпускники Военно-медицинской академии делают ЭТО с грудями богини Гигиеи в центре фонтана и памятником Боткину, причем в последнем случае это можно счесть знаком уважения к знаменитому врачу. С какой частью памятника Боткину ЭТО делают?": "С ботинками"
}