{
  "Рассмотрим следующую цепочку: композитор или безголовый литератор, французский авиатор, меньшевик или московско-питерский знаток, главный раввин, еще один знаток, но иного калибра и уже московский, ... Каким знаком она должна заканчиваться?": "Твердым.",
  "Журнал \"New Scientist\", рассказав о краже барельефа, до того мирно покоившегося в одном канадском музее, подчеркнул, что, нарушив один закон, воры зато продемонстрировали силу другого. Чье изображение было на барельефе?": "(Исаака) Ньютона.",
  "Работая в рамках атомного Манхэттенского проекта, знаменитый физик Ричард Фейнман из любознательности заинтересовался цифровыми замками на секретных сейфах Лос-Аламосских лабораторий. Немного повозившись с замками, он обнаружил, что при некотором навыке любой из этих сейфов можно открыть без ключа, и в интересах дела уведомил о своем открытии военных. Генералы вскоре приняли меры: издали особый циркуляр, запрещавший всем сотрудникам Лос-Аламоса... Что именно?": "Подпускать Ричарда Фейнмана к своим сейфам.",
  "Внимание: два имени в вопросе заменены! Журналист, побывавший на Кипре, в городе Фамагуста, где разворачивались известные события, писал о популярности в здешних краях имени Хосе: \"Оно было на табличке, отмечающей знаменитую башню... Фиакрщик, стрельнув бичом, кричит своему резвому скакуну: \"Пошел, Хосе!\" У девушки, продающей цветы, на майке написано: \"Я тоже люблю Хосе\". Огромными глазами и очаровательной улыбкой, она как бы бросает вызов сопернице - Кармен\". Мы не просим вас назвать того, чье имя мы заменили именем Хосе, - назовите ту, чье имя заменено на Кармен.": "Дездемона.",
  "Возможно, фраза: \"Послушайте ноту!\" - уместна на уроке сольфеджио. Но автор вопроса услышала ее от специалиста в совсем другой области в одном из престижных магазинов. А второй автор слышал ее в совершенно иной обстановке - от специалиста предприятия, ныне расположенного на территории Украины. Оба специалиста предлагали при этом некие товары. Что же именно предлагалось в первом случае и что - во втором?": "Духи и вино.",
  "ЕГО афоризмы наводят на мысль, что он накурился травы, он всегда словно под хмельком, толстый, жадный, эгоистичный, неповоротливый, нещадно эксплуатирующий своего друга в лучших традициях дедовщины - дав ЕМУ такую убийственную характеристику, критик Панасов отмечает, что ОН при этом стал обожаемым национальным героем, и не только на своей родине. Назовите имя этого ЕГО друга.": "Пятачок.",
  "Отряд двукрылых насекомых систематики делят на два подотряда, каждый из которых называют характерным прилагательным. Если бы теми же словами мы характеризовали группы людей, то в первой группе могли бы оказаться, например, Владимир Гиляровский, Михаил Скобелев, Сальвадор Дали, Александр Скрябин; а во второй - Александр Алябьев, Герман Греф, Чарли Чаплин, Генрих Ягода. Что же это за характерные прилагательные?": "Длинноусые и короткоусые.",
  "Послушайте четверостишие Блока, написанное, похоже, после прогулки по окрестностям Санкт-Петербурга: Утопая в глубоком сугробе, Я на утлые санки сажусь, Не в богатом покоишься гробе Ты, убогая ... Русь! Пропущенное прилагательное в советские времена могло относиться к таким дефицитным вещам, как сантехника, дубленка или сырокопченая колбаса. А какой предмет характеризует этим словом Есенин в \"Письме к матери\"?": "Нож.",
  "Андрей Кнышев отметил, что, помимо обычного значения, это слово может иметь и более узкое, \"специальное\", обозначая мальчика, обучающегося в ешиве с целью стать раввином. Что же это за слово?": "Ребенок.",
  "Гвоздем фестиваля \"Еврошок\" в итальянском городе Перудже стала скульптура, высеченная при большом стечении народа молотом и зубилом из темной монолитной глыбы. Разлетавшиеся обломки раздавались зрителям как сувениры и были высоко оценены знатоками в связи с высоким содержанием в них того, что в советские времена (а порой и сейчас) сочеталось с ярлыками двух видов. Что же это?": "Порошок какао.",
  "Как-то ночью группа подвыпивших офицеров молодого Людовика XV пыталась войти в ярко освещенный дом, где явно был какой-то праздник. Вышедший хозяин пояснил, что у него свадьба, что он человек простого звания, и даже представился - все это гуляк не смутило. Тогда польщенный хозяин пригласил их быть его гостями и заверил графа Лалли-Толлендаля, что будет рад при случае оказать ему услугу. Случай представился только через тридцать пять лет, причем не самому хозяину, а его сыну, но тот был неловок, и старику-отцу пришлось тут же исправить его оплошность. Что же он сделал? Дайте достаточно точный ответ.": "Отрубил графу голову.",
  "Владимир Спиваков рассказывает о легендарном одесском учителе музыки Столярском, который по выходным вызывал к себе домой по несколько учеников, распределял их по комнатам своей квартиры, и они играли. При этом он требовал, чтобы никто не прерывал игры, и у этого требования было простое и здравое объяснение, с точки зрения краеведения, экономики и психологии. Какое же?": "Руки у ребенка должны быть все время заняты, чтобы он чего-нибудь не стащил!",
  "За аренду этой недвижимости Россия будет платить всего около 9 рублей в год по текущему курсу, хотя она - крупнейшая в своем роде. Рассчитана она примерно на 7000 человек, объединенных неким трехзначным числом. А в какой стране она находится?": "В Таджикистане.",
  "Тит Ливий упоминает, что сабинские воины носили на левой руке золотые браслеты и перстни. При нападении сабинян на Рим дочь начальника капитолийской крепости предательски открыла им ворота в обмен на обещание отдать ей все это; воины выполнили обещание - и она погибла, задавленная тяжестью... чего?": "(Боевых) щитов.",
  "Один из этих любимцев публики пострадал от нечаянного удара собственного брата, другой пытался исполнить цирковой трюк на турнике. В итоге и тому, и другому в зените их славы не вполне уместно было задавать последний вопрос, адресованный почтенному матриарху. Назовите этих людей в любом порядке.": "Шура (Александр Медведев), Горшок (Михаил Горшенев).",
  "По одному из преданий, бог сказал: \"Есть у меня сокровище бесценное, и отдам я его народу Израиля\". Народ Израиля чтит это сокровище и по сей день, а вот многие другие народы отказывались от этого сокровища в пользу чего-то другого. Тем не менее, особое отношение к нему сохраняется во многих странах, в том числе вполне светских, и даже в СССР было закреплено Указом Президиума Верховного Совета от 14 марта 1967 г. О чем же был этот Указ?": "О переходе на 5-дневную рабочую неделю.",
  "На фестивале, проведенном 3 октября 2004 г. в московском саду \"Эрмитаж\", завод \"Карат\" представил, в частности, такую популярную продукцию, как \"Дружба\" и \"Янтарь\". В интервью \"Комсомолке\" директор завода отметил, что фестиваль удался, и выразил надежду, что этот чудесный день повторится снова и снова, - и это отразилось в заголовке интервью. Как же оно было озаглавлено?": "\"День сырка\".",
  "Память о НИХ сохранилась и в Кордове, и в Гранаде, и, конечно, в Севилье. А еще эта память явно сохранилась в ст. 214 УК РФ, озаглавленной одним единственным словом. Что же это за слово?": "Вандализм.",
  "В пище йоги достаточно умеренны, избегают пресыщения и придерживаются правила четырех четвертей: две четверти желудка наполняют твердой пищей, одну четверть - жидкой а еще одну... Чем?": "Ничем.",
  "Название некоторых \"фирменных\" блюд нередко никак не связано с их содержанием. Так, в ресторане Центрального Дома Журналиста придумали жарить бифштекс из вырезки на сковороде и назвали это блюдо \"мясо по-суворовски\", хотя Суворов такого блюда не употреблял. Чем же обусловлен был выбор такого названия?": "Ресторан находился на Суворовском бульваре.",
  "Макс Бэр, ставший после II Мировой войны известным еще и как киноактер-комик, так описывал не самый приятный эпизод своей довоенной биографии, после которого ему пришлось долго приходить в себя: \"Мне казалось, что против меня... весь Гарлем...\". Ну, всего Гарлема там, конечно, не было - был один человек. Назовите этого человека.": "Джо Луис.",
  "Бытовой комбайн \"биуни\" конструкции Геннадия Бакаева совмещает сразу три полезных в быту устройства. Одно из них встречается практически в каждой квартире, второе - далеко не так часто, а третье чаще используется для совсем других целей. Третье устройство - фен, назовите первые два.": "Биде + унитаз.",
  "<раздатка> PENNATOR - FLUEGLER - WINGER </раздатка> ПЕННАТОР, ФЛЮГЛЕР, УИНГЕР. Мы не знаем, есть ли эти слова в соответствующих языках. Мы их сами придумали для обозначения мастеров своего дела, плоды трудов которых ложатся в основу произведений совсем других творцов. Попробуйте и вы сконструировать русское слово для обозначения этих других творцов.": "Бескрылописцы.",
  "Персидский шах Назир-Аддин во время визита в Мюнхен в конце XIX в. вел себя довольно эксцентрично. Полюбовавшись фрейлинами и принцессами на балу, он посожалел, что у хозяина нет гарема получше. Когда на обеде не оказалось баранины, шах велел визирю заколоть барашка прямо в номере. Наконец, в завершение визита шах выразил пожелание присутствовать на некоей церемонии и был готов предоставить для этого нужное количество своих слуг. Что же это за церемония?": "Казнь.",
  "Число ИХ в том, что можно назвать вершиной одной из наших ветвей власти, может быть различно, но в любом случае невелико. Число ИХ в том, что можно назвать кровью нашей экономики, тоже невелико. А в сравнительно недавние времена любой студент-первокурсник должен был знать, что в 1921 году было принято историческое решение об ИХ запрете. Назовите ИХ.": "Фракции.",
  "Большое количество утвердительных ответов на слух совпадает с названием легендарной крепости над Мертвым морем, а такое же количество птиц-сизоворонок для неких островитян было распространенным ругательством. Как они сами называли свой \"остров\"?": "Саракш.",
  "Особенности выхода на пенсию в разных странах различны, но значение одного параметра варьирует не так сильно. Догадавшись, что это за параметр, ответьте, какая знаменитая песня в исполнении Джулиана легла в основу рекламного ролика страховой компании Allstate, посвященного пенсионному страхованию.": "\"When I am 64\".",
  "Обнаружить в жаркий день на ярмарке в Лефортове холодненькую хмельную суздальскую медовуху было очень приятной неожиданностью. Судя по названию, производитель оценил ее впятеро выше обычного эквивалента неожиданной приятности, но продавал он ее в триста раз дороже \"номинала\". А как эта марка медовухи называлась?": "\"Пятиалтынная\".",
  "В мультфильме, сопровождающем парфеновскую историческую телепрограмму, действуют четыре существа, каждое из которых может быть названо одним и тем же коротким словом. Трое из них накинулись на четвертого, более светлого, и последовательно выбили у него почву из-под ног. Какие исторические события аллегорически иллюстрирует этот мультфильм?": "Три раздела Польши.",
  "В одном из стихотворений Агнии Барто мальчик Сема, вернувшись из пионерского лагеря, от нервного потрясения чуть не спятил. Впрочем, и соседи его тоже хороши - вот фрагмент стихотворения, в котором один из глаголов заменен: Сема бросился к соседям, А соседи говорят: \"Мы все время, Сема, бредим, Бредим десять дней подряд. Тихо бредят стены эти... Бредят вазочки в буфете...\" Чем же так потрясен был мальчик Сема?": "Его дом передвинули (и он не мог его найти на прежнем месте).",
  "Основатель религии, по канонической версии, считал ЭТО одним из столпов веры. Основатель другой религии, по известной версии, не делал ЭТОГО, ибо был недостаточно беден. А \"отец-основатель российского государства\", по шуточной версии, отказался сделать ЭТО, ссылаясь на отсутствие инвентаря. Что же это за инвентарь?": "Теннисная ракетка (и мячик).",
  "По договору с городской управой, частные компании имели монополию на освещение петербургских улиц газовыми и масляными фонарями и установке электрических фонарей препятствовали. И только Литейный мост долгое время был единственным, освещавшимся лампами Яблочкова. Чем же отличался Литейный мост от прочих улиц и мостов тогдашнего Петербурга?": "Он был построен после заключения этого договора.",
  "Известно, что пророка Моисея иудеи именуют Моше Рабейну, то есть Учитель, Наставник. А юморист Михаил Векслер выразил это в афоризме: \"Моисей - всем евреям...!\". Закончите этот афоризм одним словом, далеким от Ближнего Востока.": "\"... сенсей\".",
  "С рекламных плакатов, установленных в разных местах Москвы, фирма, некогда хорошо известная \"знатокам\", всего за 70 у. е. гарантировала в неограниченном количестве ТУ, которая и так гарантирована Конституцией РФ. Мы не спрашиваем вас, что именно, - скажите, в какой области специализируется фирма.": "Мобильная связь.",
  "Знакомый автора вопроса, садовод-любитель, заказал по почте небольшую партию чудо-средства, надеясь резко повысить плодородие почвы. Другой приятель автора, предпочитающий более интеллектуальные формы досуга, узнав об этом, отметил, что на самом деле это вовсе не мелкий, а очень крупный заказ, почти максимально возможный. Ответьте точно двумя словами, что же именно заказал садовод.": "Десять червей.",
  "Австрийский император Иосиф II в целях гуманизации нравов в 1786 г. отменил в стране смертную казнь, заменив ее пожизненными каторжными работами особого рода. А в середине XIX века совсем в другой стране великий поэт оставил яркое описание подобных работ и их звукового сопровождения. Как в родной стране поэта принято было называть людей, занятых на подобных работах?": "Бурлаки.",
  "Прослушайте фрагмент стихотворения известного советского поэта: Она клянется: навсегда! - Не держит слова никогда, Она едва до двух считает, Не понимает ничего, Из целой азбуки читает Две гласных буквы - А и О. Через полвека после написания этого стихотворения в нем увидели скрытый дотоле подтекст - все подтвердилось: и навсегда, и никогда, и даже две заветные буквы... Догадавшись, как звучала первая строка этого красивого стихотворения, не так давно встречавшаяся буквально везде, добавьте к этим двум заглавным буквам еще три.": "МММ.",
  "Согласно автору \"Истории саксов\" монаху Видукинду Корвейскому, маркграф Геро в X веке одержал славную победу над жившим в окрестностях реки Одер неким племенем, название которого состоит из четырех букв. Трудно сказать, действительно ли от этого племени якобы произошли многие современные народы - и славянские, и другие - или это анекдот, поэтому мы просим вас просто назвать это племя.": "Укры.",
  "На экскурсии по одному из красивых зеленых парков Севильи экскурсовод обратила наше внимание на диковинные растения, пояснив, что они привезены из Америки, после чего глубокомысленно добавила: \"... в основном, после...\". Закончите эту формально правильную мысль двумя словами.": "\"... ее открытия\".",
  "С точки зрения традиционного еврея, жить по Закону - это следовать воле Бога, при этом формальной стороне жизни придается очень большое, почти мистическое значение. В свете этого, некоторые раввины даже полагали, что при случайной утере ЭТОГО супругам следует воздерживаться от супружеских отношений, пока ЭТО не будет восстановлено. В России это тоже понемногу начало появляться. Что же ЭТО?": "Брачный контракт.",
  "Внимание, в вопросе есть замена! Слово \"трембита\" заменяет совсем другое слово! Трембита, в общем, не отличается ни красотой, ни благозвучием, звуки ее \"похожи на отчаянные, хриплые, нечленораздельные стоны, но в этих стонах - боль нашего раскаяния... Когда слово бессильно, голосом нашей скорби, нашей надежды становится трембита\". И, по давней традиции, звуки трембиты знаменуют начало... Чего?": "Года.",
  "Описывая Лондон рубежа 17-18 веков, Сезар де Соссюр отмечает, что при вступлении в брак статус женщины заметно изменялся. Оказавшись в трудной ситуации, женщина поэтому могла попросту отыскать холостяка, который за три гинеи согласится на ней жениться. Священник выдает свидетельство - и новоиспеченная жена уходит, чтобы никогда больше не увидеть своего мужа, а ИМ просто представляет свой брачный договор. Мы не спрашиваем, где она отыскивает этого добряка-холостяка, ответьте, кому же она показывает договор.": "Кредиторам.",
  "В одном из мартовских номеров лондонской \"Evening Star\" в 1848 г. было объявление о том, что завтра в ислингтонском зале сельхозвыставок открывается первая выставка неких животных. Объявление вызвало у горожан живой интерес, и в итоге посетители сделали важный вывод. Какие же животные упоминались в объявлении?": "Ослы."
}