{
  "(pic: 20090383.jpg) Оба они - реальные люди, обладатели Кубка России по футболу. А вот к Открытому Кубку России отношения они не имеют. Назовите их фамилии.": "Дзагоев, Вернидуб.",
  "Голландский торговец Терри Беренден придумал особое пиво для друзей Kwispelbier [квИспельбир]. Название происходит от глагола kwispel [квИспель], что по-голландски означает особую форму приветствия, принятую в кругу его друзей. Переведите этот глагол на русский язык.": "Вилять (махать) хвостом.",
  "(евр.) Лет сорок назад Михаил Таль дал в шахматном клубе, где тренировался автор вопроса, небольшой сеанс одновременной игры на десяти досках, причем в качестве жеста доброй воли разрешил соперникам выбирать, каким цветом им играть, сказав: \"Будем играть на равных!\". Один из соперников возразил, что по-настоящему на равных с Талем играет только он. В этом вопросе пропущено одно важное слово. Какое?": "Вслепую.",
  "На одной из открыток в Дрездене автор увидел немецкую надпись: \"Венн ду дас лезен каннст, бист ду кайн думмер весси!\" - это означало: \"Если ты можешь это прочесть - значит, ты не тупой западный немец!\". Были и другие подобные открытки в этом же духе. Чем же отличались подобные открытки от других?": "Надписи были исполнены кириллицей (русскими буквами).",
  "Кришна провел свою юность в обществе молодых девушек-пастушек, которые его очень любили. Эти девушки очень почитаемы индуистами за их преданную любовь к Кришне, которая считается образцом любви. А за что они его так любили?": "Просто так.",
  "У тех, за кого можно принять Варвару Никитину, нередко есть абонементы в разнообразные \"институты красоты\", а вот у коллег самой Варвары, по их невеселой шутке, обычно есть абонемент в совсем другой московский институт. Какой же?": "Институт Склифосовского.",
  "(pic: 20090384.jpg) На фрагменте известной картины Кранаха мы видим немецкого рыцаря в доспехах, с интересом разглядывающего юную обнаженную девушку, и пожилого пышно одетого человека, возможно, его советника. Мы не спрашиваем, сколько тут несоответствий и что изображено на оставшейся части картины, - скажите двумя словами, как она называется.": "\"Суд Париса\".",
  "Герой одного из исторических романов Конан Дойла пуританин Кларк принимает участие в антиякобитском восстании герцога Монмутского и становится капитаном роты ополченцев. Переводчик в предисловии к роману отмечает, что <...> Кларка заканчивается практически там же, где начинается <...> совсем другого героя, впрочем, это видно и из названия второй части романа Конан Дойла. Как же она называется?": "\"Одиссея капитана Кларка\".",
  "(евр.) Писатель Владимир Войнович, дискутируя с критиком Игорем Сацем, превозносившим Ленина уже в перестроечные времена, привел в пример ученого Владимира Хавкина, который спас миллионы людей в Индии от ЭТОГО. Сац возразил, что Ленин-де спас от ЭТОГО всё человечество, но Войнович указал, что Ленин человечество не спас, а, напротив, ... Закончите его мысль двумя словами.": "Заразил чумой.",
  "Туристы в Тибете с удивлением отмечают, что закаты здесь очень поздние: солнце садится в полночь, а то и заполночь. Причина этого достаточно проста, хоть и неожиданна. Назовите ее.": "В Тибете пекинское время.",
  "В музее этого знаменитого российского подданного хранится пила, изготовленная из амузгинской стали, - подарок благодарного кавказского наиба. Назовите этого российского подданного.": "(Николай Иванович) Пирогов.",
  "(евр.) По иронии судьбы знаменитый литературовед Зиновий Паперный - крупнейший специалист по Чехову - скончался 22 августа. Рассказывая об этом, критик Андрей Турков упоминает звук ЕГО. Назовите ЕГО.": "Топор.",
  "Польский журналист отметил, что государственная почта в этой стране работает безукоризненно, а когда в 1975 году здесь выпустили новую серию марок, посвященную очередному Юбилейному году, перед зданием почты на знаменитой площади образовалась очередь длиной более полукилометра. Назовите архитектурный шедевр, находящийся на той же площади.": "Собор св. Петра.",
  "Автор этого пятистишия утверждал, что в нем больше русского национального, чем во всей поэзии Пушкина. Мы не требуем от вас продекламировать его целиком - напишите хотя бы три слова первой строки.": "Дыр бул щыл.",
  "<раздатка> У овчарок - своя лайка. </раздатка> В афоризме Игоря Алексеева упоминаются две другие породы - и обе в переносном смысле. Восстановите этот афоризм.": "У легавых - своя такса.",
  "(евр.) Отвечая на письмо от одного знакомого, автор вопроса по мэйл-адресу заподозрил, что адресат родился под знаком Стрельца. На самом деле, у адресата просто была фамилия Кислюк. Назовите его имя.": "Лев.",
  "Рекламная листовка, брошенная в почтовый ящик автору вопроса, обещала если не мечту, то 50% ее. Какие услуги предлагались фирмой, выпустившей листовку?": "Настилка (паркетных) полов.",
  "Пожалуй, на сегодня это - вполне московский вопрос. В 1529 году Сулейман Великолепный предпринял поход на Вену. Лето выдалось дождливое, тащить с собой артиллерию было трудно, однако проблем с осадой Вены не ожидалось: в армии султана было несколько тысяч минеров. А с территории какой нынешней страны?": "Молдавии.",
  "Перед саммитом Шанхайской организации сотрудничества владельцев магазинов в центре Екатеринбурга обязали произвести два аналогичных мероприятия. Первое особых проблем не вызвало: многие торговцы даже могли провести его самостоятельно. А вот со вторым были сложности - даже просто проверить его исполнение торговцам было трудно, ибо они в массе своей не знали ЭТОГО. Назовите ЭТО, ставшее в русском языке идиомой.": "Китайская грамота.",
  "В детской сказке крупная рептилия сделала ПЕРВОЕ с земноводным. Французский врач Ласег описывал коварную болезнь крылатым высказыванием: \"делает ВТОРОЕ с суставами и ТРЕТЬЕ с сердцем\". Хорошо известное правило предписывает при некоем процессе сначала ВТОРОЕ, потом ПЕРВОЕ, затем ТРЕТЬЕ. Что это за процесс?": "Питье (употребление) текилы.",
  "(евр.) В вопросе кое-что таки заменено. Несложно понять, что традиционному еврею кифоз обычно не угрожает. Назовите фамилию известнейшего Кифы отечественной эстрады.": "Шифрин.",
  "Сталин распорядился назвать ЭТО по-иному, но гора Эльбрус работы Роберта Грабе у него возражений не вызвала. Назовите ЭТО, наверняка вам известное.": "(Пачка папирос) \"Казбек\".",
  "<раздатка> Знаменитый писатель ... Был любителем спелых ...: Если мякоть не ала, а ... - Оставлял для писателя ... . </раздатка> В каждой строчке этого стишка пропущено одно слово. Назовите фамилии обоих писателей.": "Арбузов, Розов.",
  "В теннисе для обозначения этого используется \"любовь\", в крикете - \"утка\", в гольфе - \"черта\". Напишите в ответе то, что роднит всё это с марокканским футболистом, игравшим за команду \"Абердин\".": "0.",
  "[Чтецу: паузу между словами \"ибо\" и \"народность\" НЕ акцентировать.] В 1967 году в Нигерии вспыхнул мятеж под руководством подполковника Оджукву: ибо - народность, проживающая на юго-востоке страны и исповедующая христианство, - объявила об отделении и образовании новой Республики Биафра. После трехлетней гражданской войны мятеж был подавлен - в частности, силами исламских племен хауса и фулани. А к какой народности принадлежал сам подполковник Оджукву?": "Ибо. :-)",
  "(евр.) <раздатка> Когда негерой разделяет людей на героев и негероев, это старинная народная традиция. Когда герой начинает делить людей на героев и негероев, это называется <...>. </раздатка> В этом афоризме кое-где вставлено одно и то же буквосочетание. Какое?": "-ер-.",
  "Михаил Иванович, считавшийся признанным \"укротителем\" ПЕРВЫХ, не раз на практике доказывал их преимущество над \"более крупными\" ВТОРЫМИ. Назовите в правильном порядке ПЕРВЫХ и ВТОРЫХ.": "(Шахматные) кони, (шахматные) слоны.",
  "(pic: 20090387.jpg) Часть одной из НИХ вы можете увидеть на этом фото 2002 года. 350-летие ИХ торжественно отмечалось городскими властями пятью годами ранее. Назовите улицу, ставшую центром торжеств.": "Унтер ден Линден.",
  "Один мудрец, прожив сто лет, Решил, что жизнь - нелепый X, Ко лбу приставил пистолет И переехал Y. В четверостишии Николая Глазкова кое-что мы заменили. Ответьте, какое слово заменено на Y?": "Стикс.",
  "(евр.) В еврейских лакомствах кофе традиционно сочетается с аджикой. Мы не спрашиваем вас, что здесь заменено на кофе, хотя эта замена уже может считаться грамматически удовлетворительной, а что на аджику. Назовите двумя словами нечто хорошо известное подмосковным садоводам, уже соединяющее в себе кофе и аджику, да смотрите не ошибитесь в прилагательном.": "Яблоко \"коричное\".",
  "В 1827 году этот город был переименован в честь окончания войны за независимость после победы, одержанной патриотами над испанскими войсками под городом Аякучо. Со временем название города сократилось - как мы называем его сейчас?": "Ла-Пас.",
  "В одном историческом анекдоте упоминается знаменитый итальянец, который на вопрос, какое число для него счастливое, назвал число 220. Назовите этого человека.": "(Алессандро) Вольта.",
  "(евр.) В этом вопросе одно слово заменено и одно пропущено. В ходе предвыборных дебатов 1922 года известный политик Фиорелло ла Гуардиа (по отцу итальянец, как видно из фамилии) был обвинен в антиамериканизме. В ответ ла Гуардиа предложил оппоненту перейти на <...> - и одержал победу и в дебатах, и на выборах в конгресс. Мы не спрашиваем, какое слово тут заменено, - скажите, какое слово пропущено.": "Идиш.",
  "(евр.) Директор Математического института АН СССР академик Виноградов был известен как патологический антисемит. Однажды начальник отдела кадров принес ему личное дело нового сотрудника. Фото новичка академика насторожило, но кадровик заверил, что, мол, родители русские, три раза проверяли. - Ну, дед или бабка, значит... - Да нет, Иван Матвеевич! - настаивал кадровик. - Все равно, - упрямо сказал академик, разглядывая фото. - Физиономия подозрительная. - Видно, ИКС был еврей. Назовите профессию ИКСА.": "Фотограф.",
  "Фигурки ангелов на колонне девы Марии в центре Мюнхена изображают победу над драконом, символизирующим голод, львом - войну, змеем - безверие, и василиском. Какое бедствие символизирует василиск?": "Чуму.",
  "Ведущие телепрограммы \"Разрушители мифов\" решили проверить, насколько трудно это сделать. С современным металлическим изделием проблем не возникло, а вот со старинным - костяным - пришлось изрядно помучиться. Назовите максимально точно задачу, которую пытались решить ведущие.": "Найти иголку в стоге сена.",
  "Рекламный плакат, увиденный автором вопроса, восхвалял хорошо известный пищевой \"сплав\", в который, оказывается, входят гольмий, кобальт, лантан и теллур, а также еще один элемент. Назовите этот первый элемент.": "Углерод.",
  "Милая Харита, Я тебя хочу, За твою серёдку Я тебя кручу. В этом стишке, полезном юным географам, мы заменили последние слова в каждой строке, однако сохранили первые буквы этих слов и рифму - там, где она была. Назовите объект, замененный на слово \"кручу\".": "Кюсю.",
  "[Чтецу: читать связно, не акцентируя, - так, чтобы слышалось \"первый пропуск\" и \"второй пропуск\".] Внимание, в вопросе кое-что пропущено. Научный Совет АН СССР по комплексной проблеме \"Кибернетика\", где некогда работал автор вопроса, был местом тихим и столь безобидным, что там даже Первый <пропуск> отсутствовал. Второй <пропуск> в студенческой жизни авторов вопроса был достаточно важен, его приходилось регулярно посещать; впрочем, и нынешние студенты от этого не избавлены. Заполните оба пропуска одним и тем же словом.": "Отдел.",
  "(евр.) Перу этого неутомимого исследователя принадлежит брошюра \"Разыскание об убиении евреями христианских младенцев и употреблении крови их\", где он, видимо, проявил то же отсутствие должного научно-критического подхода, коим отличается и его главный знаменитый труд. Один из псевдонимов этого человека связан с городом, отпраздновавшим победу всесоюзного значения спустя примерно сто лет после выхода этого главного труда. Назовите одним словом имя тех, кто одержал эту победу.": "\"Заря\".",
  "(евр.) В середине 1970-х одно из советских ведомств собиралось направить группу служащих на учебу в Будапешт. Кандидатуры тщательно проверялись, и в ходе проверки представитель компетентных органов возмутился: \"Кто отбирал товарищей для учебы за границей? Ведь они не только не члены партии, но вообще...\". Мы не просим вас закончить фразу - ответьте, кем им предстояло стать после обучения.": "Раввинами. Незачет: Священнослужителями, служителями культа.",
  "В итоге последовательного претворения в жизнь этого знаменитого лозунга появилось ироническое прозвище сяо ван - маленький князь. Напишите этот лозунг по-русски.": "Одна семья - один ребенок.",
  "Согласно анекдоту, на заводе \"Серп и Молот\" - всего три цеха: цех серпов, цех молотов... А какой третий цех?": "Сборочный."
}