{
  "[Ведущему: в слове \"юнит\" ударение на первый слог.] В компьютерной игре \"Age of Mythology\" [эйдж оф мифОлоджи] при выборе этого бога в качестве верховного покровителя игрок получает два разведывательных юнита. Назовите этого бога.": "Один.",
  "В статьях о старинных волжских поселениях нередко упоминается выражение, одно из слов в котором - \"арабы\". Напишите это выражение.": "\"Из варяг в арабы\".",
  "АЛЬФЫ достаточно всеядны. Евгения ТИмонова замечает, что в южных районах АЛЬФЫ едят лопнувшие арбузы и, как известно, даже заглядываются на ИКС. Какие слова мы заменили на АЛЬФУ и ИКС?": "Лисица, виноград.",
  "Рассказывая о ночи, проведенной на дереве, военный фотограф РОберт КАпа вольно цитировал Франсуа Вийона: \"... и мои плечи узнали, сколько весит моя задница\". Что КАпа не очень удачно сделал перед этим?": "Прыгнул с парашютом.",
  "Государство Науру еще несколько десятков лет назад преуспевало, а жители были освобождены от уплаты налогов. Но после того как страна оказалась на грани банкротства, местное население пришлось заново учить ловить рыбу. Статья об этом называется \"Фосфатная ОНА\". Какой предмет мы обозначили словом \"ОНА\"?": "Игла.",
  "<раздатка> cod (англ.) - треска </раздатка> На ЛофотЕнских островах треска - важная промысловая рыба - одно время являлась своего рода валютой. На въезде в рыбацкую деревушку местные жители установили табличку с шутливой надписью. Воспроизведите эту надпись.": "In Cod We Trust [чтецу: ин код уИ траст].",
  "В Британии один из НИХ решился нарушить запрет во время оказания первой помощи пострадавшему в аварии. Назовите ИХ.": "Сикхи.",
  "В 1987 году в серии \"Библиотека \"Огонек\"\" вышел сборник стихов Владимира Высоцкого \"Кони привередливые\". А в 1988 году в серии \"Библиотека всемирной литературы\" вышла книга Высоцкого \"Кони\". Какие слова мы заменили в предыдущем предложении?": "\"Жизнь замечательных людей\".",
  "\"Побережем осла, если хотим дожить до старости!\". Из какого романа XIX века взята эта образная ремарка автора?": "\"Шагреневая кожа\".",
  "Для НЕГО внутри русской избы у самого входа предназначался выступ шириной менее двадцати пяти сантиметров. ОН упоминается в пословице. Назовите ЕГО двумя словами.": "Незваный гость.",
  "[Ведущему: сделайте паузу между фамилией писательницы и именем персонажа; в вопросной фразе сделайте логическое ударение на слове \"что\".] В сказке Туве Янссон Муми-тролль однажды невовремя проснулся. Ответьте двумя словами: ЧТО ему напомнило колышащиеся на ветру занавески?": "Северное сияние.",
  "В конце XIX века в Санкт-Петербурге помимо конки появился и электрический трамвай. Однако первые трамвайные пути прокладывались только по льду Невы. В объяснении причины этого упоминается слово греческого происхождения. Напишите это слово.": "Монополия.",
  "Проигрывая в схватке, хамелеон становится темного цвета. Натуралист Ник Хенн шутливо замечает, что таким образом хамелеон ДЕЛАЕТ ЭТО. Какое устойчивое выражение из трех слов мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Выбрасывает белый флаг.",
  "Компания \"Quiksilver\" [квиксИльвер] производит экипировку для серфингистов и сноубордистов. Чтобы символично обозначить оба вида спорта, дизайнеры разработали логотип, взяв за основу произведение XIX века. Назовите его автора. [Ведущему: Обязательно зачитайте командам перед ответом пояснительный текст о необходимости получить изображение (проследите, чтобы ВСЕ команды получили по ТРИ картинки на команду с пометкой \"вопрос 14\"! Не перепутайте!). Также следует зачитать комментарий вопроса перед оглашением ответа (пока команды получают изображения). Вот рекомендуемая ремарка ведущего: Уважаемые знатоки, перед тем как прозвучит правильный ответ, получите изображение этого логотипа. Как вы уже догадались, на сёрфинг намекает изображение волны, а на сноубординг - изображение горы. Упомянутое произведение - гравюра \"Большая волна в Канагаве\" из цикла \"Тридцать шесть видов Фудзи\". А правильный ответ на этот вопрос...]": "Хокусай.",
  "(pic: 20150830.jpg) [Ведущему: в последнем предложении сделайте паузу на месте тире и четко прочитайте слово \"изобразить\", чтобы было понятно, что это инфинитив.] У компании \"Quiksilver\" [квиксИльвер] есть женский бренд \"Roxy\" [рОкси], логотип которого основывается на логотипе бренда \"Quiksilver\". На логотипе \"Roxy\" можно увидеть то, что нельзя увидеть на логотипе \"Quiksilver\". Всё, что вам нужно - изобразить это на ответной карточке.": "&hearts;.",
  "Узнав, что там его соседями будут ненавистные франки, герцог фризов РАдбод вытащил ногу и отказался... От чего?": "От крещения.",
  "(pic: 20150832.jpg) Перед вами крыша многоэтажного дома архитектора Ле Корбюзье, чьи проекты отличаются функциональностью и минимализмом. С чем Александра Новожёнова сравнила квартиры в этом доме?": "С каютами.",
  "В одном из эпизодов романа Мелвилла капитан призывает команду преследовать Моби Дика, а гарпунщики торжественно поднимают гарпуны. Какое произведение один комментатор упоминает при описании этого эпизода?": "\"Клятва Горациев\".",
  "[Ведущему: предельно четко прочитайте название компании, это очень важно!] Дуплет. 1. На эмблеме компании \"Испано-СюИза\" на красном фоне изображена ОНА. \"ОНА\" - название картины супрематиста Ольги РОзановой. Назовите ЕЕ двумя словами. 2. На эмблеме компании \"Испано-СюИза\" изображен ОН. Картина Малевича под названием \"ОН\" представляет собой ЕГО на сером фоне. Назовите ЕГО двумя словами.": "1. Желтая полоса. 2. Белый крест.",
  "[Ведущему: обязательно прочитайте комментарий к этому вопросу полностью!] Николай Некрасов считал, что заново разжигать угасшую страсть не имеет смысла, и упоминал невкусную ЕЕ. Назовите ЕЕ заимствованным словом.": "Сигара.",
  "[Ведущему: Четко выговаривайте окончания в словах \"сигару\" и \"стрелу\"! \"Оговорку\" следует читать четко, по возможности - с естественной интонацией. Если команды будут просить перечитать вопрос заново - игнорируйте.] На ироничном китайском рисунке XV века император и ИКСЫ развлекаются игрой, в которой сигару... Ой, извините. Не сигару - стрелу! ...стрелу нужно подбросить так, чтобы, падая, она попала в горлышко кувшина. Назовите ИКСОВ.": "Евнухи.",
  "Персонаж романа, действие которого происходит в средневековой Европе, носит плащ с нашитыми на него завитушками. Какой город упоминается в примечании к этому описанию?": "Сантьяго-де-Компостела.",
  "Героиня одной юмористической миниатюры, страдая от одиночества, задается вопросом: как в постоянно расширяющейся Вселенной найти ЕГО? Назовите ЕГО словом с одной \"н\" [эн].": "Суженый.",
  "[Ведущему: не сообщайте командам, что слово \"бокал\" взято в кавычки.] Некоторые ИКСЫ подходят не только для обычных чашечек, но и, по словам Василия Климова, для целого десятисантиметрового \"бокала\". Зато ИКСЫ меньшего размера нередко приспособлены для прокалывания. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на ИКС?": "Клюв колибри.",
  "Одна экстравагантная гипотеза появилась из-за сомнений в выносливости колибри, обитающих в Канаде и Мексике. Согласно данной гипотезе, эти колибри поступают так же, как и литературный персонаж. Напишите его имя.": "Нильс.",
  "В телепередаче \"Орел и решка\" один из ведущих должен прожить два дня в другой стране всего на сто долларов. Увидев грузинскую невесту в свадебном платье с пышной юбкой, ведущий Андрей БеднякОв сравнил это платье... С чем?": "С хинкали.",
  "Работая на пленэре над этюдами, Джон Констебл часто зарисовывал то, что считал ключевой составляющей пейзажа. А на обороте этюдов с научной точностью делал пометки о температуре, освещенности, направлении и силе ветра. Искусствовед Анна ТолстОва назвала собрание подобных работ художника так же, как известное произведение. Как именно?": "\"Облачный атлас\".",
  "Одна из инсталляций Йоко Оно - о том, что человеку нужно приложить некоторые усилия, чтобы почувствовать ход времени. Эта инсталляция представляет собой механические часы, накрытые прозрачным куполом, и лежащий рядом ИКС. Назовите ИКС словом греческого происхождения.": "Стетофонендоскоп.",
  "Томас БОлти - владелец частной практики в Нью-Йорке - верит в Бога, всегда доброжелателен к клиентам и хорошо разбирается даже с самыми загадочными случаями. Томаса БОлти называют прототипом АЛЬФЫ. Этот вопрос написан в соответствии с жизненным кредо АЛЬФЫ. Кого мы заменили АЛЬФОЙ?": "[Доктор] [Грегори] Хаус.",
  "Кем, по замечанию поэтессы Клары Кирилловой, приходятся друг другу все червяки?": "Земляками.",
  "(pic: 20150833.jpg) Приехавшие в Ниццу туристы нередко задают вопрос, который в известном произведении был сочтен простым и естественным. Воспроизведите этот вопрос.": "Как пройти в библиотеку?",
  "Согласно легенде, Сталин возмутился, увидев около собора Спаса на Бору вываленные дрова. Из-за того что подчиненные побоялись СДЕЛАТЬ ЭТО, произошло печальное событие. \"Школа эффективных продаж\" учит правильно ДЕЛАТЬ ЭТО, чтобы клиент всегда оставался доволен. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Задать уточняющий вопрос.",
  "На ремейке известной картины изображены женщины, ставшие жертвами сексуального насилия, войн и тяжелого труда. Первые пять букв в названии этого ремейка - mujer [мухЭр], что значит \"женщина\". Напишите это название целиком.": "\"Mujernica\".",
  "Сотрудники одной из государственных служб Италии были пересажены на автомобили \"Ламборгини Гайярдо\", оборудованные компактной разновидностью бытового устройства. Это устройство используется, когда на автомобиле перевозятся ОНИ. Назовите ИХ.": "Органы для трансплантации.",
  "Английский король Георг III, узнав о смерти адмирала Нельсона, по сути, повторил слова другого правителя. Какого?": "Пирра.",
  "Герой фильма \"Потерянный рай\" звонит колумбийскому наркобарону Пабло Эскобару, приказавшему его убить. Объясняя свой поступок, Эскобар задает герою вопрос о его детстве. Какую книгу известного нобелиата упоминает он в этом вопросе?": "\"Книга джунглей\".",
  "ТАКАЯ улица находится в селе Старая Ладога, которое в свое время было важным транзитным пунктом. В \"ТАКОЙ песне\" упоминаются небесные рати, полные храбрецов. Какое слово мы заменили словом \"ТАКАЯ\"?": "Варяжская.",
  "Название минерала флюорита происходит от латинского глагола со значением \"течь\", поскольку флюорит облегчал работу металлургов. В другом названии флюорита фигурирует прилагательное \"ТАКОЙ\". Какой именно?": "Плавиковый.",
  "<раздатка> Supporting stability, fuelling prosperity </раздатка> Несколько лет назад по случаю юбилея было решено сменить логотип. В конкурсе победила уроженка Южной Америки, которая предложила эмблему, состоявшую из числа 50 и девиза \"Поддерживая стабильность, подпитывая процветание\". Назовите организатора этого конкурса.": "ОПЕК.",
  "Внимание, в вопросе есть замены. В передаче об истории повседневности говорится, что в дореволюционной России ЕЕ постепенно вытесняла французская по мере продвижения вверх по социальной лестнице. Согласно поговорке, ОНА - это ПЕРВЫЕ и ВТОРАЯ. Назовите ПЕРВЫЕ и ВТОРУЮ.": "Щи, каша.",
  "Рассказывают, что в калифорнийской Американ-Ривер поначалу было столько золотого песка, что хватало даже ЕЕ, чтобы стать богачом. ЕЮ воспользовалась женщина, являющаяся персонажем игры \"Цивилизация\". Назовите эту женщину.": "Дидона.",
  "В 2005 году 11-летнюю Тилли Смит удостоили титула \"Ребенок года\". Тилли хорошо училась в школе, из-за чего учинила переполох, увидев, как оголяется оно. Напишите в исходном виде слово, в котором мы заменили одну букву.": "Дно.",
  "В очередной экранизации двое из НИХ спускаются с крыши и становятся незаметными, прижавшись к рекламному щиту с изображением бюстгальтера. Назовите ИХ.": "Черепашки-ниндзя.",
  "В ночь с 4-го на 5-е апреля 1942 года в Москве ЕГО не было - служба есть служба. Но спустя сутки ЕГО вернули, ведь война была в разгаре. Назовите ЕГО двумя словами.": "Комендантский час.",
  "[Ведущему: после оглашения правильного ответа зачитать поле \"Источник\".] (pic: 20150834.jpg) Разгадывая кроссворд, жена автора вопроса умудрилась СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Забыть Герострата.",
  "В книге \"Римский мир\" говорится, что ОНИ были достаточно высоки, чтобы максимально усложнить задачу злоумышленнику, вздумавшему убить сотни людей. Назовите ИХ.": "Акведуки.",
  "(pic: 20150835.jpg) Художники, расписывавшие татарские православные храмы, своеобразно переосмыслили образ святого Христофора. Чтобы вас не пугать, с этой фрески мы убрали ЕЕ. Назовите ЕЕ.": "Голова лошади.",
  "В тоннеле, расположенном на территории одного российского дворца, обычно звучат одни и те же вопросы - \"Кто здесь правил?\" и \"Кто разбил французов?\". Каковы ответы на эти вопросы?": "Павел, Кутузов.",
  "Для понижения центра тяжести в НИХ в качестве балласта обычно используются чугунные чушки. Плохой глазомер приводит к тому, что ОНИ иногда сталкиваются с мостами. Назовите ИХ словом английского происхождения.": "Даблдекеры.",
  "Среди немногих достопримечательностей андалузского городка Осуна - старинная арена для корриды. Благодаря какой игре Осуна недавно превратилась в один из туристических центров Испании?": "\"Игра престолов\".",
  "Симон де Монфор, желая проучить мятежных гасконцев, приказал своим солдатам вырезАть ИХ. Много столетий спустя в другой стране неоднократно отдавались аналогичные приказы. Назовите человека, возглавлявшего в то время упомянутую страну.": "[Михаил Сергеевич] Горбачёв.",
  "Краски, которыми пользуется художница Даниэль Дюфур, абсолютно безвредны. Среди ее работ есть, к примеру, круглый аквариум с рыбками и тыква для Хэллоуина. Назовите тремя словами то, на чем были нарисованы эти картины.": "Живот беременной женщины.",
  "Английское выражение \"kick the bucket\" [кик зэ бАкит] (\"пнуть ведро\") означает \"умереть\". Согласно одной из версий, выражение появилось из-за того, что ведро дополняло известный комплект. Какие предметы входили в этот комплект?": "Веревка и мыло.",
  "<раздатка> Митрофан Кутовой (крестьянин), Савва Мостицкий (извозчик), Георгий Оглоблин (чиновник), Константин Синьковский (служащий почты), Порфирий Клименко (крестьянин), Митрофан Тертычный (крестьянин), Петр Калитенко (служащий вокзала), Фауст Савенко (крестьянин), Архип Олейник (крестьянин), Иоасаф Соколовский (крестьянин), Иван Перепелица (контролер трамвая), Макарий Мельников (чиновник) </раздатка> Писатель-гуманист Владимир Короленко рассказывал, что, увидев этот список, испытал приступ отчаяния. Ответьте точно: что, вопреки опасениям Короленко, сделали перечисленные люди 28 октября 1913 года в 6 часов вечера?": "Оправдали [Менахема Менделя] Бейлиса.",
  "Как вам такая история? Оказывается, муравьи находят свой дом, подсчитывая шаги. В доказавшем это эксперименте использовались наборы миниатюрных ИХ, заставившие муравьев спокойно прошагать мимо родного муравейника. Назовите ИХ.": "Ходули.",
  "Какую бы эпоху ни изучали герои телепередачи \"Вперед в прошлое!\", они обязательно приходят в Государственный исторический музей, чтобы увидеть соответствующие экспонаты. В одном из выпусков передачи звучит слегка измененная крылатая фраза, которая могла бы стать ее девизом. Напишите эту измененную фразу.": "Все дороги ведут в ГИМ.",
  "Серджу Челибидаке, занимавший руководящую должность, считал, что волшебство нельзя превратить в блин. Назовите эту должность одним словом.": "Дирижер.",
  "<раздатка> Котушка, телушка </раздатка> Сергей Дягилев тяжело переживал любовную связь Сержа Лифаря, в которого был влюблен. На раздатке - ласковые слова, которыми Лифарь позднее называл Дягилева. Напишите в исходном виде то из них, которое мы немного изменили.": "ОтЕллушка.",
  "Чтобы объяснить ЭТО, индейцы-алгонкины придумали историю о верховном божестве, которое ненадолго брало на руки своего ребенка. Назовите ЭТО двумя словами, начинающимися на парные согласные.": "Солнечное затмение.",
  "Карикатуру 1917 года, изображающую двух несчастных одесситов, сопровождает саркастическая надпись: \"В Одессе живут, как в раю\". Какое пишущееся через дефис слово фигурирует в пояснении к этой карикатуре?": "Гоп-стоп."
}