{
  "Внимание, вопрос! В словаре Ожегова ПЕРВОЕ определяется как сосредоточенность и направленность психической деятельности на определенный объект. Одно из определений ВТОРОГО звучит как обращение, направленное на получение каких-либо сведений. Добавим, что в этом словаре они находятся недалеко друг от друга. Назовите и ПЕРВОЕ, и ВТОРОЙ.": "Внимание, вопрос.",
  "Многие интернет-сайты в последнее время обошла мода пародировать произведения в стиле известных рок-групп. Кого в одной из таких пародий группа \"Ария\" назвала \"круглым ангелом\", \"черным шаром мчащимся по лесам\"?": "Колобка.",
  "В главе \"Бой быков\" из книги \"Гений места\" Петр Вайль пишет, что в самом названии этого города слышится на оперном языке \"такова жизнь\". Назовите этот город.": "Севилья.",
  "Марсель Ашар, французский драматург, утверждал, что сила женщины заключается не в том, ЧТО она говорит, а в том, [два слова пропущено] она это говорит. Вставьте два пропущенных слова.": "Сколько раз.",
  "В мультфильме \"По щучьему велению\" начальник военного гарнизона для поднятия боевого духа гарнизона произносит следующую фразу: \"Солдатушки-ребятушки! Нашему царю показали фигу...\". Вторая часть фразы являлась призывом к действию и отличалась одним словом от всемирно известного музыкального произведения. Через минуту вы назовете его автора.": "Михаил Глинка.",
  "Вспомнив игровые виды спорта, скажите точно - какой спортивной специализации была посвящена передача, заканчивающаяся \"Арией мистера X\"?": "Хоккейный вратарь.",
  "В \"Советском энциклопедическом словаре\" статья о НИХ идет после статьи об одном прекрасном персонаже русских народных сказок. Вы же наверняка читали об убийстве английским Гончаром одного из НИХ. Назовите ТО, что послужило тогда орудием убийства.": "Меч.",
  "Закончите детскую считалку, которую цитировал герой Кена Кизи: \"Тетка удила цыплят, гуси по небу летят... В целой стае три гуся... Летят в разные края, кто из дому, кто в дом, кто...\".": "\"... над кукушкиным гнездом\".",
  "Поэт Семен Кирсанов называл ЭТО \"своеобразной саморифмой\". А в нескольких российских городах даже выходят печатные издания, которые посвящены ЭТОМУ. Так, например, в Перми выходит альманах \"Тит\", а в Туле - газета \"Кубики букв\". Назовите ЭТО, несмотря на один небольшой штрих, касающийся тульского печатного издания.": "Палиндром.",
  "Американский футболист РОД Тинвелл был для команды единственным шансом добиться успеха в чемпионате. Неудивительно, что ВЕРИВШИЕ в победу болельщики растягивали на матчах полотнище с известной фразой, которая, после минимального изменения, стала указывать именно на РОДА. Как стала звучать эта фраза?": "In ROD we trust!",
  "На творческом вечере внимание Маяковского привлекла парочка, целующаяся на заднем ряду. После долгих поцелуев они поднялись и стали пробираться к выходу. Шокированный этим, великий поэт прервал декламацию и произнес фразу, в которой совместил и действия этой парочки, и свое недовольство ими. Маяковский проорал: \"Товарищи! Обратите внимание на пару...\". Затем следовало еще четыре слова. Воспроизведите их максимально точно.": "\"... из ряда вон выходящую\".",
  "[Ведущему: в перечне городов к первой стране четко выделить соединительное \"И\".] Эти две страны до недавнего времени были соперницами, пытаясь добиться одной и той же цели. На карте одной из них можно найти такие города: Низа, Одемира, Баррейру, Авейру, Сертан, Сетубал И Лагуш. Другая вам знакома больше, но рекомендую вам записать названия городов, находящихся там: Астрахань, Владимир, Курск, Смоленск, Орел, Магадан. Если вы догадались, где пытались одержать верх друг над другом эти страны, то скажете, каким образом окрестили одну из их встреч журналисты, если фраза, состоящая из двух слов, отличается лишь одной буквой от романа русского фантаста.": "\"Ночной позор\".",
  "Первая - большое круглое окно над входом с ажурным каменным переплетением в виде лучей, радиально исходящих из центра. О второй В. Набоков писал: \"Проснулся я от того, что ночь рушилась. Дикое бледное блистание летало по небу, как отсвет исполинских спиц. Грохот за грохотом ломали небо\". Третья же, по мнению некоего Джорджа, может быть \"скрытой\".": "Роза, гроза, угроза.",
  "А.П. Чехов описывал случай про горничную, которая всякий раз бросала туфли хозяина под кровать, к самой стенке. Когда хозяин решил горничную уволить, оказалось, что так поступать с хозяйскими туфлями ей приказал доктор. От чего лечился хозяин?": "От ожирения.",
  "В романе М. Успенского \"Кого за смертью посылать\" упоминается Терминатор - как герой древнего сказания. А называется оно почти так же, как советская повесть, написанная в 1946 году. Только Терминатор не такой герой, как герой этой повести. Как же называется упомянутое древнее сказание?": "\"Повесть о ненастоящем человеке\".",
  "В первом рассказе из цикла анонимных фарсов под общим названием \"Адвокат Пьер Патлен\" есть такой эпизод. На судебном процессе богатый суконщик, возбудивший дело против пастуха, который украл у него овец, забывая о своей тяжбе, осыпает упреками защитника пастуха, адвоката Патлена, который не уплатил ему за шесть локтей сукна. В конце концов судья прерывает речь суконщика, предлагая не отвлекаться на посторонние темы. Догадавшись, что именно сказал судья, напишите выражение, одну из историй возникновения которого вы только что услышали.": "\"Вернемся к нашим баранам\".",
  "Цитата из книги Линуса Торвальдса: \"Достаточно было соединить его с телевизором, включить в сеть - и он уже с готовностью выдает на экран большими заглавными буквами свое READY, а рядом в ожидании твоих указаний переминался с ноги на ногу огромный...\". Закончите один словом.": "Курсор.",
  "В нижеследующей цитате есть замены: \"Это должен был быть не просто какой-нибудь ДЯТЕЛ. Во-первых, муж хотел, чтобы у него был счастливый вид, как будто он только что оприходовал бочонок пива. Но главное, ДЯТЕЛ должен быть узнаваемым. Поэтому, хотя у всех остальных ДЯТЛОВ клювы... черные, у... (нашего)... они оранжевые, как будто папа этого ДЯТЛА был селезнем. Возможно, Даффи Дак во время круиза по Антарктике закрутил короткий роман с местной птичкой\". Назовите имя мужа автора цитаты.": "Линус.",
  "\"... - гнуснейший из всех пороков, - изрек господин Ванек и размешал чай рожком для обуви\". Какое слово мы пропустили?": "Рассеянность.",
  "Закончите четверостишие юмориста Георгия Фрумкера: \"Друзей очерчивайте круг. Не раскрывайте всем объятья: Порой размах широкий рук Весьма удобен для...\".": "\"... распятья\".",
  "В городе Киеве есть организация, занимающаяся проведением международных ярмарок на Украине. Какое животное изображено на ее логотипе?": "Кот (кошка).",
  "В одной из песен группы \"Бригадный Подряд\" встречается утверждение, что пока ОНА в граните, небесное светило находится в строго определенном положении. Назовите ЕЕ.": "Нева.",
  "Внимание, в вопросе есть замены. Выйдя из общеобразовательной школы, мистер Уильям Принс, житель города Спрингфилд (Иллинойс), решил баллотироваться в конгресс. Избирательную кампанию собирался проводить под лозунгом: \"Я являюсь единственным кандидатом, у которого есть справка, что я - образованный человек\". Догадавшись, какие слова мы заменили на \"общеобразовательную школу\" и \"образованный\", назовите актера, сыгравшего \"необразованного\" человека и признанного лучшим актером 1975 года, по мнению академии кинематографии США.": "Джек Николсон.",
  "<раздатка> saippuakivikauppias </раздатка> Как известно, в финском языке многие слова образуются соединением двух слов. Так, если соединить слова karta (карта) и pallo (мяч), то получится слово kartapallo, которое обозначает глобус. В Книгу рекордов Гиннесса вошло финское слово saippuakivikauppias. В какой номинации оно туда попало?": "Самый длинный палиндром.",
  "Подделывать картины, а тем более их красть - грешно да и банально. Английский художник Бэнкси оригинально пошалил в лучших музеях Нью-Йорка. Его деяния раскрылись через несколько недель, когда он выставил видеоотчет о них в Интернете. До этого все шло своим чередом: залы работали, экскурсоводы, не замечая ничего необычного, вели экскурсии. Что же сделал художник?": "Повесил в музеях свои картины.",
  "Вставьте пропущенное слово в гарик Игоря Губермана: По странам и векам несется конница, Которая крушит и подчиняет; Но двигатель истории - ... У тех, кто познаёт и сочиняет. Возможно в этом вам поможет тот факт, что Виктор Гюго называл ЭТО насилием ночи над человеком.": "Бессонница.",
  "Внимание, в вопросе есть замены. Однажды автору вопроса высказали следующую идею: начинать новую жизнь с \"до\" неинтересно, избито и вообще глупо, так как \"до\" по определению легким не является. Поэтому новую жизнь лучше начинать с \"ре\". В том же разговоре была высказана и другая точка зрения: новую жизнь можно начать с \"ля\", так как, по утверждению неких А и Б, которые к тому же являются родственниками, \"до\" и \"ля\" начинаются одновременно. Подумайте, какие слова были заменены соответственно на \"до\", \"ре\" и \"ля\", и назовите этих родственников.": "Братья Стругацкие.",
  "Вопрос задает витрувианский человек. Главным героям очень популярного в последнее время произведения детективного жанра оставили достаточно ключей и намеков, чтобы понять значение надписи, разгадка которой указывала направление дальнейших поисков. Мы предлагаем вам разгадать эту надпись, а поможет вам в этом известная среди знатоков игра, которую римляне называли великим искусством. На вид идола родич! О мина зла! Через минуту назовите мужчину и женщину, которых необходимо было искать героям после разгадки надписи.": "Л(е)онардо да Винчи! Мона Лиза!",
  "Восстановите один и тот же пропуск в фразе А.П. Чехова: \"Говорят, в конце концов (пропуск) восторжествует; но это не (пропуск)\".": "Правда.",
  "Внимание, в вопросе есть замены. \"Японцы обложили со всех сторон, - замечает русско-американский писатель Лев Гурский. - В телевизоре на всех каналах наш Миша Дудикофф изображает ниндзя. Заталкиваешь кассету в \"Панасоник\", а там родного Де Ниро уже зовут Ронин, и это не фамилия, это самурайский титул. Дожили! Кидаешься под одеяло, начинаешь ловить блох - тут же является какой-то ОН и половину блох забирает себе\". Скажите, какие слова мы заменили, соответственно, словами \"ловить\" и \"блох\", а также назовите фамилию ЕГО.": "\"Считать\", \"овец\", Мураками.",
  "А.П. Чехов, размышляя о возможности поездки в Париж с женой, упомянул и русский город. Какой?": "Тулу.",
  "(pic: 20050079.jpg) Перед вами - счастливый обладатель Кубка Лиги Чемпионов. Героя романа Ирвина Уэлша в детстве называли \"Кубок Лиги\", а вот если бы этот герой рос у нас, то его прозвищем мог стать знаменитый мультипликационный герой. Какой?": "Чебурашка.",
  "Уршула Зыбура утверждала, что многим ПЕРВЫМ ВТОРАЯ вышла боком. Олег Наметкин, герой повести Юрия Брайдера и Николая Чадовича \"Гвоздь в башке\", говорил, что абсолютно в любой семье не без урода, и в пример приводил старшего сына ПЕРВОГО, при этом называя его по имени-отчеству, чего с самим ПЕРВЫМ он сделать бы никак не мог. Уважаемые знатоки, назовите, пожалуйста ПЕРВОГО и ВТОРУЮ.": "Адам, Ева.",
  "Внимание, в вопросе есть замены. Сумасшедшая лягушка почему-то считалась на Руси бестолковой и глупой. \"Сонники\" тех времен были утверждали, что увидевшему сумасшедшую лягушку во сне не следует ждать правды. Происхождение какого фразеологизма было описано?": "Бред сивой кобылы.",
  "Любимый анекдот-байка черногорцев. \"Сколько вас?\" - спрашивает иностранец. \"Да вместе с русскими миллионов двести\". \"А много земли у вас?\" \"Если горы (пропуск) - как Россия будет\". Заполните пропуск, ответив на вопрос: что нужно сделать?": "Разгладить (утюгом).",
  "Благодаря ЭТОМУ Иван Павлов создал Институт физиологии, Альберт Швейцер построил лепрозорий в Габоне, Александр Солженицын приобрел усадьбу в Вермонте, а жена Имре Кертеша купила себе платья и украшения. Назовите ЭТО двумя словами.": "Нобелевская премия.",
  "Изображения подобного рода украшали банкноту в 100 марок, вместе с портретом Клары Шуман, монету в 1000 шиллингов, вместе с портретом вундеркинда, практически все монеты Ирландии и банкноту в 200 франков с портретом знаменитого бельгийского мастера. Назовите его фамилию.": "Сакс.",
  "Писательница конца 19 века Роза Майредер была теоретиком феминизма, возмущая своим шокирующим поведением современников. Мало того, что она демонстративно не носила корсет, эта молодая женщина не стеснялась заявлять, что ей нравится делать ЭТО. Более того, она даже делала ЭТО публично (на что, к сожалению, современные дамы решаются редко), причем часто предпочитая черных! Скажем честно, фотография, где она делает ЭТО с каким-то мужчиной, не раз радовала автора вопроса. Чем же она занималась?": "Играла в шахматы.",
  "Французский драматург Марсель Ашар утверждал, что едва ли не самые важные вещи в жизни - хорошая ПЕРВАЯ и удобная ВТОРАЯ, ведь мы почти всю жизнь проводим либо в ПЕРВОЙ, либо во ВТОРОЙ. Назовите и первую, и вторую, если в данный момент вы находитесь именно во второй.": "Кровать, обувь.",
  "(pic: 20050080.jpg) Уважаемые знатоки, на сайте www.dirty.ru можно найти много интересного. Например - авторы поиздевались над шоколадом \"Аленка\". Например, нарисовали масленку и назвали шоколад \"Масленка\". Или изобразили бабушку-воспитательницу в окружении маленьких деток в школьной форме - это шоколад \"Продленка\". Проникнитесь логикой авторов и напишите названия к этим двум картинкам. В случае с животным надо назвать предмет.": "Щебенка и дубленка.",
  "У Паланика читаем: \"Забавно, но когда углубляешься в раздумья даже о самом крупном..., какой когда бы то ни было знавало человечество, понимаешь, что он всего-навсего химическая реакция. И сознаешь, что тело Жанны д'Арк просто соединилось однажды с...\". С чем?": "С кислородом.",
  "В Питере, на Васильевском острове есть улица ГАванская. На этой улице есть школа. У этой школы, как и у всякого государственного учреждения, имеется табличка слева от входа. Надпись на табличке гласит: \"Школа N 4 с УГЛУБЛЕННЫМ изучением французского языка\". Чьим именем она названа?": "Жака-Ива Кусто.",
  "Внимание, в вопросе есть замены. По данным Всемирной организации здравоохранения за 2003 год в мире от аспида умерло около восьмисот человек, а от СПИДа около двух миллионов человек. Что мы заменили, соответственно, на \"аспид\", а что - на \"СПИД\"?": "Атипичная пневмония, (типичная) пневмония.",
  "Инспектор FIFA из России Алексей Спирин рассказывал, что руководство и спонсоры одного известного европейского футбольного клуба считали хорошей приметой его назначение на матч с участием их команды - мол, удачу приносит. Назовите город, который представляет этот клуб.": "Леверкузен.",
  "Острослов Никита Богословский предлагает добавлять к одному словосочетанию из двух слов, которое иногда можно увидеть, например, в конце фильма или книги, еще два слова, а именно \"... не печатать\". Напишите эти два слова.": "\"Продолжение следует...\"."
}