{
  "Аппарат \"УПОР-132\", разработанный на основе конверсионных технологий, внедрялся в городе Саранске и был призван облегчить борьбу с нелегальными доходами населения. Датчик опускался в вентиляционную вытяжку на крыше и эффективно реагировал на наличие в квартирах... Чего?": "Самогонных аппаратов.",
  "(евр.) Исаак Фридберг предложил разбить легендарную книгу на две части: Книгу о ПЕРВОЙ и Книгу о ВТОРОЙ. Первую обычно используют добровольно, а вторую - порой, увы, вынужденно. Назовите ПЕРВУЮ и ВТОРУЮ.": "Вкусная пища, здоровая пища.",
  "Прослушайте слегка измененное нами двустишие знаменитого поэта: Ты хочешь, Ли, богатым, знатным быть? Нет! Время я хочу остановить. Мы не спрашиваем вас о фамилии поэта, но его однофамильцы до первых лет XX века правили некой страной. Назовите эту страну.": "Корея.",
  "В концерте для фортепиано с оркестром, созданном Морисом Равелем в 1931 г., преобладают суровые и даже мрачные тона, напоминающие о минувшей войне. Концерт исполнялся ветераном войны Паулем Витгенштейном и предназначался для... Закончите эту фразу двумя точными словами.": "Левой руки.",
  "Известно, что на русского солдата надобно две пули: одна - чтобы остановить его, другая - чтобы убить. А вот Наполеон, если верить Дюма, - автор иной фразы, дополняющей первую: \"Русского солдата не довольно убить; его надобно еще <...>, чтобы он <...>\". Изменив форму двух пропущенных глаголов, из них можно получить знаменитый афоризм, приписываемый видному философу. Воспроизведите этот афоризм.": "Падающего - толкни.",
  "[Чтецу: отточия при чтении игнорировать.] В Израиле можно получить ...Шаурму и ...Кебаб, в Марокко - ...Арабиа, в Индонезии ...Рис, в Канаде - ...Лобстер... Кое-где мы пропустили одно и то же буквосочетание. Какое?": "Мак.",
  "По мнению Светозара Чернова, небольшая полочка в спальне Шерлока Холмса могла быть выкрашена недавним изобретением - люминесцентной краской. Для чего предназначалась полочка?": "Для спичек.",
  "(евр.) Известный бард Владимир Ланцберг всегда был твердым атеистом, но однажды признался, что как-то несколько часов носил на голове парАнджи, когда у них в конторе был ремонт. Какое слово мы заменили на \"парАнджи\"?": "кИпы.",
  "По наблюдениям автора вопроса, троллейбусные остановки в Каунасе именуются и объявляются исключительно по-литовски, и только одно название дублируется по-русски. Воспроизведите его.": "Вокзал.",
  "Мэр Владивостока Юрий Копылов любил пугать подчиненных метафорической угрозой, упоминая этот инструмент, и это считали проявлением его невоспитанности и уголовного прошлого. Один из неофициальных титулов Гуса Хиддинка предполагает виртуозное умение пользоваться этим инструментом. Что это за инструмент?": "Бубен.",
  "(евр.) ИКС входил в известный \"треугольник\" и жил в России. А теперь Россия входит в ИКС. Как звали жену ИКСА?": "Лиля (Юрьевна Брик).",
  "В советское время название Ванкувер считалось колонизаторским и отвергалось по идеологическим соображениям. Однако Джордж Ванкувер - личность незаурядная, видный ученый, организатор вычисления параметров земного эллипсоида - т.н. эллипсоида Ванкувера, до сих пор используемого в Азии... Какое слово мы заменили здесь на \"Ванкувер\"?": "Эверест.",
  "<раздатка> <Два слова пропущены> &nbsp; Зря сетуешь на жребий свой <...> - Тебе резонно пояснит народ, Что тех, кто к преступлениям <...>, Берут в прокуратуре в <...>. </раздатка> Мы не просим вставить все пропущенные слова - восстановите конструкцию, ставшую заглавием.": "Причастный оборот.",
  "В вопросе названия стран являются заменами. В очередном отборочном цикле чемпионата мира сборные Ирана и Ирака попали в одну группу и президент Ирана совершил немыслимый прежде жест - пригласил на матч своего иракского коллегу, а заодно убрал с эмблемы иранского футбольного союза... Что?": "(Гору) Арарат.",
  "(евр.) <раздатка> Их винч дир фун ди цен макес ди бэстэ! </раздатка> Еврейские проклятия порой используют богатый культурно-исторический фон. Вот одно из них, в котором, как несложно понять, врагу желают наилучшей... Из чего?": "Из десяти казней египетских.",
  "Эта характерная особенность формы французских моряков исторически обусловлена тесными помещениями на старых кораблях. Что же это за особенность?": "Берет с помпоном.",
  "Страстная любовь царя Пигмалиона и Галатеи в положенный срок принесла свои плоды. Впоследствии именем родившегося ребенка был назван новый город, процветающий и по сей день, - вот и назовите его.": "Пафос.",
  "В борьбе за экологию и чистоту окружающей среды норвежцы достигли значительных успехов. Примечательно, что даже инструкция к концентрированному детскому питанию прямо рекомендует развести его теплой водой... Закончите инструкцию двумя словами.": "Из-под крана.",
  "Открыты эти правила давно, Не следовать им было бы грешно, Они - сама Природа, в них она В законы и в методу сведена. Стихотворение поэта-классика Александра Поупа посвящено трем правилам, сведенным воедино. Сформулируйте любое из них двумя словами.": "Единство места.",
  "(евр.) (pic: 20090024.jpg) Эта работа итальянского мастера Фантони - не кадуцей и не распятие, но тоже имеет отношение к \"делам духовным\". Назовите материал, из которого, судя по всему, должна быть изготовлена обвивающая спираль.": "Медь.",
  "В этом вопросе X, Y и Z - очень короткие созвучные слова. Питерская пословица, приводимая Наумом Синдаловским, звучала так: \"Что ни церковь - то X, что ни казарма - то Y, что ни фабрика - то Z\". ИКСОВ в Питере и сейчас немало, ИГРЕКИ тоже встречаются, а вот финал пословицы мы решили осовременить - теперь он звучит так: \"... что ни скандал - то Z\". Назовите фамилию Z.": "Кноп.",
  "В 2007 г. баскетболист Коби Брайант четыре матча подряд набирал по 50 и более очков за игру. Заголовок статьи об успехах Коби в \"Спортгазете\" был аллюзией на знаменитый советский лозунг, появившийся в 1927 году. Воспроизведите точно два последних слова заголовка или, что то же, лозунга.": "Ответ Чемберлену.",
  "(pic: 20090025.jpg) В рассказах о Шерлоке Холмсе упоминается погребец - небольшая шкатулка, куда ставились хрустальные графинчики со спиртными напитками. Однако шерлокианцы считают, что у Холмса была не шкатулка, а специальная подставка для трех хрустальных графинчиков, запиравшаяся на ключик. Именем какого мученика принято называть эту подставку?": "Тантал.",
  "Согласно Джеффри Монмаутскому, герцог Колчестерский некоторое время правил Британией. Согласно менее солидному, но куда более известному источнику, был он человеком веселого нрава и любил артистов двух специальностей. Назовите обе совершенно точно.": "Скрипачи, трубачи.",
  "(евр.) В одной из историй Талмуда рассказывается, как Элеазара бен Азарию, потомка первосвященника Эзры, прочили в духовные лидеры общины, но его молодость рассматривалась как серьезное препятствие. Однако свершилось чудо: Элеазар проснулся как-то утром и увидел, что Бог дал. Что?": "(Длинную седую) бороду.",
  "Весьма благонамеренный полковник, знакомый Виктора Ардова, через него познакомился с Ахматовой и очень этим гордился. Когда кто-то спросил его, как поживает Ахматова, он серьезно ответил: \"У нее всё в порядке. Я даю ей...\". Закончите фразу тремя словами.": "\"... рекомендацию в партию\".",
  "У калифорнийской бегающей синицы сильные ноги и длинный хвост-балансир, как у трясогузки, помогающий при быстром перемещении. Построив гнездо, самец и самка совместно высиживают птенцов и выкармливают их. Какое слово здесь должно быть вместо слова \"синицы\"?": "Кукушки.",
  "В плаванье 1492 г. первые два открытых острова Колумб назвал в честь Иисуса и Девы Марии - Сан-Сальвадор и Санта-Мария. В честь кого были названы два следующих острова?": "Фердинанд, Изабелла.",
  "(евр.) Создатель вакцины против сыпного тифа Рудольф Вайгль многократно превзошел тульского Левшу - Левша всего один раз поставил блохе подковки, а Вайгль ежедневно и многократно при помощи специальных инструментов и 30-кратного микроскопа ставил вшам... Что?": "Клизмы.",
  "Дуплет. На сайте идиотизм.ру есть подборка забавных аргументов касательно этнической принадлежности Иисуса Христа. Например: - Его звали Хесус, у него всегда были проблемы с законом, а его мать не знала, кто был его отец, - следовательно, Иисус был пуэрториканцем. - Он называл каждого \"брат\", у него не было постоянного адреса и никто не нанимал его на работу - следовательно, Иисус был негром. - Он разговаривал с помощью рук, каждое блюдо он запивал вином, и он не знал английского - следовательно, Иисус был итальянцем. - Он никогда не был женат, никогда не имел постоянной работы, а его последним желанием было: \"Пить...\" - следовательно, Иисус был ирландцем. Попробуйте закончить аналогичные рассуждения, касающиеся других национальностей. 1. Он стойко держался на допросах, отдал свою жизнь за светлое будущее, до которого все равно бы не дожил, и получил признание только после смерти - следовательно, Иисус был... 2. Он вошел в бизнес своего отца, родители его содержали до 33-летнего возраста, сам он был уверен, что его мать - святая, а его мать была уверена, что он Бог, - следовательно, Иисус был...": "1. Русским. 2. Евреем.",
  "Характеризуя представителей разных московских сословий, современник отмечает тумбообразные шапки чернозубых купчих, чуйки канцеляристов, подпоясанных суконными покромками, и \"лиловые сапоги\" подмосковных франтов. В этом предложении в одном слове одна буква заменена - напишите это слово так, как оно должно быть.": "Липовые.",
  "(евр.) Внимание, в вопросе есть замена. Афоризм Михаила Вольпина: \"У нас в Советском Союзе печать только необходимая, всякая другая у нас запрещена\". Какое слово здесь заменено на \"необходимая\"?": "Свободная.",
  "(евр.) Энтузиасты, патрулировавшие в 1920-е годы улицы в Палестине, требовали от евреев исполнения этой своеобразной \"заповеди\". Для царя Соломона исполнять ее было вполне естественно, а вот апостол Петр ею, скорее всего, пренебрегал. Назовите единственный глагол, упоминаемый в этой \"заповеди\".": "Говорить.",
  "Украинский оперный певец Владимир Гришко рассказывает, что один конец носового платка Лучано Паваротти был всегда сильно просолен и заменял ему <...>. Пропущенные два слова - название знаменитой пьесы, с успехом поставленной в театре им. Вахтангова. Назовите эти слова.": "Стакан воды.",
  "В первоапрельской шутке, придуманной автором вопроса, по заказу крупного московского предприятия фирма Wrigley выпустила в рекламных целях партию изделий красивой тороидальной формы. Догадавшись, что именно она выпустила, назовите это предприятие.": "ГУМ.",
  "И ПЕРВАЯ, и ВТОРАЯ обзавелись этим добровольно, каждая - на своем языке. ПЕРВАЯ - более 70 лет назад, а ВТОРАЯ, наша современница, хотела, было, пойти по стопам первой, но будто бы получила от Аллы Пугачевой в ответ нечто вроде: \"С такой внешностью о любви не поют!\". Назовите обеих.": "Эдит Пиаф, Елена Воробей.",
  "В московском ресторане \"Былое\" самым обычным блюдам порой давались названия \"с исторической привязкой\". Назовите два основных компонента овощного салата \"1 декабря\".": "Огурцы и помидоры.",
  "Особой формой судебного действия является т.н. игровой допрос, при котором в ходе допроса одного лица попутно задаются вопросы другим фигурантам процесса в определенной последовательности. Целью такой комбинации является подтверждение или опровержение получаемых от допрашиваемого сведений. Какой термин мы заменили на \"игровой\"?": "Шахматный.",
  "(евр.) По современному анекдоту, встретив на еврейской свадьбе беременную женщину, порой можно понять, с каким направлением в иудаизме вы столкнулись: если это мать невесты - то, скорее всего, с ортодоксальным, если сама невеста - то, возможно, с консервативным; но уж если ИКС - тогда явно с прогрессивным. Назовите ИКС точно одним словом.": "Раввин.",
  "(евр.) В снятом не так давно отечественном документальном фильме не очень старый мужчина так описал эпизод своей биографии: \"Как только мы вышли к воде, с другого берега нам прокричали: - Эй, ребята, одесситы есть?\". С другого берега чего?": "Суэцкого канала.",
  "В одной из современных сказок Дмитрий Быков поведал о Джордже Буше-младшем, которому советники подсказали интересный пиаровский ход: во время публичных выступлений в верхах вываливать язык изо рта - это должно было обеспечить ему на выборах мощную \"поддержку снизу\" за счет миллионов американских... Кого? Ответьте одним словом.": "Даунов.",
  "Шутники из \"Комсомольской Правды\" советуют на загранпаспорт фотографироваться ТАКИМ - чтобы в аэропорту узнавали. Каким - таким?": "Пьяным.",
  "Французское слово \"braise\" [брэз] можно перевести как \"жар, горящие угли\". Назовите по-русски специфический военный термин, восходящий к этому корню.": "Амбразура.",
  "Находясь в далеком круизе, сестра автора вопроса посетила ЭТИ и в одной из витрин увидела фото, которое можно было принять за портрет ЭТОЙ в зрелом возрасте. Что это была за витрина?": "Витрина парикмахерской.",
  "Таким прозвищем в воровской среде обычно именовали скупщика краденого. По одной из версий, знаменитый убийца тут ни при чем, прозвище восходит к литовскому слову, означающему \"цена\". Что же это за прозвище?": "Каин.",
  "В евангельском сюжете многие, в том числе и Иаков, поведали Фоме нечто удивительное о хорошо известном им человеке. Фома не поверил - и был неправ. В более поздней и менее известной истории другой Фома поведал другому Иакову нечто не менее удивительное о хорошо известном им насекомом. Иаков не поверил - и был прав. Назовите фамилию этого другого (но хорошо известного вам) Фомы.": "Сойер.",
  "Внимание, в вопросе есть замены. \"Комсомольская Правда\" не без ехидства пересказала рассказ гаишников о том, как Дима Билан, будучи остановлен за нарушение правил, загнул \"палец\". Поэт, описывая, в общем, аналогичное действие, отметил его полезность для некоторых. А вот Никите Михалкову однажды удалось разогнуть сразу несколько пальцев. Какие слова мы заменили на слова \"загнуть палец\"?": "Включить звезду."
}