{
  "23 апреля 1891 г. дежурный вахмистр Цуда приобрел если не всемирную, то уж точно - всероссийскую известность, памятную и поныне. Возможно, именно поэтому мы и теперь \"в минуту жизни трудную\" порой поминаем несколько устаревшее ныне название его должности. Воспроизведите это название, состоящее из двух слов.": "Японский городовой.",
  "Эту широко известную реку многие с детства представляют полноводным, величественным потоком; но на самом деле, она вовсе не стремительна и довольно скромна - не случайно знаменитый вождь со своими людьми перешел ее фактически посуху. Вы, возможно, уже догадались, что это за река, но мы попросим вас назвать не реку, а вождя.": "Иисус Навин.",
  "К использованию ЭТОГО на эстраде мы относимся, в лучшем случае, со снисхождением. А впервые ЭТО было использовано в 1910 году в театре \"Буфф\" для исполнения некоей \"роли\" в оперетте \"Цыганская любовь\". До того для той же \"роли\" использовались люди, о чем свидетельствует, например, Грибоедов. Что же это за \"роль\"?": "Соловей.",
  "В одной из статей журнала \"Огонек\" 80-летней давности упоминаются два вида непримиримой борьбы. Описание первого вида впечатляет такими подробностями, как трясущиеся ноги, оседающее тело и противник, который \"стережет, как хищник\", стремясь к решительному [слово пропущено]. Второй вид никак не описан - просто отмечается, что первый для второго, видимо, бесполезен. С учетом того, что диковинно звучащее пропущенное слово начинается буквами \"К\" и \"Н\", назовите оба вида борьбы.": "Бокс и классовая борьба.",
  "Рассказывая историю знакомства со своим будущим мужем Котэ Махарадзе, Софико Чиаурели вспоминает, в частности, о том, как она поинтересовалась, читал ли он роман \"Золотой теленок\", - и Котэ ответил утвердительно, но при этом остался серьезным. Это удивило Софико, но сам Котэ был удивлен еще больше, узнав, что это - смешная книга, ибо сам он считал ее очень даже серьезной. Догадавшись, в чем дело, Софико задала ему ключевой вопрос. Попробуйте задать его и вы.": "На каком языке ты ее читал?",
  "По поводу некоего известного эпизода Демьян Бедный пишет так: \"Это похоже, в конце концов, Как если бы граф Дашков-Воронцов, Кавказский наместник царя Николашки, Стал бы бедного армянина вызволять из каталажки\". С кем же поэт сравнивает графа Дашкова-Воронцова?": "С Понтием Пилатом.",
  "Известно, что настоящее бордо делают только в регионе Бордо, настоящий херес - близ города Херес-де-ля-Фронтера, а настоящее шампанское - в Шампани. А небольшой городок ИКС-сюр-Сульзон - центр производства настоящего ИКСА. Вспомнив знаменитого спасателя, скажите, какое слово здесь обозначено как ИКС.": "Рокфор.",
  "Кроме знаменитого греческого историка и иных подобных источников, ИХ упоминал и известный чешский писатель. К НИМ можно отнести египетского бога, но древние предания причисляют к НИМ и святого Христофора; а в определенном смысле к НИМ можно отнести и представителей старинной российской \"спецслужбы\". А вот один из относящихся к НИМ по современной классификации приходился, по известному источнику, дядей представителю совсем иного вида. Кому же?": "Слоненку.",
  "Ежедневно в час пополудни на лыжном курорте Сан Вэлли в штате Айдахо проходит показ некоего фильма, интерес к которому зрителей достаточно устойчив. Эта традиция сложилась после 12 октября 1969 г. Что же произошло в этот день?": "Умерла Соня Хени.",
  "Блиц. 1. Члены одного из московских бильярдных клубов придумали именовать особые \"фирменные\" удары по именам известных российских политиков. Так, при ударе \"Владимир Владимирович\" биток направляет \"чужой\" шар, а потом догоняет и дополнительно подталкивает, заставляя шар упасть в лузу. При ударе \"Борис Ефимович\" шар тыкается в две-три лузы по очереди, но никуда не попадает. А как именуют игроки удар, при котором биток грубо задевает все шары на столе, но в лузу ничего не попадает? 2. Члены одного из московских бильярдных клубов придумали именовать особые \"фирменные\" удары по именам известных российских политиков. Так, при ударе \"Владимир Владимирович\" биток направляет \"чужой\" шар, а потом догоняет и дополнительно подталкивает, заставляя шар упасть в лузу. При ударе \"Борис Ефимович\" шар тыкается в две-три лузы по очереди, но никуда не попадает. А как именуют игроки неудачный удар, при котором биток вяло, нехотя катится по столу неизвестно куда и тормозит, так ни по одному шару и не попав? 3. Члены одного из московских бильярдных клубов придумали именовать особые \"фирменные\" удары по именам известных российских политиков. Так, при ударе \"Владимир Владимирович\" биток направляет \"чужой\" шар, а потом догоняет и дополнительно подталкивает, заставляя шар упасть в лузу. При ударе \"Борис Ефимович\" шар тыкается в две-три лузы по очереди, но никуда не попадает. А как именуют игроки удар, при котором биток отражается от всех бортов, проскользнув между десятком других шаров, ни один из них никуда не направляет, и откатывается на дальний край стола?": "1. Владимир Вольфович. 2. Григорий Алексеевич. 3. Борис Абрамович.",
  "Поэт Фойгельман, герой романа Аарона Мегеда, считает, что ИКС груб, а ИГРЕК мягок, ИКС решает свои проблемы с пафосом, а ИГРЕК относится к тем же проблемам с юмором. Наконец, ИГРЕК, словно святой, не привязан к одному месту, но путешествует из страны в страну. Какое слово здесь заменено на ИГРЕК?": "Идиш.",
  "Объектом ЭТОГО при Александре III стали мундиры, но нам более привычна ситуация, когда ЭТО осуществляется с неким оборудованием. В этих, уже вполне обычных, случаях часто звучит имя человека, деятельность которого, собственно, и обусловила необходимость осуществления ЭТОГО. Назовите имя его напарника.": "Мефодий.",
  "Питерские историки организовали акцию \"Чапаев жив\", представив на суд зрителей проект памятника комдиву в виде головы Василия Ивановича с пульсирующими светодиодами на папахе. Из мощных динамиков время от времени должна раздаваться жизнеутверждающая фраза: \"Врешь, не возьмешь!\" Какую практическую функцию должен выполнять этот памятник?": "Бакен.",
  "О происхождении и службе одного из этих кино-тезок мы можем судить вполне определенно. О происхождении второго ничего не сообщается, но службы ему предлагались самые разные. У третьего были различные гипотезы о своем происхождении, а вот служба его фактически была сравнительно недолгой, да и звали его при этом не так. А как?": "Полиграф (Полиграфович Шариков).",
  "По одному преданию, император Адриан как-то под конец недели посетил дом мудрого Иехошуа бен-Ханании, беседы с которым очень ценил. Рабби усадил его за обильный стол и изысканно угостил, пояснив, что секрет особого вкуса яств - в некоей \"приправе\". Император пожелал взять с собой навынос немного этой приправы; но рабби с улыбкой отказал, пояснив, что ее можно распробовать только здесь, а навынос дать нельзя, даже императору. Что же это за специфическая приправа?": "Суббота.",
  "Внимание, в вопросе есть замены. Популярность Чехова, особенно после его \"Попрыгуньи\", была ошеломляющей. Практически все студенты и гимназисты старших классов в Петербурге знали ее наизусть. Казалось, что везде в городе встречаются сплошные Попрыгуньи. Художник Юрий Анненков описывал \"девочку\" Ванду, у ресторана \"Квисисана\" шептавшую прохожим: \"Я Попрыгунья. Хотите попрыгаем?\" \"Девочка\" Мурка из \"Яра\" клянчила: \"Угостите Попрыгунью...\" Мы не спрашиваем, кого мы заменили на Чехова, - ответьте, какое слово заменено на \"Попрыгунья\".": "\"Незнакомка\".",
  "Спонсором недавних соревнований на приз Президента России, проходивших в Москве, был Микояновский комбинат, над чем \"Комсомольская Правда\" всласть поиздевалась. Соревнования такого рода официально спортивными не считаются, так что мы и не спрашиваем, в каком виде они проводились. Ответьте: где именно в Москве они проходили?": "На ипподроме.",
  "Персонажи телепередачи \"Городок\", обсуждая известный термин \"Великий немой\", обозначающий ранний кинематограф, пришли к выводу, что радио можно было бы назвать: \"Великий слепой\". А как они предложили именовать телевидение на ранних этапах его развития?": "Великий голубой.",
  "В былые времена за ЭТО можно было и срок получить, правда, небольшой. В наши дни ООО \"Константа\" продает ЭТО примерно по тысяче рублей за штуку. А вот по подсчетам \"Комсомольской правды\", победитель недавнего чемпионата страны получил за ЭТО 50 тысяч долларов, хотя, строго говоря, вполне возможно, что этого и не было. Можно ли считать ЭТО во всех случаях одним и тем же словом из трех букв, мы не спрашиваем - скажите, по какому виду спорта был этот чемпионат.": "По шахматам.",
  "У некоторых из нас ОНИ есть. По некоторым из НИХ можно небезуспешно изучать историю и географию. В НИХ можно найти примеры смешения языков и удивительных переводов. В советские времена ОНИ для многих были чем-то вроде \"скелета в шкафу\". А Антон Павлович Чехов говорил о НИХ, что нет такого предмета, который не мог бы стать... А чем, собственно? Дайте ответ двумя словами.": "Еврейской фамилией.",
  "Вставьте частично повторяющиеся пропущенные слова в зарубежную песенку, приводимую журналом \"Красная Бурда\": Жил-был у бабушки серенький слоник! Жил-был у бабушки серенький слоник! [два слова пропущены], серенький слоник, [два слова пропущены], серенький слоник!": "Харе Кришна, Харе Рама",
  "По причине своих пацифистских взглядов баптист-призывник Даниил Чевелев три года добивался разрешения проходить альтернативную гражданскую службу. Его усилия увенчались успехом - теперь он - аппаратчик-прессовщик одного из казанских заводов Российского агентства по боеприпасам, и в буквальном смысле целый день вынужден делать то, от чего, фигурально говоря, пытался уклониться. Что же именно? Дайте ответ двумя словами.": "Нюхать порох.",
  "На 72-й сессии МОК в январе 1972 обсуждался вопрос о новых хитрых попытках проникновения бизнеса на летнюю Олимпиаду. Члены МОК узнали, что на Олимпиаде в Мюнхене может появиться необычная реклама алкогольного бренда \"Ягермайстер\" и фирмы лакокрасочных материалов \"Рекс\", а возможно, и многих других. Поговаривали, что этак скоро на Олимпиаде появится и [...] \"Кока-Кола\". Догадавшись о форме подачи такой рекламы, вставьте пропущенное слово.": "Лошадь.",
  "Внимание! Фамилия Беккер в вопросе заменяет совсем другую фамилию. Знаменитый труд Беккера весьма способствовал улучшению англо-русских и русско-английских связей. Знаменитый фильм рассказывает, в частности, о внимании совсем другого Беккера к советско-германским отношениям. Еще два Беккера - коллеги и соотечественники, причем младшего можно считать частичным тезкой знаменитого писателя, а старшего, куда более великого - с небольшой натяжкой - тезкой героини одного из его лучших произведений. Назовите это произведение.": "\"Снежная королева\".",
  "В рассказе Исаака Башевис-Зингера богач из Хелма пообещал кучу денег тому, кто научит его жить вечно. Городской дурачок Шлемиль посоветовал ему переселиться в трущобный район Далфунку: за триста лет там по статистике не умер ни один богач - значит, богачи там живут вечно. Богач так и поступил и пять лет жил там в свое удовольствие, но потом все же умер. Однако Шлемиль объяснил его смерть очень просто, буквально двумя словами - догадавшись, как именно, назовите другого известного писателя, название романа которого явно перекликается с содержанием рассказа.": "Ирвин Шоу.",
  "Далее два взаимосвязанных вопроса. На каждый по 1 мин., каждый оценивается по отдельности, но ответ на первый оглашается вместе с ответом на второй. 1. Членам одного парижского клуба начала XIX века запрещалось стричься, стирать белье, умываться, пользоваться ножом и вилкой и т.д. По углам гостиной стояли скульптурные изображения знаменитых циников и грязнуль: Антисфена и его ученика Диогена, жившего в бочке, богобоязненного Иова, почесывающегося на мусорной куче, и - дабы дамам, принятым в клуб, не было обидно - известнейшего персонажа женского пола. Кого же? 2. В уже упомянутый клуб грязнуль возжелал вступить парижанин, разбогатевший на чистке выгребных ям. Запах от него был соответствующий, но он решил для усиления своей просьбы изложить ее на листе бумаги, найденном... в процессе его работы, - и был неожиданно отвергнут. Попробуйте изложить главный мотив отказа.": "1. Золушки. 2. Члены клуба такими вещами не пользуются.",
  "Легенды многих народов порой довольно обидны для их соседей. По одной из кавказских легенд, однажды представители некого народа не вовремя обратились к мудрецу с просьбой, прервав его трапезу. Раздосадованный мудрец в гневе швырнул в них тарелку с лапшой - так легенда описывает появление... Чего? Ответьте двумя словами.": "Грузинского алфавита.",
  "На майке, продававшейся на пляже в Испании, был изображен улыбающийся человек, жующий огромный бутерброд, и известное его утверждение, расшифрованное так: \"Испания - это много калорий\", причем было особым образом показано, что не просто много, а очень много. Мы не просим привести это утверждение - назовите этого человека.": "(Альберт) Эйнштейн.",
  "Нынешние правила соревнований запрещают применять технические усовершенствования в конструкции копья, а вот античный спортсмен обматывал центральную часть копья кожаным шнурком с петелькой. Это заметно улучшало его шансы на победу, поскольку правила соревнований в те годы имели еще одно существенное отличие от нынешних. В чем же состояло это отличие?": "Греки метали копье на точность.",
  "Судя по названию, ИХ можно принять за последователей великого древнего поэта, но на самом деле ОНИ представляют одно из ответвлений мировой религии. А согласно так называемому Национальному пакту 1943 г. президент одной из восточных стран должен обязательно быть одним из НИХ. Какой страны?": "Ливана.",
  "По легенде, Александр Македонский индийским мудрецам-гимнософистам задал вопрос: что появилось раньше - день или ночь? Общего ответа не было, и это огорчило царя, надеявшегося при помощи \"независимых экспертов\" прекратить спор между другими группировками мудрецов и установить некое общее правило. В сегодняшнем мире, в основном, подобное правило используется в некоем среднем варианте, хотя сторонники одной из группировок и остались при своем образе действий. Так в чем же состоит этот самый средний вариант?": "Счет часов в сутках идет с полуночи.",
  "Одна из западных фармацевтических компаний производит травяной сбор для наружного употребления, расфасованный в одноразовые пакетики и включающий фенхель, ромашку и другие компоненты, главный из которых - черника. Изящный маркетинговый ход состоит в том, что фирменное название средства омофонично названию популярного напитка. Напишите (естественно, не по-русски) это фирменное название.": "Eyes tea.",
  "Прибалтийский юморист Марк Дубовский в целях оптимизации дорожного движения предложил в Таллине под неким знаком устанавливать табличку \"Не более трех раз\". Что же это за знак, если Правила дорожного движения Российской Федерации относят его к предписывающим?": "\"Круговое движение\" (\"движение по кругу\").",
  "По данным студенческой газеты \"Сачок\", использование шпаргалок имеет богатую историю. Даже король Карл Великий, исполняя свои государственные обязанности, пользовался специальной шпаргалкой на пергаменте. Какое же слово было написано на этом пергаменте?": "Карл.",
  "Ст. 178 УПК РФ трактует ЭТО как следственное действие и регламентирует порядок его проведения; а вот шутники из \"Комсомольской Правды\" полагают, что ЭТО - процесс принудительного извлечения жены из магазина. Назовите этот магазин.": "ГУМ.",
  "Блюда тайской кухни делятся на две группы - \"кхао\" и \"кап кхао\". \"Кап\" в переводе означает некий предлог. Попробуйте перевести одним словом слово \"кхао\".": "Рис.",
  "Одна из них явно приписана к нашей столице, вторая получила название по сходству с кухонной утварью, третья на слух неотличима от крепежной детали. Кто-то из того же семейства замечен в неоднократном тайном заимствовании чужого имущества. Назовите точно двумя словами место хранения этого имущества.": "Темный чулан.",
  "Автор одной из книг, входящих в серию \"Антология наших заблуждений\", указывает, что в английской королевской семье существует традиция, согласно которой через ЭТО проходят все принцы. Возможной причиной автор считает то, что Людовик XVI упорно отказывался от ЭТОГО, хотя остро в ЭТОМ нуждался. В конце концов его собственная судьба сыграла с ним злую шутку, что, возможно, и повлияло на нравы соседнего царствующего дома. Каким словом мы обычно ЭТО называем?": "Обрезание.",
  "В Библии есть известный эпизод встречи Ревекки со слугой Авраама, где она напоила его животных, а он подарил ей, в частности, непарное украшение от своего хозяина, причем в адекватных переводах точно указывается, каким образом этот подарок был немедленно использован. Назовите современный термин, обозначающий этот способ использования.": "Пирсинг.",
  "Оба они творили чудеса, и оба удивили соратников произошедшей с ними переменой; правда, одному довелось перед этим подняться, а другому - упасть. После этого и тот, и другой приобрели то, что стало названием романа, опубликованного в 1987 году. Назовите фамилию автора этого романа.": "Дудинцев.",
  "Внимание, в вопросе есть замены! Шутка из \"Комсомольской правды\": \"Группа ушлых альпинистов объела высшую точку земли - Эверест\". Учитывая, что фольклор состоит не только из анекдотов, замените в словах \"ушлых\" и \"объела\" по две буквы и восстановите исходные слова.": "Умных; обошла.",
  "Группы депутатов, съехавшихся на открытие в Москву со всей России, стояли под тематическими плакатами - вот так ученые и литераторы оказались \"братьями-разбойниками\", представитель литфонда - \"скупым рыцарем\", а Катковский лицей - \"кавказским пленником\". Догадавшись, о чем идет речь, скажите, на какой площади это происходило.": "На Страстной.",
  "Как считает юморист Н. Балиус, чтобы выделиться из толпы себе подобных, первому достаточно написать огромную картину, второму - прибавить к своей фамилии еще одну, намекающую на некий напиток... Ну, а любому из третьих достаточно завести домашнее животное. А что с ним надо делать? Ответьте одним словом.": "Драть.",
  "Публикуя обзор первых матчей кубка УЕФА 2001 года, газета \"Московская правда\" допустила явную оплошность. В слове, которым привычно называют футболистов одного из клубов, были пропущены две соседние буквы. А в результате коллектив, о котором шла речь, из футбольной команды превратился в группу сторонников популярного политического лидера. Назовите эти две пропущенные буквы.": "Н, И."
}