{
  "Петр Вайль, рассказывая о некой миланской достопримечательности, подчеркивает, что уж тут-то нет сомнений в справедливости знаменитого тезиса - в него просто невозможно не поверить. Даже ИКС тут похож на орден, который возвращать досадно. Какое слово мы заменили на \"ИКС\"?": "Номерок.",
  "(евр.) Профессор Эйстрах отмечает, что советская власть без особых колебаний поступала так со многими мусульманскими народами, не особенно опасаясь протестов, а вот с евреями сделать это не рискнула - возможно, потому, что среди них практически не было... Кого?": "Неграмотных.",
  "В Великую субботу 2006 г. Президент России посетил пасхальное богослужение в храме Христа Спасителя, транслировавшееся по обоим главным государственным каналам на всю страну. Сама служба продолжалась до четырех часов утра, однако Президент отбыл около часу ночи, после чего вся страна стала свидетелем несколько неожиданного, хотя и не чудесного события. В чем же оно состояло?": "Трансляцию (тут же) прервали.",
  "Из десяти самых приятных событий ее жизни в 2006 г. лишь немногие как-то связаны с ЕЕ основным занятием: добилась успеха в Америке и сумела вернуться после него в гостиницу и познакомилась с Гвен Стефани. Гораздо больше ОНА отметила событий, с этим успехом не связанных: попадание на обложку журнала Teen Vogue [Тин Вог], демонстрацию на публике маленького черного платья, отдых на пляже в Коста-Рике, первую поездку в Лас-Вегас, катание на гоночных автомобилях и т.д. А в чем состоит ее основное занятие?": "Играет в теннис.",
  "Неправильный перевод одного из оборотов Книги Иова пылкое средневековое воображение превратило в образ фантастического существа с передней частью огромной кошки и задней частью насекомого. \"Его отец питается мясом, но мать ест зерно... он не может есть мясо, ибо это противно природе его матери, не может есть и зерно, ибо это противно природе его отца. Посему он погибает из-за отсутствия пищи\". Забавно, что существо с таким названием вполне реально, хотя и совсем не похоже на это описание. Что же это за существо?": "Муравьиный лев.",
  "Сначала этого человека изображали в красноармейской гимнастерке, позже, с 1993 г. - в халате и конусообразном колпаке. Вряд ли многие из присутствующих эти изображения видели, но их названия знатокам известны не понаслышке. Что это за названия?": "Тугрики.",
  "Джеральд Рудольф Форд, как известно, не был избран президентом и попал в Белый Дом после отставки Никсона. В своей инаугурационной речи он был демонстративно скромен, особо геройских подвигов не обещал и подчеркнул, что он всего лишь \"Форд, но не...\". Кто?": "Линкольн.",
  "(евр.) Один из мидрашей повествует о том, как кесарь, желая унизить рабби Гамалиила, назвал некий поступок воровством. Дочь рабби возразила на это, что не может считаться вором тот, кто забирает серебряный кубок и дарует взамен кубок из чистого золота. Что же девушка уподобила серебряному кубку?": "Ребро (Адама).",
  "Анализируя некий феномен потрясающего успеха, обозреватель Сергей Курий упоминает и точку зрения, согласно которой этот проект изначально задуман для вышибания денежек. Поэтому-то так показательны карикатуры, в которых характерный ИКС имеет красноречивый вид знака доллара. Какое же слово здесь заменено на \"ИКС\"?": "Шрам.",
  "Пол Слоун и Дес Мак-Хейл рассказывают историю о вечеринке, где крюшон был отравлен - и все попробовавшие его впоследствии умерли, кроме одного, сАмого [слово пропущено]. Догадавшись, какое слово пропущено, ответьте, что же было причиной того, что он не пострадал?": "Яд был в кубиках льда.",
  "(евр.) Читавших ИКСа в зале, наверное, больше, чем бывавших в ИКСберге. Возможно, кто-то знает, что ИКС фактически родился в ИКСберге, правда, немного ранее этот город переименовали. Большую часть жизни ИКС прожил совсем в другом городе той же страны, а вот переименованный ИКСберг отошел к другой стране. Мы не спрашиваем, чему равен ИКС, - ответьте, как называется теперь ИКСберг.": "Львов.",
  "[Чтецу: в месте пропуска паузы не делать и никак это место не отмечать и не обозначать.] В конце 30-х годов будущая Таня Морозова прошла трехмесячное производственное обучение под руководством стахановки-ткачихи В.П. Орловой. Фактически таким образом она прошла весь <...> путь, проделанный Таней, - от простой черной работы до квалифицированного труда у ткацкого станка. Здесь мы в одном месте пропустили некое прилагательное. Какое же?": "Светлый.",
  "Отмечая 100-летний юбилей \"Портланда\", 6 июля 1994 года 60 человек в викторианских одеждах проехали в омнибусах по площади Пикадилли и Риджент-стрит до кафе \"Ройял\", где \"портландцы\" очень любили откушать в XIX веке. После ужина был проведен матч между Англией и \"Портландом\" по правилам 1895 года, с участием чемпионов мира и Европы, закончившийся в пользу Англии: 384:214. В каком же виде спорта они соревновались?": "Бридж.",
  "В 1930-х годах Троцкий писал, что Сталину стоило бы честно признать, что он является не продолжателем дела большевизма, а его могильщиком, то есть открыто противопоставить политике ДЕСЯТОГО политику ОДИННАДЦАТОГО. Ответьте в правильном порядке, какие слова мы заменили словами \"ДЕСЯТЫЙ\" и \"ОДИННАДЦАТЫЙ\".": "Октябрь и термидор.",
  "(евр.) (pic: 20070028.jpg) В средневековом искусстве нередок сюжет, изображающий ПЕРВУЮ и ВТОРУЮ в виде двух женщин - горделивой и удрученной. Преобразование ВТОРОЙ в ПЕРВУЮ в истории случалось, а вот в городе Билефельде планируется преобразовать ПЕРВУЮ во ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Церковь, синагога.",
  "В процессе подготовки к аншлюсу Австрии выяснилось, что у генерала Фейеля, командующего 2-й танковой дивизии, нет даже карт этой страны. Гудериан дал ему совет, упомянув некую фамилию. Какую?": "Бедекер.",
  "Знаменитый удачливый мафиозо Джон Готти носил прозвище \"нейлоновый дон\" - за его способность удачно выходить сухим из воды и противостоять серьезным обвинениям правоохранительных органов. На самом деле в его прозвище мы заменили две буквы - подлинное прозвище еще точнее. Какое же это прозвище?": "Тефлоновый дон.",
  "Китайский лидер Цзян Цзэминь в свое время окончил Цзяотунский университет в Шанхае. Много позже на встрече со студентами его альма матер ему задали вопрос, в каких это университетах из энергетиков делают государственных деятелей. Цзян отметил, что этой специальности (как и другой, тоже очень важной) учат в особых университетах, и упомянул кстати о своем посещении крупного города на великой реке. Как он сейчас называется?": "Нижний Новгород.",
  "\"Гранд-отель\" был первой гостиницей на Майорке с ваннами в номерах. Были там и иные штучки, и по местной легенде швейцар в короткий срок неплохо заработал, ибо местные жители платили ему - кто две песеты, а кто и вдвое больше! Ответьте точно, за что же ему платили четыре песеты.": "За проезд в лифте вверх и вниз.",
  "(евр.) Вспоминая о трехнедельном пребывании в Израиле, ливанец Хасан Насралла отметил прекрасные условия, хорошее питание и дороговизну местного супермаркета, что удивило корреспондентку \"Комсомольской Правды\" Дашу Асламову. Что же именно ее удивило?": "Что в тюрьме есть супермаркет.",
  "В телефоне Nokia [Нокиа] предусмотрен стандартный сигнал, выдающий кодом Морзе некое короткое слово. Какое?": "SMS.",
  "Внимание, в вопросе есть замены! Вместо фамилии Адамс должна быть другая фамилия! Артур Адамс с успехом копался в Греции. Ли Адамс блеснул в фильмах \"Медальон\" и \"Пятый элемент\". А изобретение капитана Дэвиса Адамса в 1824 году имело блестящий успех и стало началом... Мы ее спрашиваем, началом чего именно, - ответьте, к какой области относится это изобретение.": "(Игра в) шахматы.",
  "(pic: 20070029.jpg) На рисунке Тёмы Лебедева одна из русских букв заменена знаком вопроса. Что это за буква?": "Ш.",
  "Дуплет. В своих очерках Всеволод Власкин подчеркивает, что англичане, осваивая новые территории, строго придерживались установленных правил. 1. Здания, построенные англичанами в малайских колониях, по британским строительным нормам, должны были выдерживать [два слова пропущены] до 1 метра. Восстановите пропущенные слова. 2. Мельбурн, строившийся с пустого места, отличается своей геометрической правильностью. По мнению Власкина, когда этот город планировали, под рукой оказался только один инструмент, да и то потому, что преподаватели местной архитектурной школы использовали его для совсем другой цели. Что же они с этим инструментом делали?": "1. Снеговой покров. Зачет: высоту снега, слой снега и пр. 2. Лупили учеников. Зачет: били по рукам ученикам и т.п.",
  "(евр.) В связи с проведенным в Иране форумом отрицателей Холокоста Музей Катастрофы Яд ва-Шем предпринял в качестве протеста мирную, и даже просветительскую интернет-акцию. В чем же именно она заключалась?": "Создали версию своего (web-)сайта на фарси (персидском).",
  "Симпатии футбольных болельщиков города Глазго отданы, в основном, двум здешним суперкомандам, причем это распределение хорошо коррелирует с распределением по совсем иному признаку. А как в Глазго называют тех чудаков, кто не болеет ни за \"Селтик\", ни за \"Рейнджерс\"?": "Атеисты.",
  "В списке таких дней - около трех десятков, в том числе, например, 8 января, 5 февраля, 1 марта, 14 и 18 апреля, 24 и 28 сентября и т.д. Однако некий Антон, по поступившему сообщению, нахально добавлял туда еще несколько, - видимо, 4 января, 12 июня и 21 июля. А что имело место в эти добавленные дни?": "Именины Онуфрия (Ануфрия).",
  "Старинная английская мера времени - фортнайт - равна примерно двум неделям. В операционной системе VMS [Ви-Эм-Эс] некоторые конфигурационные параметры зачем-то были определены в микро-фортнайтах (приблизительно 1,21 секунды). В вычислительной технике порой используются и нано-фортнайты (около 1,21 миллисекунды). Использование столь вычурных единиц на самом деле представляет собой разновидность хорошо известного в технике приема. Назовите его тремя словами.": "Защита от дурака.",
  "(евр.) В иудаизме запрещены живописные изображения живых существ, однако на занавесе в синагоге порой изображается лев - символ колена Иудина. Этнограф Сол Фишман замечает по этому поводу, что, по некоторым поверьям, лев является ездовым животным будды Майтрейи. А чем же так отличается колено Иудино?": "Из него должен произойти (выйти, явиться) Мессия (Машиах).",
  "Поражение Афин вызвало у греков столь острую реакцию, что некое производство пришлось из города Салоники убрать и перевести в другое место - с той поры оно функционирует в Орле. Как называется основная его продукция?": "Кока-Кола.",
  "На первый взгляд может показаться, что в ЕГО русском названии на двух иностранных языках упомянута одна и та же стихия. На самом деле один из этих языков тут вовсе ни при чем, а в ЕГО оригинальном названии можно разглядеть другую стихию на другом языке. Назовите ЕГО по-русски.": "Эрдельтерьер.",
  "(евр.) Лермонтов описывает, как это произошло со Степаном Калашниковым. Применительно к Фаддею Козьмичу это описано еще более подробно. А теперь ответьте, какую страшную угрозу адресовали друг другу Давид и Голиаф?": "Лишить погребения.",
  "(евр.) Бостонский еврейский оркестр \"Ширим\" выпустил сборник обработок классических произведений, среди которых выделяется ремейк \"Пинхас и Хозир\", где герою несколько неожиданно противостоит злобный матерый кабан. А какое произведение послужило основой для переработки?": "\"Петя и Волк\" (С. Прокофьева).",
  "(pic: 20070030.jpg) Перед вами - рисунок популярного карикатуриста Гласбергена, в котором мы стерли окончание фразы Санта-Клауса, где он поясняет, кого именно он заказывал в бюро по трудоустройству. Кого же?": "Эльфов.",
  "Этот блестящий форвард в 104 играх за \"Милан\" забил 42 гола. А вот в сборной Швейцарии ему порой приходилось выполнять функции швейцара. Мы не спрашиваем, какие однокоренные слова здесь заменены, - назовите этого футболиста.": "(Джордж) Веа.",
  "Одну из картин Веронезе заказчик отказался принять: один ее персонаж режет баранину, другой ковыряет вилкой в зубах, вокруг вертятся негритята-прислужники, пьяные немецкие солдаты, карлики, шуты и собаки. Веронезе простодушно указал, что на холсте заданного размера оставалось много места и он подумал, что может заполнить его по своему усмотрению. Как должна была именоваться картина?": "\"Тайная вечеря\".",
  "<раздатка> Были выси чисты, и с востока домой Шел вослед за шестым день седьмый, день седьмой. Серный дух над жаровней метался, носился, Даже бруксизм в музЫку просился... </раздатка> В песне Александра Маркмана: Были выси чисты, и с востока домой Шел вослед за шестым день седьмый, день седьмой. Серный дух над жаровней метался, носился, Даже бруксизм в музЫку просился... В евангелии описано некое место, где бруксизм нередок. Вы уже, конечно, поняли, что словом \"бруксизм\" мы заменили некое устойчивое словосочетание. Какое?": "Скрежет зубовный.",
  "Идея особых уральских грантов на общую сумму около 56 миллионов, предназначенных для подъема экономики региона, была поддержана и московскими властями, в том числе Егором Гайдаром, однако реализована была в незначительной степени. На самом деле, в одном из слов предыдущего предложения мы заменили две буквы - произведите обратную замену и напишите это слово в ответе в правильном падеже.": "Франков.",
  "(евр.) По одной из версий, ЕЕ первенец Агримас женился на Армит, родившей 920 миллионов потомков. Адрес ЕЕ в справочниках не приводится, поэтому трудно судить, добираются ли до НЕЕ \"посланцы\". Назовите ЕЕ двумя словами, образующими устойчивое словосочетание.": "Чертова бабушка.",
  "(евр.) Григория Горина, еще молодого врача скорой помощи, вызвали к старушке, получившей бытовую травму, нередкую и не опасную для жизни, но требующую умелого и небезболезненного вмешательства. Прибыв к больной, Горин обнаружил кучу сочувствующих родственников, застеснялся было, но солидно придвинул стул и пообещал бабусе быструю помощь, после чего рассеянно сел мимо стула, ударился об пол, опрокинул на себя скатерть, графин и вазу с цветами. Встав, он вдруг обнаружил, что пациентка тоже хихикает, а болезнь ее прошла сама собой. Что же с ней было?": "Челюсть вывихнула (зеваючи).",
  "Городской совет, в который много лет поступают запросы о сподвижниках этого человека, провел свое расследование. Как выяснилось, некоторые из них жили гораздо позже главного героя, других просто не существовало, а сам он, скорее всего, был женат. Правда, один из ближайших соратников оказался вполне реальным лицом - при вскрытии могилы действительно обнаружили кости очень рослого мужчины. В каком городе находится упомянутый городской совет?": "Ноттингем.",
  "По воспоминаниям поэта Андрея Чернова, одна приезжая дама в метро заметила ему, что Николая она знает, а вот Василия - нет. Возможно, она знала и Александра или Аркадия - смысл фразы от этого не изменился бы. Мы не спрашиваем, в каком конкретном месте была произнесена эта фраза, - напишите фамилию этого загадочного Василия.": "Островский."
}