{
  "(евр.) Фамилия этого священника, принявшего мученическую смерть, совпадает с древнерусским названием известного существа, отдельная часть которого считается завидным деликатесом. Процесс поимки этого существа описан в классической литературе, как и специальная процедура для увеличения процентного содержания в нем этой деликатесной части. В чем же сия процедура состоит?": "Налима следует высечь",
  "26 - Некрасов, 29 - Пушкин, 50 - Андерсен... Номеру 47 мог бы формально соответствовать А.К. Толстой, но это было бы не меньшей натяжкой, чем, например, сопоставить Светлану Алексиевич номеру 30, а Эдгара По - номеру 79. Поэтому Толстого мы заменим на Павла Бажова. Назовите двумя словами то, благодаря чему Бажов может занять это место.": "\"Серебряное копытце\"",
  "(евр.) Один из НИХ рассказывает о цветке и собаке, другой о притягательной для возможной жертвы апартеида заморской стране, а третий - об оружии и лице, исполняющем важную общественную функцию. Такое оружие одного из таких людей вошло в историю спецслужб, а тезка этого человека, основавший знаменитую фирму, был однофамильцем знаменитого музыканта. Назовите имя музыканта.": "Святослав",
  "Книга \"Порри Гаттер и каменный философ\" не просто пародирует роман Джоан Роулинг, но и полна аллюзий и намеков на современную действительность. Так, в ней используется мощное заклинание, оказывающее воздействие в радиусе пяти километров. Первый слог этого заклинания совпадает с междометием, отмечающим получение аудиальной информации, а второй слог - с междометием, отмечающим неожиданный визуальный контакт. Мы не просим вас произнести само заклинание - опишите оказываемое им воздействие.": "Обесточивает все электроприборы (вырубает электричество, выключает свет и т.п.)",
  "Поверх платья-блио женщины XII-XIII веков надевали некий богато украшенный предмет, позволявший отличить замужнюю порядочную женщину от уличной девки. Впрочем, иногда его надолго заменяли гораздо более простым изделием из конопли, узлы на котором символизировали нечто, почитаемое многими за добродетель. Когда же это происходило? Подчеркнем, что принимается только полный ответ.": "Во время траура по мужу (просто траура - недостаточно)",
  "\"Я уверен: производительность труда даже простого рабочего сразу повысится, если в цехах заводов не будет вонищи, а воздух наполнится ароматом левкоев и глициний\". Эти русские слова и поныне звучат и актуально, и современно, а ведь известный промышленник сказал их еще в 1869 г. Назовите его фамилию.": "Брокар",
  "(евр.) В одном из своих посланий к мусульманам после событий 11 сентября 2001 г. Усама бен Ладен говорил: \"Мы - вместе с героическим народом Афганистана, который уничтожит новый [...] поход\". В этой фразе пропущены два прилагательных, появление которых рядом довольно парадоксально, но типично для автора воззвания. Вспомнив классический вопрос, волновавший русскую интеллигенцию, напишите оба прилагательных в любом порядке.": "Еврейский крестовый",
  "Можно ли себе представить, чтобы именем великого философа-идеалиста была названа столь материальная, грубая вещь, как кирпич?! А между тем кирпич, в самом названии которого звучало такое имя, был одно время весьма популярен в нашей стране и шел на постройку важнейших сооружений. Разумеется, он был назван не в честь философа, а в честь другого человека - вот и назовите фамилию, под которой этот человек нам известен.": "Фиораванти",
  "(евр.) Этот герой, как и его создатель, - сугубо русский человек, потомственный аристократ и землевладелец. Но пренебрежение к трудам знаменитого историка привело к тому, что ныне его часто путают с потомками неких нерусских безземельных людей. Что это за люди?": "Левиты",
  "Предмет своего сочинения \"Всеобщая придворная грамматика\" Денис Фонвизин определял как науку \"хитро льстить языком и пером\". Касаясь глаголов, автор указывает, что наиболее употребителен глагол \"быть должным\", поскольку у двора никто без долгу не живет. А поскольку никто своих долгов и не платит, этот глагол имеет любопытную грамматическую особенность. В чем же она состоит?": "Не имеет прошедшего времени.",
  "(евр.) Согласно канонической русской версии, патриарх получил ЭТО в 99 лет, у его жены ЭТОГО не было, а у его сына и у жившего позже первосвященника ЭТО было изначально. Отец Одина, как, возможно, кому-то из вас известно, ЭТО тоже имел. Назовите знаменитого олимпийского чемпиона-легкоатлета, у которого также было ЭТО.": "Пааво Нурми",
  "В названии газеты бесплатных объявлений, выходящей в г. Сургуте, три буквы, стоящие подряд, выделены, и есть в них крохотное изменение, позволяющее понять, в каком регионе выходит газета. Напишите эти буквы - с этим изменением.": "ОБЬ",
  "Закончите одним словом четверостишие, автор которого - Н. Балиус: Человек сказал Днепру: - Я стеной тебя запру! - Отвечал ему Днипро: - Я имел твой... !": "ГОЭЛРО",
  "Раскопки поляны близ села Исупово, где когда-то было болото, принесли интересные результаты. Археологи нашли около сорока однотипных предметов, но все они, кроме одного, были кришнаитскими и только один - вишнуистским, да и тот не целый, а в осколках. На самом деле вместо слов \"кришнаитский\" и \"вишнуистский\" должны стоять два других, часто противопоставляемых друг другу прилагательных, причем тоже из 12 букв. Догадавшись, что именно нашли археологи и как они это интерпретировали, ответьте, на территории какого субъекта федерации велись раскопки.": "Костромская область",
  "В екатерининскую эпоху для воспитанников кадетских корпусов были учреждены три памятных наградных медали. Медаль низшей степени именовалась \"Успевающему\", вторая степень вручалась ученику, продемонстрировавшему еще бОльшие успехи, и именовалась \"Достигающему\". А как называлась самая высшая степень, предназначенная ученику, достигшему самых больших успехов?": "\"Достигшему\"",
  "(евр.) Два соседних объекта в центре Москвы носят однотипные названия, но в их состав входят противоположные по смыслу слова. Соединение этих слов в одном названии - явный оксюморон, однако оно присутствует и в официальном названии достопримечательности одной из европейских столиц, и в не совсем официальном названии некоего регулярно празднуемого в России события. В своем ответе вы можете назвать либо год, начиная с которого оно происходит, либо указанную столицу.": "1919 или Прага",
  "Герои скандинавских саг сражались с племенем, от имени которого, по традиционной версии, произошло название обширной области в Европе и далее - длительного периода и большого города, ныне административного центра. Жителям его известная присказка приписывает необычную особенность известных парных органов. В чем же состоит эта особенность?": "Соленые (уши)",
  "Демонстрация этого изобретения мистера Гетерингтона была весьма драматична. Женщины лишались чувств, дети кричали, одного молодого человека в давке сбили с ног и сломали ему руку. За нарушение спокойствия в общественном месте лорд-мэр оштрафовал изобретателя на крупную сумму. Но впоследствии этот предмет долгое время был атрибутом джентльмена, а сейчас чаще встречается в качестве традиционного реквизита циркового артиста. Назовите его специальность.": "Фокусник.",
  "Карикатурист Борис Ефимов однажды нарисовал Эйзенхауэра, рыщущего на джипе во главе армады танков, орудий и самолетов в поисках мифической русской угрозы. На него удивленно смотрят: эскимос с маленьким эскимосиком, белые медвежата, морж и прочие зрители. После опубликования карикатуры в \"Правде\" над художником посмеивались, но смешки заглохли, когда стало известно, что рисунок одобрен Сталиным. В чем же опростоволосился Ефимов?": "Нарисовал там еще и пингвина",
  "Оба они однофамильцы и, можно сказать, земляки, и оба побывали в XX веке в европейской части России. От имени одного из них можно образовать название сразу двух стран, а от имени другого - название старинного города. Наконец в Москве есть улица, названная в честь старшего из них. Сказанного должно хватить вам, чтобы назвать их обоих.": "Ярослав и Доминик Гашеки",
  "Книга Анджея Сапковского \"Ведьмак\" содержит аллюзии на многие известные сказочные истории. Так, в ней упоминается барон, превращенный в птицу, и его сестра Элиза, пытающаяся помочь ему при помощи рубашки из крапивы. Человеческий облик был ему позднее возвращен, но у него осталась склонность к поеданию сырой рыбы. Вопреки каноническому варианту сказки, барона превратили отнюдь не в лебедя; так что если бы его собеседник Геральт вздумал его обозвать этой птицею, то (следуя известным образцам) барон мог бы в ответ сравнить Геральта с квантом популярной еды. Назовите и птицу, и этот квант.": "Баклан, пельмень",
  "Хотя 1,4,5,6-тетрагидро-2-ацетопиридин - судя по всему, имя существительное, но видимого отношения к голове не имеет, и насущной потребности в нем у человека нет. Однако именно он и определяет запах... Чего? Ответьте двумя словами.": "Свежего хлеба.",
  "Составляя план будущей церкви Саграда Фамилиа в Барселоне, архитектор Гауди не мог из-за его сложности и причудливости определить равновесные характеристики всего комплекса. Тогда он составил модель храма, сопоставив каждой запланированной им арке кусок веревки с длиной, пропорциональной длине арки, и привязав концы некоторых веревок к потолку. Мы не спрашиваем вас, каким образом была собрана модель, - ответьте, какой обычный бытовой предмет позволил архитектору увидеть в этой модели контуры будущего храма.": "зеркало",
  "(евр.) Первый список: Полярная звезда; Варвара Николаевна Рыжова; товар, изъятый у лица, осужденного по ст. 188 УК РФ; Государственный Еврейский театр под руководством Михоэлса. Второй список (по алфавиту): акация, амбиция, овация, реляция, юстиция. Задумавшись о происхождении, нахождении или принадлежности элементов первого списка, можно заметить, что (с учетом одного широко распространенного мнения) они обладают неким свойством. Выберите среди слов второго списка такое, прежнее значение которого тоже отвечает этому свойству.": "Овация",
  "Главный герой романа Роберта Шекли \"Варианты выбора\" - пилот космического корабля Том Мишкин. Он предстает перед нами как человек наивный, часто очень доверчивый, простодушный. На страницах романа к нему однажды обращаются, прибавляя к его фамилии титул. Какой?": "Князь",
  "Свыше 80% руководящих должностей в Якутии занимают представители титульной нации, хотя их доля в населении едва превышает 40%. В официальной печати нередки глубокомысленные статьи о том, что в силу исторически сложившихся психолого-анатомических особенностей именно якуты, дескать, лучше приспособлены к руководящей работе, а представители других национальностей республики должны им подчиняться и выполнять тяжелую физическую работу. Вспомнив, как называли некоего Лося, ответьте, каким же, совершенно фантастическим, обоснованием обусловлены эти особенности якутов?": "Внеземным происхождением",
  "Вследствие определенных реакций живот ЕЕ разогревается, и она ищет вокруг себя подходящий объект, чтобы охладить живот. Через некоторое время объект тоже нагревается, и она переворачивает его более прохладной стороной. Процитируйте знаменитый вопрос, связывающий ЕЕ и этот объект.": "\"Что появилось раньше: курица или яйцо?\"",
  "Обе эти \"девицы-красавицы\" хорошо известны. Одна имела незаконченное высшее образование и состояла в массовой общественной организации, вторая с двумя спутницами много ранее совершила дальнее путешествие. Интересно, что на родном языке второй ее имя (или прозвище) отличается от имени первой даже не буквой, а ее кусочком. Назовите имена ее спутниц.": "\"Санта-Мария\" (Santa-Maria) и \"Пинта\" (Pinta)",
  "(евр.) Узнав, где именно родился Лазарь Перельман, который, впрочем, больше известен под его новой фамилией, вы, наверняка, сильно развеселитесь - ведь очень многие считают этот населенный пункт анекдотическим и мифическим. Однако на вопрос о том, известен ли вам глава власти в этом населенном пункте, очень многие отвечают утвердительно. Назовите этот населенный пункт.": "Лужки.",
  "Этот список мог бы начинаться так: Георгий Шенгели, Борис Пастернак, Юрий Давыдов, Владимир Ленин, Николай Гоголь... и т. д. Но мог бы выглядеть и по-другому - так, Солженицын мог бы оказаться в нем на разных местах. Элементы списка могут быть и иными; а объединять их всех мог бы, например, советский поэт, писатель и переводчик. А еще один зарубежный писатель в этом списке мог бы \"наложиться\" на Давыдова и Ленина. Что же это за писатель?": "Эмиль Золя",
  "(евр.) Мезуза - ритуальный предмет у иудеев - представляет собой фрагмент пергамента с текстом из Торы, свернутый и упакованный в продолговатый футляр и крепящийся при входе в помещение. Его название переводится на русский язык одним словом, услышав которое можно подумать, что это название связано с внешним видом мезузы; однако оно просто означает место, куда крепится этот предмет. Итак, переведите слово \"мезуза\" на русский язык.": "Косяк",
  "Правление императора Флавия Тиберия Маврикия отмечено войнами с персами, аварами и славянами, народными волнениями и смутами. Однако особо отмечают историки некое сугубо мирное его деяние, знаменовавшее переворот в государственной жизни и фактический разрыв последней связи с Римом. Что же он сделал?": "Изменил государственный язык - объявил им греческий",
  "Это прилагательное можно увидеть в фамилиях знаменитого сказочника, крутого мэна и средневекового изобретателя. Правда, как теперь утверждают историки, изобретателя этого вовсе не было, а изобрели приписываемую ему вещь совсем иные люди. Однако имя-то у него все-таки было, и его даже можно зарифмовать с именем этого крутого мэна. Назовите оба имени.": "Арнольд, Бертольд (Бертольт)",
  "(евр.) Он носил имя, которое в наше время обычно считается еврейским. Но его взгляды были вполне антисемитскими - вот что он говорил о евреях: \"шайка\", \"сброд\", \"их презренные сакральные обряды\", \"презренный народ\"... Он вообще был очень суров к своим политическим противникам. Назовите того, чьи козни ему удалось разоблачить в несколько приемов.": "Луций Сергий Катилина.",
  "Большинство мужчин считает, что тонкая талия увеличивает физическую привлекательность женщины. А вот в беседе с обозревателем Гордоном некий физиолог подчеркнул, что подобный сексуальный стереотип сформировался еще у первобытного человека и закрепился путем естественного отбора, так как имел важное функциональное значение для продолжения рода. Гарантией чего, по мнению физиолога, являлось наличие у первобытной женщины тонкой талии?": "Того, что она не беременна",
  "Американцы любят и умеют готовить курники. \"Западный курник\" - со сладким перцем - подается на тосте, популярны также курник со сливками и сухариками, сэндвич с курником и, наконец, классический курник с ветчиной. Как вы уже догадались, \"курник\" в этом вопросе заменяет другое, в чем-то родственное, понятие. Догадавшись, какое именно, и вспомнив о хливких шорьках, назовите классического героя, именем которого работники американского \"общепита\" порой называют \"курник с ветчиной\".": "Гамлет",
  "В детективах Хольма ван Зайчика о стране Ордусь один из главных героев Богдан решительно предпочитает отечественные малолитражки и лимузины: надежный \"хиус\", стремительный элегантный \"тариэль\", комфортабельный \"тахмасиб\"... Эти названия фигурируют и в совсем другой, более ранней, серии книг, где они также были названиями транспортных средств; однако одно из этих трех названий использовано ван Зайчиком неточно, ибо в исходной серии объект, так названный, отличался от двух других важной особенностью. Назовите сам объект и эту особенность.": "\"Тахмасиб\" - это грузовик",
  "Скорбное это имя встречается нечасто, но есть в нем что-то божественное. Ученики одной из его носительниц (нашей соотечественницы) завоевали в прошлом году Гран-при на первенстве Европы. Другая популярна как рок-певица, наконец, третья, жившая на другом краю Европы, и в зрелом возрасте была известна своей страстностью. Назовите ее фамилию.": "Ибаррури",
  "В иноязычном двустишии: \"Люба сестронько, милий братику, Попрацю-мо [... ...]!\" - опущены два последних слова. Догадавшись, какие это были слова, вы получите призыв, ставший весьма популярным на главной улице большого города с конца одного из годов прошлого века. Мы не спрашиваем, что это за город, - назовите год.": "1943",
  "В числе царских вещей, описанных в 1611 г. по случаю их продажи, упоминаются среди прочего: \"чернильница серебряна, в ней свистелка серебряна с зуботычками да с жужелицею\". Словом \"жужелица\" мы заменили другое слово, которое тоже может быть названием насекомого. Какое?": "Уховертка",
  "(евр.) Этот персонаж русского фольклора уклонялся от сельхозработ, мотивируя это абдоминальными недомоганиями. То же имя носил могущественный древний монарх, хотя об этом его имени мы вспоминаем редко. А сын этого монарха, носивший то же имя, не воспрепятствовал некоему деянию, за которое его и поныне нехорошо поминают миллионы религиозных людей. Что же это за деяние?": "Разрушение Иерусалимского храма",
  "Прослушайте следующий лимерик: Доносили Фуше: \"Беранже Эмигрировал на ПМЖ! И при этом не весь: Сам покудова здесь, А вот песни - в Берлине уже!\" Он выглядит странновато потому, что некоторые слова в нем заменены. Так, вместо Фуше должен быть совсем другой человек, но это не так важно. Важно то, что и вместо Беранже должен стоять совсем другой человек. Догадавшись, какой именно, ответьте, какое слово было заменено на слово \"песни\".": "Яйца",
  "Челябинская Дума утвердила официальный герб города, в центре которого изображен зверь на фоне крепостной стены. Образ самого зверя вызвал бурные дебаты о том, что это за порода и чем он нагружен. Обсуждалась и возможность судебного иска к городским властям со стороны известной компании, отвергнутая потому, что \"пусть докажут, что у них ОН старше, тогда и поговорим\". Что производит эта компания?": "Сигареты (табачные изделия)",
  "Граф Игнатьев в 1894 году поступил в Пажеский корпус и в парадном зале увидел доску с именами лучших выпускников. Он просмотрел их за последние полвека, дабы найти там имена отца и дяди. Кроме этого, он обнаружил, что против одного из годов вообще не было никакой фамилии, а позже узнал, какая именно фамилия была вычеркнута. А вы через минуту назовете нам первоначальное название сооружения в Москве, носящего ныне имя этого \"вычеркнутого\" пажа.": "\"Дворец Советов\"",
  "Известно, что в Петербурге ОНА была красная, а в Казани аналогичный объект - тоже красного цвета, хотя ОНА там - восточная. А вот в Харькове ОНА - новая. Назовите современного \"монарха\", успешно ЕЮ командовавшего.": "Франц Беккенбауэр",
  "Важная часть растения, расческа, деталь механизма, обхватываемая рукой. Фамилия конструктора, в конце XIX века объединившего их в одном устройстве, - анаграмма имени весьма почитаемой личности, ставшей хранителем... чего?": "Ключей от рая",
  "Косметическое омолаживающее средство для кожи \"Ботаника\", популярное в Голливуде, представляет собой грязевую маску, один из компонентов которой добывается в строго определенном месте, где, как полагает создатель средства, в активной среде происходят особые химические процессы разложения неорганических и органических останков. Что же произошло на этом месте?": "Затонул \"Титаник\"",
  "Тонким ценителям литературы хорошо известно имя Аполлона Майкова. А вот тонким ценителям совсем другого известны имена братьев Августа и Карла Майковых, официальных поставщиков царской семьи, убедивших Александра II в необходимости открытия специальной русской фирмы для отбора продукции высшего качества. Основанная в провинции фирма \"Майков и компания\" существует и по сей день. А в какой провинции?": "Коньяк",
  "Об этом списке времен войны с горькой иронией рассказывала автору вопроса его бабушка. Список включал в себя такие категории людей, как \"литербеторы\", \"удепекеры\", а замыкали его \"коекакеры\". А возглавляли этот список люди, которых вне данного контекста можно было бы считать членами... Чего?": "Союза Писателей (принимаются и ответы типа \"Союза Литераторов\", \"творческого союза\", \"Литфонда\")",
  "Шестилистные экземпляры, наиболее старые, называют линие, четырехлистные - синие, трехлистные, молодые - тантазой. А каким общим словом называем их мы?": "Женьшень"
}