{
  "Закончите двумя словами эстонскую \"новогоднюю песенку\" из газеты \"Комсомольская Правда\": Маленькой ёллошке холлотно зимой, Из лесу ёллошку взялли мы доммой, А пока из лессу приттащили ель, Вессело-вессело [...]!": "\"... встретили апрель\".",
  "(евр.) Европейские детишки хорошо знают персонажа, приходящего в гости по случаю веселого праздника. Заменив в его имени первую букву, получим другого человека, тоже приходящего к детишкам. Любопытно, что некое его появление связано с другим великим праздником, отмечаемым несколько позже первого. Назовите этот другой праздник.": "Обрезание Господне.",
  "К середине XVIII века некоторые раскольники-беспоповцы решили отказаться от учения о безбрачии. В частности, возникло новое согласие, основатель которого Иван Алексеев в обширном сочинении \"Тайна брака\" проповедовал возвращение к супружеству. Судя по фамилии, из числа этих людей могли происходить предки известного современного телеведущего - назовите его.": "(Лев) Новоженов.",
  "В песне из спектакля \"День выборов\" мы заменили некое слово на рифмующееся с ним слово \"одессит\" и пропустили другое короткое слово в третьей строке. Ты одессит, Машка, а это значит, Что и тебя сегодня счастье навестит, Ты одессит, Машка, [...] не плачет, А только модные мелодии свистит... Вы наверняка знаете, как оно пишется, - вот и напишите это другое слово.": "Оно.",
  "(pic: 20080019.jpg) В рамочках некоторым образом представлены достаточно устойчивые выражения. Так, в рамке 1 имеется в виду \"разорванный контракт\", в рамке 2 - \"время повернуло вспять\", а в рамке 3 - \"нетрадиционная ориентация\". А в рамках 4 и 5 зашифровано по одному слову. Напишите в ответе эти слова.": "Парадокс, землетрясение.",
  "Директор института астрофизики Академии наук Таджикистана Хурсанд Ибодинов отметил, что местные строители уверены, что эти два направления совпадают, хотя в действительности совпадение имеет место только 22-23 декабря. В итоге широкие массы населения оказываются фактически введены в заблуждение. Назовите оба эти направления.": "На Мекку (Каабу) и на закат (заход солнца).",
  "С восшествием на престол Александра I моды заметно изменились - в частности, вместо тросточек франты стали носить здоровенные сучковатые дубины, тут же прозванные ИКСАМИ. Основным ИКСАМ посвящена вторая глава документа, имеющего отношение ко всем присутствующим. Назовите этот документ.": "Конституция (РФ).",
  "(евр.) В Москве XVII века ИКСЫ бывали царскими, патриаршими, соборными, монастырскими, кладбищенскими и даже гулящими. А один из библейских персонажей претерпел превращение в ИКСА и обратно. Назовите его имя.": "Иов.",
  "Представителям некоего отряда, судя по их названию, определенный продукт следует потреблять при температурах ниже -114 градусов. А представитель отряда хищников полагал, что лишь такой продукт и подобает высокопоставленной особе. Назовите этого хищника по имени.": "Бегемот.",
  "Практическая польза хорошо известного всем нам периодического действия далеко не бесспорна. Чтобы уменьшить число его противников, в одной шуточной рекомендации предложено проводить его днем... в понедельник... где-то после обеда... Что это за действие?": "Перевод часов на летнее время.",
  "(евр.) На веселом, хотя и несколько специфическом празднике гвоздем программы стал номер, исполнитель которого лихо жонглировал бутылками и стаканами, умудряясь при этом разливать напитки и даже смешивать коктейли. Виновник торжества, конечно, ничего не пил, а вот его отец отметил явную связь номера с самим праздником. Какому событию праздник был посвящен?": "Бар-мицва.",
  "Католическая интерпретация знаменитого подарочного набора считает его символом тройственной сущности Иисуса Христа как бога, человека и... Кого?": "Царя.",
  "В 1906 г. Ваня Иванов сумел одновременно поступить в петербургское театральное училище, музыкально-драматическую школу и в художественную школу к Рериху. А вот в артиллерийское училище он и не думал поступать, тем не менее его имя оказалось связано с метательным оружием. Ответьте абсолютно точно, с каким именно.": "С булыжником.",
  "Внимание, в вопросе есть замена. Вместо когтей должно быть кое-что иное. По одной из версий, победу обмывали сообразно количеству когтей, оставшихся у бойца. Именно так объясняется происхождение этого английского слова, попавшего и в русский язык. Что же это за слово?": "Коктейль (cocktail).",
  "(евр.) Один из сценариев Евгения Габриловича долго не утверждали, поскольку в нем не была показана ОНА. Приятель посоветовал удачный выход: вставить эпизод, когда герой входит в дверь с некоей табличкой. Мы не спрашиваем, что было на табличке, - назовите ЕЕ тремя словами.": "Руководящая роль партии.",
  "В католических странах до сих пор сохраняется традиция жечь особые костры - \"эпифанские огни\", якобы освещающие ИХ путь и символизирующие нечто совсем иное. Назовите ИХ.": "Волхвы (Каспар, Мельхиор и Бальтазар).",
  "Внимание, в вопросе есть замена. В различных названиях этого продукта нередко встречаются имена писателей, ученых, монархов, полководцев, так что Нельсон выглядит в этом ряду вполне естественно. С другой стороны, с некоторых пор его фамилия встречается и в другом, до некоторой степени альтернативном, ряду, что выглядит как нарочитое противопоставление Нельсона его знаменитому противнику. Догадавшись, о каких продуктах идет речь, скажите, какую фамилию мы заменили на Нельсон.": "Кутузов.",
  "[Чтецу: слово \"КаровАн\" произнести, не акцентируя внимания на том, что там О, а не А.] Внимание, в вопросе есть однотипные замены. Город КАрас - важный речной порт Европейской России. Некоторые критики считают \"КаровАн\" лучшим произведением его автора. Слово \"кары\" на блатном жаргоне обозначает некий точный прибор. Но удобный путь в московский аэропорт проходит через другие Кары. Какие же?": "Нижние (Котлы).",
  "В мультфильме \"Yankee Doodle Bugs\" кролик Багз Банни вспоминает о своем якобы участии в ключевых моментах американской истории. В частности, пребывая в размышлении о некоем важном элементе государственности, он наступил на грабли. Что же в итоге добавилось в этот элемент?": "Звезды.",
  "(евр.) Николай Васильевич был хорошо знаком с ИКСОМ, приезжал к нему в гости и восхищался его альтруизмом и благородством души. ИКС считается прототипом знаменитого героя Николая Васильевича; однако некоторые исследователи полагают, что профессиональные взгляды ИКСА позволяют считать его прототипом и другого героя того же автора, причем даже не человека. Назовите обоих героев.": "Айболит, Мойдодыр.",
  "Ритуал посещения официальных просмотров на Каннском фестивале требует фрака, смокинга или черного вечернего костюма и непременно бабочки. Корреспондент газеты \"Частная жизнь\" в описании некоего эпизода трижды употребил одно и то же нерусское слово, которое мы заменили на слово \"пардон\". \"Один из делегатов, разморенный жарой, снял бабочку. К нему тотчас подступил лакей с осанкой премьер-министра и, загораживая вход во дворец, укоризненно произнес: - Пардон?! - Пардон! - отозвался делегат, вынимая из кармана бабочку и раскачивая ее перед носом лакея. - Пардон! - успокоился лакей, почтительно сторонясь и давая проход\". Какое же слово было нами заменено?": "Monsieur.",
  "<раздатка> Lieliniecizms </раздатка> Реку Лиелупе латыши, судя по всему, считают довольно значительной. А теперь мы попросим вас перевести с латышского на русский слово \"lieliniecizms\" [лиелиниецИзмс].": "Большевизм.",
  "\"Боже мой, - жаловался Жан-Жак Руссо, - как ноют уши в парижском оперном театре от этого неприятного и постоянного стука!\". Назовите массивный предмет, бывший источником этого звука.": "Дирижерская палка.",
  "После распада СССР Граф оказался за границей и был переименован. Графские паштеты и котлеты были в свое время хорошо известны, а графская похлебка считалась и считается изысканным лакомством. Догадавшись, о каком графе речь, скажите, что здесь заменено на слово \"похлебка\".": "Каша.",
  "(евр.) Удар \"тэцуи\" в карате выполняется с размаху кулаком сверху вниз и при удачном попадании буквально вколачивает соперника в татами. А юморист Николай Шейкин отметил, что на состязаниях этот удар должен бы оцениваться особенно высоко. Какое слово мы заменили на слово \"состязание\".": "Маккабиада.",
  "Вся земля вокруг принадлежала князю Черкасскому, и по сравнению с его владениями небольшое имение графа Петра Борисовича выглядело маленьким участком. Но после женитьбы на дочери князя граф получил в итоге все окрестные земли, а на своем участке выстроил для любимой жены дворец. Догадавшись, какое слово мы заменили на \"участок\", назовите этот дворец.": "Кусково.",
  "(pic: 20080020.jpg) Любовь этого государственного деятеля к \"откатам\" была хорошо известна. Ходили даже шутки, что в качестве вознаграждения за свои услуги ему от московских властей доставались целые городские кварталы, чему косвенным подтверждением могла бы быть эта табличка. Какое слово на ней закрыто от вас?": "Мишина.",
  "Простой крестьянский вопрос. Алексей Гаврилыч известен, в частности, картиной \"АЛЬФА\". Другая АЛЬФА за свое чудесное пение стала королевой. Правда, об имени короля песня не сообщает, зато уж имени этой АЛЬФЫ ему не забыть. Вот и назовите это имя.": "Маритана.",
  "(евр.) Отношения Маршака с некоторыми его коллегами были далеко не безоблачными. По поводу героя одного из них он как-то сказал: \"Добрый [слово пропущено] должен подрасти духовно\". Назовите имя и фамилию героя.": "Степан Степанов.",
  "(pic: 20080021.gif) Включившись в конкурс, объявленный \"Комсомольской Правдой\", автор вопроса предложил два варианта решения поставленной задачи. Первый, по мысли автора, подходит для спиртного, курева, подтяжек, галстуков, второй - для косметики, сладостей и т.п. Ответьте в правильном порядке, что должны означать оба символа.": "Мужской и женский рубль.",
  "Поверх портрета, написанного в Италии, Николай Ге наклеил тонкую бумагу, нарисовав на ней Моисея. \"Никак пророка везешь?\" - полюбопытствовал при въезде в Россию таможенник, и Ге охотно признал, что так оно и есть. Чей же это был портрет?": "Герцена.",
  "(евр.) В одной из своих статей Осип Сенковский доказывал, что обилие волос на голове - признак развитого ума. Петр Каратыгин ответил следующей эпиграммой: Сенковский не плешив, но всё ж сдается нам, Что доказательства его - не аксиома, И если об уме судить по волосам, То выйдет, что [...]. Мы оборвали строку, но в ней упоминались философ и царевич. Назовите обоих.": "Сократ, Авессалом.",
  "(евр.) Метонов цикл включает в себя двенадцать по двенадцать и семь по тринадцать. Тринадцать - чего?": "Месяцев.",
  "Пол Слоун и Дес Мак-Хейл рассказывают историю о том, как два натуралиста совместно проводят свой досуг. Один говорит: \"Здорово ты ударил эту птичку!\" - \"Да, неплохо, - отвечает второй, - но с большой птицей ты справился лучше!\" Чем же они занимались на досуге?": "Играли в гольф.",
  "Нередко эту историю излагают так. Баронесса с улыбкой наблюдала за своим питомцем, волчком крутившимся по комнате. \"Был бы у меня талант, - вздохнула она, - я бы непременно сочинила об этом что-нибудь\". Талант у баронессы был, но ее возлюбленный успел раньше и сам кое-что сочинил. Правда, сейчас в этой связи ему почему-то нередко приписывают совсем другое сочинение. Как оно называется в народе?": "\"Собачий вальс\".",
  "В старину ИКС занимался регистрацией входящих и исходящих документов. ИКСОВ упоминает ст. 144 УК РФ. В 1967 г. \"ИКС\" получил главный приз на Московском кинофестивале. Кто здесь заменен на ИКС?": "Журналист.",
  "Именно они и отличали домик одного из поросят от остальных. К ним можно отнести и великую китайскую. Наконец, одна из них в 30-е годы была популярной разновидностью голландской... Чего?": "Защиты.",
  "Бригадирский переулок получил название по военному чину одного из местных владельцев. А вот в Егорьевском переулке проживало сразу три генерал-майора: Голицын, Стрешнёв и Бекетов - и это при том, что их на всю Россию было всего двенадцать. Догадавшись, о каких генералах идет речь, скажите, как в итоге назвали переулок.": "Камергерский.",
  "(евр.) В царской России рискнувший на ЭТО мог получить 25 рублей и ряд льгот. В Испании и Португалии - новую фамилию, обозначавшую, например, грушу или яблоню. А героиня русской драмы, пройдя ЭТО, получила от мужа лишь боль и оскорбления. Назовите фамилию этого мужа.": "Иванов.",
  "(евр.) Самоназвание полутора миллионов людей обозреватель Давид Маркиш связывает с теми, от кого в памяти народной сохранились разве что три десятка нарядов за поверженного царя зверей да коварная баба с инструментом в руках. Кстати, а с каким инструментом?": "Ножницы.",
  "Один из тостов в день рождения королевы Екатерины, супруги Карла II, звучал так: \"За лучшую из королев и лучшую из трав!\". Какая \"трава\" имелась в виду?": "Чай.",
  "Старинное село Мельниково ныне входит в территорию Обнинска. Усадьба Федорово была дана в приданое дочери Малюты Скуратова Марии. В селе Пастухово в 1813-16 гг. нередко бывали родители Пушкина, наконец, в Архангельское приезжали и гостили там Поленов, Левитан, Шишкин... Вы уже могли понять, что все названия сел и усадеб здесь заменены. Какое слово должно быть на их месте?": "Белкино."
}