{
  "Электрокинетическая микроканальная батарея для мобильного телефона, предложенная канадскими учеными, дешева и очень проста в использовании. Чтобы привести ее в рабочее состояние и создать разность потенциалов на полюсах, достаточно просто выполнить рекламный призыв, прожужжавший в свое время все уши. Что же надо сделать?": "Добавить воды.",
  "Анализируя некое знаменитое произведение, профессор Хадас обнаруживает в нем связь с книгой Исход, также описывающей ведомый богом исход отверженных в землю обетованную, и делает вывод, что сюжет этого произведения его автор, видимо, заимствовал у иудеев, хотя автор вряд ли мог быть знаком с самой книгой Исход. Назовите этого автора.": "Вергилий.",
  "В последнее время исход футбольных матчей все чаще стал \"чудесным\" образом решаться после истечения нормативных 90 минут. В финале Кубка России 2001 года \"Локомотив\" сравнял счет фактически на 94-й минуте, поэтому ехидный автор газетного отчета об этом матче использовал в качестве заголовка название пьесы Евгения Шварца, заменив в нем одно слово на в чем-то противоположное ему по смыслу, ставшее ныне футбольным термином. Так каков же был заголовок?": "\"Сказка о добавленном времени\". Незачет: \"Сказка о дополнительном времени\".",
  "День ее рождения - 23 января - не слишком известен. Заметка о ней в \"Комсомолке\" называлась: \"Ее любили Толстой и Чехов\", - и рассказывала о том, что ее любили также шведский король Оскар II и испанский двор. Споры о том, иностранка она или россиянка, стали уже привычными; но все признают, что \"отец\" ее носил простую распространенную русскую фамилию. Назовите эту фамилию.": "Смирнов.",
  "Такие боги и богини могут составить целый пантеон. Здесь и Син, отец солнечного бога Шамаша, и Кетсалькоатль, и Исида, и грозная Кали, и Астарта, и Диана-Артемида... Тут и бог Чандра, обладавший многими женщинами. А кстати, сколькими? Оцените их количество, ошибившись не более, чем на одну.": "28.",
  "Американский коммодор Дикейтор, французский маршал Клозель, множество офицеров иных европейских держав - все они приняли участие в окончательном решении этой задачи в первой трети XIX века. А в 67 году до н.э. эту же задачу, и небезуспешно, решал Помпей Великий. Мы не спрашиваем, где он ее решал, - поясните, в чем она состояла.": "Пресечение пиратства (на Средиземном море).",
  "В Египте эта мера, равная расстоянию от A до B, называется шибр, в Англии - спен, в Индии - битта, а в Турции - кариш, и везде она равна примерно 23 см. А вот в России аналогичная мера составляет всего лишь около 18 см, поскольку равна расстоянию не до B, а до C. Мы не просим вас назвать эту меру - назовите в любом порядке оба промежуточных пункта между B и C.": "Кончик безымянного пальца, кончик среднего пальца.",
  "Русские традиционно полагали, что некий тип населенного пункта без X немыслим. Евреи традиционно полагали, что на земле существует ровно 36 X, сменяющих друг друга и выполняющих сугубо адвокатские функции. А в каноническом источнике описан знаменитый торг о количестве X, призванный решить судьбу... Чего?": "Содома.",
  "Это блюдо обычно готовят из курицы или индейки, что представляется неправильным: ведь само название его явственно распадается на две части, и первая на местном языке означает \"фазан\", а вторая очень похожа на слово, означающее \"теплый, горячий\". Что же это за блюдо?": "Чахохбили.",
  "Этот имевший достаточно печальную славу объект на карте Москвы давно переименован, хотя старое название сохранилось в именах соседних улиц. Но и не москвичам это старое название памятно и по знаменитому произведению отечественного классика, и по популярному сорту плодового растения. А как теперь называется этот переименованный объект?": "Шоссе Энтузиастов.",
  "Русская пословица рекомендует людям, опасающимся ИХ, избегать определенных мест. Этот человек считал себя одним из НИХ - возможно, поэтому он находился в подобных местах безбоязненно. Название социума, к которому он принадлежал, роднит его с совсем другими людьми, обычно живущими в других странах и действующими во имя определенной цели. Что это за цель?": "Переселение евреев в Палестину.",
  "С недавних пор в московских трамваях 19-го маршрута поставили турникеты, затрудняющие проход безбилетников, а на бортах многих из этих трамваев появилась картинка и веселая надпись, явно \"опровергающая\" одно из начальных утверждений известного нам с детства стихотворного произведения. А какого именно?": "\"Тараканище\".",
  "Один из посетителей стриптиз-клуба в Нью-Джерси, воодушевленный танцем знойной исполнительницы, решил несколько необычным образом помочь ей снять предпоследний предмет одежды, но был слишком распален и неловок - и в результате потребовалась экстренная помощь врача. Но когда \"скорая\" приехала, он уже скончался. Попробуйте определить предмет фурнитуры, ставший причиной смерти и вид этой смерти.": "Поперхнулся застежкой от лифчика.",
  "По имеющимся сведениям, впервые эта фамилия упоминается в новгородской переписной книге 1500 года; носил ее некий Кузёмка, житель Васильева острова, находившегося на территории будущего Ленинграда. Впоследствии этой фамилией в качестве псевдонима пользовались разные люди. Один из них - секретный сотрудник охранного отделения некий Бенцион Моисеев-Мошков Долин. Чтобы помочь выехать за границу второму такому человеку - гораздо более известному - его знакомый совершил противозаконное деяние с паспортом своего отца. Назовите личное имя этого отца.": "Николай.",
  "Имя этого служителя культа соответствует русскому Матвею Ивановичу. А сын его, прозванный \"Сильный\", имел и другое прозвище, полученное то ли от слова \"молот\", то ли из первых букв девиза: \"Кто среди высших сил подобен тебе, Бог!\" В дальнейшем это прозвище распространилось и на его братьев, а потом и на их товарищей. В память о них тысячи людей и поныне пользуются этим прозвищем и регулярно собираются на особые встречи. Как называются эти встречи?": "Маккабиады.",
  "В результате экономического спада в одной из восточных стран усилилась безработица. Любопытно, что она коснулась и криминальных элементов, вынужденных теперь искать работу в легальных структурах. В связи с этим резко усилился спрос на хирургические трансплантационные операции особого рода, связанные с восстановлением... Чего? Ответьте одним точным словом.": "Мизинца. Незачет: Пальца.",
  "С одной стороны гол, забитый новобранцем \"Локомотива\" Чеснаускасом в ворота подмосковных \"Химок\" в последний день зимы 2004 года, ничем не примечателен. С другой стороны, ничего подобного в истории российского футбола не бывало, что особо отмечала заметка в \"Советском спорте\", заголовок которой лишь последней буквой отличался от соответствующего устойчивого словосочетания. Как же называлась статья?": "\"Високосный гол\".",
  "Один из НИХ поманил нас в чудесную страну, куда можно было попасть из обычного места. Второй из НИХ познакомил нас с другой чудесной страной, куда можно было попасть из другого обычного места. Третий в 1917 г. получил нечто, в общем, пригодное для того, чтобы опустошить эти страны, да и наш мир в придачу, но, по счастью, так и не применявшееся, и назвал это в свою честь. Догадавшись, какое имя объединяет всех троих, скажите, как называется то, что он получил.": "Люизит.",
  "У унау ИХ два, у ая - три, а про некоего отрицательного персонажа можно было подумать, что один из НИХ у него был из металла. Назовите имя и фамилию противника этого персонажа.": "Джеймс Бонд.",
  "Недостоверный источник обвиняет во всем не только некую этническую группу, но и любителей этого средства передвижения. Отсутствие этого средства было причиной недостатков характера некоего сельского служащего. А просьба некоего ассенизатора, обращенная к высококвалифицированному специалисту, уподобляла этому средству... Что?": "Очки.",
  "Допишите, использовав возможно меньшее число слов, окончание предпоследней и последнюю строки стихотворения, написанного Никитой Богословским по случаю завершения учебы в университете марксизма-ленинизма в начале 50-х годов: Осень наступает, Вянет желтый лист. По лесу гуляет Молодой махист И вдыхает в темпе Жизни пароксизм - Гой еси ты, ... ...!\"": "\"... эмпи- / Риокритицизм!\"",
  "Однажды в семье кубанского тракториста Степана Криворучко родился сын, и отец, в духе времени, дал ему имя Кукуцаполь. Если Кукуцаполь Степанович, дай бог ему здоровья, дожил до этого дня, то сегодня ему никак не меньше, чем ИКС полных лет. Чему равен ИКС?": "39.",
  "В рязанских краях земля не самая плодородная, урожаи невелики - чтобы заработать, мужики, заткнув за пояс топор, уходили плотничать. Этот традиционный отхожий промысел, которым славились рязанцы, породил и специфическое прозвище местных мужиков. Представив себе такого мужичка, ответьте, что же это за прозвище?": "Косопузые (кособрюхие).",
  "Английская фирма \"Тидко Крофт\" заключила договор с одной из саудовских строительных фирм на поставку материалов, убедив саудовцев, что только высококачественный английский ИКС пригоден для строительных целей, тогда как использование местного аналога снизит устойчивость домов. А популярный российский исполнитель сообщал о готовности выполнять довольно интимные действия с ИКСОМ... Каким именно?": "По которому ты ходила.",
  "У русских это встречается буквально в каждой фразе, а вот у израильтян вообще не встречается. А у англичан обозначение одного из первых лиц состоит только из этого. Напишите это обозначение.": "I.",
  "Если первое слово написать с маленькой буквы - выйдет певчая птичка, а с заглавной буквы - выйдет населенный пункт. Если второе слово написать с маленькой буквы - выйдет сказочное существо, а с заглавной буквы - выйдет народный артист, герой которого в этом самом населенном пункте неоднократно признавался в пламенной любви. Назовите фамилию этого героя.": "Попандопуло.",
  "Блиц. Три вопроса по 20 сек. Все три ответа сдаются вместе. Авторские ответы оглашаются после сдачи ответов на все три вопроса блица. [Чтецу: особо подчеркнуть, что ответ на каждый вопрос блица состоит из ДВУХ слов, написанных раздельно.] 1. Ижевское ЗАО \"Байкал\" выпускает широкий спектр однотипных средств, среди которых есть \"Дракон\", \"Рефлекс\", \"Кобра\" и даже \"Высшая мера\". В общем, все они являются смесями, но название еще одного из них подчеркивает это явно и совпадает с названием знаменитой смеси, созданной свыше шестидесяти лет назад. Воспроизведите это название из двух слов. 2. Ижевское ЗАО \"Байкал\" выпускает широкий спектр однотипных средств, среди которых есть \"Дракон\", \"Рефлекс\", \"Кобра\" и даже \"Высшая мера\". В принципе, все они имеют одно и то же назначение, но название одного из них формулирует его явно и совпадает с названием учебной дисциплины, преподававшейся в советских вузах, а порой и в школах, и детища сибирского рокера своеобразной политической ориентации. Воспроизведите это название из двух слов. 3. Ижевское ЗАО \"Байкал\" выпускает широкий спектр однотипных средств, среди которых есть \"Дракон\", \"Рефлекс\", \"Кобра\" и даже \"Высшая мера\". В принципе, все они отнюдь не элитарны и доступны по цене даже беднейшим слоям общества, но название одного из них подчеркивает это явно и повторяет характеристику, данную Иваном Дмитриевичем другому столь же доступному средству. Воспроизведите это название из двух слов.": "1. \"Коктейль Молотова\". 2. \"Гражданская оборона\". 3. \"Оружие пролетариата\"",
  "Ведущий телепрограммы \"В поисках приключений\" Михаил Кожухов, побывав на острове Бали, купил там боевого сверчка особой породы и выставил его на бои сверчков. Красавец-сверчок был здоровенным, толстым, усатым и воспринимался как фаворит боя, было у него и имя, но Кожухов переименовал его \"в соответствии с русской литературной традицией\"; однако фаворит позорно продул, принеся хозяину убытки. Каким же именем Кожухов его назвал перед боем?": "Янычар.",
  "В своих воспоминаниях Фаина Раневская (со слов Щепкиной-Куперник) упоминает потрясающую игру Марии Ермоловой, которая, играя Юдифь, даже не снимала с себя ЭТОГО, и никто этого не замечал - так играла Ермолова. Чего же она не снимала?": "Нательного креста.",
  "Первое слово представляет собой технический термин и обозначает, в частности, некое вещество, делающее возможным соединение других веществ. Любопытно, что по-китайски оно пишется с использованием иероглифа, который сам по себе обозначает второе слово - профессию человека, выполняющего в обществе в чем-то сходную функцию. Что это за профессия?": "Сваха.",
  "Артист Георгий Териков вспоминает, как однажды вместе с коллегами - артистами прилетел на халтурку в Минводы. В аэропорту на них набросилась стая усатых джигитов в кепках, предлагая отвезти в Кисловодск, Пятигорск и т.д., причем особенно активно они крутились вокруг одного из артистов - с криками: \"Брат! Давай к нам, недорого отвезем!\" Испуганный артист тут же заявил: \"Нет, с [...] не поеду!\". Мы не просим вставить пропущенное слово - скажите, что выделяло этого артиста среди прочих и делало его ответ особенно забавным.": "Он был негр.",
  "Немногие знают, что Иосиф Абрамович тоже был писателем и трагически погиб в годы сталинских репрессий. Зато многие знакомы с рассказами о нем его старшего брата, в которых он предстает большим путаником и весьма любознательным человеком, живо интересовавшимся, в частности, вопросом, для фелинологов совершенно неожиданным. Попробуйте сформулировать этот вопрос хотя бы приблизительно.": "\"А наша кошка - тоже еврей?\"",
  "Характерных элементов у НИХ не семь, а всего пять: \"та\", \"пи\", \"пан\", \"чим\" и \"риа\"; однако из них можно составить весьма сложные комбинации. Правую из НИХ специалисты называют \"эмбра\" (что означает \"самка\"), левую - \"мачо\", а вы в своем ответе назовите ИХ одним словом.": "Кастаньеты.",
  "Почти любая остановка общественного автотранспорта в Бирме приводит к аварийной ситуации. А \"виновата\" в этом продукция одного государства. Какого?": "Японии.",
  "Нам неизвестно, является ли этот человек футбольным болельщиком, но его прозвище формально позволяет отнести его к фанатам одного из московских клубов. С другой стороны, этот мастер спорта по самбо и дзюдо и чемпион страны по американскому футболу - номер первый в рейтинге известного шоу, что, по логике вещей, должно было привести его в ряды фанатов совсем другого московского клуба. Назовите оба клуба.": "\"Динамо\" и \"Спартак\".",
  "ОНИ характеризовали творчество сочинителя XIX века, известного также под псевдонимами Танцев и Эсбукетов, и оттуда перекочевали в название известного коллектива. Более поздний сочинитель создал целый жанр, фактически ориентированный именно на НИХ. Наконец, в советские времена ОНИ были неофициальным ироническим названием специализированного журнала, издаваемого с 1957 г. А какого его официальное название?": "\"Вопросы литературы\".",
  "Даже тот, кто не читал Маркса, наверняка согласится, что даже в рублях миллион - это X. А знаменитый драматург Y написал пьесу, заглавная героиня которой заведомо обладает миллионом, и явно не в рублях. Назовите имя и фамилию человека, который на глазах у всех регулярно в буквальном смысле соединяет X и Y.": "Леонид Якубович.",
  "Внимание, в вопросе есть замена! Реакционный критик Виктор Буренин, по воспоминаниям Вересаева, умел намертво приклеивать к писателю хлесткий ярлык. Так, плодовитого писателя Петра Дмитриевича Чичерина он прозвал Пьером Чичи и даже произвел от его фамилии особый глагол \"чичирикать\", характеризующий его манеру письма. Мы не спрашиваем, как на самом деле звучали эти каламбуры, ответьте, какую фамилию мы заменили на Чичерин.": "Боборыкин.",
  "Наверняка вам всем известно то, о чем пойдет речь. В Москве у него посредине \"ау\", в Питере - \"аве\", а в Тель-Авиве - \"ва\". А вот в конце везде одинаково и в начале тоже. Кстати, что в начале-то?": "\"Ш\".",
  "Народ этот достаточно известен. Согласно данным из источника XX века, некоторые его представители носили простые русские фамилии, например, Попов и Сорокин. Источник XIX века упоминает еще одного, с простым русским именем, видимо, мудрейшего в своем роде. Наконец, из еще более раннего источника мы знаем о городе этого народа, где жил некий человек со своим отцом. Имени отца мы не спрашиваем - назовите имя старшего сына этого человека.": "Измаил.",
  "Пушкинская строка: \"Суди, дружок, не свыше сапога!\" - порой обретает новый смысл. По преданию, дружок некоего \"сапога\" однажды оказался в учреждении, выполнявшем и судебные функции. А спустя почти две тысячи лет друга иного человека, положение которого в его стране уже почти сравнялось с положением этого \"сапога\", планируют поместить в еще более почетном месте, вместе с двумя традиционными символами этой страны. Что же это за страна?": "Туркмения.",
  "В одной из пародий юмористы из новосибирской \"Конторы братьев Дивановых\" отмечают неудачное выступление нашего спортсмена Шарова в гонке на шагающих экскаваторах: на 2-м километре он был дисквалифицирован и снят с дистанции. За что же?": "Перешел на бег.",
  "Крупный дореволюционный банк носил название по двум большим рекам, одна из которых - приток другой. Позже, уже при советской власти, появились два крупных однотипных объекта иного рода, также названных по именам этих рек, но уже по отдельности. Города, где они находятся, в разное время носили имена известных коммунистов. Назовите этих коммунистов.": "Леонид Брежнев, Пальмиро Тольятти.",
  "Современный анекдот про Вовочку. Вовочка все-таки вырос и поступил в институт. Сидит на лекции по философии и слышит фразу: \"Философ имярек ввел ряд основных философских понятий\". \"Ага! - говорит Вовочка соседу по парте. - До него в философии, стало быть, был...!\" Закончите мысль Вовочки одним словом.": "... беспредел",
  "Знаменитый режиссер некогда экранизировал знаменитый роман знаменитого писателя. Но писатель остался недоволен этой экранизацией. В ноябре 2002 года состоялась премьера новой экранизации того же романа, которую ее режиссер замышлял как некую комбинацию из шедевров Кубрика и Бертолуччи. Что же это был за роман?": "\"Солярис\".",
  "Майлс Гендон получил право делать ЭТО по повелению короля. Бывший жених не смог ЭТОГО сделать, несмотря на прямое предложение должностного лица. А поэт-халтурщик, представленный известным юмористом, высказал предположение, что некое существо, подвергнутое серии хирургических вмешательств, умрет от некоей причины, потеряв возможность делать ЭТО. Назовите эту причину.": "Скука.",
  "Кюхельбекер, Казакевич, Марти, Фадеев, Фриш, Булгаков, Аксенов, Зощенко, [...], Виан, Стивенсон, Рыбаков, Гаррисон, Маяковский... Продолжение этого списка не бесспорно, кого еще в него можно включить - вопрос открытый. Но в списке есть пропуск: нам не удалось подобрать подходящего литератора. Вместо кого?": "Вместо Тиграна Петросяна."
}