{
  "От берегов \"большой реки\" Бетис до \"цветной крепости\" не так уж далеко. Воспоминаниями о таком маршруте однажды поделился великий тезка великого путешественника. По мнению русского классика, в определенное время суток этот путь оглашается специфическими звуками. В каком городе находится \"цветная крепость\"?": "Гранада.",
  "Однажды Роберта Фишера спросили, какого он мнения о сопернике, которого он буквально разгромил. Фишер похвалил проигравшего, сказав, что тот замечательно играет [два слова пропущены]. Догадавшись, что это был за соперник, восстановите эти два слова.": "... на рояле.",
  "Герой одного из колымских рассказов Шаламова говорил: \"... на испытании сигнала к поездам метро выяснилось, что ни свисток, ни гудок, ни сирена не улавливаются человеческим ухом, ухом машиниста метро, с той безусловностью и точностью, как улавливается живой голос дежурного отправителя, кричащего: \"Готово!\". Предыдущий фрагмент рассказа повествует о событиях примерно за полторы тысячи лет до этого и упоминает некое имя. Какое?": "Магомет.",
  "На заседании комиссии по присвоению статуса наукограда мэр одного из городов-претендентов в обоснование своей заявки говорил о важности триединства \"инвестиции-бизнес-наука\" - и добился желаемого. Что же это за город?": "Троицк.",
  "<раздатка> | Бул теккана ойын едi | ойынхана </раздатка> Находясь в Алма-Ате, автор вопроса, в поисках чего-нибудь интеллектуально-развлекательного, увидел по одному из местных телеканалов повтор популярной некогда передачи российского ТВ. Финальные слова ведущей сопровождались субтитром на казахском языке: [боУл текканА ойЫн йЕдэ]. А теперь, хоть казахский язык и не похож на финский, переведите на русский язык слово ойынханА, встречающееся на алмаатинских вывесках.": "Казино.",
  "Молодого инженера Косарева, обеспечивавшего радиотрансляцию выступления лучших советских исполнителей из Колонного зала, поразила одна особенность этого \"концерта\", и он спросил диктора Высоцкую: \"А для кого они [...] играют?\". Ответ Высоцкой мы не приводим - попробуйте понять, что же так поразило Косарева и вставьте пропущенное слово.": "Ночью.",
  "Трудно сказать, насколько типичны для богатырей дача взятки или дача показаний, но вот дача ИКСА, по известной классификации, типична именно для них, да и сами ИКСЫ обычно изображаются могучими и крепкими - например, у Толстого. А вот в изображении зарубежного классика ИКС начисто лишен богатырских черт, зато приобрел звание. Какое?": "Подпоручик.",
  "Вряд ли ОН пытался стать главным в своей стране, но замыслы у него были самые подлые, и разоблачение его до сих пор широко празднуется. А вот тезка его таки пытался стать в своей стране самым главным, и не преуспел; однако спокойно правит в обширной ее части. Назовите административный центр этой части.": "Кемерово.",
  "[Чтецу: перед чтением пояснить, что это - \"арабский\" вопрос, задаваемый также и из соображений политкорректности, но в число еврейских он, разумеется, не входит. :))] Согласно одному из хадисов, пророк Мухаммед однажды привел три причины, по которым следует любить арабов. Вторая причина - в том, что Коран - арабский; третья - в том, что язык в раю - тоже арабский. А в чем же состоит первая, главная причина?": "Сам Мухаммед - араб.",
  "[Чтецу: слегка выделить голосом слово \"буквально\".] Внимание, в вопросе есть замена. Слова \"пить пиво\" заменяют два других слова. По гавайской легенде, у повелителя акул Камо-боа-ли был сын от обычной женщины. Возвращаясь в море, Камо-боа-ли запретил ему пить пиво; однако запрет был нарушен - и мальчик превратился в монстра. А вот в песне популярной российской группы несколько мужчин пили пиво без видимых трагических последствий. Мы не спрашиваем, что же на самом деле нельзя было делать мальчику, - назовите одним словом специфическую тару, буквально предназначенную для питья пива.": "Саркофаг.",
  "Наверняка у многих из вас есть знакомые Рабиновичи. Но мы не спрашиваем их имен. Мы спросим вас: какую антологию недавно издали в Харбине на китайском языке?": "(Сборник) еврейских анекдотов (приколов, шуток и пр.).",
  "<раздатка> Николай Гоголь: \"... бабы, как только расплакивалось у них на руках дитя, подносили его к картине и говорили: \"Он бачь, яка [...] намалевана!\". Джеральд Даррелл: \"... тут, кстати, и запас фиников кончился, и [...], удостоверившись, что мы ничего не утаили, улетели в лес\". Георгий Кудинов: \"... завтра его команду ждет дерби. И от самого [...] ждут новых подвигов, ведь в предыдущих шести встречах с \"Интером\" он уже трижды поражал ворота\". </раздатка> Внимание, три цитаты, в каждой из которых пропущено одно слово. Эти три слова и надо вписать в ваши бланки для ответов.": "Кака, кака, Кака.",
  "Среди дней рождения в Корее особо выделяется \"хвегап\" - 60-летие, - организуемое детьми юбиляра. В начале торжества дети юбиляра вместе с женами и мужьями отдают родителям ритуальный поклон, подходя по старшинству, затем то же делают внуки и внучки. Правда, иногда, и в последнее время всё чаще, торжество начинается с другого. С чего же?": "Сам юбиляр почтительно приветствует своих родителей.",
  "<раздатка> | Киношники и репортеры | Просто насквозь пропотели, | Снимая владыку Печоры - | Тебя, председатель артели, | Лицо такое простое, | Улыбку такую простую, | На шевиотовом лацкане | [...] твою [...]. </раздатка> Одна из баллад Евгения Евтушенко начинается строфой об удачливом председателе, у которого чего только нет [ведущий зачитывает строфу, отмечая, что два слова пропущены]. В последней полустроке два слова пропущены - восстановите их в правильном падеже.": "Рыбку, золотую.",
  "[Чтецу: в слове \"Генрик\" не надо специально акцентировать последнюю букву.] Комендант задал вопрос: \"Это Вы написали \"Банкротство маленького Джека\"?\" - и, получив утвердительный ответ, предложил собеседнику остаться. Но Генрик тоже задал вопрос и, получив отрицательный ответ, отказался. Каким было единственное существительное в этом коротком вопросе?": "Дети.",
  "Плоды вечнозеленого декоративного растения бигарадии, в отличие от плодов многих растений того же рода, в свежем виде несъедобны. Есть у плодов бигарадии и второе название, образованное от которого слово недавно вошло в историю. А вот лет сто назад это второе название было омонимом русскоязычного названия жителей одной не слишком удаленной от России территории. Какой именно?": "Померании.",
  "[Чтецу: заглавные буквы произнести четко, при необходимости повторить.] С 1845 года на левой [слово пропущено] - \"Т\", на правой - \"А\", сверху - \"К\". Какое слово пропущено?": "Щеке.",
  "Мы полагаем, что даже гроссмейстеру О. Бендеру могло быть известно, что в эндшпиле ПЕРВЫЙ часто бывает без ВТОРОЙ. А вот недавний приезд в Россию популярной группы музыкальные критики назвали \"ВТОРАЯ без ПЕРВОГО\". Назовите эту группу.": "Queen.",
  "<раздатка> | техническая сельскохозяйственная культура лососевая рыба | ценный пищевой продукт знаменитое французское вино | домашнее животное горная порода </раздатка> Техническая сельскохозяйственная культура - лососевая рыба. Ценный пищевой продукт - знаменитое французское вино. Домашнее животное - горная порода. Догадавшись, каким образом из первого столбца получается второй, назовите эту горную породу.": "Песок.",
  "Статью о расследовании торговли поддельными и контрафактными популярными алкогольными напитками киевские журналисты озаглавили сочетанием из двух слов, очевидно перекликающимся с местными событиями почти вековой давности, лишь добавили некий парный знак препинания. Как же называлась статья?": "Дело \"Бейлиса\".",
  "По мнению Дуга Ларсона, многие ошибочно принимают плохую АЛЬФУ за чистую БЕТУ. Известный композитор показал волновую природу своей АЛЬФЫ, а чистая БЕТА, согласно популярному лозунгу, должна иметь место при переходе человека из одного состояния в другое. Мы не спрашиваем, какие понятия обозначены как АЛЬФА и БЕТА, - процитируйте сам лозунг.": "\"На свободу - с чистой совестью!\".",
  "<раздатка> 1) \"... он стал бы королем заслуженно...\". 2) \"... он мог бы впасть в отчаянье И ангела мог своего проклясть...\". 3) \"... он был бы твой ровесник И царствовал...\". </раздатка> В первых двух цитатах из разных произведений великого писателя пропущен один и тот же начальный фрагмент, имеющий смысл несбыточного предположения. В третьей цитате из другого великого писателя этого фрагмента нет, но неявно он подразумевается; сама же эта цитата - часть обращения весьма пожилого человека к младшему \"брату\". Назовите имя и фамилию этого младшего \"брата\".": "Григорий (Гришка) Отрепьев.",
  "ИКС - украшение, порой встречающееся у казаков. ИГРЕК - насущно необходимая вещь, изъятие которой у гражданина России запрещается, кроме специально оговоренных случаев. Комплект из ИКСА и ИГРЕКА урядник Кобылкин в начале XX века предложил в качестве радикального средства для борьбы с [...]. Вставьте пропущенное слово.": "Конокрадством.",
  "По легенде, знаменитому поэту Пиндару приснилась некая царица и сказала: \"Всех богов ты воспел - воспоешь и меня!\". Через 10 дней в жизни Пиндара случилось важное событие, а еще через 10 дней он явился к своей родственнице и продиктовал ей гимн в честь этой царицы. Как же звали царицу?": "Персефона.",
  "Первые пять книг Библии - Пятикнижие - христиане считают написанными самим Моисеем под диктовку Святого духа. Тем не менее, в конце последней из них - книги Второзаконие - описано некое событие, причем после него следует еще довольно большой фрагмент текста. Писатель Лео Таксиль отмечает, что в глазах верующих, как ни странно, это нисколько не подрывает доверия к книге, и даже наоборот. Что же это за событие?": "Смерть Моисея.",
  "К ПЕРВЫМ относились, например, все три героя короткого стихотворения Пушкина, а ко ВТОРЫМ - хорошо известная детям Алиса. Чтобы отличить ПЕРВЫХ от ВТОРЫХ советский физиолог Тарханов прикреплял к ладони и тыльной стороне кисти обследуемого пластинки, подключенные проводком к гальванометру, и подавал хорошо знакомый школьникам сигнал - после этого у ВТОРЫХ стрелка гальванометра отклонялась, у ПЕРВЫХ - нет. Почти наверняка никто из вас не принадлежит ни к ПЕРВЫМ, ни ко ВТОРЫМ, - вот и ответьте, чем ВТОРЫЕ отличаются от вас и от ПЕРВЫХ.": "Симулируют глухоту.",
  "Дуплет - два вопроса по 30 сек. на каждый, ответы сдаются на оба вопроса сразу, очко команда получает только в том случае, если оба ответа правильны. (pic: 20060319.jpg) Публицист Кондратьев, описывая южнокорейский супермаркет, упоминает, как две молоденькие кассирши с любопытством разглядывали его покупки. - Ну надо же, что иностранцы кушают?! - восхищенно щебетали они. - Наверное, поэтому у них такие большие ИКСЫ! Этот вывод для нас нелогичен и неожидан, но Кондратьев долго жил в Корее, потому и не удивился. Впрочем, мы не спрашиваем, что он покупал, не спрашиваем и о том, что такое ИКСЫ. 1. Ответьте, у кого из изображенных мифологических персонажей этих ИКСОВ было больше. Достаточно указать номер этого персонажа. 2. Если вы смогли правильно определить персонажа, то вспомните советский роман, повествующий об одном из его ИКСОВ, и назовите номер этого ИКСА.": "1 (Шива), 3 (третий).",
  "Морис Дрюон в романе об Александре Македонском приводит титул, высеченный на его стеле: \"Александр Величайший, сын Амона, царь Македонии, [...] эллинов, фараон земли Египта, государь Вавилонии, Персии и Мидии...\". Пропущенное слово хорошо знакомо советским людям, правда, к отдельному человеку применять его было не принято. Что же это за слово?": "Гегемон.",
  "Однажды два знаменитых раввина - Меир-Симха из Двинска и Йосеф из Рогачева - заспорили о толковании трудного фрагмента из Талмуда. Разрешить их спор никто не мог - и тогда Йосеф предложил выйти и спросить первого встречного обывателя. Раввин Меир-Симха поразился: откуда обывателю знать, кто прав, - и Йосеф пояснил свою идею. В чем же был ее смысл?": "Ответ обывателя заведомо следует считать ошибочным.",
  "Вставьте в эпиграмму Григория Пятова пропущенные имя и отчество в предложном падеже и ответьте, какому писателю она посвящена: Неужели Лермонтов, если б не почил, [...] столько ж настрочил?": "Юлиану Семенову.",
  "Австралиец Билл Гринн застиг в своем гараже вора, который тут же смылся на хозяйском велосипеде. Гринн обратился в полицию и применил свои профессиональные навыки, что помогло вскоре обнаружить преступника среди лиц, задержанных по другим поводам. Любопытно, что формально у злоумышленника было основание обвинить Гринна в оскорблении его чести и достоинства. Назовите одним словом профессию Гринна.": "Карикатурист.",
  "Перед битвой с филистимлянами царь Саул под страхом смертного проклятия запретил своим воинам притрагиваться к пище до полной победы. Не зная об этом, сын его Ионафан, найдя в лесу пчелиные соты, окунул в них палочку и облизнул ее. Узнав о страшном проклятии, Ионафан ужаснулся своей судьбе - и, хотя 1-я Книга Царств не входит в школьную программу, его сетования нам известны из другого классического произведения. Назовите это произведение.": "\"Мцыри\".",
  "Производительность некоего оборудования почему-то принято измерять в ИКСАХ. Например, разогнав один из видов этого оборудования до частот 691/1628 МГц, можно получить результат в 9973 ИКСА, что, как несложно подсчитать, должно равняться примерно 262 ИГРЕКАМ или немного меньше. Мы не спрашиваем, что это за единицы измерения, - назовите автора, предложившего их использовать для решения конкретной задачи.": "(Григорий) Остер.",
  "Арабский историк Аль-Масуди, восхваляя эту царственную особу, отмечает познания в науках, расположенность к философии, знание многих языков, авторство многих книг и трактатов... После рождения сына, объявленного сыном вселенского бога, эту особу почтили в одном из капитолийских храмов статуей, изображавшей воплощение другого могущественного божества. Какого?": "Исиды.",
  "В романах Лоис Макмастер Буджолд нередко упоминается странный и жестокий мир Цетаганда, расположенный где-то в глубинах космоса. А вот популярный отечественный автор на несколько десятков лет раньше описал странности совсем другого мира, который на звездной карте представляется лежащим где-то неподалеку от Цетаганды. Назовите этот мир.": "Тау Кита.",
  "Это старинное слово обозначает большой колокол. Позднее слово пытались объяснять тем, что в начале звона слышится вторая ступень звукоряда, плавно переходящая в первую. В старину было оно и мужским именем и, возможно, давалось ребенку, плакавшему особенно басовито. А в ближнем Подмосковье есть город, название которого явно образовано от этого слова или имени. Назовите этот город.": "Реутов.",
  "На блатном жаргоне ИКС - сообщник шулера, сообщающий условными знаками о картах жертвы. В дореволюционной России работа ИКСА требовала специальных знаний и умений, допускали к ней только после обучения и экзамена, причем женщин стали допускать только с 1875 г. Неслучайно поэтому в классической пьесе конца XIX века ИКС держится с большим апломбом, порой затмевая главных действующих лиц. Кстати, в этом последнем случае ИКСА можно обозначить и другой буквой. Какой?": "Ять.",
  "Прозвище арагонца Педро де Луна, жившего в Авиньоне в XIV веке, совпадает с названием известного фильма 1999 г. Что это за фильм?": "\"Лунный папа\".",
  "В одной из современных сказок Дмитрий Быков поведал о генерале, которому всюду мерещились некие паразиты - даже по мундиру ползали. В санитарных целях генерал предлагал исключить из русской лексики некоторые \"паразитные\" слова (например, \"жидкость\" и \"ожидание\"), а также почистить школьные учебники, в частности, \"Родную речь\", где его потрясла коварная фраза: \"Пришла зима. Медведи [два слова пропущено] давно впали в спячку\". Восстановите эти два слова.": "И ежи.",
  "[Чтецу: все кавычки в этом вопросе озвучивать.] \"Патриоты\", постоянно осаждавшие и пикетировавшие телецентр в Останкине в начале 1990-х гг. в промежутках между гневными речами заводили для поднятия своего духа \"патриотические\" песни. По воспоминаниям сотрудника телевидения, один из его коллег, обладавший \"специальными познаниями\", кратко, оперативно и вполне официально комментировал звучавшие песни, вызывая гомерический хохот в комнате телецентра. Какого же рода сведения он сообщал?": "Фамилии (и имена) авторов (песен).",
  "Посмеиваясь над речью в палате общин по поводу создания второй антифранцузской коалиции, Талейран сказал, что такого [слово пропущено] он даже от МИНИСТРА не ожидал. В интервью \"Комсомольской Правде\" Сергей Лукьяненко намекнул на возможное участие в фильмах по его сюжетам и зарубежных актеров, в частности, [два слова пропущены]. Мы не спрашиваем о пропущенных словах - назовите фамилию министра.": "Питт.",
  "Музыкант Арто Тунчбояджян и созданный им джазовый коллектив Armenian [...] Band (что можно перевести как \"Армянский [...] ансамбль\") хорошо известны в музыкальном мире. Само название ансамбля можно счесть очевидной шуткой или, если угодно, парадоксом, ибо широко известно, что в Армении ЭТОГО нет. Чего именно нет - мы не спрашиваем, напишите в ответе любое из пропущенных слов: короткое английское или пишущееся через дефис русское.": "Navy или военно-морской.",
  "Этих благородных людей во многих романских языках обозначают словом, образованным от их транспортного средства; но русский язык заимствовал другое слово, образованное от способа использования этого средства. Можно спорить, были ли эти люди практичны; но, узнав из телерекламы о якобы присущей им геометрической форме, любой из них наверняка бы удивился. Что же это за форма?": "Квадрат (-ная).",
  "В знаменитом советском романе герой рассказывает притчу о мерзком шакале, прельстившемся сочным плодом и потерпевшем жестокое фиаско. А несколько более поздний советский фольклор издевается над мерзким человеком, для которого якобы не предназначен другой плод, в общем, родственный первому. Назовите этот второй плод.": "Алыча.",
  "Внимание! В вопросе есть замены! Посмотрев на паспорт человека, обычно можно отличить холопа от смерда. Нигде на пространстве бывшего СССР смерды холопами пока не стали, а вот в Атлантике есть остров, на части которого в прошлом веке холопы единовременно и массово превратились в смердов, а на другой части и по сей день остаются холопами. Вы уже догадались, что вместо слов \"холопы\" и \"смерды\" должны быть другие слова, но мы спрашиваем не о них. Что это за остров?": "Ирландия.",
  "В древнеиндийских законах \"артхашастра\" воровству соответствовала собака, убийству - безголовое тело, прелюбодеянию с женой учителя - женский половой орган, пьянству - кабацкая вывеска... О чем идет речь?": "О форме клейма, накладываемого на изобличенного преступника.",
  "Сотрудники популярной газеты за чашечкой кофе образовали партию любителей некоего вполне пристойного увлечения, пропагандируемого газетой, но назвали ее довольно задорно: \"Раздевающие вместе\". На самом деле, первые три буквы в названии несколько иные (отчего название еще выигрывает в задорности, хотя в обычном словаре этого слова нет); но мы не спрашиваем, какие именно, зато точно знаем, каким был кофе. Каким же?": "Без сахара.",
  "В этом вопросе имя Сципион везде заменяет другое имя. Первый Сципион был выходцем из Африки, устремившимся покорять столицу великой северной державы. Для второго - также выходца из Африки, оставившего заметный след в истории великой северной державы, - имя Сципион стало фамилией. Наконец, если верить знаменитому писателю, третий Сципион тоже был южанином и устремился на север - покорять столицу великой державы; но в результате предательства был казнен вместе со своим другом. Назовите фамилию друга.": "Ла Моль.",
  "Эту старинную фамилию носили победитель великого монарха и знаменитый русский классик. А вот знакомая автора принимать ее в браке не хотела, но жених все же уговорил ее, сказав, что она не является \"победительницей\". Какая же была у жениха фамилия?": "Салтыков.",
  "На своем недавнем 75-летии юбиляр рассказал, что этот памятный ему день выдался пасмурным, поэтому надевать ставшие ему уже непривычными короткие штанишки и детские сандалики было особенно неприятно. Впрочем, ростом он был тогда невелик, так что вполне сошел за 12-летнего и был пропущен вместе с отцом. Что же он в итоге смог увидеть?": "Парад Победы.",
  "История, как известно, повторяется. В Гражданскую войну на стороне красных воевал бронепоезд \"Коммунист\". А вот в списке бронепоездов белых можно обнаружить нынешнего противника коммунистов, регулярно и успешно им противостоящего! Так как же назывался бронепоезд белых?": "\"Единая Россия\".",
  "Эти изделия и по сей день являются одной из технологически важных статей российского импорта. А около сорока лет назад, когда ФРГ угрожала прекратить их поставки в СССР, на одном из советских заводов наладили свое производство и снабдили первое изделие надписью: \"[два слова пропущено], Аденауэр!\" - то ли дарственной, то ли насмешливой. Воспроизведите пропущенные слова.": "\"Труба тебе...\"."
}