{
  "Согласно испанской пословице, ОНА - \"... это мешок, в котором 99 гадюк и 1 угорь\". ОНА упоминается в названии пьесы XIX века. Назовите \"съедобную\" фамилию персонажа этой пьесы.": "Яичница.",
  "Один из современных российских детских журналов предлагает читателям причудливое переплетение русского фольклора и реалий современной жизни. Часть названия журнала составляет сократимая дробь. Напишите эту дробь.": "3/9.",
  "На сайте \"\"Комсомольской правды\" в Украине\" говорится, что по требованию спонсора клуб \"Барселона\" согласился удалить ЕГО на футболках, предназначенных для продажи в ряде стран. По соглашению с одним из шейхов ОАЭ мадридский \"Реал\" также удалил ЕГО со своих футболок на экспорт. Назовите ЕГО.": "Крест [на эмблеме].",
  "Внимание, в вопросе есть замена. В конце декабря в Исландии поднимаются очень сильные ветра. Согласно верованиям, в это время с гор спускается ХураскЕллир - дух, который УХОДИТ СО СКАНДАЛОМ. Какие два слова в тексте вопроса заменены тремя другими?": "Хлопает дверями.",
  "В оживленной части Лондона семья птиц нашла \"тепленькое местечко\" и свила гнездо. Пернатых решили не трогать, поскольку их пребывание не создает помех уличному движению. Назовите то, что было выбрано птицами для устройства своего гнезда.": "Светофор.",
  "Внимание, в вопросе есть замена. Клод Изнер об одном из своих персонажей пишет, что тот был не особенно религиозен, и все его представления о загробной жизни сводились к одному большому ИКСУ. Злодей из комиксов о Бэтмене в качестве оружия использует трость с набалдашником в виде ИКСА. Назовите ИКС двумя словами.": "Вопросительный знак.",
  "В эпосе \"Калевала\" старик сетует, что уже не может ДЕЛАТЬ ЭТО так же хорошо, как раньше, и упоминает дерево зимой, лодку на сухих камнях и сани на шершавом песке. ДЕЛАТЬ ЧТО?": "Петь.",
  "Компания \"Nokia\" [нОкиа] до начала производства сотовых телефонов была известным производителем других изделий, востребованных в Финляндии - стране с большим количеством болот и озер. Назовите их словосочетанием из двух слов, начинающихся на соседние буквы алфавита.": "Резиновые сапоги.",
  "В жизни совершеннолетней мусульманской женщины может наступить период, когда ее станут называть ихдАд. Как правило, этот статус она должна будет носить 4 месяца и 10 дней, после чего сможет снова выйти замуж. Такая продолжительность установлена не случайно, а чтобы избежать возможных споров об ЭТОМ. Назовите ЭТО одним словом, начинающимся и заканчивающимся на одну и ту же букву.": "Отцовство.",
  "По наблюдениям британских риэлторов, дом без НЕГО становится всё менее востребованным и может даже стоить на 20% дешевле аналогичного, но с НИМ. Назовите ЕГО.": "Интернет.",
  "Серия интернет-карикатур \"Игры на новый лад\" пародирует известные серии компьютерных или онлайн-игр. Каждая карикатура помимо изображений персонажей содержит краткую аннотацию и название новой игры. Вот одна из аннотаций: \"В этой игре с помощью подтяжек, гитары и двух берез нужно разрушить палаточный городок Грушинского фестиваля\". Напишите предлагаемое для этой игры название из двух слов, всего одной буквой отличающееся от названия популярного оригинала.": "\"Angry Bards\".",
  "Внимание, в вопросе есть замена. Языческие нравы русского Средневековья требовали оставлять первый ИКС на слуховОм окне - для покойных родителей. А во время какого праздника?": "Масленица.",
  "Несмотря на то что в Советском Союзе восточные гороскопы были не так популярны, как сейчас, в 1963 году Юрий и Михаил написали песню... Какую?": "\"Черный кот\".",
  "По легенде, церковь отказалась принимать участие в похоронах \"ТАКОГО\" Михаила Кутузова. Персонаж известного произведения прошел трудный путь для того, чтобы перестать быть ТАКИМ. Каким - ТАКИМ?": "Бессердечным.",
  "Герой фильма \"Кабельщик\" ДЕЛАЛ ЭТО своей жертве, приговаривая: \"Любит - не любит...\". Сходное действие Леонид Ильич Брежнев поначалу отвергал, но потом согласился, потребовав лишь, чтоб вид оставался естественным. О каком действии идет речь?": "Выщипывание бровей.",
  "Внимание, в вопросе есть замены. Победитель одного из турниров, организованного газетой \"Вечерняя Москва\", признался, что перед соревнованием ему был \"знак свыше\" - сломался БУДИЛЬНИК. Поэтому выигранный им приз, который на Западе еще называют \"русской БУДИЛЬНОЙ машиной\", оказался весьма кстати. Назовите этот приз абсолютно точно.": "Самовар.",
  "Поэт Михаил Яснов, посетив Ереван, сочинил двустишие о том, как он \"шел печальной ночью бурною\" из одного специализированного предприятия общественного питания в другое. Назовите несклоняемыми словами оба блюда кавказской кухни, от которых произошли названия упомянутых предприятий.": "Хинкали, хачапури.",
  "Август Бебель писал, что у древних евреев господствовало ОНО. В современной России, чтобы воспользоваться одним из НИХ, необходимо как минимум за 21 день письменно проинформировать работодателя. Родители военнослужащих Волгоградской области назвали свою правозащитную организацию \"ОНО\". Назовите ЕГО двумя словами.": "Материнское право.",
  "По одной из версий, ОНА пришла из древности и являлась методом облегчения передвижения пастухов и паломников. Современная версия ЕЕ происхождения связана с профессиональными финскими спортсменами. Назовите ЕЕ двумя словами.": "Скандинавская ходьба.",
  "Внимание, в вопросе есть замены. Согласно афоризму Сергея Федина, для ТАКОЙ экономики нужны СЯКИЕ чиновники. В комментарии к статье о СЯКИХ орудиях говорится, что эти орудия еще и ТАКИЕ. Какие слова, отличающиеся одной буквой, мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\"?": "Безотказные, безоткатные.",
  "Нигериец Оба Джеймс ОладипО АрОко-ОлА БурЕмо ОнидЕра Оф ИдЕра Первый свои основные обязанности выполняет по телефону, а деньги для своего народа зарабатывает на улицах Нью-Йорка. Журналист Анна Нельсон охарактеризовала оба его занятия одним глаголом. Каким?": "РулИт.",
  "Персонаж мультфильма \"Ограбление по...\", оставшийся ни с чем после уплаты всех долгов, восклицает: \"Да поможет мне святой...!\". К какому святому он обращается?": "Франциск.",
  "В российском фильме удивленный сотрудник ППС, получив информацию об угоне танка, произносит известную киноцитату из семи слов, заменив в ней один глагол на другой. Воспроизведите реплику патрульного.": "\"Кто ж его угонит? Он же памятник!\".",
  "На странице ЖЖ-пользователя Владимира НагирнякА приводится радиограмма Карла Дёница, якобы отправленная капитану одной из подводных лодок: \"Субмарина без перископа прибыла сегодня\". Какую радостную новость зашифровали таким образом?": "Рождение дочери [капитана].",
  "Наша борьба продолжается. Дуплет с общей заменой. 1. Судя по латинскому названию, эта птица - гибрид воробья с ИКСОМ. Не надо доказывать, что ИКС тут ни при чем. Смелее, назовите птицу. 2. Судя по латинскому названию, это млекопитающее - гибрид самки барса с ИКСОМ. И хотя такое предположение не лезет ни в какие ворота, автору дуплета виднее. Назовите это млекопитающее.": "1. Страус. 2. Жираф.",
  "В 1992 году маршрут веломногодневки \"Тур де Франс\" был слегка изменен и проходил по территории Испании, Франции, Бельгии, Голландии, Германии, Люксембурга и Италии. Называя причину изменения маршрута, сайт velolive.com [велолИв точка ком] упоминает некое событие. В каком городе произошло это событие?": "Маастрихт.",
  "Среди нереализованных планов Александра Дюма была серия романов об истории Европы с древности до середины XIX века. Дюма даже нашел персонажа, способного объединить всю эпопею, но в итоге написал лишь один роман-вступление. Назовите этого персонажа.": "Агасфер.",
  "Прослушайте порошок Петра Капулянского и восстановите в нем три слова, которые мы заменили на тринадцать других слов: толстой с тургеневым стреляться хотел из-за каких-то слов но тот не стал он не ГЕРОЙ КАРТИНЫ ЭЖЕНА ДЕЛАКРУА, ДЕЙСТВИЕ КОТОРОЙ ПРОИСХОДИТ В ОДНОЙ ИЗ СТРАН СЕВЕРНОЙ АФРИКИ": "Охотник на львов.",
  "В одном из эпизодов сериала \"Улицы разбитых фонарей\" полицейские в темном подъезде осматривают место происшествия. Один из оперативников обращается к другому с некой просьбой, на что тот отвечает, что он не греческий герой, и тут же, сославшись на некую тяжесть, замечает у себя некоторое сходство с этим героем. Назовите этого героя.": "Прометей.",
  "Внимание, в вопросе есть замена. Конечно, бейсболист Джим Эббот не был так популярен, как Гарринча или ТостАо, но играл на позиции бьющего С ЗАКРЫТЫМИ ГЛАЗАМИ, и на его счету даже два хИта. Секрет Эббота заключался в том, что он прятал перед подачей мяч за перчаткой. Какие два слова в тексте этого вопроса заменены тремя другими?": "Одной левой.",
  "Внимание, в вопросе есть замены. В одном из рассказов Артура Конан Дойла Холмс говорит Ватсону: \"Мы много лет жили в одной АЛЬФЕ, и нечего под конец менять традицию. Если не повезет, будем вместе делить БЕТУ\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"АЛЬФУ\" и \"БЕТУ\"?": "Комната, камера.",
  "По словам журналистов, этот известный писатель дарит нам аромат литературы. При этом, как отмечается на сайте knigolib.com [книголИб точка ком], сам автор умел играть на фортепиано, а не на другом инструменте, как этого можно было ожидать. Назовите этот другой инструмент.": "Контрабас.",
  "Одна из супруг Зиновия Гердта была скульптором, лепила фигурки и игрушки. И хотя жена была профессионалом и относилась к своему творчеству серьезно, сам Гердт в шутку называл ее деятельность устойчивым выражением из двух слов. Воспроизведите это устойчивое выражение.": "\"Детский лепет\".",
  "В одном фантастическом романе говорится (цитата с некоторыми сокращениями): \"Мы подошли ... к опушке леса ... из гигантских древовидных растений... Ни одна травинка не стлалась по земле, ни одна ветвь не сгибалась и не росла в горизонтальном направлении. Всё устремлялось вверх... Тут было царство вертикальных линий!\" (конец цитаты). В другом фантастическом романе в подобном месте герои выращивали... капусту. Назовите писателя, у которого это место было вынесено в название произведения.": "[Максим] Горький.",
  "ОН есть в названии советского кинофильма 1958 года. В одном из рассказов Антон Павлович Чехов пишет, что ОН - \"... ни то ни сё: от одного берега ушел, к другому не дошел... что-то похожее на состояние дворника, который... не спит и не бодрствует, а что-то среднее...\". Назовите ЕГО.": "Жених.",
  "В социальной сети \"ВКонтакте\" автор вопроса увидел серию ироничных картинок. На одной из них под логотипом ВАЗа была подпись \"Услышь мой рев\", а на другой под гербом российского Минсельхоза - подпись \"Мы не сеем\". Напишите два слова, образующие актуальную на сегодня подпись к аббревиатуре \"ЖКХ\".": "\"Зима близко\"."
}