{
  "Машина из произведения СтанИслава Лема хранит столь большое количество информации, что может выдавать ответы на запросы по НЕЙ. В данном вопросе тоже есть \"ОНА\". Назовите ЕЕ четырьмя словами.": "\"Назовите ЕЕ четырьмя словами\".",
  "В древности солдатам давали семена фЕнхеля, чтобы те жевали их, не останавливаясь на длинных, многокилометровых, утомительных переходах. Каким словом, хорошо знакомым игрокам в спортивное ЧГК, древние греки называли это растение?": "Марафон.",
  "[Ведущему: \"ВомбокУ\" прочитать как \"вамбакУ\", сделав ударение на последний слог и никак не выделяя звуки \"а\".] Внук Сергея Яковлевича часто просит спеть ему песню про загадочное \"ВомбокУ\". Назовите фамилию Сергея Яковлевича.": "Никитин.",
  "Полицейского надзирателя из рассказа \"Хамелеон\" часто сравнивают с известным предметом. Посетители дачи Александра Сергеевича Пушкина могут увидеть этот предмет... В виде кого?": "Петушка.",
  "В Древней Руси ИХ освящали и украшали иконами. Многие из НИХ, согласно народной молве, обязаны своим появлением коню Ильи Муромца. Назовите ИХ одним словом.": "Колодцы.",
  "Фрагменты какой итальянской оперы XIX века звучат в фильме \"Красотка\"?": "\"Травиата\".",
  "Кинокритик Михаил Попов назвал героиню Миллы Йовович \"девушкой под НИМ\". Наталья Андрейченко, часто бывающая и в России, и в США, в шутку говорит, что живет под НИМ. Назовите ЕГО.": "Зонтик.",
  "Внимание, вопрос с воображаемым черным ящиком! Одним из ЕЕ прототипов было изделие, разработанное англичанином Кент-ЛЕмоном. В балканских странах ЕЕ называют \"черепахой\". А в США ОНА получила свое сленговое название в честь плода, который находится сейчас в воображаемом черном ящике. Что у нас в черном ящике?": "Ананас.",
  "Согласно Владимиру Набокову, ОН в средние века составлял 480 унций тонкого песка. Персонаж Максима Горького, участвующий в пари с окороком, говорит, чтобы к НИМ не прикасались. Чей ОН был описан в 1968 году?": "Быка.",
  "Рассказывают, что врач МудрОв как-то избавил купца от головной боли зимой, порекомендовав тому ездить не через Спасские, а через Боровицкие ворота, не имевшие ЕЕ. Назовите ЕЕ.": "[Надвратная] икона.",
  "Внимание, в вопросе есть замены. В известном итальянском городе сваи домов издавна делают из лиственницы. А в некоторых регионах России лесопОлосы из этого дерева выполняют совершенно другую роль. Эти факты подтверждают, что лиственнице вполне под силу справиться и со ВТОРОЙ, и с ПЕРВЫМ. Назовите ТРЕТЬИ, также входящие в название советского фильма.": "Медные трубы.",
  "Согласно одному сайту, ОН быстро и легко вошел в моду, а игроки в НЕМ повышают ставки по восходящей спирали. Под определенным углом некоторым ОН напоминает таблетку. Назовите ЕГО коротко.": "Винт.",
  "Занявший высокооплачиваемое место выпускник элитного Кембриджа может помешать карьере окончившего менее престижный университет. Видимо, поэтому Владимир Набоков сравнил полосатые галстуки выпускников Кембриджа с НИМИ. Назовите ИХ одним словом.": "Шлагбаумы.",
  "В англоязычном сериале \"Племя\" есть персонаж с ястребиным взором, помешанный на науке. Назовите его основное средство передвижения.": "Инвалидная коляска.",
  "Студент театрального института Юрий Стоянов на дне рождения однокурсницы по ее настоятельной просьбе показал пародию на Леонида Ильича Брежнева, после чего услышал: \"А я Брежнева лучше показываю\". От кого он это услышал?": "От [Леонида Ильича] Брежнева.",
  "Одна организация, озабоченная кибербезопасностью, разместила баннер с фразой из нескольких слов. Второе слово в этой фразе - \"браузер\". Напишите первое слово.": "Большой.",
  "ИмАм баялдЫ - это потрясающе вкусное восточное блюдо, название которого дословно переводится как \"имАм СДЕЛАЛ ЭТО\". Во время одной из дуэлей ее участники одновременно СДЕЛАЛИ ЭТО, благодаря чему не только выжили, но и получили удовлетворение. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Упасть в обморок.",
  "Во время Второй мировой войны американцы считали, что германские разработки в некой области существенно превосходят их собственные. Чем в связи с этим были укомплектованы некоторые американские подразделения?": "Счетчик Гейгера.",
  "Рассказывают, как однажды король Сиама в одном из сражений с камбоджИйской армией приказал набить пушки ИМИ, чем отвлек солдат противника. Если вам понравилось в Барселоне, то ЕЕ можно заменить глотком воды. Назовите ЕЕ.": "Монета.",
  "На румынском дорожном знаке, предупреждающем о появлении пьяных пешеходов, изображен СКАНДАЛ В БОГЕМИИ. Какие три слова мы заменили в этом вопросе?": "Человек на четвереньках.",
  "В фантастической повести Георгия Гуревича освоенная и обжитая ПЕРВАЯ уже не является ВТОРОЙ. Действие книги, которая называется \"ВТОРАЯ\", происходит в 50-е годы прошлого века в Казахстане. Назовите ПЕРВУЮ и ВТОРУЮ рифмующимися словами.": "Луна, целина.",
  "Конькобежица по прозвищу \"Уральская АЛЬФА\" в 1964 году получила много поздравительных телеграмм. Среди них наверняка были и срочные. Какое слово мы заменили АЛЬФОЙ?": "Молния.",
  "В одном из рассказов Шерлок Холмс по обнаруженным на узкой тропинке следам точно определил ЭТО. Авторы сайта extreme-voyage.ru [экстрИм воЯж ру] провели тщательное исследование подобных следов и доказали, что определить ЭТО Холмс действительно мог. Назовите ЭТО тремя словами.": "Направление движения велосипеда.",
  "Герой одного романа отмечает, что снег вокруг громоздился целыми Гималаями. А мутную реку он сравнивает с самогоном. О каком романе идет речь?": "\"Географ глобус пропил\".",
  "Хамелеон в случае необходимости может лизнуть даже свой собственный хвост. Несмотря на это, журнал \"Вокруг света\" уверяет, что известный фразеологизм всё равно не применИм к хамелеону, учитывая строение его тела. О каком фразеологизме идет речь?": "Язык без костей.",
  "(pic: 20170820.jpg) Многие считают, что на знаменитой картине, созданной в начале XVI века, изображена вовсе не супруга флорентийского магната Франческо дель Джокондо. Сторонники этой теории приводят два доказательства. Во-первых, Леонардо да Винчи не расставался с этим портретом до самой смерти, хотя упомянутый Франческо умер лишь в 1528 году. Во-вторых, на картине присутствует ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Вдовья вуаль.",
  "Недавно в Китае была построена солнечная электростанция в форме НЕЕ. В создании фильма 2008 года про НЕЕ принимал участие Джейси Чан. Назовите ЕЕ.": "Большая панда.",
  "<раздатка> Строгие законы Австралии, касающиеся ввоза растений, недавно привели к уничтожению ценного <...>. &nbsp; Поклонники русского рока много лет спорят, чей конкретно <...> имеет в виду, упоминая \"Филина, Волка и Орла\" в своей балладе. </раздатка> На раздаточной карточке вы видите два предложения с пропусками. Пропуски содержат один и тот же набор букв в одном и том же порядке. Восстановите любой из пропусков.": "Гербария.",
  "В фильме 2014 года, который называется \"ТАМ\", Актер говорит, что его погубили сериалы. Кто в знаменитом европейском романе второй половины XIX века некоторое время был ТАМ проводником?": "[Капитан] Немо.",
  "Занятия ЭТИМ многим кажутся забавой и чем-то несерьезным. А вот Патрик МАкинрой советует практиковать ЭТО, чтобы лучше готовиться к ударам и возвращениям в исходную позицию. Ответьте словом-палиндромом: кто в одном из фильмов, занимаясь ЭТИМ, болезненно схватился за зубы?": "Мим.",
  "(pic: 20170821.jpg) Самостоятельно изготовив ИХ для данного приспособления, можно получить дизайнерский элемент оформления помещения. В стихотворении Бродского встречающиеся в полночь влюбленные сравниваются с НИМИ. Назовите ИХ двумя словами.": "Стрелки часов.",
  "В рассказе Михаила Зощенко пьяного пассажира подначивают на действие, которое может привести к преждевременному износу и задержкам. Американец, упоминаемый в заглавии этого рассказа, занимался еще и способами транспортировки газа по трубам. Назовите фамилию этого американца.": "Вестингауз.",
  "(pic: 20170823.jpg) Эти цветы от Владимира КанЕвского тоже ТАКИЕ. Так называемая \"Дрезденская кадриль\" на балу у Алвы ВАндербильт получила свое название из-за танцоров, уподобившихся ТАКИМ изделиям. Каким - ТАКИМ?": "Фарфоровым.",
  "<раздатка> Calaisien </раздатка> Согласно тексту Андрея Некрасова, розданным вам термином можно назвать матроса Фукса. Этим же термином можно назвать каждого из шести персонажей произведения XIX века. Назовите это произведение.": "\"Граждане Кале\".",
  "(pic: 20170827.jpg) На этой карте серым цветом отмечен ОН, когда-то включавший практически всю территорию Северной Америки. Назовите ЕГО двумя словами, начав и закончив гласными буквами.": "Ареал гризли.",
  "<раздатка> Therefore it is not difficult to use words that have no rhyme in verse - just insert these words at the beginning or middle of the row. </раздатка> Перед вами перевод предложения онлайн-переводчиком на портале Langinfo.ru [лэнг инфО точка ру]. Напишите первоначальное русское слово, абсурдный перевод которого выполнила \"машина\".": "Поэтам.",
  "Саудовская Аравия стала последней страной в мире, где женщинам разрешили быть ТАМ. Известны случаи, когда женщины, будучи ТАМ, рожали. Ответьте названием журнала: что мы заменили словом \"ТАМ\"?": "За рулем."
}