{
  "В книге В.С. Пикуля \"Три возраста Окини-сан\" есть эпизод, в котором вице-адмирал С.О. Макаров говорит следующее: \"Но мне хотелось бы знать: кто будет третьим глупцом, который, разинув рот, подвергнется разбою японцев по такому же точно шаблону?\". История любит жестоко мстить всем тем, кто ее не помнит! \"Третьим глупцом\" стали США спустя 37 лет. Назовите двух первых \"глупцов\".": "Китай и Россия.",
  "Среди представителей одной из распространенных ныне профессий бытует мнение, что для приведения в работоспособное состояние \"их подопечных\", когда исчерпаны все прочие средства, может понадобиться некий инструмент. Некий Маэстро однажды предложил воспользоваться этим инструментом по прямому назначению, в виду отсутствия... Отсутствия чего?": "Арфы.",
  "Заранее хотим предупредить, чтобы потом никто не ругался бранными словами: этот вопрос не \"на школу\", а чуть повыше \"классом\". Среди молодых японцев с недавнего времени распространяется необычное психическое заболевание - фобия ЭТОГО, что, вероятно, не позволило бы им следовать одному из требований поведения на эскалаторе в московском метрополитене. ЭТИМ Оноре Бальзак называл женщину, руководствующуюся рассудком, а не сердцем. По этическим соображениям мы вас не просим в ответе назвать ЭТО. Назовите кушанье, составляющее 5/6 ЭТОГО.": "Зраза.",
  "Появление известного архитектурного комплекса тесно связано с \"рожденной нетрадиционно\", что также отражено в его обиходном названии. В центре комплекса находится сооружение, также названное в честь этой особы. Однако буквальный перевод названия этого сооружения на русский язык может привести в замешательство, т.к. в нем упоминается \"один из двенадцати\". Догадавшись, кто эта особа, вы без труда назовете упомянутое сооружение.": "Парфенон.",
  "В 1863 году в Париже открылся \"Салон отверженных\". Среди выставленных работ были произведения Мане, Писсарро, Сезанна, Уистлера и многих других. Начало было положено... Позднее к ним \"примкнули\" Константин Коровин, Игорь Грабарь, Огюст Роден, Павел Трубецкой, Клод Дебюсси, Морис Равель, Кнут Гамсун, Иннокентий Анненский. На первый взгляд непонятно, что же объединило столь разных знаменитых личностей. Однако создается впечатление, что это знал Осип Мандельштам. И в нехитрых строчках своего стихотворения дал ответ на этот вопрос: Художник нам изобразил Глубокий обморок сирени И красок звучные ступени На холст, как струпья, положил. Как называется это стихотворение О. Мандельштама?": "\"Импрессионизм\".",
  "В тридцатые годы в Москву были приглашены два известных писателя. Один из них, написавший вовсе не то, что от него ждали, не был ПЕРВЫМ, но точно был ВТОРЫМ. Другой же, как известно, был ПЕРВЫМ, и в весьма скользкой шутке того времени опасались, чтобы он не оказался ВТОРЫМ. В ответе укажите ПЕРВОГО и ВТОРОГО.": "Еврей и Жид.",
  "ПЕРВОМУ \"наказанию\" в наше время добровольно подвергают себя, в частности, члены \"некоей идеологической группировки\", а ВТОРОМУ \"наказанию\" многие подвергают себя даже без принадлежности к каким-то группировкам. После проведения императором Вэнь-Ди из династии Хань реформы уголовно-исполнительного законодательства, тем, кто ранее подлежал ВТОРОМУ наказанию, надевали железный ошейник и подвергали ПЕРВОМУ наказанию, а после этого мужчин отправляли строить городские стены или служить в патруле, а женщин толочь рис. Примечательно, что в УК РФ не предусмотрено ни одного из упомянутых в вопросе наказаний. Назовите оба наказания.": "Татуировка и бритье головы.",
  "В прошлом веке из некоей афиши вся Страна Советов могла узнать о прибытии служителя культа, отличавшегося благородством происхождения, экзотичностью места жительства, необычайными духовными и телесными способностями и даже персональным знакомством с нобелевским лауреатом, а личная встреча с НИМ сулила не то пополнение \"мещанской коллекции\", не то приобретение \"экзотической живности\". Известны были также физические особенности ЕГО отца. А какое гражданство, судя по известному ЕГО высказыванию, было у этого отца?": "Турецкое.",
  "Шутливый вариант данного выражения известен в польском и восточнославянских языках и зафиксирован лишь с XVIII века. Он образован расширением старого двухкомпонентного сочетания и возник в речи музыкантов прибавлением квинты, самой высокой, пятой по счету, струны у скрипки. Догадавшись, какое действие описывает данное выражение, назовите звание, установленное в 1716 году, обладателям которого не рекомендовали этого делать в одной известной песне.": "Гардемарин.",
  "Полвека назад группа американских специалистов опубликовала первое сообщение о ЕГО появлении, хотя название появилось позднее. С определенными допущениями можно полагать, что в буквальном русском переводе первая половина полного ЕГО названия совпадает с первой половиной названия фантастического фильма о любви, а вторая половина - со второй половиной названия прибора из фантастического романа о науке. Назовите краткое ЕГО название.": "Фортран.",
  "Шотландский писатель, американский космонавт, американские братья-кинорежиссеры, английский исследователь. Есть основания полагать, что их предки в то или иное время чем-то \"владели\". А еще есть основания полагать, что им принадлежала, судя по названию, некая территория, имеющая определенные границы. Назовите главный город этой территории.": "Эдинбург.",
  "Похоже, это действие уже становится штампом в литературе и кино. Это делал и герой Никулина в \"Кавказской пленнице\", и мышата в мультфильмах про кота Леопольда. А вам необходимо назвать особу, которая в первой половине прошлого века совершила такое же действие, пусть и не со злым умыслом, но с гораздо более трагическими последствиями.": "Аннушка.",
  "Прослушайте часть диалога (недословного) Вернера Гейзенберга и Нильса Бора из спектакля МХАТа им. А.П. Чехова \"Копенгаген\": - А помните, Нильс, как мы катались с гор на лыжах втроем - с Вами и Вайцзеккером. Да, помнится, я тогда съехал со склона минут за 12. Вайцзеккер где-то за 18. А Вы? Вы, Нильс, помните, за сколько времени вы съехали вниз? - Нет, не припоминаю. - Вы съехали за 45 минут! Что вы там делали, Нильс? Производили расчеты и выкладки? Или вы думали, что мы с Вайцзеккером вернемся и предложим Вам... Свою мысль Гейзенберг закончил тремя словами, которые передали не только суть остроумной шутки, но и емко описали место Нильса Бора в науке, о чем подробно говорилось далее по ходу действия спектакля. Закончите шутку Гейзенберга как можно точнее.": "\"... несколько вариантов спуска?\".",
  "Проявление высокой самооценки. Один из венков сонетов Максимилиана Волошина. Документальный фильм Льва Кулиджанова. Изменение со временем физических характеристик и химического состава звезд. Книга Леннарта-Георга Мери (эстонского президента с 1992 года). Сборник стихов Бориса Нарциссова. Все зашифрованные понятия данного далеко не полного списка объединяет одно общее \"имя\". Оно же входит в состав названия некоего учреждения, получившего свое название по украшению потолка зала королевского дворца. Воспроизведите название этого учреждения.": "\"Звездная палата\".",
  "Многим из вас наверняка известен рассказ прошлого века, который, по логике вещей, содержал в себе \"оптимистический прогноз\" на 1933 год. Однако вряд ли многим из вас известна книга английского архитектора Хауарда \"Завтра\", опубликованная в 1898 году. Тем не менее, оба эти произведения связывает один термин. Воспроизведите этот термин.": "Город-сад.",
  "На самом деле эти геофиты появились впервые в горах Кавказа и Персии, а в Европу попали только в 16 веке. Благодаря Каролосу Клусиусу они были завезены в страну, ныне являющуюся их крупнейшим производителем и экспортером. А свое название они получили, по одной из версий, от названия некоего головного убора. Какого?": "Тюрбан.",
  "Да, в Греции, как известно, всё есть! А вот в Монголии отнюдь... По свидетельству М.Н. Воробьева, автора книги \"Чжурчжени и государство Цзинь\", в 1382 году монгол Хо Юань-цзе, которому было поручено перевести монгольские тексты на китайский, составил ЭТОТ словарь. Примечательно, что данный словарь, который комментировали многие известные ученые, относится к числу наиболее значимых источников по истории чжурчженей. А как, согласно книге М.Н. Воробьева, назывался этот словарь?": "\"Китайско-варварский словарь\".",
  "Приговор гласил: \"... влачить по земле через все лондонское Сити в Тайберн, там повесить его так, чтобы он замучился до полусмерти, снять с петли, пока он еще не умер, отрезать половые органы, вспороть живот, вырвать и сжечь внутренности. Затем четвертовать его и прибить по одной четверти его тела над четырьмя воротами Сити, а голову выставить на Лондонском мосту\". В бытность изощренного изуверства средневековья полной утопией выглядела надежда на пристойную смерть. Однако в день казни, ранним утром, осужденному сообщили о королевской милости: жестокая расправа заменялась обыкновенным отсечением головы. Кто же стал этим \"счастливчиком\"?": "Томас Мор.",
  "47-й блюз, 79-е сердца, 29-е слезы, 50-я печаль, 29-е с добавкой 30-х тени, 26-е ночи, 80-я ложь, 82-е божки, 26-й с небольшой примесью 6-го жар и другие... \"Вернитесь назад\" и назовите фамилию того, благодаря кому все это появилось на свет.": "Кук.",
  "В этом парадоксальном вопросе всего \"пара шагов\" отделяет вас от правильного ответа, однако, даже допустив ошибку в обсуждении, вы всё равно \"попадете\" в правильный ответ. Причем в качестве ответа вам нужно называть не то, чему Бывалый-преподаватель учил своих \"случайных учеников\", а фразу, которую придумали Леонид Аронович Юхвид и Виктор Яковлевич Типот.": "Не в ту степь.",
  "Человек профессии, которой в \"Общероссийском классификаторе профессий рабочих, должностей служащих и тарифных разрядов\" присвоены коды 17705 и 17706, в своей работе использует инструмент, который, наверное, весьма пригодился бы поэту Цветику, наряду с горной хижиной. Анаграмма названия упомянутой профессии образует термин, которым В.А. Жуковский в письме к А.Х. Бенкендорфу обозначал приверженность А.С. Пушкина к иноземному правителю. Назовите упомянутого правителя.": "Карл X.",
  "Известный спекулянт Виктор Нидерхоффер утверждает, что ценнейшую информацию о приобретаемых предприятиях он получает от знакомого бродяги, который, прежде чем доупотребить найденный на улице предмет, что-то измеряет. А что именно?": "Длину окурка сигары.",
  "В \"Общероссийском классификаторе профессий рабочих, должностей служащих и тарифных разрядов\" под кодовыми номерами 11435, 12340, 12525, 12589 упомянуты профессии, соответственно: вивщика, изготовителя, изолировщика и испытателя. В полном названии упомянутых профессий есть одно общее слово, которое, кстати, является также общим для трех названий (как минимум) переводов на русский язык известной пародийной книги. А вот общепринятое название перевода на русский язык оригинального произведения, если принять его за название профессии, получило бы в этом классификаторе кодовый номер 11441. Как бы тогда звучала эта \"профессия\"?": "Властелин колец.",
  "Одно из имен этого города напоминает о деятельности святого. В городе также жило два человека, которых часто называют \"праведниками\". В честь первого из них в уголке \"Сада Праведников\" одного из парков Милана посажено дерево. В 1998 году Еврейский совет Украины присвоил другому жителю этого города звание \"Праведник Украины\". Во многих письмах его обитателей город именовался \"Москва\", или \"Кремлев\". Назовите упомянутый город.": "Арзамас-16.",
  "Согласно древнему английскому поверью, женщина, носящая с собой ИХ, всегда останется молодой. Русская примета связывала ИХ обилие с теплой зимой и плодородным летом. Приснившиеся ОНИ предвещают всегда приятные события. Один персонаж \"невысокого достоинства\" предлагал ИХ в качестве приманки, однако другой персонаж \"небольшой массы\" предложил другой вариант. Назовите этот вариант.": "Мед.",
  "Внимание, нетривиальный вопрос! Прослушайте эпитафию: \"Здесь Пушкин наш лежит; о нем скажу два слова: Он пел Буянова и не любил Шишкова\". Упомянутого выше литературного персонажа из поэмы автора эпитафии сам А.С. Пушкин, шутя, называл своим двоюродным братом. Назовите имя и отчество автора эпитафии.": "Василий Львович.",
  "Вы хотите хлеба и зрелищ - их есть у меня... Готовьте ваши ушки - мы начинаем наш финал! В песне Леонида Каганова, пародии на песню \"Moscow\" группы \"Чингиз Хан\", есть такие строчки: \"Мы белый русский пряник накупили! Мы их ходиль и кушаль целый день! Они совсем-совсем невкусный были! И вообще оказались...!\". Мы советуем вам не уподобляться одной \"недоразвитой парочке\", но закончить четвертую строчку приведенного отрывка.": "\"... пельмень\". Незачет: \"... пельмени\", ибо в этом случае рушится рифма и разнится количество слогов в рифмующихся строчках.",
  "Как ни странно, изобрели ИХ в Европе в 1487 году - за несколько лет до открытия Колумбом Америки. Право называться ИХ родиной оспаривают известные производители полуфабриката для них - Франкфурт-на-Майне и Вена. А вот название ИМ, по одной из версий, дали архангельские купцы, которые, попробовав ИХ и обжегшись, воскликнули: \"Ну и...\". Какими словами заканчивалось изречение купцов?": "\"... горячие, собаки!\".",
  "У Гоголя упоминается, что Чичиков после долгого спора уплатил полтину вместо требовавшихся хозяином трактира 15 копеек. Одним блестящим словом объясните причину столь странной щедрости.": "Серебро.",
  "Прослушайте перечень: адыге, алтай-кижи, аль-араб, хай, пуштун, инуит... Если вы догадались, что объединяет все вышеперечисленные названия, то без труда ответите, какими двумя словами начинается в энциклопедии, составленной В. Борисовым, статья, озаглавленная \"Царь природы\".": "\"Самоназвание человека\".",
  "Есть ли у кого-нибудь с собой один евро? А три евро? А восемь евро? А три тысячи двести двадцать пять евро? Я у вас русским языком спрашиваю... Ладно, нет так нет... Тогда скажите абсолютно точно, с какой просьбой обратилась Литва в Евросоюз?": "Разрешить склонять слово \"евро\".",
  "Готы, для того чтобы скрыть ЭТО, отвели в сторону воды реки, а затем вернули их на место. Египтяне скрыли ЭТО, построив (возможно, без умысла) на месте входа в ЭТО лачуги рабочих, строивших ЭТО для других. А что сделали монголы, для того чтобы скрыть ЭТО?": "Прогнали табун лошадей.",
  "Шелк, бархат, атлас, твид - привычные материалы утрачивают свои позиции в мире высокой моды. Примером этому может служить один из показов коллекции \"Осень-зима-2004\", где такие известные модельеры, как Пако Рабанн и Жан Луи Шерре, создали свои изысканные \"энергетические\" модели. В самом деле, энергетическая ценность \"необычных нарядов\" могла доходить до 23 МДж на килограмм веса. А поводом для показа журналисты провозгласили \"некруглую годовщину\" открытия, благодаря которому Европа получила этот \"подарок\". Назовите \"дарителя\" и материал \"необычных нарядов\".": "Христофор Колумб, шоколад.",
  "Вы все сталкивались в своей жизни как с ПЕРВЫМИ, так и со ВТОРЫМИ. Причем практически наверняка в этом зале можно выявить ПЕРВЫЕ в бОльшем количестве. ВТОРЫМ русского происхождения свойственно в \"конце концов\" впадать в \"крайности\". Однако есть как минимум одно исключение, которое вы и должны правильно назвать. Надеемся, что с первого раза...": "Любовь.",
  "Итак, перед последним вопросом финала я хочу вам напомнить, что в течение недели запрещено какое-либо обсуждение, цитирование, предание огласки всего того, что вы сегодня здесь слышали, т.к. наш чемпионат - асинхронный. Герой книги С. Рассадина \"Новые приключения в стране литературных героев\" сообщает о том, как некоторые школьники бродили возле билетных касс кинотеатров, весьма успешно шантажируя посетителей угрозой сделать ЭТО. Как ни странно, но воздержаться от ЭТОГО просят в начале действия некоей пьесы в одном из московских театров, что, отчасти, обуславливает ее рекордную популярность. Назовите автора этой пьесы.": "Агата Кристи."
}