{
  "<раздатка> В ваших телеграммах часто повторяется слово [ПРОПУСК] тчк сообщите это географическое понятие или выражение чувств избежание ошибок в дальнейшем. </раздатка> Практически всем участникам советско-монгольской экспедиции надоело долгое сидение в мертвых и жарких ущельях НэмЭгэту. Поэтому среди них этот район Гоби получил другое название. Позднее на имя одного из участников пришла телеграмма от Московского центрального телеграфа, содержание которой вы видите перед собой. Восстановите пропущенное слово.": "Невмоготу.",
  "В Интернете встречается неправильный перевод строки одной из песен Gazebo [газЕбо] \"Мне нравится ходить по магазинам\". Какой композитор должен упоминаться в правильном переводе?": "[Фредерик Франсуа] Шопен.",
  "Знатоки живописи давно отмечали, что композиция картины Эль Греко \"Святой Себастьян\" не завершена. Видимо, на момент появления картины у заказчика уже была дорогая ОНА. Назовите ЕЕ.": "Рама.",
  "Живший в конце XVI века англичанин сэр Хью Платт хвастается в мемуарах своим удачным изобретением - кольцом, украшенным крохотным зеркальцем. Во время чего он использовал это кольцо?": "Во время игры в карты.",
  "Главного героя фильма \"О, где же ты, брат?\" зовут УлИсс Эверетт МакгИлл. Одного из антагонистов играет Джон Гудмен, носящий повязку на глазу. В одной из сцен три девушки красиво и мелодично поют, купаясь в реке. При этом братья Коэны признавались, что даже не читали классическое произведение. Мы не спрашиваем вас, о каком произведении идет речь. Назовите его автора.": "Гомер.",
  "На карикатуре советских времен под названием \"Вражьи голоса\" изображен человек, стоящий на коленях перед радиоприемником. Подпись к карикатуре гласит: \"Иже еси на небеси\". Одно из слов в предыдущем предложении мы немного изменили. Восстановите измененное слово.": "Би-Би-Си.",
  "Внимание, в вопросе есть замена. Рецепты американской кухни формировались с учетом синтеза национальных кухонь первопоселенцев. Например, в штатах Новой Англии традиционна отварная солонина с овощами. На городскую кухню Среднего Запада сильное влияние оказала итальянская кухня. А вот на юго-западе страны доминирует синтез двух видов кухонь, получивший название Крекс-Пекс. Воспроизведите по-русски или по-английски слово, которое мы в тексте вопроса заменили словом \"Крекс-Пекс\".": "Текс-Мекс.",
  "В одном из эпизодов фильма \"Большое космическое путешествие\" на экране видны карты. Песня, звучащая за кадром, призывает не сбрасывать... Что именно?": "Скорость.",
  "Легендарный легкоатлет Валерий Брумель с октября 1965 года по декабрь 1968-го не выступал по уважительной причине. Впоследствии Валерий стал известен еще и как драматург. Назовите прототипа героя одной из пьес Брумеля по фамилии Назаров.": "[Гавриил Абрамович] Илизаров.",
  "В 2005 году на концерт этого музыкального коллектива были приглашены 11 самых преданных поклонников. Напишите название этого коллектива, образованного в 1994 году.": "\"Океан Ельзи\".",
  "Однажды шведская полиция арестовала незадачливого воришку, укравшего в общей сложности 2220 крон из монетоприемников на автостоянках. С целью наживы он использовал то же самое, что и герой мультфильма 1970 года. Что именно?": "Пылесос.",
  "Ежегодно 5 июня, в день Конституции, некоторые фарерские предприятия работают полный день, некоторые - сокращенный, а некоторые не работают вообще. Какое слово мы пропустили в предыдущем предложении?": "Дании.",
  "Дуплет. 1. Название одного из говяжьих блюд сети \"Бургер-кинг\", появившееся в меню в мае 2016 года, лишь на две буквы короче имени президента одной европейской страны, умершего в 1970 году. Назовите это блюдо тремя словами абсолютно точно. 2. Название другого блюда сети \"Бургер-кинг\", сделанного из курицы, одной буквой отличается от названия известной велогонки, проходящей в той же европейской стране. Назовите это блюдо тремя словами абсолютно точно.": "1. \"Шарль де Гол\". 2. \"Кур де Франс\".",
  "Подкладывать монету в перчатку у кулачных бойцов всегда было запрещенным приемом. Однако в Англии в XVIII веке некоторых бойцов, наоборот, заставляли сжимать в кулаках монеты. И если во время боя у одного из противников кулак разжимался и монета выпадала, его признавали побежденным. Кем были эти бойцы?": "Женщинами.",
  "Французский художник-иллюстратор Пьер Гандон в числе прочего создал серию из пяти нацистских пропагандистских виньеток \"Французского добровольческого легиона против большевизма\", приурочив ее выпуск к одной круглой дате. В каком году вышла эта филателистическая серия?": "В 1942.",
  "Внимание, в вопросе есть замены. Герой сериала \"Сваты\" Иван Будько говорит компаньону Митяю, что если они не продадут АЛЬФЫ вовремя, то те, как и сам Митяй, ровно в полночь превратятся в БЕТЫ. Назовите АЛЬФЫ и БЕТЫ в правильном порядке.": "Елки и дрова.",
  "В эпиграмме Валентина Гафта \"посаженный курил чинарики...\". Назовите прозаика и поэта, которому адресована эта эпиграмма.": "[Игорь] Губерман.",
  "Внимание, в вопросе есть замена. По одной из версий, современное жаргонное слово \"ИКС\" происходит от термина, который в Речи Посполитой означал изгнание из королевства по решению суда. Одной из разновидностей ИКСА является \"Mute\" [мьют]. Назовите ИКС коротким словом.": "Бан.",
  "Обращаясь к гипотетической будущей жене, Генрих Гейне писал: \"Ругай меня, бей - на всё я готов, Мы брань прекратим поцелуем. Но если моих не похвалишь стихов, Запомни: развод неминуем!\". Тем не менее, после женитьбы супруга его стихов не хвалила. В чем заключалась причина?": "Незнание немецкого языка.",
  "В японской мифологии много странных существ - например, Фута-куси-онна - призрак женщины с дополнительным ртом на затылке. Второй рот источает ругательства и пользуется волосами как щупальцами, воруя у женщины еду. Исследователи считают, что Фута-куси-онна - это японский аналог... Кого?": "Тантала.",
  "Внимание, в вопросе есть замены. Александр Солженицын сравнил отношения между женщиной и мужчиной одновременно и с ПЕРВЫМ, и со ВТОРЫМ (цитата): \"... игра между женщиной и мужчиной, раз начавшись, способна существовать только в развитии. Если же сегодня ничуть не сдвинулось от вчера, то игры уже нет...\" (конец цитаты). ВТОРОЕ - составная часть ПЕРВОГО. Не придумывая ничего нового, назовите тех, кто в произведении 1921 года пользовался ПЕРВЫМ.": "Медведи.",
  "В эпизоде мультфильма \"Лоскутик и облако\" некоторые слова кухарки Барбацуцы можно воспринять как оскорбительные и неполиткорректные по отношению к ее помощницам - фрейлинам двора. Что она в этот момент готовит?": "Манную кашу.",
  "В некоторых школах ученикам рассказывают про двух \"иностранцев\" - одного по имени ФадосОль РелямисИ и другого по имени СимилЯре СольдОфа. А для лучшего запоминания обоим дают образные характеристики, которые, можно сказать, роднят этих \"иностранцев\" с заглавными героями произведения XIX века. Назовите это произведение.": "\"Толстый и тонкий\".",
  "Елена Миловидова пишет, что ликийцы верили в превращение душ после смерти в НИХ, поэтому строили гробницы высоко в скалах с видом на море. Другие \"ОНИ\" - это название сериала о парамедиках, спешащих оказать помощь. Назовите ИХ.": "Сирены.",
  "Внимание, в вопросе есть замена. Перед началом бразильской Олимпиады экологи заявили об опасности местной воды, трех чайных ложек которой достаточно, чтобы уложить спортсмена на больничную койку. В статье об этом вода сравнивается с АЛЬФОЙ, способной, как мы знаем, навредить и тем \"спортсменам\", которые прилетели в Рио на специально оборудованном самолете. Назовите АЛЬФУ двумя словами абсолютно точно.": "Капля никотина.",
  "Внимание, в вопросе есть замены. Герой книги Артуро Переса-Реверте сравнивает ТАКУЮ войну во Фландрии со скучной и долгой ЭДАКОЙ АЛЬФОЙ, в которой доблесть зачастую значила меньше, нежели терпение. ЭДАКАЯ АЛЬФА тоже бывает ТАКОЙ. Назовите ТАКУЮ АЛЬФУ.": "Испанская партия.",
  "Игорь Долгополов - не только талантливый художник-плакатист, но и автор рассказов о других выдающихся живописцах. Что в своей книге он назвал \"каменной метафорой ядерного Апокалипсиса\"?": "[Развалины] Помпеи.",
  "В романе Макса Фрая Боги-олимпийцы принимают человеческие обличья: Афина предпочитает появляться в виде Марлона Брандо, Зевсу импонирует образ Леонида Брежнева, а Артемиде ближе Марлен Дитрих. Назовите того, кто, по мнению автора, не без оснований осваивал образ персонажа Чарли Чаплина.": "Гефест.",
  "Одна из глав книги Константина Бадигина \"Кольцо великого магистра\" называется \"Счастье рыцаря - на НЕМ\". На саммите 4-5 сентября 2014 года в Ньюпорте генеральный секретарь НАТО Андерс Фог Расмуссен заострил внимание на создании специального передового подразделения высочайшей готовности в составе сил быстрого реагирования НАТО под названием \"ОНО\". Назовите ЕГО двумя словами, начинающимися на разные буквы.": "Острие копья.",
  "Внимание, в вопросе есть замены. Несмотря на то что Эрвин Роммель, по его собственному утверждению, никогда в жизни не ДЕЛАЛ ЭТОГО, приказ закамуфлировать танки под грузовики, а грузовики сделать издали похожими на танки позволил ему захватить в БенгАзи склАды снабжения, топливо и оружие. Литературный персонаж конца XIX века, хотя и не СДЕЛАЛ ЭТОГО, также смог получить ряд ценных для него вещей. Мы не спрашиваем, что заменено в тексте вопроса. Назовите упомянутого литературного персонажа.": "Том Сойер.",
  "Одна из фресок капеллы дель АрЕна работы Джотто называется \"Страшный суд\". Борис ВИппер замечает, что в композициях Джотто живет ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Дух Данте.",
  "Николай Гумилёв, говоря об оазисах в своем стихотворении \"Сахара\", употребил фразу \"... И ВОСХОДИТ СОЛНЦЕ огня\". Какие три слова мы заменили в этой фразе?": "Острова в океане.",
  "Для фильма \"Тени\" американский режиссер Джон КассавЕтис не писал сценария, поэтому актеры всё время импровизировали. После окончания съемок, чтобы закончить работу над кинокартиной, режиссеру пришлось нанять ИХ. Назовите ИХ сложным словом.": "Сурдопереводчики.",
  "Рассказывая о столичном памятнике ЕМУ, Михаил ЖебрАк отметил, что на крыше находящегося рядом дома до реконструкции сохранялась труба, через которую вылетел дым. Назовите ЕГО.": "[Николай Васильевич] Гоголь.",
  "В 2012 году был установлен памятник ксёндзу Юозасу МонтвИле. Звучали предложения начать процесс его канонизации, но безрезультатно, так как нет свидетельств о совершении чуда. Тело его тоже не найдено. Известно лишь, что он до последнего утешал отчаявшихся и принимал исповеди... Где именно?": "На \"Титанике\".",
  "Внимание, в вопросе есть замены. С целью определить, в какой стране наиболее ТАКИЕ ИКСЫ, Дэвид Хью-Джонс провел эксперимент. Участники без наблюдения со стороны бросали монетку и сообщали результат. За выпадение орла полагался приз. Название какой страны, согласно распространенной версии, в переводе означает \"Родина ТАКИХ ИКСОВ\"?": "Буркина-Фасо.",
  "Астрофизик Грег ЛафлИн из Калифорнийского университета допускает, что так называемая шаткая ось может создать и переменную длину сезонов. Так он объясняет известное выражение, ставшее мемом. Напишите это выражение по-русски или по-английски.": "Зима близко."
}