{
  "Термином \"nothing but net\" (\"ничего кроме сетки\") в США называют некое весьма удачно и точно выполненное действие, причем совершают это действие чаще афроамериканцы. А чтобы заработать сегодня первое очко на этом турнире, вы должны назвать двумя словами разновидность этого действия, номинально равное игровой стоимости данного вопроса.": "Одноочковый бросок.",
  "Внимание, в вопросе есть замена! Материалы Петровской эпохи показывают, что РУБЛИ носили в мешочке, клали с собой в гроб, считая, что их надо будет предъявить св. Николаю, и в качестве родовой святыни передавали из поколения в поколение. Ответьте, что в тексте данного вопроса заменено словом \"РУБЛИ\"?": "Отрубленные бороды.",
  "В романе Бориса Акунина \"Алмазная колесница\" Эраст Петрович Фандорин по приезде в Японию знакомится с переводчиком русского посла. Японец, к изумлению Фандорина, говорит по-русски правильно и почти без акцента, а в диалоге даже обнаруживает знакомство с НИМИ. А вот Онегина, наоборот, упрекали в отсутствии ИХ. Назовите владетельную особу, от которой, по распространенной версии, произошли ОНИ.": "Государь.",
  "В фантастической книге Эрика Рассела действуют витоны - жестокие поработители людей, состоящие из сгустков электромагнитной энергии. Профессор Фармилоу находит способ борьбы с витонами, но гибнет от них, оставляя на столе лист газеты с обведенным в кружок медведем, рекламирующим холодильники. Люди все-таки расшифровывают последнее послание ученого и разрабатывают установку для уничтожения врагов. Какой физический принцип использует эта установка?": "Поляризация.",
  "Об окончании какого процесса сообщает Самуил Маршак в первой строчке своего стихотворения \"1616-1949\"?": "Перевод Шекспира.",
  "В одном необычном словаре упоминаются среди прочих располагающиеся почти рядом Михаил Семенович, Анатолий Александрович и Фима. То, что объединяет этих людей, аналогично названию одного рассказа из русской классики. Назовите фамилии всех троих в правильном порядке.": "Собакевич, Собчак, Собак.",
  "[Чтецу: при прочтении голосом выделить слово \"великих\".] Внимание, в данном вопросе слово \"ПОТЕРПЕВШИЕ\" заменяет совсем другое слово! Прослушайте диалог из романа Честертона \"Человек, который был Четвергом\": - Право, я не гожусь... - Вы готовы. Этого достаточно. - Я не знаю занятия, для которого достаточно одной готовности. - А я знаю. ПОТЕРПЕВШИЕ. Я приговариваю вас к смерти. До свидания. Мы не спрашиваем вас, какое слово заменено в вопросе. Хотя если бы главного героя звали не Четвергом, а Пятницей, ответить вам было бы легче. Тем не менее, скажите, в каком списке ВЕЛИКИХ людей, по данным Брокгауза и Ефрона, насчитывается 15 мужчин и 7 женщин.": "Великомученики.",
  "В 1884 году жена чикагца Уильяма Дженни решила протереть полки с книгами и случайно уронила толстенный том на стоящую на полу птичью клетку. Когда Дженни увидел, что клетка не получила повреждений, ему в голову пришло гениальное решение возникшей проблемы и он взялся за проект, за который не решался взяться в силу его амбициозности. Действительно, в те времена подобных проектов еще не было. Так что же впервые появилось в результате этого проекта в 1885 году?": "Небоскреб.",
  "Шуточное объявление от журнала \"MAXIM\": \"Купи второй экземпляр журнала и выиграй путешествие на ... двоих\". Слово, пропущенное в этом тексте, встречается в названии фильма 1974 года дважды, в разных падежах. Назовите режиссера этого фильма.": "Никита Михалков.",
  "В \"Хазарском словаре\" говорится о Великом пергаменте - послании, направленном из Хазарии византийскому Императору, в котором излагалась вся история и топография хазар. Однако из-за небезупречного поведения посла, везущего документ, начало пергамента было утрачено. А все потому, что в пути с послом случилось то, что позволяет поставить его в один ряд не то с Сауроном, не то с Бодхидхармой, не то со Святым Павлом. Ответьте максимально точно, что собой представляло это послание.": "Татуировка.",
  "Внимание, в вопросе есть замена! Владимир Маяковский для Семена Кирсанова был не только ангелом-хранителем, но и творческим кумиром. В своем стихотворении \"О наших книгах\" Кирсанов пишет: ... По-моему, пора сдавать в печать Лишь книги, что под кожей переплета Таят уменье ВОВРЕМЯ НАЧАТЬ, ... И рану, если нужно, облучать, И освещать дорогу для полета!.. \"Начать - облучать\". Не слишком изящная рифма, не правда ли? Вы, конечно, догадались, что словами \"ВОВРЕМЯ НАЧАТЬ\" нами заменено другое словосочетание. Но справедливости ради отметим, что в авторском варианте рифма хоть и чуть более изящна, зато таит в себе тавтологию, впрочем, как и само замененное словосочетание. Восстановите исходное словосочетание.": "Радий излучать.",
  "[Чтецу: вместо \"X\" назвать точное время начала следующего тура.] Последний вопрос тура. После него будет перерыв, а следующий тур начнется ровно в X часов X минут... А теперь сам вопрос. Уважаемые знатоки! Вытяните левую руку вперед. Поверните ее ладонью вверх. Расположите большой палец вертикально. Теперь вам осталось только правильно сориентировать руку, и вы сможете получить примерно тот же результат, какой получали жители средневековой Франции и Южной Германии. Что же они таким образом делали?": "Определяли время.",
  "Безвыходных ситуаций, как говорил барон Мюнхгаузен, не бывает. А вот у \"Владимира Владимировича\", по мнению \"Новой газеты\", с недавних пор \"есть целых два выхода\". Какому открытию была посвящена процитированная статья газеты, если даже в Питере у \"Владимира Владимировича\" был и остается только один выход?": "Открытию второго выхода станции метро \"Маяковская\".",
  "В Голландии существовал особый способ обмена информацией между работником и клиентом. Так, например, положение в виде знака \"+\" (плюс) говорило об отдыхе работника, тот же \"+\", повернутый на 40 градусов по часовой стрелке, - о веселье работника, против часовой стрелки - о печали, а в виде косого креста или буквы \"X\" (икс) - о выходном. А с помощью чего передавались все перечисленные сигналы?": "Лопастей ветряной мельницы.",
  "Внимание, словом \"ЩЕГОЛ\" в данном вопросе заменено совсем другое слово! Эпиграф. В начале XIX века в России бытовало представление об узкой талии как о важном признаке мужской красоты. Принятое затягивание пояса до соперничества с женской талией, делавшее модника похожим на ЩЕГЛА, держалось еще несколько десятилетий. А теперь прослушайте четверостишие, взятое с одного интернет-сайта: Его голос из тысячи лучший, Я услышу его без труда! Никакой мой ЩЕГОЛ не хрипучий, Не удавленник - всё ерунда! Вам же необходимо назвать объект любви людей, которых объединяет этот интернет-сайт.": "Фагот.",
  "В своей повести Э. Хемингуэй рассказывает, что люди, которые любят ЭТО, обращаются к ЭТОМУ - ТАК. Они верят, что ЭТО - сила, дарящая по своей природе великие милости или отказывающая в них. А вот люди помоложе называют ЭТО - ЭДАК, говоря об ЭТОМ как о сопернике, а порою даже как о враге. Мы же с вами называем ЭТО и не ТАК, и не ЭДАК, а неким средним между ними образом. Используем мы при этом то, чем в екатерининские времена именовали мещанство. Назовите ЭТО и то, что мы используем, называя ЕГО.": "Море, средний род.",
  "Первая строка точно рифмующегося двустишия Станислава Ежи Леца звучит так: \"Побеждает вера...\". Вторая строка начинается с частицы \"не\". А чтобы назвать оставшиеся два слова, вам понадобится помощь известного американца итальянского происхождения. Напишите эти два слова.": "Без револьвера.",
  "Способностью этой обладали многие великие люди, такие как Горький или Бальзак, что в некотором смысле отличало их от одного луораветланина. А Наполеон, к примеру, в соответствии с этой способностью при определенных обстоятельствах мог бы \"справиться\" с \"Левшой\" за пять минут. Назовите эту способность.": "Быстрочтение.",
  "Американская реклама называет его человеком, благодаря которому в середине 50-х годов в Америке возник ажиотажный спрос на белизну зубов. После смерти этого человека 1 ноября 1955 года его жена с большим знанием дела написала книжку о том, как мудрая женщина может способствовать интересам своего мужа. Назовите этого человека.": "Дейл Карнеги.",
  "Внимание, дуплет: два вопроса по одной минуте обсуждения каждый. Ответ на первый вопрос дуплета следует давать после сдачи командами ответов на второй вопрос. 1. Олег Табаков в ответ на замечание критиков о том, что своим исполнением роли Тартюфа он превратил сатирическую пьесу в юмористическую, заметил, что пьесу Мольера и так слишком часто ставили, как назидательную историю с торчащим из нее огромным... Назовите двумя словами этот \"огромный\". Однако имейте в виду, что он, все-таки, не большой. 2. В одном из романов Милана Кундеры звучит мысль, что \"оценка и проверка граждан есть главная и постоянная социальная деятельность в коммунистических странах\". А героиня романа, художница по профессии, определяла тех, чьим призванием было проверять и оценивать других, по тому, что \"у них у всех (два слова пропущено) был несколько длиннее среднего\". Что же у них было длиннее среднего, если для правильного ответа достаточно, чтобы во время обсуждения у вас \"появился\" его сосед?": "1. Указательный палец. 2. Указательный палец.",
  "Данте поет сонеты Беатриче, Стивенсон видит прообраз Джекила и Хайда, Лафонтен сочиняет басню, Кольридж - целую поэму... Чтобы увидеть во всем этом некую \"систему\", вам предстоит дополнить этот список еще одним событием, случившимся с родственником русского поэта, по всей видимости, в 1869 году. Назовите фамилию этого родственника.": "Менделеев.",
  "Фильм \"Здравствуй, это я!\" режиссера Фрунзе Довлатяна на Каннском фестивале представлял Армен Джигарханян. Продюсеры проявляли к актеру большое внимание, и он долго не мог понять, что же послужило причиной такого интереса к его персоне. Вскоре, однако, причина выяснилась. Назовите ключевую особенность картины, ставшую причиной повышенного интереса к актеру со стороны иностранных продюсеров.": "Фильм снят на киностудии \"Армен-фильм\".",
  "Блиц \"Заумный\". Уважаемые знатоки! Вашему вниманию предлагается 3 вопроса по 20 секунд обсуждения каждый. Через одну минуту вам надо будет назвать ПЕРВОГО, ВТОРУЮ и ТРЕТЬЮ. 1. ПЕРВЫЙ, несмотря на свою свирепость и дикость, был лишен головы ребенком. 2. ВТОРАЯ придумана академиком Щербой для своих учеников в 30-х годах прошлого века. 3. ТРЕТЬЯ является важным элементом цивилизации, а ее название восходит к латинскому слову со значением \"могила, гробница\".": "1. Бармаглот. 2. (Глокая) куздра. 3. Сепулька.",
  "Внимание, в вопросе есть замены! СЛОВОЕРСОМ был известный преступник, уже упоминавшийся сегодня. А вот известный актер и знаменитый Гарун аль Рашид СЛОВОЕРСАМИ не были. СЛОВОЕРСАМИ называют представителей бизнес-холдинга \"Альфа-групп\". А вот инопланетная форма жизни, своим поведением временами весьма СЛОВОЕРСЫ напоминающая, является всего лишь СЛОВОМ. Ответьте, что в данном вопросе заменено на СЛОВОЕРС и что - на СЛОВО.": "Альфонс, Альф (ALF).",
  "Внимание, в вопросе есть замена! \"Нет, право, дети - лучшее, что есть на свете, тем более что и ПАКЛЯ это подтверждает\". В этой цитате из романа Жозе Сарамаго слово \"ПАКЛЯ\" заменяет другое слово. Назовите его.": "Рифма.",
  "Внимание, в приведенном высказывании Василия Ключевского два прилагательных мы заменили, соответственно, на слова АРКАДИЙ и ГЕННАДИЙ: \"Он слишком умен, чтобы быть АРКАДИЕМ, и слишком ГЕННАДИЙ, чтобы быть злым\". Назовите произведение 1870 года, героями которого являются Аркадий и Геннадий.": "\"Лес\".",
  "Проверяя в поисковой системе известную фразу одного чиновника, автор вопроса обнаружил, что в различных вариантах цитирования в ней упоминаются лев и тигр, бык и жираф и даже осел и верблюд. Сей факт забавным образом иллюстрирует саму суть фразы. Я не спрашиваю вас, какие два существа фигурируют в изначальном ее варианте. Пользуясь советом, содержащимся в этой фразе, ответьте, что стоит сделать, прочитав каждую из упомянутых в ссылках вариаций?": "Не верить глазам своим.",
  "Внимание, в вопросе есть замена! \"Я люблю МИННИ МАУС больше, чем всех женщин, которых когда-либо знал\". В этом признании Уолта Диснея словами \"МИННИ МАУС\" заменена другая пара слов, также начинающихся с буквы \"М\". Воспроизведите эти два слова.": "\"Микки Мауса\".",
  "В XVI веке известный испанец считал: \"Если церковь утверждает, что А есть Б, надо в это верить\". В нашем веке другой испанец стал известен широкой публике благодаря книге \"А на Б\". Назовите произведение, заглавный герой которого был А с элементами Б.": "\"Белый Бим Черное ухо\".",
  "Внимание, в вопросе есть замена! Саша Черный, \"СМЕРТЬ АНТИКВАРИАТА\": Художник в парусиновых штанах, Однажды сев случайно на палитру, Вскочил и заметался впопыхах: \"Где скипидар?! Давай - скорее вытру!\" Но, рассмотревши радужный каскад, Он в трансе творческой интуитивной дрожи Из парусины вырезал квадрат И... учредил салон \"Ослиной кожи\". Ответьте, какие два слова в названии заменены словами \"СМЕРТЬ АНТИКВАРИАТА\".": "\"Рождение футуризма\".",
  "Михаил Державин рассказывает, что в детстве на дачу к его родителям часто приезжали их знаменитые друзья. Однажды Миша играл в поле и познакомился там с элегантным дядей в кепке. При этом Мише удалось сделать то, что не удалось сделать в 1971 году Мюллеру. А что именно? Ответьте максимально точно.": "Забить гол Льву Яшину.",
  "ОНА появилась в 1979 году как недостающее на тот момент женское действующее лицо. А согласно В.И. Далю ОНА должна \"предвещать недоброе\". Назовите ЕЕ.": "Каркуша.",
  "Лет за 30 до изготовления 12 печально известных полукресел родственник Генриха Гамбса, мебельщик Арист Гамбс выписал счет за изготовление \"вольтеровского\" кресла с пюпитром, откидной спинкой и выдвигающейся скамьей для ног. Назовите адресата счета, учитывая, что один из охотников за упомянутыми полукреслами тоже пытался, в своем роде \"выписать счет\" тому же адресату.": "Александр Сергеевич Пушкин.",
  "Автобиографии баснописца Лафонтена, графа де Рошфора, маркизы де Френе, военачальника де Монбрена, господина д'Артаньяна и некоторых других (всего около дюжины), изданные во Франции в начале XVIII века, объединены неким свойством. Это же свойство является общим и для сегодняшних вопросов в количестве двадцати одной штуки. Назовите это свойство.": "Один автор.",
  "В одном из советских фильмов немцы захватывают советского разведчика и вынуждают его послать радиограмму с дезинформацией. Хотя текст радиограммы составлен ими собственноручно и разведчик передал ее в точности, немцы уверены, что в радиограмму вставлено предупреждение о дезинформации. Так в итоге и оказывается - немцев подвела их обычная пунктуальность. Если вы знаете латынь, то легко ответите, что по договоренности советской стороны служило условным сигналом о дезинформации в этом сообщении?": "Точка.",
  "Легенда утверждает, что старые боги разрезали океан холодным мечом. Когда они вынули меч, четыре капли скатились обратно в море. А какое название, если верить этой легенде, получила впоследствии самая большая из них?": "Хонсю.",
  "Внимание, в вопросе есть замены! В книге \"Занимательная наркология\" Андрей Макаревич, размышляя на тему правильной закуски, приводит такую несколько парадоксальную характеристику сала: \"Сало должно быть ТАКИМ, но СЯКИМ\". Назовите знакомый с детства предмет, который бывает и ТАКИМ, и СЯКИМ, и ТАКО-СЯКИМ.": "Карандаш.",
  "Первое свое крупное произведение Виктор Михайлович создал вдохновленный неким \"Словом...\". После своего представления произведение сразу же подверглось критике и обвинениям в отказе от реализма. А Григорий Мясоедов, говоря о нем, просил \"снять\", \"убрать\" и даже \"закопать\". Назовите имя и отчество, фигурирующие в названии этого произведения.": "Игорь Святославович.",
  "Всех гостей своего мужа Софья Андреевна строго делила на две категории. В соответствии с этим делением художник Репин или скульптор Трубецкой за столом обычно располагались по правую руку от хозяйки. К какой же из упомянутых категорий они принадлежали?": "Вегетарианцы.",
  "Согласно народным представлениям так называемые \"тексты творения\", описывающие житие и муки рассказчика, обладают магической оборонительной силой и защищают его от нечистой силы, грозы, грома, смертельной беды и подобных напастей. Назовите героя, который четырежды использовал подобное заклинание и трижды смог уйти от неминуемой смерти.": "Колобок.",
  "В 1975 году Томас Аугустинас снялся в своей самой известной роли. При этом \"брюнет\" Томас сыграл \"блондина\". А вот его главная партнерша по фильму цвет волос по сравнению с первоисточником не меняла. Назовите роль, исполненную Томасом.": "Артемон.",
  "Во времена Моцарта - 422. В Лондоне с 1845 года - 455, во Франции в 1859 году - 435, а в наше время - 440. О какой величине идет речь в вопросе?": "О частоте ноты Ля в Гц.",
  "Упомянутое в известной песне отношение действительно имело место быть и составляло для некоторой территории величину, приблизительно равную 1,11, являясь в течение долгого времени самым высоким в мире. По последним данным, для другой территории этот показатель еще выше и составляет 1,25, что в некотором смысле объясняет название этой самой территории. В своем ответе запишите это название.": "Виргинские острова.",
  "История экранизаций этого произведения весьма любопытна. Первую сняли совместно польские и чешские кинематографисты в далеком 1933 году, а главного героя сыграл популярный актер Чехии Адольф Дышма. В 1937 году вышел английский фильм \"Пожалуйста, сидите\", ставший на несколько месяцев лидером проката. Третьими, как ни странно, стали кубинцы в 1964 году. Их трактовка характерна тем, что главную роль исполнил темнокожий актер, что можно считать отчасти оправданным. И лишь спустя четыре года роль главного персонажа, пусть и в другом фильме, исполнил... Кто именно?": "Сергей Юрский."
}