{
  "Во время Второй мировой войны было потоплено судно \"Бауле\", что, в общем-то, достаточно частый случай в те времена. Трагизм ситуации усугубил груз, который, казалось бы, должен был помочь экипажу спастись, когда судно затонуло. На самом деле, именно этот груз и погубил оставшихся на плаву членов экипажа. А какое мероприятие чуть ранее невольно прославила одна единица подобного груза?": "Субботник.",
  "ОН бывает крупным и малым, хотя некоторые ошибочно называют ЕГО мелким, впрочем, средним ОН тоже бывает, но реже. Также ОН бывает проходным и непроходным. ОН может измеряться в линейных или весовых единицах измерения, или в штуках. Если ОН измеряется в линейных величинах, то в нашей стране ОН определяется по расстоянию между полями. А как ОН определяется в США?": "По расстоянию между нарезами.",
  "Назовите ПЕРВУЮ и ВТОРУЮ, ставших причиной того, что 6-ые, 12-ые и 13-ые стоят особняком по отношению к остальным двадцати пяти.": "Первая мировая и Вторая мировая войны.",
  "План операции \"Минсмит\" предполагал доставить тело британского \"офицера\" с поддельными планами в воды Средиземного моря неподалеку от испанского побережья. Для этой доставки рассматривались три возможности: надводный корабль, ТАКАЯ лодка и СЯКАЯ лодка. Назовите прилагательные, которые в вопросе мы заменили словами \"ТАКАЯ\" и \"СЯКАЯ\".": "Подводная и летающая.",
  "Самолеты авианосца \"Мэйкон\" F9C-2 часто летали со снятым шасси. Объяснялось это тем, что летали они в основном над морем, где колеса были бесполезны и только увеличивали риск капотирования при вынужденной посадке на воду. Догадавшись, как покидали и возвращались на \"Мэйкон\" эти самолеты без шасси, назовите коренное отличие авианосца \"Мэйкон\" от других авианосцев.": "Он был легче воздуха.",
  "На территории Европы в XVI веке соотношение ТЕХ и ЭТИХ составляло 4 к 1, в XVIII веке - 3 к 1, а в XVII веке вообще было всего семь ЭТИХ. Назовите имя и отчество почетного академика Петербургской Академии наук, название одного из произведений которого содержит, как раз, и ТО, и ЭТО.": "Лев Николаевич.",
  "Доблестный генерал, ставший впоследствии президентом европейской страны, обладал несомненным достоинством, которое еще на рубеже XIX-XX вв. сильно помогло бы ему при службе в одном из родов кавалерии. Но в те годы, когда упомянутый генерал прославился своими подвигами, это достоинство изрядно мешало как ему, так и прочим \"кавалеристам\". Назовите максимально точно это достоинство.": "Высокий рост.",
  "В 1941 году с началом военных действий перед немецкими конструкторами была поставлена задача - разработать средний танк. Задание на разработку было дано двум фирмам - \"Даймлер-Бенц АГ\" и \"Машиненфабрик-Аугсбург-Нюренберг АГ\" (МАН). Обе фирмы представили опытные образцы танков с требуемыми характеристиками. Тем не менее, \"мук выбора\" не было, и практически сразу из двух представленных вариантов был выбран проект фирмы МАН - будущая \"Пантера\". Используя минимально количество цифр и букв, укажите на главную причину отклонения второго проекта немецких конструкторов.": "Т-34.",
  "Весной 1944 года советские летчики должны были перегнать американский бомбардировщик Б-17 из-под Лодзи в Москву. Для нормального взлета места не хватало, поэтому решили вырубить просеку в примыкающем лесу. Для выполнения этой задачи летчикам выделили \"добро\", которого тогда было предостаточно. Назовите фамилию человека, который примкнул почти веком ранее к барбизонской школе, изобразившего такое же \"добро\", но из Турции.": "Григореску.",
  "ОНА была одной из сфер влияния центральной богини шумерского пантеона. По мнению великого римского оратора, ОНА требует быстроты. Один римский поэт утверждал, что в НЕЙ нет блага, а другой - что ОНА проклята матерями. А какая ОНА была увековечена в афоризме знаменитым английским философом-материалистом 16-17 вв.?": "\"Всех против всех\".",
  "Эту пару выбрал сам Сталин, ибо она символизировала дружбу народов, хотя ее составляющие не были первыми. Назовите точную дату, которую таким образом из благих побуждений увековечил \"отец народов\".": "30 апреля 1945 года.",
  "Во время Великой Отечественной войны партизаны не только уничтожали врага, но и вели разведку, сообщая сведения по радио. Поскольку квалификация партизанских радистов оставляла желать лучшего, приходилось применять простейшие двузначные шифры, которые легко \"взламывались\" педантичными немецкими дешифраторами. Тем не менее, был найден \"прием\", который сделал эти простые коды, доступные не слишком грамотному специалисту, достаточно надежными. Назовите двумя словами этот \"прием\".": "Грамматические ошибки.",
  "14 декабря 1944 года генерал, командовавший 3-й армией США, обнаружил, что продвижение войск замедлилось. Он вызвал к себе из штаба корпуса \"лучшего специалиста\", приказав ему обеспечить условия для дальнейшего продвижения армии. Тот поначалу сомневался в том, что сможет его исполнить, посчитав, что вообще не подобает заниматься таким делом. Но потом с помощью начальника инженерно-саперных частей армии он выполнил приказ, \"улучшив\" условия для продвижения войск, за что даже был награжден бронзовой медалью. Назовите \"звание\" этого \"лучшего специалиста\".": "Священник.",
  "Заголовок статьи о новом сериале, посвященном одной из заметных страниц в истории антифашистской разведдеятельности, был получен просто: слова поменялись местами, и возникла аллюзия на известный советский фильм 70-х гг. Воспроизведите этот заголовок.": "\"Капелла красная\".",
  "Созданный в 1831 году специальным декретом французского короля Луи-Филиппа наемнический институт \"Иностранного легиона\" действовал в самых различных точках планеты. Действует он и поныне. Примечательно, что после 1945 года на рынке наемников выше всех котировались немцы и русские. В качестве аргументации наниматели отмечали исключительную дисциплинированность немцев. Русских же отличала пренебрежительность... К чему?": "К собственной жизни.",
  "Когда Флобер создавал свое, столь популярное в России, \"Монтекристо\", он столкнулся с неожиданным автоматизмом. Побоявшись опасностей со стороны казны, он не пожелал попасть ни в бровь, ни в глаз, и не стал афишировать открытие. Поэтому данное открытие суждено было \"нести в массы\" другому. Назовите максимально точно фамилию этого другого.": "Максим.",
  "Существует большое количество методов биометрического контроля доступа, при которых производится проверка уникальных физиологических или поведенческих особенностей человека. Наиболее популярные сейчас методы - это снятие отпечатков пальца или сканирование сетчатки глаза. Однако один из самых старых методов, получивший сейчас \"вторую жизнь\", с успехом использовался еще в Первую мировую войну, позволяя осуществлять биометрический контроль доступа даже при непосредственном отсутствии \"субъекта идентификации\". Назовите пару подобных \"субъектов\", о которых мы узнали воочию чуть более 30 лет назад.": "Эрвин и Кэт.",
  "Нигде так не врут, как на войне - преуменьшают свои потери, преувеличивают потери неприятеля, приписывают себе заслуги союзников. Но есть и обратные факты... Так, в Первую мировую войну русское командование объявило крейсер \"Бремен\" погибшим от торпед союзной (английской) подводной лодки. Что таким образом пытались скрыть русские?": "Факт минной постановки.",
  "Во времена минувших войн солдаты обеспеченных армий перед боем старались надевать все чистое. Во-первых, чтобы в случае смерти предстать перед Богом, так сказать, при параде. А во-вторых, из практических соображений, чтобы снизить вероятность... Чего?": "Загнивания ран.",
  "Празднование Нового 1945 года экипаж отметил своеобразно: поставили фингал Орлу и разобрались с финскими рабочими... Как следствие, была восстановлена должность замполита, а экипажу было рекомендовано устраивать \"разборки\" в другом месте. Назовите по имени и фамилии \"смертельно пострадавшего\" в результате этих \"разборок\".": "\"Вильгельм Густлов\".",
  "Летом 1941 года несколько сотрудников московского вуза, основанного еще в XIX веке, отправились в сторону фронта с мешками органических и минеральных веществ. Несмотря на все препоны, они добрались до \"места назначения\" и использовали свой груз с важной оборонной целью. А что было их \"местом назначения\"?": "Аэродром.",
  "После Афганистана эта машина получила прозвище - \"ОН\" (по одной версии, за официальный позывной, по другой - за точную и кропотливую работу по \"выклевыванию\" противника). До этих событий у нее было другое распространенное прозвище - \"ОНА\", данное за характерный силуэт. Подскажем вам, что \"ОН\" - это также псевдоним одного убиенного, чье имя носит один из ведущих российских университетов. Назовите самое известное произведение музыкального характера, к авторству которого ОНА имеет непосредственное отношение.": "Песня \"Очи черные, очи страстные...\".",
  "От НЕГО \"отрезали\" пять раз в течение 80 дней. Кроме основной составляющей, которая даже по нормам была \"дефектной\", в НЕГО входили: побочный продукт, богатый лизином, метионином, цистином и триптофаном; другой побочный продукт, богатый белковыми веществами; своеобразная \"комнатка\" или \"клетушка\". А по случаю, примерно две трети ЕГО составляло сырье для гидролизного и других видов производств. Ответьте, сколько ЕГО стало \"по самым меньшим меркам\" с наступлением католического Рождества?": "200 грамм.",
  "В истории английского Ордена подвязки есть любопытный факт. Как-то, во время пребывания Петра I в Англии, ему, в виде исключения, предложили стать обладателем этой высокой награды. Однако патриотичный Петр вполне логично отказался от такой чести. Назовите одним словом современный юридический термин международного права, которым можно было бы охарактеризовать российского государя в случае его согласия.": "Бипатрид.",
  "Жак Пикар, разрабатывая конструкцию одного из мезоскафов, решил в качестве барокамеры использовать 16-дюймовый снаряд американского ВМФ. На швейцарской таможне груз задержали, вспомнив о швейцарском нейтралитете. После объяснений Пикара доброжелательные таможенники предложили для провоза считать снаряд лабораторным оборудованием. Однако такой вариант не подходил Пикару, т.к. в этом случае таможенная пошлина оказалась бы слишком большой из-за значительного веса снаряда. Поэтому было предложено неожиданное решение, после чего для его осуществления таможенники бросились искать на смазанном и надраенном до блеска снаряде следы... Чего?": "Ржавчины.",
  "По рассказам очевидцев, в последние дни обороны Одессы немецкая и румынская артиллерия активно простреливали порт. Поэтому возвращавшиеся с задания катера старались входить в него в полной темноте. Чтобы провести катер между молами Нефтяной и Хлебной гаваней, требовалось изрядное мастерство и везение. А отсутствие у рулевого ОДНОГО ПЯТОГО делало эту задачу и вовсе невыполнимой. Причем ШЕСТОЕ поможет вам назвать в ответе те ЧЕТЫРЕ (по отдельности), которых рулевому было недостаточно.": "Осязание, зрение, вкус, слух.",
  "В одной из книг, посвященной боям вблизи реки Халхин-Гол за пару лет до начала Великой Отечественной войны, говорилось о появлении чудо-оружия у смекалистых русских. Японцы тогда весьма заинтересовались чудо-оружием, однако единственное, что они могли \"потрогать руками\", было обломками их собственных сбитых самолетов. По характеру повреждений они сделали вывод, что русские, каким-то образом, сумели поставить на свои истребители 76-миллиметровые пушки... А что же на самом деле \"поставили\" на истребители хитроумные русские?": "Реактивные снаряды (РС-82).",
  "В 1845 году орденские знаки Российской империи стали выпускаться в двух вариантах. Если мы скажем, почему это было сделано, вы тут же ответите, в чем заключались отличия. Если мы скажем, в чем отличие, вы тут же ответите, почему это было сделано. Поэтому просто назовите две группы \"получателей\".": "Лица христианского и нехристианского вероисповедания.",
  "В начале статьи о НИХ в одном из журналов говорится, что ИХ будут любить \"через века, как любим мы сегодня \"Скажи-ка, дядя, ведь недаром\", \"Наедине с тобою, брат\", и обоих \"Варягов\"\". А абзац, посвященный одной из НИХ, встреченной официальной критикой \"в штыки\", автор начинает словами: \"И вот настал день, когда Он, Русский Солдат, стоит у могилы своей...\". Какое женское имя упомянул при этом автор статьи?": "Прасковья.",
  "Умеете ли вы считать до трех? Тогда сосчитайте и скажите, где, по ставшему известным в 1906-1907 гг. \"утверждению\" майора Ильи Алексеевича, какое-то время находился знаменитый полк из Мордовии?": "На сопках Манчжурии.",
  "Роман А. Азольского \"Затяжной выстрел\" посвящен послевоенным будням ВМФ СССР и становлению молодого офицера - знающего свое дело, но острослова и шалопая. В процессе его воспитания старший помощник линкора, на котором он служил, сказал, что к его (старпома) словам надо прислушиваться чутко, так как таких, как он, всего четверо во всем ВМФ СССР, намекая на то, что в составе флота всего четыре линкора. На что молодой лейтенант ответил, что еще более чутко он будет прислушиваться к словам командира первой башни. Чем он мотивировал свой ответ?": "Таковых еще меньше - только трое.",
  "Помните, как там было у Владимира Маяковского: \"Эй, синеблузые, рейте! За океаны! Или У броненосцев на рейде Ступлены острые кили?\". Похоже, Маяковский кое-что понимал в кораблестроении... В 1877 году Англия, собираясь вступиться за Турцию против России, перед началом операции конфисковала у будущего союзника броненосец \"Пейк-и-Шериф\". И причина \"грабежа\" собственного потенциального союзника объяснялась особенностью этого корабля. И если не углубляться в морскую терминологию, то можно утверждать, что эту особенность Толковый словарь русского языка С.И. Ожегова и Н.Ю. Шведовой выразил одним словом. Назовите это слово.": "Плоскодонка.",
  "В журнале \"Техника - молодежи\" название одной из статей Авиамузея, посвященной штурмовикам Второй мировой войны, представляло собой цитату из А.С. Пушкина, которая, в свою очередь, являла собой часть ответа на некий вопрос. Надеемся, что вас посетит вдохновение и вопрос не покажется вам \"гробовым\". В своем ответе укажите полное название статьи.": "\"Под грозной броней ты не ведаешь ран\".",
  "По воспоминаниям Николая Флерова, в годы войны в одной газете Северного флота был свой \"Василий Теркин\" - литературный персонаж боцман Захар Авралов. В одном из выпусков газеты была \"Цирковая программа Захара Авралова\", там, среди говорящей собаки Геббельса и прочих карикатур на гитлеровских бонз и их сателлитов, была и частушка: Штат (слово пропущено) в цирке невысок, Поскольку из него уж сыплется песок, То он два раза в день, не реже, Им посыпает пол в Манеже... В ответе укажите пропущенное слово в нужном падеже.": "Маннергейма.",
  "6 августа в 18:00 в штаб Тихоокеанского флота США поступило сообщение об отмене запланированного удара с предписанием отвести все корабли не менее, чем на 100 миль от острова. Никаких разъяснений по поводу такого странного приказа штаб не получил. Нам кажется, что этой информации вам будет достаточно, чтобы назвать упомянутый остров, по которому был запланирован удар.": "Кюсю.",
  "Во время Второй мировой войны немецкое военное командование для поощрения воинственного духа собственных войск и их стремления воевать всегда и везде ввело немало орденов, медалей-значков, нарукавных щитов и т.д. Один из подобных значков выдавался военнослужащим люфтваффе. А где военный летчик мог заработать такой значок?": "В рукопашном бою.",
  "В 1966 году, наконец, завершилась длившаяся 110 лет война. Одним из участников был небольшой городок Берик-апон-Тунд. Назовите его противника.": "СССР.",
  "В книге А. Крона \"Дом и корабль\", описывающей ленинградскую блокаду, есть эпизод, в котором к штурману подводной лодки Туровцеву, сбившему немецкий самолет над Ленинградом, приходят с поздравлениями жильцы дома, разбомбленного этим самолетом. Так поздравить Туровцева пришли две старушки. Они характеризовались тремя словами - одним обобщающим и двумя уточняющими. С первым уточняющим признаком \"было покончено еще в прошлом (1941) году, после введения карточек\". Теперь же они с горящими глазами благодарили молодого офицера за то, что он отправил на тот свет вражеского летчика. Назовите обобщающее слово в описании старушек.": "Толстовки.",
  "Данное выражение из трех слов имеет множество синонимичных, однако по-своему индивидуально. Оно являет собой профессионализм, возникший в речи шоферов в годы Великой Отечественной войны. Чтобы быстро уехать из-под обстрела или бомбежки для наибольшей скорости движения машины было необходимо поставить акселератор в предельное положение. Воспроизведите дословно этот фразеологизм.": "\"На всю железку\".",
  "У персонажа одного из рассказов Иоахима Новотного из-за неправильного прикуса при попытке произнесения одной фразы получалась просьба о предоставлении конкретного объема неизвестно чего. А сама упомянутая фраза, по некоторым сведениям, была зашифрована в названии некой организации с помощью числа. Воспроизведите это число.": "88.",
  "Когда в 1943 году Генриху Гиммлеру доложили, что группа солдат Division der SS в Крыму совершила некий, совершенно невероятный для немцев, поступок, сильно покоробивший их сотоварищей, он не запретил его, а лишь приказал впредь делать ЭТО в закрытых помещениях. Впрочем, несколькими годами ранее их, если бы и взяли каким-то чудом в СС, то не позволили бы делать это и более по-христиански... Что же они делали?": "Отправляли иудейские обряды.",
  "Перед вами система нематематических выражений: 1м=1X=1м 2м=2X=2м 3м=3X=3м 4м=0X=0м 0=1Y=4м 2с=2Y=1м 3с=3Y=2с 0=4Y=3с С некоторыми допущениями можно записать еще ряд выражений: 2б=1Z=1б 3б=2Z=2б Этот ряд можно продолжить, но к чему это, если вы уже обо всем догадались. Только в ответе назовите просторечные названия X и Y.": "Кубик и шпала.",
  "Попав в советский плен, корветтен-капитан Фабиан Рундт познакомился с ленинградкой Доротеей Людвиговной Беловой. После освобождения из лагеря Рундт и Белова расписались в мурманском загсе и поселились в Ленинграде. А портрет бывшего корветтен-капитана потом долго украшал Доску почета мастерской по ремонту радиоаппаратуры. Воспроизведите два слова, написанные под этой фотографией.": "Фабиан Белов.",
  "Немец Кайетан Клюг в 1942 году выпустил книгу, как нельзя лучше отвечавшую требованиям времени. Некоторые оппоненты нашего соотечественника считают, что книга Клюга послужила материалом для его книги, которая, тем не менее, объемом гораздо больше \"первоисточника\". Назовите этого соотечественника.": "Александр Солженицын.",
  "Точная датировка создания и утверждения названия тех или иных танков требует длительных изысканий. Однако относительно одного из танков, поставлявшихся в СССР по ленд-лизу, название могло быть только одно. Назовите точную дату, когда проект упомянутой машины был представлен фирмой \"Виккерс-Армстронг\" в военное министерство.": "14 февраля 1936 года.",
  "17 декабря 1944 года третий флот США был временно выведен из строя. 3 эсминца затонули, 10 кораблей получили тяжелые повреждения, еще 13 - легкие, погибло также 146 самолетов и 790 человек. Пропаганда Японии объявила, что это было сделано \"камикадзе\". Однако казуисты в описании \"виновника\" усмотрели одно слово, несоответствующее действительности. Назовите это слово по-русски.": "Божественный.",
  "Враги называли его \"Рата\" (крыса) и не советовали загонять эту крысу в угол. Друзья на Западе звали его \"Муха\" или \"Мушка\", а на Востоке - \"Ласточка\". А как его называли \"свои\"?": "\"Ишак\".",
  "Герою одного из романов К. Симонова на получение этого воинского звания понадобилось 95 дней. Сразу после присвоения этого звания он был направлен под Харьков, где готовилось наступление. По словам Симонова, такие направления были обычными, ведь в среднем от ввода в бой и до ранения или смерти для носителей похожих званий проходило девять дней. А что носили на петлицах обладатели этого звания в Красной Армии с 1937 по 1943 г.?": "Один квадрат.",
  "ПЕРВЫЕ и ВТОРЫЕ принадлежат к разным семействам. Обычно ПЕРВЫЕ намного меньше ВТОРЫХ, однако во время войны одна \"ПЕРВАЯ\" по весу была практически эквивалентна трем \"ВТОРЫМ\". Укажите в ответе топоним, с которым связано нынешнее местоположение этой \"ПЕРВОЙ\".": "Кубинка.",
  "В полное название дивизии \"Герман Геринг\" входило прилагательное, составленное из двух слов. Первое из них было вполне к месту, поскольку описывало ее главное оружие, а второе было добавлено лишь для того, чтобы сохранить дивизию в подчинении Геринга. Назовите это прилагательное.": "Танкопарашютная.",
  "На эмблеме одной единицы некоего американского подразделения был изображен толстенький воздушный гимнаст, с легкомысленной улыбкой ловящий худощавого коллегу. Догадавшись, в чем была особенность упомянутой \"единицы\", ответьте, сколько, для соответствия реалиям, должно было бы быть на эмблеме подобных \"худощавых коллег\"?": "Пять.",
  "В спектакле по эпопее \"Война и мир\", поставленном в годы Великой Отечественной войны, есть такой эпизод. Наполеон, отвергнув мирные предложения России, спрашивает у генерала Балашова: \"Какая дорога ведет на Москву?\", и получает ответ, всегда вызывавший рукоплескания в зале: \"Как и всякая дорога ведет к Риму, так и всякая дорога ведет в Москву...\". Во второй части своего ответа генерал упоминает имевшую ранее историческую альтернативу, которую \"разумно выбрал\" один великий военачальник. Назовите его имя и упомянутую альтернативу.": "Карл и Полтава.",
  "Осенью 1941 года обстановка в высших военных кругах СССР была довольно сложной. Арестованы и расстреляны ряд высших армейских чинов - например, генералы Павлов, Климовских, Клич и другие. Но в то же время одного маршала Сталин уважал настолько, что разрешал ему единственному курить в своем кабинете и никогда не повышал голос в разговоре с ним. Назовите самый известный военно-теоретический труд этого маршала, первое слово названия которого вам должно быть близко.": "\"Мозг армии\".",
  "Заранее извиняемся за то, что речь в вопросе пойдет о московских реалиях. Сначала была не нынешняя ОНА, а просто Победа или Слава. В одном месте после НЕЕ появился В.В. Маяковский. В другом же месте за НЕЙ появился М. Горький. А сейчас ОНА \"смотрит\" на то, что названо в честь одного военачальника. Назовите его настоящую фамилию.": "Голенищев-Кутузов.",
  "Русский журнал \"Нива\" в 1916 году рассказывал о том, что союзная Англия использует в боевых целях ПЕРВЫЕ. Сейчас ПЕРВЫЕ уже не обозначают то, о чем тогда на самом деле написал журнал. А вот русская загадка про ПЕРВУЮ, согласно книге В.И. Даля, перечисляет шесть непременных ее принадлежностей. Перечислите все эти принадлежности.": "Ноги, уши и брюхо.",
  "Немени (\"ужасная\" или \"злобная\") - богиня войны в ирландской мифологии. Иногда она являлась возле бродов в образе прачки, предсказывающей судьбу. Перед последней битвой известный богатырь Кухулин увидел, как, плача и причитая, прачка полоскала ворох... Чего?": "Его собственной окровавленной одежды.",
  "Впервые в русской наградной системе были включены строки о том, что право на медаль имеют не только военные гарнизона, но вообще все участники обороны. А особо в указе были отмечены действия женщин, \"которые несли службу в госпиталях или во время обороны оказали особенные услуги\", чье право на медаль также имело силу. Как вы догадались, речь в вопросе идет о конкретной медали, посвященной конкретному историческому событию. Назовите русского художника, чье одноименное творение иллюстрирует упомянутое историческое событие.": "Франц Рубо. Незачет: А. Дейнека (он изобразил оборону Севастополя времен Великой Отечественной войны).",
  "На самом деле, ЭТО, по сути, тавтология, и точно такие же тавтологии использовались в ряде других случаев для обозначения схожих \"действий\". Однако принято считать, что впервые ЭТО было использовано в день, который тоже с определенной натяжкой можно считать тавтологией. Укажите название \"действия\" на языке оригинала, которое с этого дня тождественно ЭТОМУ.": "\"Overlord\".",
  "7222 - полуостров в Финляндии, 7296 - город на севере Турции, 7299 - мыс в северо-восточной Болгарии... Этот далеко не полный зашифрованный перечень содержит наиболее значимые события. Укажите в ответе все три зашифрованных топонима.": "Ханко (Гангут), Синоп, Калиакрия.",
  "Утром 15 сентября немцы увидели множество надписей \"Мы все в этой штуке!\" (это, разумеется, русский перевод). А топоним, непосредственно связанный с этим событием, \"состоит\" (с точностью до регистра) из богини и денежной единицы. Назовите государство, в котором введена упомянутая денежная единица.": "Киргизия.",
  "К концу войны немцы разработали много вариантов технически совершенного оружия. Они воплощали в себе достижения германской физики, химии и математики, иногда и самим названием напоминая о мыслителях и философах. Но когда оно доставалось русским, те придумывали совершенно неожиданное применение ему. Один из примеров якобы продемонстрировал в 1944 году боец с \"именем\", которое упоминается у В.И. Даля в одной из статей применительно к рыболовной артели. Ответьте максимально точно, что и в качестве чего использовал упомянутый русский богатырь?": "Фаустпатрон в качестве дубины.",
  "Идеи княгини Ольги спустя почти 1000 лет не давали покоя жене другого политического деятеля - Элеоноре Рузвельт. Она предложила уничтожать японские города при помощи зажигательных бомб с \"поводырями\". Предполагалось, что \"поводырь\", пробравшись на чердак японского дома, позволит осуществить максимальное разрушение с минимальными затратами. Американцы даже провели эксперимент: скинули с самолета бомбы с \"поводырями\" над покинутым шахтерским поселком. Несмотря на то, что боевое задание было выполнено, эксперимент решили считать неудачным и больше эту тему не поднимать. Назовите отряд, к которому относились эти \"поводыри\".": "Рукокрылые.",
  "Один физик на основании предположения, что ПЕРВЫЙ вдвое легче ВТОРОГО, сделал вывод, что одна из важнейших характеристик должна уменьшиться вдвое, если использовать ВТОРОЙ. И хотя современный точный расчет дает их соотношение равное 0.92, этого вполне хватило, чтобы испугать англичан. Что же в 1918 году было применено немцами?": "Дирижабли, наполненные гелием.",
  "Пик популярности этого, почти забытого ныне, советского писателя пришелся на 1930-е гг. В то время вышло около тридцати его книг, из которых наиболее известными стали три романа. Два из них - это \"Поджигатели\" и \"Заговорщики\". А название и краткое содержание третьего романа, написанного в соответствии с лозунгом \"Воевать малой кровью и на чужой территории\", можно найти во многих произведениях, посвященных началу Великой Отечественной войны. Догадавшись, какое название носил упомянутый третий роман, назовите француза - автора одноименного романа-трилогии.": "Андре Стиль.",
  "Даже после успешного применения синего обычно оставалась работа для \"красного\", а вот после зеленого этой работы было гораздо меньше. Желтый появился позже, чем синий и зеленый, а тот, которого обозначал желтый, получил название от географического объекта. Назовите этот объект.": "Река Ипр.",
  "Римляне звали ИХ \"иммунами\", в средневековье ИМИ становились бесконные рыцари. По утверждению Габриэля Лауба, если с ними неоднократно проделать одну и ту же операцию, ОНИ станут... Кем?": "Генералами.",
  "Один из НИХ родился в 1892 году, другой - в 1882, следующий - в 1890, и далее просто даты рождений - 1893, 1893, 1903, 1900, 1877, 1885, 1894. Однажды ИХ всех \"объединило\" 16 октября. Назовите того из НИХ, кто не дожил до этого \"объединения\" нескольких часов, а также того из НИХ, кто навсегда остался \"заочником\".": "Герман Геринг и Мартин Борман.",
  "Автора \"Russian musket\" можно считать тезкой его коллеги-земляка, достаточно хорошо известного в России. С определенными допущениями фамилия последнего совпадает с именем известного солдата, который, кстати, никогда не имел при себе изобретений обоих упомянутых коллег-земляков. А в каких войсках служил этот солдат?": "В пехоте.",
  "Из интервью Б. Щербакова: \"У казаков служба - это то, для чего они рождаются. Но их не так много, поэтому они берегут свой род. И если в семье один-единственный сын, то ему вешают одну серьгу, а если последний в роду, то две. И таких в войске берегут как зеницу ока\". Ответьте максимально точно, куда, по словам Щербакова, им всегда вешают эти серьги?": "На левое ухо.",
  "Внимание, в вопросе есть замена! Корабли часто называют в честь различных географических объектов. А географические объекты - в честь известных людей. Так, именем \"Всесоюзного старосты\" были названы Калининград Московской области (ныне Королев), Калининград Калининградской области (прежде Кенигсберг) и другие. А где был расположен объект, в честь которого назвали авианосец \"КалининГРАД\"?": "На Аляске.",
  "ОНИ появились благодаря Фридриху II из утилитарных соображений для определенных целей. От короля мода на НИХ была сначала подхвачена его придворными, а затем разошлась по всему миру. ИХ популярность сподвигла целый ряд авторов на то, чтобы сделать их персонажами своих произведений. Назовите произведение одного сына Семена, в котором речь тоже шла о НИХ.": "\"Оловянные солдатики\".",
  "В свое время несколько X под начальством седьмого Y много сделали для развития артиллерии. В наше время многие \"X\" (правда, с уточняющим прилагательным) продолжают их работу. А в середине XIX века в Санкт-Петербурге другой Y возглавил очередное \"X\", расширив дело своего брата. А как звали этого брата?": "Вернер фон Сименс.",
  "Оказавшись неподалеку от этого знаменитого города, летчики полка \"Нормандия - Неман\" заговорили о не менее известной продукции из этого города. Один из летчиков утверждал, что в его семье экземпляр этой продукции считался самой ценной реликвией, \"освященной ромом\". Ответьте максимально точно, что это была за реликвия?": "Тульский самовар.",
  "Во время Второй мировой войны английские самолеты использовали для выполнения важной боевой задачи усовершенствованный способ сброса бомб. Сама эта задача была, впрочем, известна еще вавилонянам, а способ осуществления этой задачи наверняка известен каждому. Назовите главные цели этой боевой задачи.": "Плотины.",
  "В Питере ходит легенда, что музейные сокровища, которые не успели вывезти в блокаду, один бывший артиллерийский офицер предлагал уберечь от вражеского огня в одном необычном месте. Свое парадоксальное решение он мотивировал тем, что любой грамотный артиллерист будет уничтожать подобное место в последнюю очередь. Где же предлагалось разместить сокровища?": "В подвалах Исаакиевского собора.",
  "Это звание впервые было установлено в 1844 году во Франции и принадлежало офицеру, который стоял ниже командира роты или эскадрона и являлся его заместителем. А какое звание в русской армии соответствовало упомянутому?": "Поручик.",
  "Об этом советском генерале, командире Приморской армии в 1941-1942 гг. ходили легенды по всему фронту. А фамилия этого генерала была настолько обыденной, что, по его же собственным словам, куда ни кинь палку, обязательно попадешь либо в носителя распространенной фамилии, либо в его однофамильца. Назовите обе фамилии.": "Иванов и Петров.",
  "В русской армии до 1917 года некоторые солдаты носили на обмундировании эмблему - якорь с крылышками. Назовите максимально точно, в каких частях служили эти солдаты.": "В воздухоплавательных.",
  "Первоначально ИХ было пятеро, а за всю историю - 41. Среди НИХ были: полковник царской армии, офицер армии адмирала Колчака, боец французского Иностранного легиона. Последний из НИХ в другом списке был предпоследним. Назовите имя и фамилию того, кто в том другом списке стоит на последнем месте, будучи единственным из списка, так и не ставшим ИМ.": "Евгений Шапошников.",
  "К зиме 1942/43 годов вермахт получил новое оружие, применявшееся в первое время довольно интенсивно. Выглядело оно как заостренная металлическая трубка, которая, скорее всего, могла бы убить не более одного советского солдата, да еще и с ограниченным сроком действия. А как надлежало использовать это оружие?": "Втыкать под лыжный след.",
  "Во время Сталинградской битвы на Саратовский авиазавод приехал с набитым мешком пожилой колхозник, и попросил директора завода об одной услуге. Директор очень удивился, позвонил секретарю обкома, а тот - в штаб ВВС. Вскоре из штаба пришла телеграмма, в которой были приведены инструкции по оказанию этой услуги. Через некоторое время этот же колхозник вновь приехал на завод с такой же просьбой. На этот раз все прошло без проволочек. Что же хотел колхозник?": "Купить самолет.",
  "Вот странно: на русских линкорах типа \"Петропавловск\" самая толстая броня практически никогда не подвергалась воздействию вражеских снарядов. Мы вас не спрашиваем, где располагалась эта броня. Ответьте, зачем она там была нужна?": "В качестве противовеса.",
  "Во времена Петра I только два полка носили \"красные чулки\". Догадавшись, за что этим полкам была оказана такая высокая честь, назовите топоним, с которым это непосредственно связано.": "Нарва.",
  "В росписи воинских званий времен Алексея Михайловича встречается \"большой полковой поручик\". Догадавшись, что оно обозначает в нынешней действительности, ответьте: сколько сейчас должно быть звезд на погоне носителя этого звания.": "Две.",
  "В книге серии \"Энциклопедия военного искусства\" \"Военные летчики: Асы Второй мировой войны\" упоминается младший лейтенант (в других источниках - гвардии лейтенант) с 12 сбитыми самолетами врага на счету. А в каком разделе книги упоминается эта фамилия?": "\"Ас-женщина\".",
  "Первоначально планировалось назвать орден \"За военную доблесть\". К работе над эскизами были привлечены два художника. В результате за основу был взят проект одного из них, а надпись, давшая окончательное название награде, - с другого. Сам же орден впоследствии был изображен на другой награде. Какой?": "Медаль \"50 лет Победы в Великой Отечественной войне 1941-1945 гг.\".",
  "На немецкой боевой технике род войск иногда обозначался буквой. Вспомните о пристрастии немцев к римским традициям и ответьте, какой род войск обозначался буквой \"J\"?": "Пехота.",
  "Зрителю, хоть немного представляющему, что такое Великая Отечественная война, трудно серьезно воспринимать сытые лица советских солдат, пляски после тяжелейших боев, танк, который появился на полтора года позже, чем показано в фильме, и другие ляпы режиссера. Поэтому и статья об этом фильме получила название \"Идиотизм (пропущены два слова): американец не заметит, русский не простит\". Какие два слова, фигурирующие в русском варианте названия фильма, были пропущены в заголовке?": "\"... у ворот\".",
  "В первые послевоенные годы на склоне высоты 102,0 был поставлен нестандартный по тем временам памятник - женщина в военной форме на братской могиле. Спустя около двух десятилетий памятник был заменен вместе с рельефом. Как теперь называется упомянутая \"высота\" того места?": "Мамаев курган.",
  "Вот ключевые даты ЕГО \"биографии\": 1899, 1904, 1974 годы. Позже был организован хор ЕГО имени, который до сих пор выступает. Назовите главную песню репертуара этого хора.": "\"Варяг\".",
  "После смерти в 1964 году генерала Леттова-Форбека, в годы Первой мировой войны командовавшего туземными войсками Германии в Африке, бундестаг постановил выплачивать пенсию неграм, некогда служившим под его началом. Однако документов не было, а вот желающих получать весьма солидные для Африки деньги нашлись с избытком. Что применил представитель банка, чтобы отличить ветеранов от мошенников?": "Строевые команды.",
  "Из воспоминаний бригадира Жерара: \"Все это произошло сегодня утром на Марсовом поле. Честное слово, они недурно маршировали, эти пехотинцы! А потом двинулась артиллерия. Я обнажил голову. Сейчас идет Крымская война, люди отправляются в бой! Дальше пошли саперы, и перед ними я тоже снял шляпу. А там - кавалерия: уланы, кирасиры, егеря, спаги. Я снимал шляпу перед всеми, кроме спаги...\". Назовите главную причину такого предубеждения бригадира.": "\"У императора их не было\".",
  "Голда Меир говорила, что только ОНИ не могут позволить себе такую роскошь, как пессимизм. П.Я. Чаадаев отмечал необычайную легкость постановки ИХ на службу российской государственности. А один из представителей высшего руководства, обладающий неким \"преимуществом\" перед коллегами, отнес однажды к НИМ русских, англичан и американцев. Назовите и этого руководителя, и ИХ.": "Йозеф Геббельс, евреи.",
  "В 1943 году на экраны кинотеатров выходит фильм \"Подводная лодка Т-9\", который будет в советском кинопрокате и в последующие десятилетия. В 1952 году на экраны вышел фильм по одноименной пьесе украинского драматурга. Как называлась пьеса?": "\"В степях Украины\".",
  "Мать американского пилота Пола, рожая сына, не могла предположить, что тезка одного из героев известной детской книги обессмертит ее имя. Тем не менее, это случилось, и вы без сомнения знаете, как звали эту женщину. Но вас мы попросим назвать не ее имя, а упомянутую детскую книгу.": "\"Малыш и Карлсон\".",
  "ИХ необычно большой \"рост\" с головой выдавал ИХ \"хозяев\", а вибрация на большой скорости мешала ИМ \"говорить\", поэтому в 1914 году ИМ пришлось \"присесть\" примерно до уровня дымовых труб. Назовите ИХ более знаменитую московскую \"сестру\".": "Башня на Шаболовке.",
  "ПЕРВАЯ появилась примерно в 1938-1939 гг. По одной из версий, ПЕРВАЯ позднее дала название ВТОРОЙ, авторами которой считаются, помимо Юрия (Александровича) и Ивана (то ли Ивановича, то ли Сидоровича), еще как минимум 11 человек. Назовите двух авторов ПЕРВОЙ.": "Михаил Исаковский и Матвей Блантер.",
  "Современный историк Александр Храмчихин считает, что вермахт - по большому счету - проиграл Великую Отечественную войну из-за 22 советских бойцов, имена и фамилии которых не сохранились. Именно их усилия в 1943 году не только свели на нет стремление удержать \"крепость Европу\", которая была бы защищена \"Восточным валом\", но и создали предпосылки для полного и окончательного стратегического поражения Германии. Любопытно, что поначалу руководство Красной Армии не оценило действия этих бойцов, считая результат их подвига лишь вспомогательным направлением вспомогательного удара для наступления. Назовите объект этого наступления.": "Киев.",
  "В дни празднования юбилея (в прямом смысле этого слова) некоего сражения уцелевшие его участники были награждены сразу двумя медалями - \"За отвагу\" и \"За победу над Японией\". Назовите статью энциклопедии Кирилла и Мефодия, которая в явном виде называет место гибели основных участников этого сражения.": "Инчхон. Незачет: Чемульпо (эта статья не содержит упоминания чего-либо, кроме ссылки на статью \"Инчхон\").",
  "Во время Первой мировой войны в Польше управляющая большим помещичьим хозяйством приказала перед наступлением зимы украсить хозяйский дом связками сушеных трав и цветов. Причиной этому послужил процесс, от которого колонисты одного из сводных отрядов колонии имени Горького, по словам Макаренко, выводили название \"необходимых\" вещей из квартир сотрудников. Назовите этот процесс одним словом.": "Реквизиция.",
  "В одной из фантастических книг Р. Желязны описывается разговор двух студентов, один из которых заявил, что доктор Ричард Джордон Гатлинг сделал больше для развития современной хирургии, чем Халстед. Второй студент спросил, какую же технику разработал доктор Гатлинг. Ответ был парадоксальным, но не совсем верным. Постарайтесь догадаться хотя бы до книжного \"не совсем верного\" ответа, впрочем, верные тоже будут засчитаны.": "Пулемет (в книге).",
  "Климент Ефремович, Михаил Николаевич, Александр Ильич, Семен Михайлович и Василий Константинович стали первыми... Если вы догадались, кем, то без труда назовете год.": "1935 г.",
  "Сейчас многие ушлые рекламодатели идут по принципу \"пипл схавает\", не стесняясь применять \"черные технологии\", и в частности - ЭТО. Не знаем, как сейчас, а в свое время бойцы Красной Армии ЭТО \"хавали\" с большим удовольствием. Наверняка вам знакомо ЭТО как аббревиатура, но в ответе вы должны дать изначальную ее расшифровку.": "SPiced hAM.",
  "Первыми такое судно построили в 1909 году американцы и назвали \"Карнеги\". Второе судно построили в СССР в 1953 году. В 1987 году эта шхуна оставалась единственным в мире научно-исследовательским судном с такой характеристикой. Что же это за характеристика, если в качестве балласта на шхуне использовалось до 85 тонн гранита?": "Отсутствие магнитного поля.",
  "Одним из слабых мест первых танков Т-34-76 была внутренняя связь. Поэтому, как вспоминал бывший механик-водитель Семен Ария, для управления движением танка в бою командир экипажа использовал ЭТО. Кстати, ЭТО, если верить известному источнику, использовалось и в другом роде войск, являясь в иных ситуациях надежнее... Чего именно?": "Планшета.",
  "В вопросе приоритета постановки катапультных сидений на самолеты с немцами спорят шведы. И если наличие катапульты на немецких реактивных истребителях вполне понятно - на больших скоростях у летчика уже не хватает сил преодолеть скоростной напор и самостоятельно выбраться из кабины, то у шведов, поставивших катапультируемое кресло на самолет с обычным поршневым двигателем, толкающим винтом и с не очень большой скоростью, была причина другая. Назовите абсолютно точно эту причину двумя словами.": "Толкающий винт.",
  "Согласно Яндексу, ПЕРВОЙ среди женщин была именно она. И некоторые обвиняют в этой пропагандисткой кампании самого Сталина. Мол-де, за провал - и такие почести... На самом же деле ПЕРВЫМИ были трое других. Назовите имена этой троицы в произвольном порядке.": "Валентина, Марина, Полина.",
  "Некоторые образцы оружия и боевой техники Вермахта во время Второй мировой войны после цифрового обозначения имели в скобках и букву. Например, пистолеты P-240(b), P-27(t), P-35(p), пушки PAK-36(r), PAK-37(t), танк 38(t). Если вы догадаетесь, что же обозначала буква \"(t)\", то без труда назовете международного гроссмейстера, попавшего в Книгу рекордов Гиннесса за \"ходьбу\".": "Властимил Горт.",
  "Офицеры, побывавшие в штрафном батальоне, по результатам боевых действий могли, кроме реабилитации, получить еще и награду - орден или медаль. Однако не всем наградам такие офицеры были рады. Так, например, некий орден офицеров, побывавших в штрафбате, совсем не радовал - ведь все знали, что вручать его офицерам в пехоте не положено. Назовите этот орден.": "Орден Славы.",
  "В названии книги, изданной в 1942 году и актуальной в то время, современный читатель может \"увидеть\" космический объект. Читатель позапрошлого века мог бы решить, что эта книга повествует о придворной жизни или о войне с Наполеоном. А что в этой книге упоминается с названием \"Полинезийский\"?": "Костер.",
  "Если буквально трактовать исторические этапы внедрения ЭТОГО, получается, что к войне изначально готовились только офицеры и унтер-офицеры германской армии, а с 1904 года еще и пулеметчики и моряки. Согласно одному весьма популярному источнику, ЭТО попытались вручить невольному члену некой организации, когда он, совершенно случайно, встретился с ее руководителями. Назовите фамилию этого члена.": "Кислярский.",
  "Один рыцарь \"без страха и упрека\" с именем известного долговременного укрепления всю свою жизнь считался образцом рыцарского поведения. Будучи раненым, защищая переправу отступающих войск, он умер стоя, опершись на дерево, лицом к врагу. Но смерть его была символична не только этим, но и оружием, нанесшим рану доблестному рыцарю. Так каким же оружием была нанесена эта рана?": "Мушкетной пулей.",
  "Вероятно, вы помните американский подарок из фильма \"Волга-Волга\", и его техническую особенность, и то, как весело \"летели\" с него герои фильма. Но оказывается, что кое-что американцы оставили себе, не на великой реке, но тоже на чем-то великом... А что \"летало\" с оставшегося в Америке в годы Второй мировой войны?": "Самолеты.",
  "В Советском Союзе за всю историю было учреждено 55 медалей. Первая учреждена в 1938 году, последняя - в 1988 году. На медали, учрежденной в 1948 году, изображены два профиля, обращенные направо. А на какой советской награде присутствуют те же два профиля, но смотрящие налево?": "Медаль \"Партизану Отечественной войны\".",
  "В 1945 году в Советской Армии были тысячи людей, награжденных этими двумя медалями, которые, согласно порядку ношения орденов и медалей СССР, надо было носить рядом. При этом профили И.В. Сталина, выбитые на медалях, смотрели в разные стороны, затылками друг к другу. На первой медали, кроме профиля Сталина, были надписи по верхнему и нижнему краям. Воспроизведите единственную надпись на второй медали.": "\"За победу над Японией\".",
  "По одной из версий, эта операция Красной Армии 1942 года изначально задумывалась как отвлекающий, обманный маневр, а сведения о ней были переданы немецкому командованию, дабы укрепить доверие к подставному агентурному источнику. В результате успех достигнут не был. А музей города, давшего название этой операции, с 1998 года продолжает обновлять экспозицию из медальонов и вещей погибших советских и немецких солдат, которые до сих пор находят поисковики. Воспроизведите название стихотворения поэта-фронтовика, ставшее и названием этой экспозиции.": "\"Я убит подо Ржевом\".",
  "Один из родов войск во Франции 80-х годов прошлого века имел следующую эмблему: армэ на фоне двух перекрещенных пушек. А чье имя носит военная академия соответствующих родов войск в Москве?": "Маршала Советского Союза Р.Я. Малиновского.",
  "Советский полковник так описывает фрагмент диалога одного из своих подчиненных, состоявшегося в середине мая 1943 года: - Вы член национал-социалистической партии? - Так точно, герр гаулейтер. - Где получили кресты? - Первый - во Франции, второй - на Остфронте. - Что делаете сейчас? - После ранения временно работаю по снабжению своего участка фронта. - Где ваша часть? - Под... В районе какого города находилась эта часть?": "Курска.",
  "Этот линейный крейсер, получив попадание в пороховой погреб, взорвался и затонул за три минуты, причем спаслось с него всего три человека. А вот согласно буквальному толкованию одной русской пословицы, существование упомянутого крейсера было невозможно без определенного \"имущества\". Назовите это \"имущество\" так, как это сделано в пословице.": "Добро.",
  "Летчицам женского авиаполка ночных бомбардировщиц полагалось после боевых вылетов вместо спирта выдавать сухое вино. Как-то раз вместо вина они увидели в своих стаканах... \"двух животных\". Повар объяснил данное происшествие тем, что на складе ничего другого нет. Тем не менее, летчицы все-таки новым деликатесом побрезговали. Назовите упомянутых \"животных\" в произвольном порядке.": "Конь и як.",
  "Отрывок из \"Василия Теркина\": ... Ну-ка, что за перемена? То не шутки - бой идет. Встал один и бьет с колена Из винтовки в самолет. ... Сам стрелок глядит с испугом: Что наделал невзначай. Скоростной, военный, черный, Современный, двухмоторный - Самолет - стальная снасть - Ухнул в землю, завывая, Шар земной пробить желая И в Америку попасть... ... Виноваты, что ль, отчасти? И сказал сержант спроста: - Вот что значит парню счастье, Глядь - и орден, как с куста... Ответьте абсолютно точно, каким орденом, исходя из его статута, мог бы быть награжден Василий Теркин за этот бой, если бы дело происходило, скажем, в марте 1943 года?": "Орденом Отечественной войны II степени.",
  "Евгений Долматовский в своей повести \"Международный вагон\" тепло называет ЕГО своим однополчанином и сетует на то, что, кажется, нет о нем еще хорошей, берущей за душу песни. Есть, правда, замечательный советский фильм с таким названием. И все же с одной песней, ставшей настоящим фронтовым знаменем советского народа, ОН связан. Именно этой песней 26 июня 1941 года впервые провожали военные эшелоны. Назовите ЕГО и эту песню.": "Белорусский вокзал, \"Священная война\".",
  "В народе, горько шутя, говорили: \"Есть три никому не нужные вещи: египетские пирамиды, Великая Китайская стена и ОН\". В конце войны ОН был послан на верную гибель. Операция называлась в переводе на русский \"один против небес\". Главным аргументом для его командиров послужило обещание всенародной ненависти в том случае, если ОН останется в стороне и уцелеет в этой войне. Назовите ЕГО, считающегося \"духом своей нации\".": "\"Ямато\".",
  "Согласно приказу N 0883 от 13 ноября 1942 года, подразделениям, находящимся на передовой, ЭТОГО полагалось вдвое больше, чем подразделениям, находящимся в резерве. Раненым ЭТО полагалось только по указанию врачей. А для Закавказского фронта тем же приказом предусматривалась замена ЭТОГО на X в пропорции 1:2 или на Y в пропорции 1:3. Назовите X и Y в любом порядке.": "Крепленое и столовое вина.",
  "В ходе известных событий конца февраля 1942 года немцы всерьез взялись за Баренцево море. Однако их планы были вовремя раскрыты, и немцам пришлось удовольствоваться вместо контроля на море глумлением над \"речкой\". Да и тут вышла небольшая заковырка: расстрел в упор тремя германскими миноносцами в течение получаса не дал результата. И только глубинная бомба решила исход сражения. Причина живучести советского парохода была в его грузе. Назовите этот груз.": "Бревна и доски.",
  "12 сентября 1941 года экипаж ближнего бомбардировщика Су-2 принял неравный бой против семи \"мессершмитов\". Огнем турельного пулемета летчик-наблюдатель Павлык сбил самолет врага, после чего по приказу командира покинул машину. Подбитый Су-2, ведомый командиром, таранил вражеский самолет. Подвиг командира был оценен посмертно, в декабре 1941 года - орденом Ленина, а в 1990 году - званием Героя Советского Союза. Кроме того, Международный планетный центр присвоил одной из малых планет имя, которое, с одной стороны, является производным от имени командира, а с другой стороны, является названием одного из видов военной техники. Назовите полное имя командира.": "Екатерина.",
  "Внимание, в вопросе есть замены! 27 мая 1941 года зулус, сикх, казак и маори, а с ними еще один, встретили немца. А какова была \"национальная принадлежность\" пятого?": "Поляк.",
  "Полные кавалеры ордена Славы М.К. Величко, П.А. Литвиненко, А.А. Мартыненко, В.И. Пеллер, Х.А. Султанов, С.В. Федоров, В.Т. Христенко и М.С. Яровой были удостоены звания Героя Социалистического Труда. В этом списке присутствует человек (кстати, недавно он отметил очередной юбилей - пожелаем ему крепкого здоровья), который входит и в другой список, включающий всего 12 человек. Так что же необычного среди боевых наград людей из второго списка?": "Они по четыре раза награждены Орденом Славы.",
  "Археолог, известный своим великим открытием. Уроженец Турции, представитель так называемого \"тихого искусства\". Нидерландский певец-шансонье, который пишет на французском языке. Американский актер, впервые сыгравший отрицательного героя в фильме \"Современный герой\". Вокалист группы \"Depeche Mode\". Всех их объединяет некое \"везение\". Суть этого \"везения\" у многих из нас ассоциируется помимо прочего с песней популярного уроженца Донецкой области. Назовите эту песню.": "\"День Победы\".",
  "Битва при Кресси показала превосходство английской пехоты над французской кавалерией. Битва при Абукире - превосходство английского флота над французским. А опасность чего показали \"Абукир\", \"Кресси\" и \"Хог\", вместе взятые?": "Подводных лодок.",
  "На передней обложке одного из изданий книги воспоминаний министра Третьего рейха Альберта Шпеера помещен его портрет, сделанный в зените славы. А на задней обложке помещен фрагмент снимка, сделанного... В каком городе?": "В Нюрнберге.",
  "В истории ПЕРВОГО ордена есть много любопытного. Так, например, учрежден он был в один день со ВТОРЫМ орденом, который иногда называют аналогом ПЕРВОГО с определенными допущениями. Кстати, эскизы обоих орденов были выполнены одним и тем же человеком. Недавний юбилей \"героя\" ПЕРВОГО ордена отмечали в двух государствах - на его родине и по месту гибели. Назовите \"героя\" ВТОРОГО ордена.": "Федор Федорович Ушаков.",
  "Этим \"королевским людям\" был пожалован герб: \"На щите кирпичная стена, пронзенная тремя вспышками молний с исподней стороны; струи воды, истекающие из бреши\". Девиз герба являл собой достаточно известное выражение, в котором парадоксальным образом была изменена грамматическая форма одного местоимения. Догадавшись, за какой подвиг был пожалован описанный выше герб, назовите того, чьим девизом было первоначальное выражение.": "Людовик XV Бурбон.",
  "Согласно ряду источников, во Второй мировой войне участвовали наряду с остальными \"яшки\", \"пешки\", \"тушки\" и \"сушки\". Назовите \"имя\" того, который скрывался под одной из кличек, ставшей весьма популярной после экранизации 1979 года одного из романов ныне покойных братьев?": "Илья.",
  "Много подвигов совершили во время Великой Отечественной войны бойцы и командиры Красной Армии. Вот некоторые из героев: Петр Чиркин, Александр Панкратов, Захар Сорокин. А какие три более известные фамилии обычно упоминают при подобном перечислении?": "Гастелло, Матросов, Маресьев.",
  "История награждения этим орденом полна абсурдов. В частности, имена этих \"абсурдов\": Сурамарит, Сианук, Хайле Селассие. Хотя этим орденом был награжден сам Верховный Главнокомандующий маршал Сталин. Примечательно, что указ об утверждении этого ордена был опубликован на следующий день после легендарного приказа упомянутого \"высокопоставленного кавалера\". Назовите этот приказ или хотя бы его номер.": "Приказ N 227 \"Ни шагу назад!\" от 28.06.1942 г.",
  "Снайпер Василий Зайцев вспоминал, как во время боев за Сталинград его комбат просил прислать в батальон для штурмовых групп \"феньки\" и \"дегтяревки\" без рубашки. Возможно, вы не знаете, что такое \"дегтяревки\", поэтому ответьте, что такое \"феньки\".": "Ручные гранаты Ф-1.",
  "Став командиром 99-й стрелковой дивизии, будущий главнокомандующий Русской освободительной армии довольно быстро превратил ее в лучшее соединение округа. В качестве поощрения он получил высший орден СССР - орден Ленина - взамен сданной в Гохран другой награды, полученной в 1939 году. Какой именно награды?": "Орден Золотого дракона.",
  "ЭТО называли по-разному: \"кошкинская смесь\", \"коварная смесь\", \"коньяк старый\", \"Кечугин-Солодовник\". Сейчас наиболее распространено прозвище ЭТОГО, пришедшее к нам, скорее всего, с Запада. Назовите его.": "\"Коктейль Молотова\".",
  "Советское командование предложило врагу сдаться, и лишь после того, как советские парламентеры были убиты, начались непосредственно бои за город... После взятия города 79 советских частей и соединений получили почетное право называться в его честь. А сам город стал основой \"первой составляющей\" новой серии советских наград периода Великой Отечественной войны. Примечательно, что эта \"первая составляющая\" осталась в нашей памяти благодаря народному артисту России, уроженцу города Нежина. Процитируйте соответствующую строчку его творения, в которой упоминается эта \"первая составляющая\".": "\"А на груди его светилась медаль за город Будапешт\".",
  "Командир огневого взвода 221-й Краснознаменной батареи Северного Оборонительного района Исмаил Роднянский вспоминает, что 21 июня 1941 года на батарею поступил доклад о том, что на горизонте показались военные корабли. Сигнальщики батареи посоветовали ему следующее: \"Пока не докладывайте в МУР, они могут ошибаться, пусть подойдет поближе\". А что сигнальщики называли МУРом?": "Мурманский укрепленный район.",
  "За несколько лет до войны 12 мая ОН провел встречу на \"высшем\" уровне с командой, название города которой было посвящено тому же человеку, что и ЕГО название того времени. Нынешнее название той команды, с которой ОН встречался, представляет собой профессию того человека, в честь которого она была названа тогда. А кого ОН ждал в первый день войны, хотя встреча так и не состоялась?": "\"Спартак\" (Харьков).",
  "На сайте, посвященном советскому ордену Ушакова, командующий Кронштадтским оборонительным районом контр-адмирал Юрий Ралль отмечен по двум причинам. Во-первых, он получил знак ордена Ушакова II степени за N 1. Назовите вторую причину, выделяющую Ралля из группы других лиц, награжденных этим орденом.": "Ралль является дальним потомком Ушакова.",
  "В июне 1868 года в бою с русской армией при Зарабулене передние ряды бухарцев встали на руки, а задние стали добросовестно трясти их за ноги. Оказалось, что бухарцы посчитали эти телодвижения важным обрядом для победы, подсмотрев их за месяц до того у русских, атаковавших высоту Чапан-Ата. А что делали русские солдаты перед этим \"ритуалом\"?": "Переходили вброд реку.",
  "Этот уроженец Гюнцбурга, воспитанный в строгих католических традициях, учился во многих университетах. В армии сначала был военным лыжником и скалолазом, затем в составе дивизии \"Викинг\" воевал на территории СССР, дослужился до звания капитана. После контузии в начале 1943 года он был отправлен в запас, где стал заниматься врачебной деятельностью. Под каким прозвищем вошел в историю этот человек?": "\"Доктор Смерть\".",
  "Согласно некоторым источникам, ЭТОЙ медалью под N 1 были награждены сразу девять особо отличившихся героев. Среди них был тот, кого считали погибшим, но он выжил, хотя и лишился в результате успешной боевой операции обоих глаз. Мало того, что ЭТА медаль была первой, так она еще долгие годы оставалась единственной в своем роде до появления ДРУГОЙ медали. Назовите год появления ДРУГОЙ медали.": "1974 г.",
  "Петр Тараничев вспоминал, что в 1941 году их заводу поручили выпускать один из важных компонентов некоего оружия - двутавровые металлические балки. Обработка этих балок велась на продольно-строгальных станках с соблюдением исключительной точности выполняемых операций. Назовите это оружие, используя всего пару букв и цифр.": "БМ-13.",
  "В энциклопедии \"Авиация\" на стр. 327 приведены фотографии четырех лиц, имеющих отношение к авиации. Последние трое: А.Л. Манучаров - советский летчик-испытатель, А.Г. Маресьев - советский летчик, Герой Советского Союза, воевавший на протезах, Л.М. Мациевич - первый погибший русский летчик. Назовите первого человека, портрет которого помещен на этой странице.": "Хайрем Стивенс Максим.",
  "ОН служил в частях Дунайской и Азовской флотилий. Среди ЕГО наград есть награда с N 6. А через несколько лет после Победы ОН сыграл роль Виктора Ермолаева, который своим телом закрыл от пули человека, непосредственно связанного с названием той самой награды. А в каком фильме это произошло?": "\"Корабли штурмуют бастионы\".",
  "Герой одного произведения, офицер вермахта заявил как-то, что один из его сослуживцев - страстный коллекционер. В произведении утверждается, что эти слова были сказаны наугад, однако автор вопроса поразился любопытному совпадению - ведь чуть ранее по тексту сообщалось, что этот сослуживец был должен герою около семи тысяч. Что же, по словам героя, \"коллекционировал\" этот сослуживец?": "Марки.",
  "Главный штаб польской армии в 1939 году послал странную радиограмму: \"Познаньская армия должна идти на обед к Вежбицкому и далее на юг\". Что же, по мнению поляков, было у немцев, а посему и заставило польских генералов отдать такой приказ?": "Польский шифр.",
  "В истории этой медали есть любопытный факт: за исключительный героизм ей награждались представители \"старших по званию\" по представлению \"младших по званию\". А вручалась медаль за личный героизм, что роднило ее со знаменитой медалью \"За отвагу\". Необычен был и вид этой медали, которая содержала несвойственный другим медалям элемент. Какой?": "Якорная цепь.",
  "По-немецки \"нэбель\" означает \"туман\". А какие войска в разделе \"Правила допроса\" из \"Справочника партизана\" по-немецки назывались \"нэбельтрупн\"?": "Химические войска.",
  "В статье, комментирующей отмену в прибалтийских странах торжеств, посвященных Дню Победы, утверждается правильность постановки ЕЕ. От НЕЕ однажды зависела человеческая жизнь. Какие глаголы заменил автор статьи в известном лаконичном высказывании словами \"праздновать\" и \"работать\"?": "Казнить, помиловать.",
  "Русский броненосный крейсер \"Баян\", погибший в русско-японскую войну, настолько хорошо зарекомендовал себя в боевых действиях, что после русско-японской войны по его типу построены еще три крейсера - \"Паллада\", \"Адмирал Макаров\" и... Назовите третий.": "\"Баян\".",
  "Значительная часть ЕГО наследия посвящена Великой Отечественной войне. Однако одно ЕГО произведение 1967 года к войне не имеет отношения. Между тем, в названии этого произведения напрямую указаны два элемента из двенадцати, \"созвездие\" которых образовалось в СССР к лету 1985 года. Кстати, в тексте упомянутого произведения упомянуты еще три элемента из данного \"созвездия\". В ответе укажите название этого произведения.": "\"Москва - Одесса\".",
  "Для выбора названия ЭТОГО изначально рассматривались три равнозначных варианта. \"Цистерна\" и \"резервуар\" были отклонены. Для сохранения тайны сначала планировали пустить слух о назначении ЭТОГО для Месопотамии, но этот вариант не был принят, т.к. на тот момент англичане уже успели ее потерять. В итоге дезинформация все-таки была запущена посредством сопроводительной надписи на ЭТОМ. Воспроизведите эту надпись на том языке, на котором это сделали англичане.": "\"Осторожно. Петроградъ\".",
  "Этот город до войны называли \"индустриальным сердцем\" региона. А первые 14 месяцев Великой Отечественной войны один из заводов этого города был головным предприятием танковой промышленности СССР, давая до 40% производившихся танков \"Т-34\". Назовите этот завод тремя словами.": "Сталинградский тракторный завод.",
  "ЭТИМ была отмечена чехословацкая бригада под командованием генерала Людвига Слободы за Белую Церковь. Инициировал появление ЭТОГО Н.С. Хрущев. Генерал-майор А.И. Данилов стал \"первооткрывателем\" ЭТОГО. Примечательно, что ЭТО было единственным советским среди многих ему подобных, имевшим \"нечто\". Охарактеризуйте это \"нечто\" как можно точнее.": "Надпись не на русском языке.",
  "Обычно ОНИ не слишком молоды. Но даже и молодой ОН не будет младшим. А вот старшими ИМ быть случалось. Но когда в тяжелый час старшие ОНИ приобрели грозное односложное наименование - они как будто выросли в чине и прибавили указание на общность. При матушке-Екатерине ИМ, насколько известно, не приходилось быть ни министрами, ни вторыми лицами. Один чеховский герой был упразднением ИХ крайне огорчен. А вот один американец с необычайной легкостью стал ИМ, а все потому, что его остроумный папа, кстати, тоже ОН, с рождения сделал сына ИМ. Назовите ИХ.": "Майоры.",
  "Тех, кто награжден названной в честь НЕЕ наградой, мы непременно поздравляем 9 мая, но и еще через три дня. И даже уместно было бы поздравлять двумя месяцами ранее. Это отчасти потому, что ОНА спасла, пожалуй, больше человеческих жизней не своим самоотверженным трудом, а при помощи статистических исследований. Назовите профессию награжденных.": "Медицинские сестры.",
  "Рассказывая о работе порохового завода во время Великой Отечественной войны, Кузьма Хмелевский особо отмечает цех, составлявший \"святая святых\" завода. В этом цехе рабочие носили мягкие тапочки, передвигались медленно и плавно, говорили шепотом. Назовите основную продукцию этого цеха.": "Нитроглицерин.",
  "В декабре 1941 года генерал-майору А.М. Василевскому было приказано в полной парадной форме и при орденах прибыть в кабинет И.В. Сталина для участия в приеме генерала В. Сикорского. В назначенный час будущий маршал вошел в кабинет. На его груди сверкал орден Красной Звезды и медаль \"XX лет РККА\". Сталин спросил: \"Товарищ Василевский, почему вы не надели остальные ордена?\". Чем аргументировал отказ надеть другие ордена Василевский?": "\"Не надел потому, что других нет\".",
  "Внимание, в вопросе есть замены! Вы таки будете смеяться, но ПЕРВАЯ стала ТРЕТЬИМ на 20 лет и 7 дней раньше ВТОРОЙ. Если вы догадались, какие замены мы произвели в вопросе, то без труда назовете популярного \"бандита\", который \"начал\" в ПЕРВОЙ, а \"закончил\" во ВТОРОЙ.": "Леонид Осипович Утесов.",
  "В блокаде Ленинграда приняли участие, помимо немцев и финнов, итальянцы. Нанесенный ими ущерб советским войскам можно оценить только по их донесениям, но разрушения немецких городов, причиненные этим отрядом, вполне доказаны. Для чего же они разрушали немецкие дома?": "Чтобы провезти торпедные катера по городу.",
  "\"Если я могу понять, как сделаны первые два, то я ничего не могу понять, как сделано это чудо\", - так говорил известный политик, называя три лучших орудия XX века, среди которых он упомянул английскую пушку и немецкий \"Мессершмит\". Кстати, когда Гитлер в свое время узнал о появлении этого \"чуда\", он повернул танковую армию и 10 стрелковых дивизий туда, где это чудо тиражировалось. Какой же город стал объектом \"повышенного внимания\" немцев?": "Харьков.",
  "Если пехотинцев считают по штыкам, а кавалеристов по саблям, то как считают боевые корабли?": "По вымпелам.",
  "Внимание, в вопросе есть замена! В своем очерке от 14 января 1943 года Илья Эренбург писал: \"Немцы вспоминают теперь прошлую зиму. Нужно углубить их воспоминания. Почему бы не напомнить им о 1945-м? Это, кстати, юбилей...\". Далее он пишет, что уже 1943-й может стать 1945-м. Сделав обратную замену, укажите, какой юбилей упоминал Эренбург.": "25-летие поражения Германии в Первой мировой войне.",
  "На ручках и передней панели радиостанции \"Север\" 1942-1944 гг. выпуска надписи были сделаны на английском языке. Догадавшись о назначении радиостанции, назовите основную цель описанного выше нововведения.": "Чтобы германская контрразведка принимала разведчиков, схваченных с этими радиостанциями, за англичан.",
  "Она родилась в мае 1921 года. Воевала, добывала сведения о противнике, организовывала диверсии в тылу врага. Погибла в 1944-м, и была незаслуженно забыта почти на 20 лет. Но награда все же нашла героя, благодаря событию, начало которого пришлось на 16 февраля 1965 года. Так что же произошло в этот день?": "Была показана первая серия фильма \"Вызываем огонь на себя\".",
  "15 июня 1942 года сразу шесть наций, объединенные в союз, объявили войну Германии, Японии и Италии. Стали, так сказать, на тропу войны. По одному признаку, общему для этих наций, они могут быть отнесены к одной из держав-союзников. Другой признак напоминает о другой державе-союзнике, а \"знатоки нравов\" найдут сходство и с третьей державой-союзником. А вот с четвертым союзником им некогда даже пришлось сражаться. Назовите этот союз.": "Ирокезский союз.",
  "В сборнике рассказов о Героях Советского Союза можно заметить определенный порядок, продиктованный господствовавшей идеологией. Так, третьим по счету в этой книге был рассказ о Герое Советского Союза, командире белорусских партизан Минае Шмыреве. Назовите в правильном порядке двух летчиков, рассказы о которых были первым и вторым соответственно.": "Александр Покрышкин и Иван Кожедуб.",
  "Внимание, анекдот! При поступлении в учебное заведение абитуриент Семенов не ответил ни на один вопрос, в результате чего был зачислен сразу на второй курс. В какое учебное заведение поступал Семенов?": "В разведшколу.",
  "Возвращаясь с парада 7 ноября 1941 года, одна из рот отдельной моторизованной мотострелковой бригады особого назначения НКВД пела песню собственного сочинения, заканчивавшуюся словами \"... Мы по улицам Берлина стяг победный пронесем!\". Поскольку немцы стояли под Москвой, сочинение это было явной литературщиной, но вместо того, чтобы философски смириться с поражением, бойцы совершили свой исторический подвиг. Ответьте при помощи четырех букв: откуда пришли в бригаду бойцы этой роты?": "ИФЛИ.",
  "Ответьте двумя словами, что объединяет Иосифа, Бернарда, Дуайта, Михая и Роля?": "Орден \"Победа\".",
  "Его карьера началась с ранения и контузии в октябре 1941 года. Размышления о причине поражения советских войск заставили его задуматься над изготовлением опытного образца нового оружия. Хотя \"звездный час\" этого человека наступил спустя не один год, победа в конкурсе под причудливым псевдонимом из шести букв стала началом пути к славе. Мы не просим вас назвать его фамилию. Мы даже не просим вас назвать его имя и отчество. Назовите тот самый \"звездный\" псевдоним.": "Михтим.",
  "С первых дней Великой Отечественной войны он был зачислен в добровольческую бригаду, потом оказался в партизанском отряде, сражавшемся с врагом в Брянских лесах. После очередной боевой операции вынес с поля боя раненного в голову командира отряда. За участие в боевых действиях отряда в тылу врага был награжден орденом Боевого Красного Знамени. Он участвовал в 204 боях, а в 1942 году был удостоен высшего почетного звания. Какого?": "Заслуженный мастер спорта СССР.",
  "Как известно, план войны между Германией и СССР первоначально основывался на идеях Маркса. Но успех маршала-диктатора сделал его идеи устаревшими, и окончательный план войны принадлежал человеку, которому часто и безосновательно приписывали дворянское происхождение. Назовите его.": "Фридрих Паулюс.",
  "Как только встал вопрос об оснащении английских танков чисто пулеметным вооружением, встал вопрос: \"Как их различать по наименованию с более ранними моделями - пушечными или пушечно-пулеметными?\". С учетом того, что основной задачей новых моделей было подавление пехоты в окопах и прикрытие танков старой оснастки, решение было найдено весьма оригинальное. Укажите названия \"старых\" и \"новых\" моделей в правильном порядке.": "Самец и самка.",
  "Орденская лента ПЕРВОГО сознательно была заимствована художником ВТОРОГО и даже использовалась в оформлении ТРЕТЬЕЙ. Если вы догадались, какие нами сделаны в вопросе замены, то без труда назовете упомянутого художника.": "Н.И. Москалев.",
  "Незадолго до Великой Отечественной войны состоялась важная встреча скульптора Веры Мухиной с художником Казимиром Малевичем. На встрече были затронуты такие вопросы, как число поверхностей, углы их наклона, ширина и высота. А уже во время войны в 1943 году предмет дискуссии был запущен в серийное производство на заводе в городе Владимирской области. О чем же идет речь?": "Граненый стакан.",
  "Немецкая мина Glas.Mi.43, не требовавшая дефицитных компонентов и весьма опасная для неприятельских (да и для своих) саперов, была выпущена в количестве более 11 млн. штук. Однако 9,7 млн. этих мин так и остались лежать на складах. Тем не менее, уже после окончания войны, в 1946-47 гг. производство было возобновлено. Мы не спрашиваем вас, какие части при этом уже не устанавливались. Ответьте, какая деталь была добавлена.": "Ручки.",
  "Внимание, в вопросе есть замены! Как-то по весне, не так давно, близ Амстердама всплыл ТЮЛЕНЬ. И все бы ничего, вот только дата его гибели датирована прошлым веком. Хотя и это обстоятельство для карликовых ТЮЛЕНЕЙ не нонсенс: всему есть простые объяснения. Кстати, в России уже давно \"обитают\" ПИРАНЬИ, которые кроме основных плюсов ТЮЛЕНЕЙ, имеют еще ряд отличительных особенностей. И хотя ПИРАНЬЯМ не суждено было получить массовое распространение по причине недофинансирования, многие из вас почти наверняка видели одну такую ПИРАНЬЮ по телевизору. А в каком кинофильме состоялся ее дебют?": "\"Особенности национальной рыбалки\".",
  "В 1941 году этот белорусский город существовал на картах и не раз фигурировал в донесениях. Но летом 1944 года, после освобождения от немцев, он был переименован. По мнению Константина Симонова, не последнюю роль в этом сыграла традиция называть отличившиеся части именами взятых ими городов. Назовите старое название упомянутого города, которое не хотели приписывать себе герои-освободители.": "Пропойск.",
  "Друг и ученик Галлая Ульрих Унгер вспоминал, как однажды они, отмечая советский День авиации, поехали на \"Макс-шоу\" в Жуковский. А на следующий день Галлай во время беседы с Унгером вдруг заявил: \"Спасибо родной коммунистической партии за то, что она дала нам спокойно отпраздновать День авиации\". В каком году были произнесены эти слова?": "В 1991 году.",
  "Как известно, США имеют республиканскую форму правления. Однако если в Вашингтоне не оказалось бы \"царя\", однофамильца другого тамошнего \"владыки\", США могли бы оказаться без атомной бомбы - и без автомобилей-амфибий, да и вообще могли бы проиграть Вторую мировую войну. Кстати, вы не раз пользовались одним из достижений современной науки и техники, созданным благодаря ему. А над чем он, собственно, \"царствовал\"?": "Над американской наукой.",
  "Было много предложений по поводу нового названия этого поселка. Каждая из трех рабочих версий подчеркивала и суть населенного пункта, и его значение для СССР, и героизм его отдельных \"защитников\". Решающим стало предложение главы местного Совета депутатов трудящихся - ведь именно так называли себя защитники этих мест во время Великой Отечественной войны. Кстати, отчасти благодаря Вениамину Каверину об этих местах узнали многие жители бывшего Советского Союза. Назовите прежнее и нынешнее названия этого населенного пункта.": "Поселок Ваенге и город Североморск.",
  "Один из построенных перед войной в СССР тральщиков, позже удостоенный звания гвардейского, назывался \"Защитник\". А от чего \"защищал\" давший ему имя?": "От минных тралов.",
  "Изначально это воинское формирование имело в своем названии только одно слово. Второе слово было добавлено позже, по личному распоряжению Сталина. Обладая извращенной фантазией, это второе слово можно буквально трактовать как указание на отсутствие буквы. Какой буквы?": "Буквы \"н\" русского алфавита.",
  "Внимание, в вопросе есть замена! В интернет-дневнике бойца одного специфического американского подразделения, которое однажды выполняло работу совместно с русскими, есть запись, смысл которой сводился к тому, что в честь традиционного БАННОГО ДНЯ русские пригласили его на совместное отмечание... Назовите число и месяц, которыми датирована эта запись.": "23 февраля.",
  "В соответствии с Указом Президиума Верховного Совета СССР 1944 года, за выслугу лет в РККА одним орденом могли наградить дважды. Причем периоды выслуги для первого и второго награждения были четко оговорены, невольно совпадая с хронологией описанных событий в известной трилогии. О каком ордене шла речь?": "Орден Красного Знамени.",
  "В 1930-х гг. в СССР награжденному орденом \"Знак Почета\" выплачивали дополнительно 10 рублей, орденом Красной Звезды - 15 рублей, а высшим орденом СССР - орденом Ленина - 25 рублей. Скажите, чем награждались те, кому выплачивали 50 рублей?": "Званием Героя Советского Союза.",
  "В первые дни Первой мировой войны флотилия британских рыбацких судов спустилась по Темзе и вышла к нидерландским островам. Однако свою \"добычу\" они не увезли с собой, а \"отпустили\" обратно в море. А что перед этим они сделали с этой \"добычей\"?": "Подключили свой кабель.",
  "Внимание, в вопросе есть замены! Энциклопедия Кирилла и Мефодия за 2003 год знает о восьми ТАКИХ (с небольшой натяжкой, даже о девяти). Многим из вас наверняка знакомы только трое ТАКИХ. Примечательно, что один из этих троих был обладателем трех БОЛЬШИХ ПЛЮШЕК. А куда он \"передал\" вторую БОЛЬШУЮ ПЛЮШКУ?": "На танк с именем \"Грозный\".",
  "Мощи этого святого, канонизированного Русской православной церковью, хранятся в одном из монастырей Мордовии. В СССР в честь него были учреждены орден и медаль, причем орден первой степени считался в СССР вторым по редкости вручения после ордена \"Победа\". Назовите этого святого.": "Федор Ушаков.",
  "Доставив боеприпасы, продовольствие, сигареты и письма на остров Коррехидор, командир подводной лодки \"Траут\" попросил сначала немного песка, потом цемента - но ему отказали. Зато предложили нечто более весомое. Назовите три вещи, которые ему дали взамен просимого.": "Золото, серебро, ценные бумаги.",
  "Внимание, в вопросе есть замена! 20 сентября 1949 года аналитики ЦРУ представили документ, в котором утверждалось, что наиболее вероятным сроком появления ЭТОГО в СССР является середина 1953 года. А что произошло в СССР за несколько недель до того, как был представлен этот документ?": "Проведено первое испытание атомной бомбы.",
  "При въезде в Зеленоград на холме установлен монумент, посвященный погибшим защитникам Москвы. На нем есть надпись-эпитафия, мало кому известная. А вот 3 декабря 1966 года состоялось событие, после которого появилась другая эпитафия, которую в окончательном варианте знают все. А как звучала эта эпитафия в первоначальном варианте?": "\"Имя его неизвестно, подвиг его бессмертен\".",
  "19-летний Вернер фон Браун работал в организации Ракетенфлюгплатц ассистентом, конструктором, теоретиком и даже членом совета директоров. Что же частенько приходилось делать фон Брауну, чтобы высвободить время для этих работ?": "Пропускать занятия (лекции) в высшем учебном заведении.",
  "Эти танки отличились лишь во время одной из операций в Северной Африке. В остальном, как показали боевые действия, они оказались недостаточно вооруженными и защищенными: например, они не были оснащены фугасными снарядами. Примечательно, что даже их название созвучно термину, которым вполне можно было охарактеризовать эти машины. А каких танках идет речь?": "\"Крусайдер\".",
  "В начале 1942 года токийское радио сообщило странную новость: \"Американцы сформировали пиратскую флотилию подводных лодок - дерзко выкрашенные в красный цвет, они атакуют транспорты с беспомощными солдатами\". Американские моряки даже предположили, что это втайне помогающие им большевистские субмарины. И только небольшая группа моряков знала, какой \"дефицит\" послужил поводом для появления этой новости. Назовите его и вы.": "Дефицит времени.",
  "Внимание, в вопросе есть замена! Этот советский нарком так и не побывал на боевом корабле, названном в его честь. А во время войны на этом корабле выходила газета под названием \"Красный ПЛУГ\". Если вы догадались, какое слово в вопросе мы заменили словом \"ПЛУГ\", то без труда назовете более позднее название упомянутого судна.": "\"Слава\".",
  "Эта героиня войны, соратница Зои Космодемьянской, казненная гитлеровцами в один день с ней, была посмертно награждена орденом лишь через 20 лет после Победы. Но к этому времени ее скульптурное изображение давно уже украшало Москву. А какой предмет был увековечен в этом произведении искусства?": "Весло.",
  "В начале 1930-х гг. подразделению создателя \"Фау-2\" Вальтера Дорнбергера запрещалось покупать предметы и устройства, которые не имели никакого отношения к ракетным испытаниям. Поэтому приходилось скрывать покупки под сложными наукообразными названиями. Так, например, один из таких \"подпольных\" атрибутов был зашифрован как устройство для обработки заготовок из определенного материала с фиксированным предельным размером. Что это был за атрибут?": "Точилка для карандашей.",
  "Не исключено, что создатели популярного советского фильма и не знали про Ивана Чисова. Тем не менее, этот фильм начинается с эпизода, в котором главный герой совершает действие, которое в реальной жизни совершил упомянутый Чисов. Назовите воинское звание и фамилию главного героя этого фильма.": "Майор Булочкин.",
  "В Азовской флотилии один брандер имел девиз: \"Не без огня жизнь моя\". Это был корабль-камикадзе, который швартовали к кораблю противника и затем поджигали. На корме этого корабля был герб. Назовите центральную фигуру из этого герба.": "Горящая саламандра.",
  "Один подпрапорщик, совершив дурной поступок, но не желая, чтобы поступок стал бесчестным, намеревался сделать то, что в определенной мере соответствовало его чину. И хотя до конца свое намерение довести он не сумел, его в конечном итоге оправдали. Ответьте максимально точно тремя словами, что же он намеревался сделать?": "Умереть под знаменем.",
  "На рапорте обладателя \"Золотой Звезды\" за N 1 Анатолия Ляпидевского о приеме в Военно-воздушную инженерную академию им. Н.Е. Жуковского Ворошилов написал: \"Проверить знания тов. Ляпидевского, если подготовлен - принять...\". А какие два действия Ворошилов приказал выполнить в том случае, если Ляпидевский оказался бы не подготовлен?": "Подготовить и принять.",
  "Внимание, в вопросе есть замена, нагло поправшая нормы русского языка! На русской открытке начала прошлого века фотоизображение человека и судна сопровождает четверостишие, в котором мы пропустили одно слово: Он был товарищем (пропуск), Он отстоял в лихом бою Родную честь родного ЗНАМЯ И славу вечную свою. Заполнив пропуск и восстановив замену, вы легко назовете корабль, которому посвящена открытка.": "\"Кореец\".",
  "В разное время были созданы \"X\", \"Y\" и даже \"X-Y\". Есть даже \"YZ\", где в названии сочетаются фамилии американского \"первопроходца\" и английского промышленника. \"X\", специализировавшаяся на версии \"лайт\", если можно так сказать, в 1917 году предприняла успешную попытку по переходу в другую \"категорию\". А что явилось результатом данной попытки?": "Биплан \"Виккерс Вими\".",
  "Однажды \"маленький тигр\", провожая \"мифическую героиню\", встретил \"две серые узкоглазые лодки\", сильно заинтересовавшиеся его \"спутницей\". Он поступил как настоящий джентльмен - полез в безнадежную драку, давая \"спутнице\" возможность убежать. Но, вопреки всем ожиданиям, не только не погиб, но и победил. Назовите точное \"имя\" этого \"тигра\".": "\"Бенгал\".",
  "Прослушайте стихотворные строки студентки Ленинградского государственного педагогического института им. А.И. Герцена Н.К. Дятловой: Чердак большой, просторный, чистый, Песок насыпан золотистый. Лежат совки, крюки и палки - Всем этим... Несмотря на оборванную нами последнюю строчку стихотворения, вам будет несложно догадаться о причине, по которой автору стихотворения довелось увидеть (и не раз) эту \"дивную\" картину. Причина эта, описать которую можно двумя словами, помимо прочего является названием песни прошлого века, исполняемой отечественной рок-группой. Назовите эту группу.": "\"Калинов мост\".",
  "\"Олег\", \"Дмитрий Донской\", \"Владимир Мономах\"... Назовите еще одного \"князя\", возглавляющего этот список, если из них только \"Олег\" избежал общей участи.": "\"Князь Суворов\".",
  "Согласитесь, что лестно послужить прототипом для литературного персонажа, претворив в жизнь все, пусть и не всегда приятные, \"приключения\", которые часто все-таки заканчиваются хорошо. А теперь назовите судно, которым командовал один такой \"прототип\", если его литературному прообразу с этимологически схожим именем этого, насколько нам известно, так и не довелось сделать.": "\"Победа\".",
  "Контр-адмирал Осипенко долгие годы командовал находившимся в городе Обнинск центром подготовки экипажей советского военно-морского флота. Назовите максимально точно объекты, на которые экипажи направлялись после обучения в этом центре.": "Атомные подводные лодки.",
  "В русско-японскую войну ходил анекдот, будто в английских газетах давали с русско-японского фронта такую информацию: \"Вчера на рассвете японские солдаты с бравыми возгласами: \"Хэйко банзай\" (что означает \"Да здравствует микадо\") бросились в атаку на русских. Русские отбили эту атаку со свирепым воплем: \"Опять тутихмать!\", что в переводе значит...\". Как же, согласно анекдоту, переводили эту загадочную русскую фразу лихие английские борзописцы?": "\"Да здравствует император!\".",
  "Один из x считал, что X - ничто, а вот каждый из x - кто-то. Другой x издал исторические исследования, в числе которых были и \"Заметки о x2\" и \"От x1 до x2\". Догадавшись о том, что такое X и x, ответьте, кого мы заменили на x1 и x2.": "Бисмарк, Гитлер.",
  "Немецкий девиз этой воинской награды весьма парадоксален, если вспомнить, что ею были награждены Эйзенхауэр, Монтгомери, Жуков, Рокоссовский - \"За сражения против немцев\". Латинский девиз намекает на государственное устройство страны, в которой он был учрежден. А о том, связано ли название награды с городом или с действием, до сих пор не пришли к согласию. Тем не менее, назовите этот орден.": "Орден Бани.",
  "Когда Виталий Попков попал в авиационный полк, он имел звание сержанта. По глупости, решив на первом смотровом полете показать себя \"в лучшем свете\", он схлопотал разнос от командира и надолго был \"разжалован\" в дежурные по аэродрому. Незадачливому сержанту только и оставалось, что завести собаку и ловить кузнечиков на летном поле... Правда, свое он еще наверстал, став за время войны дважды Героем Советского Союза. К тому же ему посчастливилось стать прототипом сразу двоих киноперсонажей. А по чьей \"режиссерской\" воле это случилось?": "Леонида Федоровича Быкова.",
  "Несмотря на то, что существуют международные сигналы бедствия на море, существовала (а может, и существует до сих пор) часть кораблей, которые могли подавать эти сигналы только в строго оговоренных случаях, ибо во всех других случаях использование этих сигналов запрещалось. В каких же случаях разрешалось использовать международные сигналы бедствия этим кораблям?": "Только в мирное время, в отдельном плавании, когда помощь не может быть оказана другими кораблями ВМФ СССР.",
  "Внимание, в вопросе есть замена! В 1943-1944 гг. один немецкий инженер флота изобрел человекоуправляемую торпеду \"НЕПОЛИТКОРРЕКТНЫЙ\". Если вы догадались, какую замену мы сделали в вопросе, то без труда назовете вежливую форму немецкого слова \"НЕПОЛИТКОРРЕКТНЫЙ\".": "Мор.",
  "8 мая 1940 года норвежский минный заградитель \"Олаф Триггвасон\" смог дать успешный бой немецким кораблям, высаживавшим десант в Норвегии. Но на следующий день немцам удалось все же захватить его и включить в состав своего флота под названием \"Альбатрос\". Правда, вскоре он был переименован в \"Бруммер\". А по какой причине немцы отказались от названия \"Альбатрос\"?": "Этот минзаг в бою потопил как раз немецкий эсминец с названием \"Альбатрос\".",
  "Все многообразие копейных поединков рыцарей на турнирах происходит от двух основных типов - гештеха и реннена. Основные отличия одного от другого можно и сегодня найти в игровых видах спорта, причем в объединенном виде. Представив себе поединок рыцарей, назовите эти два различия.": "Смена ворот и перерыв.",
  "Немецкие сверхмалые подводные лодки \"Зеехунд\" уклонялись от атак британских самолетов стремительным погружением, не выключая дизеля надводного хода. При этом дизель, работая, забирал воздух из внутренних отсеков лодки. Возникала опасность, что мотор, выкачав весь воздух из лодки, задушит экипаж. Тем не менее, немецкие подводники утверждали: \"Дизель нас не погубит\", и продолжали практиковать срочное погружение с работающим двигателем. Что же давало им такую уверенность?": "Дизель \"задыхался\" чуть раньше, чем люди.",
  "Впервые они появились на рубеже XIX-XX вв. в Южной Африке, но их \"звездный час\" пробил в России в 1918-1922 гг. Потом, в 30-х гг., многие из них попали в руки НКВД, а во второй половине XX в. уцелевшие их представители наблюдались в Забайкалье. Их точное число сейчас не известно, но уж один точно есть и широко известен благодаря видному политическому деятелю. Назовите последнего.": "Ким Чен Ир.",
  "В этом произведении указывается точная дата и точное время определенного действия по отношению к конкретному топониму. Также в нем говорится о спящих поколениях, ястребах, всех-всех мужчинах, кусках и затылках. Кстати, Клавдия Шульженко активно использовала главную составляющую данного произведения в своем творчестве. В ответе укажите точные дату и время так, как это было сделано в упомянутом произведении.": "22 июня ровно в 4 часа.",
  "В Нью-Йорке недалеко от бывшего Всемирного торгового центра недавно открылся первый в мире магазин, торгующий оборудованием определенного свойства. Там можно купить счетчики Гейгера, йодистые таблетки для профилактики лучевой болезни, противогазы, защитные противохимические костюмы и даже парашюты для прыжков с небоскребов. Объединяющее их свойство характеризуется по-русски одним прилагательным. Назовите это прилагательное.": "Антитеррористические.",
  "Дмитровская башня нижегородского кремля была усилена отводной башней. Это предмостное укрепление, пятиугольное в плане, имело четыре каменные стены, две из которых были расположены параллельно мосту, а две другие соединялись углом, направленным в напольную сторону (от кремля). Отводная башня, таким образом, не имела пятой стены и крыши. Зачем это было сделано?": "В случае захвата врагом башня могла быть обстреляна со стороны Кремля.",
  "В серии карикатур датчанина Херлуфа Бидструпа \"Американское поведение\", опубликованных в газете \"Правда\" в 1960 году, действуют четыре персонажа: высокий тощий старик в звездно-полосатом цилиндре, женщина в непонятном колпаке, толстяк в цилиндре с \"Юнион Джеком\" и крепыш в рабочем комбинезоне с надписью \"СССР\". Пока рабочий пожимает руки женщине и толстяку, старик залезает ему в карман. Рабочий ловит его за руку, старик начинает оправдываться, что это не он, но рабочий достает из своего кармана перчатку старика и показывает ее остальным. На перчатке стоят буква и цифра. Воспроизведите их.": "U2.",
  "Один из разделов сайта, посвященного истории военно-морского флота, содержит описания таких кораблей, как французский авианосец \"Жоффр\", американский авианосец \"Юнайтед Стейтс\" и английский \"Хабаккук\", советских кораблей - линкора \"Советский Союз\", ЛПЛ и ракетного катера пр. 1231, японского крейсера В-64. А кто командовал кораблем, числящимся на этом сайте за Индией?": "Капитан Немо.",
  "Танк Т-44 достаточно мало известен широкой публике. Его \"старший брат\" Т-34 прошел всю Великую Отечественную войну, \"младший\" - Т-54 - участвовал во многих локальных конфликтах, а вот он как бы остался не у дел. До конца войны было выпущено всего 190 машин, которые не приняли участие в боевых действиях, выпуск был прекращен в 1947 году, с вооружения они были сняты в конце 70-х гг. Однако на закате карьеры им все же довелось принять участие в \"боях\" Великой Отечественной. Назовите человека, благодаря которому это произошло.": "Юрий Озеров.",
  "Русские крейсера \"Варяг\" (в 1901 году) и \"Аскольд\" (в 1902 году) были посланы в Персидский залив для усиления там русского влияния в противовес английскому. В ответ англичане посылали в эти воды еще большие корабли - крейсер \"Амфитрита\" и броненосец \"Ринаун\". Однако русский консул Г.В. Овсеенко посчитал ответную инициативу англичан провальной: несмотря на величину броненосца, он пробыл там мало времени, был далеко от берега, а самое главное - проигрывал русским крейсерам по одному важному, с точки зрения простых восточных обывателей, параметру. Какому?": "Количеству труб.",
  "На одном из участков Ленинградского фронта командованию понадобилось произвести разведку тыла противника. После нескольких неудачных попыток переправиться на лодках через реку Лугу задание поручили двоим пловцам. И они сумели выполнить задание, хотя оба оказались ранены. Причем ранение одного из них привело к тому, что его рука перестала сгибаться, а пальцы сжались в кулак. Но герой-пловец не смирился с положением инвалида и сумел вернуться в спорт, позднее вновь став рекордсменом мира... Эта история легла в основу одной книги, посвященной этому герою, в которой, правда, его фамилия была изменена. Назовите оставшееся неизменным имя героя.": "Леонид.",
  "Автора вопроса всегда забавляло деление оружия на наступательное и оборонительное: ведь еще в средневековье широко были распространены смешанные его разновидности. Например, донжоны средневековых замков имели цоколь - наклонную стену у подножия вертикальных стен. Оборонительная функция ясна - скос стены отбивает вверх конец тарана, ослабляя силу удара и изматывая людей, обслуживающих этот таран. Каково же было наступательное предназначение этого цоколя?": "Скос стены позволял сброшенным сверху донжона предметам отлетать рикошетом в направлении толпы осаждающих, нанося им большие потери.",
  "13 сентября 533 года произошла битва при \"Дециуме\". Обычно название битвы даются по какому-то географическому объекту - поселению, реке, горе, но \"Дециум\" - ни то, ни другое, ни третье. Вспомнив латынь, назовите второе название этой битвы.": "Битва на десятой миле.",
  "Чье знамя в X веке следовало за \"Утром псового лая\", \"Днем помощи\" и \"Вечером потрясения\"?": "Пророка.",
  "Однажды Отто фон Бисмарк разбудил итальянского премьера, чтобы сообщить ему важную новость. Против ожиданий, итальянец не только не обрадовался, но даже сказал жене: \"Это значит, что мы проиграли войну\". Назовите дату этого разговора.": "22 июня 1941 года.",
  "В отличие от многих войн первого тысячелетия до нашей эры, точная дата окончания войны между Мидией и Лидией известна - это 28 мая 585 года до н.э. В этот день воюющие страны поспешили заключить мир из-за дурного предзнаменования. Какое же событие позволило так точно датировать окончание этой войны?": "Солнечное затмение.",
  "Внимание, в вопросе есть замена! По некоторым данным, для повышения ЭТОГО в Новгороде IX-X веков использовались названия концов (районов) города, его улиц и даже имена знатных людей. В Москве начала XVIII века с той же целью использовались названия русских городов. А в известном европейском городе, по-видимому, с этой целью ничего не использовалось, поэтому в итоге пришлось довольствоваться ЭТИМ помощников-добровольцев. Назовите последних.": "Гуси.",
  "Этот человек, по некоторым источникам, был вторым подчиненным, к которому сам Сталин однажды обратился по имени-отчеству. Разумеется, самому эпизоду благоприятствовал торжественный повод. Догадавшись, кто именно был удостоен такой почести Верховного Главнокомандующего, воспроизведите его ответ на поздравления по тому же поводу от другого должностного лица, с которым он был невольно связан в конце 30-х годов прошлого века.": "\"Рад стараться, гражданин начальник!\".",
  "У викингов некогда были популярны поединки типа \"хольмганг\" (буквально - \"прогулка на остров\"). Для участия в них оба бойца должны были внести залог - долю родового имущества, которая должна была отойти в пользу победителя. Правда, широкого распространения это \"развлечение\" не получило из-за частого недовольства. А кого?": "Родственников погибшего при поединке.",
  "Этот корабль в фильме \"Мичман Панин\" так сыграл роль вспомогательного крейсера \"Екатерина\", что английский справочник \"Jane's Fighting Ships\" в середине 50-х гг. прошлого века посчитал, что в советском военно-морском флоте есть крейсер \"Екатерина\". Примечательно, что за свою историю он переименовывался многократно. Назовите то из его названий, которое содержит конкретную дату.": "\"18 марта\".",
  "Всего за время Великой Отечественной войны было выпущено 5640 машин этого типа. 301 была поставлена в СССР, где они использовались в сражении на Курской дуге и при прорыве блокады Ленинграда. Правда, человек, чье имя носили эти машины, считал, что они обладают большими недостатками, чем он сам. Если вы догадались, кто это был, то без труда назовете комедию французского драматурга, в которой одним из персонажей является родственница (судя хотя бы по фамилии) упомянутого человека.": "\"Стакан воды\".",
  "Многим хорошо известны такие спецподразделения, как \"Морские котики\", \"Морские львы\", \"Тюлени\", \"Драконы\" и др. А вот о подразделении с именем насекомых, притом чуждых морю, слышать приходилось реже - и зря. Эти подразделения, созданные в США в декабре 1941 года, сразу после нападения на Перл-Харбор, сыграли важнейшую роль во Второй мировой войне: действовали в Корее, во Вьетнаме, в Ираке. Сейчас они состоят из амфибийных и мобильных подразделений. Некоторые неофициальные американские \"источники\" утверждают, что их русский аналог круче ВДВ и морской пехоты. Назовите упомянутые подразделения при помощи английских слов или даже букв.": "CB (Construction Battalions).",
  "Перевод \"имени\" этого \"соратника\" \"Бисмарка\" на русский язык даст имя известного литературного персонажа, а некоторые транскрипции его имени могут навести даже на фамилию этого же персонажа. Вам же предлагается назвать антипод этого литературного героя, согласно авторскому наблюдению.": "Владимир Ленский.",
  "Стыд и позор знатокам, которые не помнят главного калибра английских крейсеров типа \"Дидо\" (или \"Дидон\") и калибра пушки танка \"Королевский тигр\". Впрочем, для запоминания этой \"жизненно важной\" информации можно использовать некие подручные предметы. А каким общим словом упомянутые предметы называются?": "Дискеты.",
  "Первым своим названием ОНА может вызвать исторические или даже эстетические ассоциации, тем более, что и создана ОНА была человеком, не чуждым искусства. Третье ЕЕ название связано с полным георгиевским кавалером, а второе - с деятелем, чья биография, так или иначе, схожа с биографией человека, давшего ЕЙ третье название, но ушедшего из жизни гораздо раньше, во многом из-за \"пещерного\" вопроса. Назовите любой из псевдонимов этого деятеля.": "Арсений.",
  "На одном из тематических форумов приводился пример смешных неофициальных расшифровок привычных названий и аббревиатур военного времени. Так, один остряк придумал следующую расшифровку: \"8-я Особая школа баянистов 1-й Белорусской филармонии\". Многие из вас наверняка видели на российском телевидении или даже в видеопрокате сериал про \"школу баянистов\". Назовите исполнителя, сыгравшего в этой киноэпопее роль заглавного персонажа одной из песен популярной российской группы.": "Алексей Серебряков.",
  "Согласно В. Пикулю, на кораблях есть \"журнал ЧП\", куда наряду с отравлениями пищей, драками, эпидемиями, самоубийствами и пожарами заносят еще и ЛОЖЬ. И хотя на флоте ЛЖИ обычно не бывает, команду о ней все равно отдают, полагая, что она могла быть заброшена врагом. А что мы заменили словом \"ЛОЖЬ\"?": "Вошь.",
  "Как ни странно, одного моряка из \"русской партии\" чисто по-русски послали... в экспедицию, из которой он не вернулся. Его товарищей травили, шельмовали, гноили в ссылке, а ему относительно \"повезло\" - он потерял жизнь, но сохранил на карте не только свое имя, но и часть звания. Назовите этого \"везунчика\".": "Капитан-командор Витус Беринг.",
  "Это изобретение прошлого века знаменитого Старинова доставлялось к месту диверсии в разобранном виде. Устанавливалось оно на рельс, причем прямо перед приближающимся поездом на глазах у машиниста. Возможно, этим объяснялось неофициальное название этого изобретения из двух слов, которое вам и предстоит указать в ответе.": "Нахальная мина.",
  "Во времена Екатерины II в составе Балаклавского греческого батальона была особая рота, называвшаяся в ИХ честь. Память о НИХ живет и в названии одежды специального покроя. Если вы уже догадались, для чего применялась эта одежда, то легко назовете царя и героя, которые, по распространенной версии, были у НИХ \"в гостях\".": "Геракл и Тесей.",
  "В одной из игровых трилогий под платформой \"Sega\" две последние не имеют реальной основы, а вот действие первой происходит во время операции \"Буря в пустыне\". Назовите слово, одинаковое в названии частей трилогии.": "Strike.",
  "Согласно Большой Советской энциклопедии, вступили в него (по сумме обеих сторон) около 267 тыс. человек и 1211 единиц артиллерии. Не вернулись - более 102 тыс. всего и 70... А кого 70?": "Генералов.",
  "Это немецкое соединение появилось в Сирии, некоторое время находилось в Румынии, вступило в бой близ Сталина, а капитулировало в Тунисе. Ответьте тремя словами, как в своих донесениях советские войсковые разведчики отмечали необычность данного военного формирования?": "Смуглый цвет кожи.",
  "Бытует мнение, что дети расплачиваются за грехи родителей. Однако, по свидетельствам Валентина Пикуля, история знала и исключения из этого правила. Во время войны гитлеровская разведка докопалась, что некто А. Лунин - старый слесарь-кораблестроитель - находится на территории оккупированного Ростова-на-Дону, и приговорила его к смертной казни. В расплату за чью \"смерть\" он был публично повешен гестаповцами на городской площади?": "\"Тирпитца\".",
  "Известный многим из вас обладатель причудливого отчества, возможно, и не догадывается, что имеет немецкие корни. Судить об этом можно хотя бы по фамилии, которая происходит от немецкого слова, входящего в XVII-XIX вв. в лексикон жителей Российского государства в качестве названия одного из вида полевых укреплений. Если вы догадались, о ком идет речь в вопросе, назовите его сегодняшнюю должность.": "Губернатор Нижегородской области.",
  "В ходе Второй мировой войны 51% подводного флота этой страны потопили англо-американцы, 34% - французы, 9% - итальянцы, 4% - немцы и 2% - японцы. О какой стране идет речь?": "Франция.",
  "В документе \"Справочник партизана\" в разделе \"Правила допроса\" после перевода на немецкий язык вопроса \"Сколько шагов (метров, километров)?\" приводится перевод основных числительных. Далее идет примечание, в котором указаны два действия, способные уточнить ответ на приведенный вопрос. Назовите хотя бы одно из этих действий.": "Показать число на пальцах или написать число цифрами.",
  "По мнению Евгения Долматовского, самыми достоверными и волнующими русскую душу источниками сведений об ЭТОЙ ВОЙНЕ являются: в прозе - книга Л.Н. Толстого, в живописи - картины Василия Верещагина, а в поэзии - ЭТО ПРОИЗВЕДЕНИЕ. Если вы догадались, какую войну имел в виду поэт, то без труда назовете автора ЭТОГО ПРОИЗВЕДЕНИЯ.": "М.Ю. Лермонтов.",
  "Остров Бочурко, остров Дунаева, остров Иванова, остров Матвеева, остров Нечипоренко, остров Прошина, остров Элимелаха, остров Кузнецова, остров Вавилова... Эти названия появились на карте вследствие подвига, совершенного в 1942 году. Помимо упомянутых топонимов появился еще один, который в буквальном смысле был посвящен каждому из перечисленных выше героев. Назовите этот последний топоним.": "Пролив Сибиряковцев.",
  "В семье, как известно, не без урода... Ответьте, как, по утверждению известного автора, во время фашистской оккупации в народе называли министра полиции национального правительства Норвегии, заменив в его фамилии всего две буквы.": "Иудас-Ли.",
  "Во время осады французами крепости Сен-Жан д'Акр в 1799 году кавалерия, обычно бесполезная при осадах, отважно выручила артиллерию. Ответьте двумя словами, кто ей в этом помог?": "Английский флот.",
  "По мнению журналистов, в начале прошлого века люди очень надеялись на то, что смогут пережить ядерную войну. Поэтому и воздвигли Баковский завод резинотехнических изделий, который курировал лично Л.П. Берия. Возможно, он же дал и историческое указание о выпуске изделия N 2, чтобы количество населения случайно не превысило количества... Чего?": "Противогазов (изделий N 1).",
  "В ночь на 26 августа 1914 года радисты штаба германского флота приняли на одной из своих рабочих частот совершеннейшую чушь. Все попытки расшифровать эту галиматью оказались безуспешными. Тем не менее, мощная русская береговая радиостанция тратила энергию на эту дичь, которая, кстати, сейчас называется по-другому... А какими тремя словами?": "Активные радиоэлектронные помехи.",
  "В статье из газеты \"Секретные материалы 20 века\", посвященной адмиралу Макарову, рассказывается, в частности, о том, что еще в 1892 г. Макаров выдвинул идею снабдить головки снарядов бронебойными наконечниками. Реализация идеи в металле потребовала много времени и усилий для разрешения технических трудностей, но Макаров не отступился и добился успеха. Однако в серию колпачки не пошли. Уже из Порт-Артура, готовясь к генеральному сражению с японским флотом, адмирал затребовал для тихоокеанской эскадры два вагона колпачков, но не получил. Автор статьи замечает, что одной из причин поражения русского флота стало то, что Макарову не удалось пробить броню... Какой машины - ответьте одним словом.": "Бюрократической.",
  "Как известно, \"общество без цветовой дифференциации штанов обречено\". Не менее известно, что \"желтые штаны - два раза Ку!\". Не спрашиваем, как должны были выражать почтение обладателю такого отличия немецкие летчики над Англией. Укажите лишь буквы и цифры, относящиеся к обладателю таких штанов.": "Ju-87.",
  "Друзья назвали его Дима. Он ушел добровольцем на фронт. Попал в плен. Бежал. Чуть было не был расстрелян своими. Его спасло донесение товарища о том, что он не умеет писать. После этого снова воевал, был тяжело ранен. Долго лечился, потом работал далеко от родного дома, потому что не было рядом человека, который бы его понял... Возможно, что этот солдат был единственный в своем роде. А в чем была его \"уникальность\"?": "Он был глухонемым от рождения.",
  "Полосатый, струистый, сетчатый, коленчатый, \"гроздья винограда\"... Для того чтобы получить эти узоры, нужны сало, вода и кислота. А качество чего характеризовали эти четыре типа узоров?": "Булатной стали.",
  "При установке германской противотанковой мины предписывалось посыпать ее песком. Узнав, для чего, современный человек решит, что для усиления поражающего действия, но на самом деле - для безопасности своих саперов. Назовите одним словом отличительную особенность этого песка.": "Радиоактивность.",
  "Уважаемые знатоки! Хотя время и упущено, вашему вниманию предлагается начало списка, который еще можно продолжить: 1. Северная война. 2. Первая мировая война. 3. Корниловский мятеж. ... Догадавшись, по какому признаку составлен данный список, назовите абсолютно точно причину, по которой некоторые историки считают возможным включить в него и Вторую мировую войну.": "Пакт Молотова-Риббентропа.",
  "Во время войны два замерзших солдата зашли обогреться в одну хату. Хозяйка оказалась на редкость неприветливой и даже не предложила чаю. Правда, спустя некоторое время к ней в голову пришла счастливая мысль: - Хотите чайку? Принесите мне дрова, тогда согрею. - Да куда же мы в такой мороз, в такую темень пойдем дрова искать? - А напротив забор соседки. Вот вы его и разберите. Долго уговаривать солдат не пришлось. Не сговариваясь, они вышли за дверь и принялись за работу. Солдаты обогрелись и, напившись чая, уснули, а утром ушли, провожаемые отборной бранью хозяйки. А что именно так испортило ей настроение?": "В темноте солдаты разобрали ее собственный забор.",
  "В одной из журналистских статей текущего года отмечалось, что с 2001 года характер современной войны уже в корне изменился. Автор статьи замечал, что из-за внутренней направленности и скрытости новой военной угрозы оказалась невозможной та победа, которая понималась как окончательная и бесповоротная в решающей битве. Если вы догадались, в каком городе происходили описываемые в статье события, то без труда назовете закавыченные два слова в названии упомянутой статьи.": "\"Звездные войны\".",
  "Модуляционная схема включения в перманентное ультракоротковолновое магнитное поле с дистанционным управлением беспроволочной телеграфией и дистанционными импульсами. Модуляция земного магнетизма с силовым линейным полем синхронной магнитной коллекции посредством так называемого эффекта вихревых токов с целью генерации дельта-магнитных лучей... Мы не ожидаем объяснения того, как на самом деле ЭТО работало. Скажите, для чего это предназначалось?": "Для сбивания самолетов, бомбящих Германию.",
  "Однажды министр обороны СССР Малиновский получил письмо. Его автор - полковник. Он писал, что совершенно верно полковников выделили из общей массы офицеров и разрешили им зимой носить папаху, а не шапку-ушанку. А вот летом у полковников никаких преимуществ не остается. Стоило бы придумать какое-либо отличие для полковников в летнее время. В результате полковник получил особый вид летней формы, хотя, наверное, рассчитывал он не на это. Так какое отличие было ему присвоено?": "Ему разрешили носить папаху летом.",
  "Многие представители бронетехники заслужили ЭТО непочетное звание за свои размеры или за неповоротливость. Но одна машина достойна ЭТОГО названия более других. Выглядела она так: три смонтированных в основании \"Тигра\" несли конструкцию, держащую три башни со 128-миллиметровыми орудиями, над которыми размещалось ЭТО... Что же такое ЭТО, венчавшее данную боевую машину?": "Сарай.",
  "Среди немногих недостатков британского бомбардировщика времен Второй мировой войны \"Веллингтон\" была чрезмерная гибкость. Рассказывают, что один из пилотов \"Веллингтона\" сказал своему экипажу во время шторма, что если самолет будет делать нечто и дальше, то двигатели им не понадобятся. Что же, по словам летчика, делал самолет?": "Махал крыльями.",
  "Согласно высказыванию Ремарка, ЕЕ не было бы в принципе, если бы все люди обладали некоей особенностью, составляющей 1/3 некогда популярного \"республиканского символа\". Назовите остальные его составляющие.": "Свобода и братство.",
  "Эта небольшая подводная лодка ВМС Финляндии уникальна не своими достаточно скромными боевыми возможностями и даже не тем, что разбиралась на части для перевозки по железной дороге, а только местом службы, хотя войну она провоевала там же, где и ее \"сестры по флоту\". Назовите абсолютно точно то, что делает ее своего рода \"единственной в мире\".": "Она была построена для службы в озере.",
  "И Анри Бейль, и Леонид Брежнев в определенные моменты жизни были ИМИ. Мы знаем еще одного, который был ИМ, а затем уже стал писателем. Кстати, заглавный герой произведения этого последнего стал впоследствии заглавным героем другого литературного произведения. Назовите третье слово его названия.": "Пустота.",
  "В романе \"Отцы и дети\" Ивана Сергеева говорится, что Курчатов с Королевым потихоньку ковали... Далее идут три слова, являющиеся названием советского фильма. Назовите эти три слова.": "Щит и меч.",
  "В 1920 году на отбитых у неприятеля вагонах с награбленным добром, приготовленным к отправке за границу, красноармейцы встречали аббревиатуру латинскими буквами. Остроумные грамотеи расшифровывали ее как объявление о коммерческой сделке, в которой глава державы - купец, а политический деятель - товар. Через 70 лет внуки этих красноармейцев могли прочесть ту же аббревиатуру, но уже кириллицей, читая о событиях в той же державе. Назовите эту аббревиатуру русскими или латинскими буквами.": "ПКП или PKP.",
  "Наиболее важные для Японии боевые действия проходили на островах Тихого Океана. И этим во многом объясняется разработка нескольких типов плавающей бронетехники. На бронетранспортере \"Ка-тсу\", помимо пулеметов, могло крепиться дополнительное оружие, делавшее его противоположностью советским бронекатерам. А какое именно оружие?": "Торпеды.",
  "Этот участник битв при Грюнвальде и Азенкуре затем стал весьма известным полководцем. Не знаем, был ли ОН единственным таким полководцем, но можем утверждать, при определенных допущениях, военачальник он вдвое лучший, чем Кутузов или, скажем, Нельсон. Вам уже все ясно? Тогда назовите имя экипажа, в котором спустя почти пять веков передвигался его тезка, да еще и в сопровождении не только людей.": "Рыжий.",
  "Один из важных для Японии \"театров военных действий\" породил бронеавтомобиль, способный к \"спариванию\", превращаясь в \"Тяни-толкая\". Что необычного было в его ходовой части?": "Она могла ездить по рельсам.",
  "Внимание, в вопросе есть замены! \"Само собой, Г, Б и Д благоразумно промолчали о негласных распоряжениях начальства. А своевременно скончавшийся через несколько месяцев после ЕГО гибели лорд П выступил в роли чрезвычайно удобного козла отпущения...\". Если вы узнали цитату, то без труда назовете ЕГО.": "Конвой PQ-17.",
  "Карт, не искажающих отображения поверхности земного шара, не бывает. Но что-то они сохраняют, например, могут изображать прямыми линиями дуги большого круга. Это очень специальное свойство, и отсутствие такой карты почти помогло сбежать знаменитому \"немцу\". Назовите его.": "Линкор \"Бисмарк\".",
  "И.В. Сталин 6 ноября 1942 г. в своей речи часто говорил об отсутствии ЕГО в Европе, при этом приводя точные цифры о количестве германских дивизий, воевавших против России в Первую мировую войну, и о гораздо большем их теперешнем количестве. Назовите ЕГО двумя словами.": "Второй фронт.",
  "Лавриненко, Колобанов, Коновалов, Силачев, Дмитриев, Гудзь, Хазов... Всех этих людей можно назвать словосочетанием, содержащим слово, которым, как правило, называют представителей другого рода войск. В официальном списке лучших представителей этого рода войск на седьмом месте стоит однофамилец знаменитого россиянина. Назовите произведение этого россиянина, которое долгое время носило отличное от авторского название.": "Опера \"Жизнь за царя\".",
  "Рассказывают, что, посетив Артиллерийский музей в Санкт-Петербурге, Крупп долго и безуспешно пытался приобрести там пищаль 17 века с клиновым затвором. Он не был ни историком, ни коллекционером - только изобретателем и коммерсантом. Зачем же ему понадобилось старинное орудие?": "Чтобы ничто не помешало ему запатентовать клиновой затвор.",
  "Благодаря Президиуму Верховного Совета СССР тогда еще Красная Армия в одночасье лишилась всех командиров бригад, дивизий, корпусов и армий. Назовите точную дату этого неординарного события.": "7 мая 1940 года.",
  "5 июня 1944 года отряд британских самолетов летел в сторону неприятеля... целых 35 секунд, после чего поворачивал и 32 секунды летел обратно, и так повторялось четыре часа, когда на смену им пришли другие самолеты, занявшиеся такими же странными маневрами. А чем эти самолеты осуществляли бомбардировку?": "Дипольными отражателями.",
  "К одному афоризму было придумано такое окончание вместо реально существующего: \"... резиновая - не исключение\". Если вы догадались, какими словами начинается этот афоризм, то без труда вспомните и первоисточник. Но в ответе необходимо только указать устаревший глагол, присутствующий в этом первоисточнике.": "Обмишулится.",
  "В 17 веке на Тульских заводах уже были русские специалисты, подлинные мастера. Тем не менее, выписывали \"иностранных специалистов\". Согласно приходно-расходной книге за 1664-1665 годы, мастера Питер и Ян Францевы вместо 1500 деталей в год сделали 70, из-за чего сборка мушкетов была невозможна, и в казну сдавали полуфабрикат. Догадавшись, изготовлением чего занимались эти мастера, назовите двумя словами их \"специальность\", недвусмысленно намекающую на их квалификацию.": "Ложные мастера.",
  "Академик-график Скородумов написал портрет адмирала Круза, прославившегося в 1790 году защитой Санкт-Петербурга от шведов. Портрет Крузу понравился, но от немудреных виршей на портрете \"Громами отражая гром, он спас Петров и град, и дом\" адмирал поморщился и попросил их убрать. Художник дал соответствующие объяснения, и своенравный и упрямый Круз внес эти стихи в свой герб и завещал выбить их на своей могиле. Какое же объяснение дал художник?": "Автором стихов была сама Екатерина II.",
  "Большинство из НИХ в 1938 году получили звания техников-интендантов второго ранга, чтобы предотвратить \"текучку кадров\". Только один из НИХ получил звание, которое дало название всем ИМ и ИХ последователям. Потом некоторые из НИХ стали полковниками, а один даже стал генерал-майором. А какой необычный подарок получил в Ташкенте в 1970 году сын того единственного \"неинтенданта\"?": "Кочку, которую выкопали из футбольного поля.",
  "На демонстрационных образцах пулемета системы Максима использовались ленты по 333 патрона, а на продававшихся заказчику их заменили более удобными - по 250. Выстреливалась лента за полминуты, причем по ходу испытания время на смену ленты не терялось. А какой имиджевый эпитет по задумке изобретателя должен был применяться к этому оружию?": "Дьявольское.",
  "Однажды, летом 1941 года, в Севастополе был отдан приказ по флоту - перейти на форму одежды белого цвета. А что сделали с теми, кто продолжал оставаться в черных брюках?": "Арестовали.",
  "Предпоследний линкор французского флота \"Ришелье\" (и один из последних в мире вообще) был в 1943 году продан США и принял участие в боях с японцами. А с кем сражался этот линкор в своем первом бою?": "С англичанами.",
  "За создание устройства, согласовывавшего колебания в двух системах с точностью до фазы, группа специалистов в 1942 году была удостоена Сталинской премии I степени. Благодаря ему большое число людей смогло услышать \"выступление дуэтом\". Вряд ли вы назовете фамилию одного из участников дуэта, хотя он мог бы встретиться вам просто на улице. Зато фамилия и облик второго вам известны, хотя с ним вы никогда не встречались. Назовите самую примечательную особенность его вида.": "Хромота.",
  "Весенним утром 1943 года тело английского офицера опустилось в морскую пучину под слова заупокойной молитвы: \"Я сказал: буду я наблюдать за путями моими, чтобы не согрешить мне языком моим, буду обуздывать уста мои, доколе нечестивый предо мною\". Но ему еще предстояло предстать пред нечестивыми и \"совершить грех\". Какой грех?": "Солгать.",
  "Это государство пришло на помощь Советскому Союзу с первых дней войны. Одно время его боевые формирования были чрезвычайно насыщены техникой, состоя из одних только танкистов. Несмотря на это, в число победителей Второй мировой войны оно не вошло. Назовите ныне здравствующего высокопоставленного уроженца этой центральной державы.": "Сергей Шойгу.",
  "Как часто, оказывается, бывает обманчива фамилия человека. Вот, например, Михаил Трофимович Трусов - летчик, Герой Советского Союза. Причем его подвигу известный поэт посвятил стихотворение. Да это не просто стихотворение, а очень подробное описание того вылета, за который Трусову было присвоено высокое звание. Поняв, какое заветное правило есть у летчиков наших, ответьте, какими двумя словами заканчивается стихотворение, которые одновременно являются и его названием.": "\"Высшая честь\".",
  "Этот труд, посвященный истории одного из родов войск и написанный канадским офицером, не был плодом его, автора, собственной инициативы. Инициатор же не был ни великим полководцем, ни великим ученым. Но, тем не менее, он имел право называться великим. Какого же рода великим он был?": "Великим князем.",
  "Внимание, в вопросе есть замена! Введенный в заблуждение сходством формы, фельдмаршал Блюхер приветствовал александрийских гусар как Законченных Гусар, на что командир полка князь Мадатов отвечал, что они - не Законченные гусары, но Гусары Бесконечности. А теперь укажите деталь обмундирования, приведшую и к ошибке Блюхера, и к остроумному ответу князя Мадатова.": "Череп и кости.",
  "Мы не можем ручаться, что приведенный разговор имел место в действительности. Но все упомянутые в нем факты достоверны. - В вашей республике... - У нас королевство! - О, у вас есть король? - Нет, у нас правит адмирал! - Что, у вас такой большой флот? - У нас нет флота и даже выхода к морю! - Но сухопутные границы дружественны? - Увы, мы граничим с нашим злейшим врагом! - А, так это с ним у вас сейчас война? - Нет, мы заключили с ним союз и сражаемся против его противника! Какая же страна имеется в виду?": "Венгрия.",
  "Возможно, самые неподготовленные в мире десантники, отдавшие, однако, свою жизнь за победу итальянского оружия, выбрасывались с парашютом во время итало-абиссинской войны. Основную трудность для колонны Руджеро, шедшей при температуре 60-65 градусов Цельсия через \"данакильский ад\", составляло отнюдь не сопротивление абиссинцев, а жара. Но если вы догадались, в каком отряде числились десантники, то поймете и цель выброски. Укажите ее двумя словами.": "На мясо.",
  "При буквальном понимании смысла названия этой формы антифашистской борьбы окажется, что ею удобнее всего было заниматься во Франции. А как она называлась?": "Саботаж.",
  "Борьба против империализма этих наследников \"нищих\" и \"товарищей\" не увенчалась успехом, но обогатила военную науку, не только русскую, а еще и русскую поэзию грустной песней о месте за рекой и огне в этом месте. Назовите первую ее строчку.": "\"Трансваль, Трансваль, страна моя, / Ты вся горишь в огне...\".",
  "Некая деревня и станция при ней во время обороны Москвы переходила из рук в руки восемь раз. Бой приняли воины 8-й гвардейской дивизии им. И.В. Панфилова, 2-го гвардейского кавалерийского корпуса генерала Л.М. Доватора и 1-й гвардейской танковой бригады генерала М.Е. Катукова. А командующий армией назвал эти бой \"вторым Бородином\". На месте боев вырос город, имеющий необычный статус, его центральная магистраль получила имя одного из упомянутых генералов, а командующему был установлен памятник. Назовите этот город.": "Зеленоград.",
  "\"Баньши\", \"Демон\", \"Вуду\", \"Гоблин\"... Вспомнив практику Голливуда последних лет, назовите первый и последний члены этого ряда.": "\"Фантом\", \"Фантом II\".",
  "Операции \"Fortitude South\" и \"Fortitude South II\" были большим успехом американской армии. В них участвовали 55-я (брит.), 17-я и 59-я (амер.) пехотные дивизии, 2-я (брит.), 9-я и 21-я (амер.) воздушно-десантные дивизии. А теперь скажите, чем реально отличались первая названная дивизия от прочих?": "Она существовала реально.",
  "Эта артиллерийская система популярностью в пехоте не пользовалась, хотя бойцы 4-го воздушно-десантного корпуса оценили ее несколько выше. Низкая точность стрельбы, малое осколочное действие - и совершенно не спасало то, что ее еще можно было применять... Для чего?": "Копать землю.",
  "Славный рыцарь-крестоносец Жуанвиль так описывал это событие: \"Он летел по воздуху, будто крылатый дракон величиной с бочку, гремя как гром, с быстротой молнии рассеивая ночную тьму страшным сверканием\". Казалось бы, правдивость рыцаря, рассказывающего о своем поединке с драконом, должна быть под сомнением, но историки считают приведенный отрывок достоверным описанием... Чего?": "Греческого огня.",
  "Германские \"Карманные линкоры\" с их 280-мм пушками не оказали решающего действия на ход Второй мировой войны. Возможно, пытаясь применить эти орудия более эффективным образом, в 1942 году было спроектировано новое изделие, основным вооружением которого, помимо зенитного, были эти пушки. Впрочем, оно также никакого реального влияния на ход войны не оказало, как и родственная \"зверушка\" помельче. Вспомнив мелкую зверушку, укажите название этой.": "\"Крыса\".",
  "Только после \"первых двух\" французы избрали для НЕГО красный цвет, англичане - белый, итальянцы - желтый, бельгийцы - зеленый, а немцы, естественно, - черный. Назовите тех, которые несли ЕГО.": "Крестоносцы.",
  "Летчик советской авиации дальнего действия Б.Е. Тихомолов так описывал один свой боевой вылет на бомбардировку Берлина. Полет продолжался долго, штурман решил закурить в своей кабине, но у него не получалось, Между ним и командиром произошел такой вот диалог: - Черт побери совсем! Спички какие пошли, воняют, а не горят... - Спички - народ несознательный, они не загораются от величия цели. Ты понял? - Нет, командир, никак не пойму, что им надо... Командир одним словом объяснил штурману, чего же надо спичкам. В ответе укажите это слово.": "Кислород.",
  "Несмотря на почти троекратное численное превосходство итальянских войск над англичанами, Ливийская кампания была для англичан весьма легкой, и зачастую солдаты относились к ней несерьезно. Назовите максимально точно то, что гнали перед собой английские солдаты из первого полка королевских фузилеров, наступая на итальянские позиции.": "Футбольный мяч.",
  "Обращаясь к своим солдатам во время Итальянского похода, Наполеон говорил: \"Вы выигрывали сражения без пушек, переходили реки без мостов, шли форсированным маршем без обуви, отдыхали без...\". Может показаться странным, что именно считал Наполеон столь важным для отдыха французов, а не, скажем, шедшего в составе армии польского легиона, но в правильности перевода мы крепко уверены. А без чего, по мнению Наполеона, было трудно отдыхать французским солдатам?": "Без водки.",
  "В 1886 году правительство Японии пригласило на должность главного кораблестроителя Эмиля Бертена, что сильно отразилось на конструкции новых кораблей. Он, среди прочего, разработал оригинальный проект трех крейсеров, вместе имевших водоизмещение и вооружение броненосца. Два из них были совершенно одинаковы. А чем был отличен третий из крейсеров?": "Он был зеркальным отражением первых двух.",
  "Рассказывают о людях, которым созерцание великих произведений искусства придало силы и даже спасло жизнь. А кому из военных спасли жизнь художники-кубисты?": "Британским и американским морякам.",
  "Вероятно, многие из участников конкурса любят пиво. Некоторые пьют его с воблой, некоторые предпочитают раков. Бывают и любители пива со сметаной. А врач 15-й пехотной дивизии вермахта Швех встретил как-то любителей пива с огурцами. Назовите максимально точно цель таких \"любителей\"?": "Симулировать дизентерию.",
  "Во время Первой мировой войны прославился германский рейдер \"Морской Орел\". Он потопил 16 судов противника, причем команду не отпускал на шлюпках, как было принято, а содержал в плену у себя на борту, несмотря на порожденные этим проблемы. И лишь когда их стало 263, их высадили на захваченный барк, срубив у того бушприт и брам-стеньги. А какую же тайну пытался так сберечь \"крылатый хищник\"?": "То, что он был парусником.",
  "Медалей подобного рода за годы Великой Отечественной войны было учреждено семь. Ими награждали массово и, как правило, один раз. Но есть по крайней мере одно исключение. Лектор отдела агитации и пропаганды ЦК ВКП(б) была награждена подобной медалью два раза. А в каком субъекте РФ находится малый город, созвучный ее фамилии?": "В Тамбовской области.",
  "Одного древнего римлянина попросили забить гвоздь. Он не отказался, но попросил себе помощника, причем не для того, чтобы принести или подержать, а чтобы командовать кавалерией. А кем оказался во время забивания гвоздя римлянин?": "Диктатором.",
  "Один коллега автора вопроса работал в молодости на заводе, разглашать производственную программу которого крайне не рекомендовалось. И на вопрос \"А что делает твой завод?\" он отвечал абсолютно правдиво с учетом того, что продукция завода на самом деле не была рекордна по величине. Причем с его слов создавалось впечатление, что эта продукция годна лишь для забавы и укрепления здоровья. Воспроизведите ответ коллеги одним словом.": "Ракетки.",
  "Стало общим местом сокрушаться по поводу того, что Красная Армия широко использовала кавалерию в Великой Отечественной войне. Но мы не будем упрямо цепляться за идеологические штампы и вспомним, что примененная в нужное время в нужном месте кавалерия оказывалась незаменима. Так, во время высадки на Сицилии генерал Паттон сокрушался, что у него под рукой нет нескольких полков техасских рейнджеров. Но он не растерялся и создал импровизированную кавалерию. Вероятно, его изобретение не удивило бы ни Наполеона, ни шведских королей, ни Тиля Уленшпигеля. А в чем оно состояло?": "Он создал кавалерию на мулах.",
  "Летчик советской авиации дальнего действия Б.Е. Тихомолов вспоминал, что его штурман придумал шутливые прозвища для воздушного стрелка их экипажа. Первое прозвище - \"начальник пассивной обороны\" - стрелок получил за то, что время от времени выбрасывал из самолета пачки фольги, создающие ложные цели для фашистских перехватчиков. За аналогичные, но более интенсивные, действия при сбросе бомб на города нацистской Германии штурман называл стрелка двумя словами, которые совпадали с названием должности одного из \"нацистских бонз\". Назовите эти два слова.": "Министр пропаганды.",
  "В маневрах под кодовым названием \"Белая лиса\" государства блока НАТО собирались продемонстрировать боеспособность своих элитных войск в определенных условиях. Как ни странно, маневры так и не состоялись по причине наступления этих самых условий. Назовите эти условия максимально точно.": "Плохая погода.",
  "Согласно Версальским соглашениям, Германии запретили иметь современные линейные корабли, оставив только восемь давно устаревших броненосцев: пять из них были списаны на слом еще до прихода Гитлера, два воевали, обстреливая береговые цели, а третий успел послужить еще и в советском ВМФ. Если вы догадались, с какой целью его сохраняли в кригсмарине, то легко догадаетесь, под каким именем он служил в советском флоте. Укажите его название.": "\"Цель\".",
  "ОН был ровесником прошлого века. ЕГО трижды представляли к званию Героя Советского Союза и дважды к званию Героя России. Несмотря на то, что ОН был очень известен в кругах профессионалов и ЕГО трудами пользуются до сих пор, ОН оставался до конца жизни в том же звании, которое получил в 38 лет. ЕГО ученики, выражая ЕМУ уважение и учитывая ЕГО долгую жизнь, называли его \"Дедом...\". А \"чьим\" дедом?": "Русского спецназа.",
  "Если в одной из поисковых интернет-систем задать некий запрос, то одним из вариантов будет такая фраза (в переводе с английского): \"Если Вы - Джордж Буш и напечатали в запросе название страны, убедитесь, что Вы не ошиблись (Ирак)\". Назовите тремя русскими словами запрос, который надо ввести, чтобы получить данный результат.": "\"Оружие массового поражения\".",
  "Тевтонские рыцари предпочитали арбалеты с луком из рога стальным арбалетам. Кроме относительной дешевизны, здесь в дело вступал и еще один фактор, при действии которого сталь охрупчивалась, а роговые арбалеты становились на треть туже, а следовательно, дальнобойнее. Любопытно, что спустя сотни лет потомки тевтонских рыцарей объясняли свои неудачи действием этого же фактора. Назовите его как можно лаконичнее.": "Мороз.",
  "Во время сражения под Балаклавой (Крымская война) один офицер увидел русского улана, который гнался за англичанином, но при этом не колол его пикой, а держал ее вертикально. На вопрос офицера, почему он так делает, улан ответил... А что именно?": "\"А я, Ваше превосходительство, вторая шеренга\".",
  "Благодаря офицерам, воевавшим в Китае в 1937-1939 гг., советский военный жаргон пополнился выражением \"неделя трех \"Л\". Эта неделя начиналась 15-го и заканчивалась 21-го января. Назовите трех европейцев, памяти которых была посвящена эта неделя.": "Р. Люксембург, К. Либкнехт, В. Ленин.",
  "До сих пор неясно, сравнивал ли Петр Великий этот военный ресурс с тем, чему учился в Кенигсберге, или же с тем, что видал в Амстердаме. Но известно, что у США этого военного ресурса больше, чем у всего остального мира. А теперь напомните любой из двух вариантов афоризма Петра.": "\"Деньги суть артерия войны\" или \"Деньги суть артиллерия войны\".",
  "Во \"Властелине колец\" ОН Саруманов, причем Грима Змеиный Язык в пародийном переводе интересовался тем, входит ли в ЕГО состав металл. В истории ОН, связанный с нацией, впервые был использован в 673 году, а в ЕГО состав, вероятно, входили углеводороды и нитраты калия и натрия. Назовите страну, в которой упомянутая нация является титульной.": "Греция.",
  "Как сообщают военные историки, в 27-м пехотном полку американской армии для эскортирования знамени при парадной форме были положены папахи. А теперь назовите кличку полкового пса, живого талисмана полка, уже 12-го на этой высокой должности.": "Колчак.",
  "Случайная гибель 31 марта 1918 года этого человека с кулинарным именем была крайне болезненно воспринята его соратниками. Один из них, тезка \"сердитого\" киногероя, писал: \"В нем, как в фокусе, сосредоточилось все: идея борьбы, вера в победу, надежды на спасение\". Назовите обоих в любом порядке.": "Лавр Корнилов и Антон Иванович Деникин.",
  "Отгадайте мрачную загадку из романа Майкла Суэнвика \"Дочь железного дракона\": \"Жизнь моя дешево стоит, цену мне смерть придает, но со смертью я цену теряю. Кто я?\".": "Заложник.",
  "Как известно, самолет Можайского так и не смог совершить полет, лишь оторвавшись от земли. Причиной этому полагают недостаточную мощность тогдашних паровых двигателей. А какой \"двигатель\" все же позволил Можайскому совершить полет, хоть и не на самолете?": "Тройка лошадей.",
  "Впервые они заявили о себе в XV веке. Во Франции и Пруссии они были поляками, в России среди них встречались сербы, валахи, молдаване и даже грузины. А чей национальный костюм стал их военной формой?": "Венгерский.",
  "В журнале \"Смена\" была опубликована статья, посвященная Тамерлану. В статье, в частности, рассказывалось о том, что после захвата Китая, Сирии, Индии и Египта Тамерлан принял решение о переименовании деревень, расположенных неподалеку от его любимой столицы Самарканда. Мы не спрашиваем вас, почему он это сделал. Ответьте, как стали называться эти деревеньки?": "Они стали называться так же, как столицы покоренных государств, т.е. Пекин, Дамаск, Дели, Каир.",
  "В Военном энциклопедическом словаре между статьями \"полуприцеп\" и \"полурота\" помещена статья об этом термине. В известном анекдоте прапорщик упомянул гусеничную боевую машину с установленной на ней рацией, а солдат поинтересовался о ее устройстве, предложив два варианта, в том числе и этот термин. Какие два варианта упомянул солдат?": "Полупроводники, лампы.",
  "316-я стрелковая дивизия под командованием генерала Панфилова покрыла свои знамена неувядаемой славой уже при обороне Москвы. А командир 1073-го полка, вступая в должность, совершил некое действие с картой, после чего сказал: \"Дальше дороги нет, только вперед...\". Так что он сделал с картой?": "Оторвал от нее кусок.",
  "Эти объекты довольно часто встречаются на территории Украины. Каждый такой объект имеет номер, дату образования и обозначается на топографической карте. Примечательно, что название такого объекта совпадает с названием ежегодного харьковского турнира. Назовите этот объект.": "Братская могила.",
  "Бабушка Мария Спиридоновна, персонаж повести Василия Аксенова, была летчицей, прошедшей войну в бомбардировочной авиации. Даже ее кулинарные изделия частенько напоминали о ее прошлом: торт в ее исполнении походил на контрольную башню аэродрома. А на какое оборонительное вооружение походили сделанные ею же котлеты?": "Аэростаты воздушного заграждения.",
  "Эти системы продемонстрировали немало парадоксов. Так, они первыми были установлены на автомобилях, как будто только так могли угнаться за своими целями. Точка, давшая им название, была для них совершенно недоступна. Служба при них, при всей их тяжести, была в годы Великой Отечественной войны одной из женских. Что это за системы?": "Зенитные пушки.",
  "В торцевой задней стенке запорожских трамвайных вагонов КТП-1 в 40-х годах прошлого века было оборудовано место для двери. Вскоре этой дверью пользоваться перестали, но она оставалась до списания вагонов. Для какой цели была выполнена подобная переделка вагона?": "Для перевозки раненых на войне.",
  "ОНА, по мнению психолога Пиаже, вызывает особую заинтересованность у ребенка, поскольку в его картине мира ОНА - явление случайное, таинственное и непонятное. ОНА присутствует в названии целого ряда произведений самых различных писателей. Однако, согласно эпитафии, ЕЙ неподвластно одно из действий того, кто нашел \"последний покой\" в Москве. А какими двумя словами принято называть этого последнего?": "Неизвестный солдат.",
  "Отчасти благодаря ЕЙ однофамилец одного \"джентльмена удачи\" осуществил свой знаменитый выход. ОНА в свое время была российским спутником связи. В немецкой армии ОНА была эпитетом девушек. Какой профессии?": "Связистки.",
  "За всю историю существования СССР звания Героя Советского Союза были удостоены 12745 человек. Почти все Герои были удостоены и других орденов и медалей. Но среди награждений есть и уникальные случаи. Например, Герой Советского Союза К. Недорубов. Он обладал наградами, которые позволяют назвать его так же, как и одного из трижды Героев Советского Союза. Так же, как кого?": "С.М. Буденного.",
  "Во время одной из войн, которые вел Фридрих II, командующий корпусом прусской армии герцог Брауншвейг-Байерн после неудачного боя узнал о приближении своего короля. Естественно, ему не хотелось попадаться монарху на глаза. Каким оригинальным способом ему удалось избежать встречи?": "Сдался в плен противнику.",
  "Созданная в США после нападения Японии цензура была перегружена работой. Тайное сообщение могло быть замаскировано под невинное послание, так что было запрещено посылать кроссворды и заказы на цветы, детские рисунки и школьные табели, записи ходов в шахматах по переписке и многое другое. Остальные письма тщательно проверялись на соответствие действительности. Однажды цензор потратил на проверку связи с реальностью несколько дней. Наблюдая за ним, можно было бы подумать, что цензору просто нечем заняться на работе. У цензора все вышло хорошо, так что его действия вскоре смог повторить получатель письма. А что сделал цензор?": "Связал свитер.",
  "В юмористическом словаре рыболова-любителя приводилось описание некой рыбки, которая в любое время суток могла впадать в спячку на 15 минут. Можно предположить, что снаружи она черная, а под черным - красная. Это и неслучайно, так как ее название образовано от названия реальной промысловой рыбы заменой всего пары букв. Назовите эту рыбку.": "Штирлядь.",
  "Мариано Хосе де Ларра считал, что для ЕЕ обозначения используют слово-чудовище, слово-дикобраз со взъерошенными колючками, слово-глупец, многоногий и многорукий. К тому же, по его мнению, это слово является синонимом честолюбия. Назовите сущность \"представителя новой ЕЕ\" в одном из произведений Михаила Булгакова.": "Таракан.",
  "Рассказывая о задачах и ходе выполнения очередной миссии компьютерной игры \"Return to Babel\", моделирующей космическую войну, автор игры замечает, что его воспоминания, произнесенные вслух, приравнивают его к военному преступнику. В следующем же комментарии поясняется этот авторский тезис. Воспроизведите, хотя бы примерно, этот комментарий.": "\"Разглашение любых сведений об этой миссии будет расцениваться как воинское преступление\".",
  "Андерсен утверждал, что отбить нападение эскадры Нельсона на Копенгаген в 1801 г. удалось только благодаря ЕГО участию. ЕГО влияние обнаруживается в знаменитых пьесах Людвига Хольберга, скульптурах Торвальдсена и трудах Тихо Браге. И хотя замок, в котором ОН, якобы, пребывает до сих пор, был полностью перестроен в 1574-1582 гг., легенды о НЕМ по-прежнему существуют. Назовите ЕГО.": "Хольгер Данске (Хольгер Датчанин).",
  "В известном стихотворении одно и то же слово повторяется 11 раз. Встречаются там и другие формы этого слова. А кто, что в общем-то не вызывает удивления, сыграл главную женскую роль в фильме, лейтмотивом которого стало упомянутое стихотворение?": "Валентина Серова.",
  "Проектируя устройство будущего русского государства, Пестель занимался и военными вопросами. Среди прочего, он предлагал переименовать многое, относящееся к военному делу. Так, артиллерия переименовывалась в воемёт, каре - во всебронь, штаб - в управу, кирасиры - в латников, инженерные войска - в кремельские, а статс-секретарь военного департамента - в главного приказного дьяка. А какое воинское подразделение у него именовалось \"сразин\"?": "Батальон.",
  "В начале 1939 года под Мадридом при таране вражеского истребителя погиб летчик-доброволец В.М. Марченко. Тогда франкистский \"Фиат\" и республиканский \"И-16\" упали рядом. \"Эка невидаль! - скажете вы. - Тысячи советских летчиков таранили самолеты врага, многие из них при этом погибали...\". Однако есть все-таки нечто, отличающее этот таран от многих других. Постарайтесь назвать это обстоятельство как можно точнее.": "В.М. Марченко не был советским летчиком.",
  "Некоторые засмеются при одном названии этого вида вооружения, другие - когда узнают о его запчастях. Но само вооружение насмешки не заслужило, хотя оно было использовано в атаке еще маршалом Вобаном, а маршалам Жукову и Василевскому (вместе с генералами Рокоссовским, Ватутиным и Коневым) оно помогло в обороне. А теперь перечислите его запчасти.": "Шуруп.",
  "В Центральном музее Вооруженных Сил хранится пистолет-пулемет Шпагина, подаренный во время войны Анастасу Ивановичу Микояну. На оружии кроме дарственной таблички есть целый ряд клейм. Из одного из них мы узнаем год производства оружия - 1322, а еще одно вообще выполнено латинскими буквами. Воспроизведите его абсолютно точно.": "\"Made in Iran\".",
  "Недавно в Голландии было внесено изменение в правила дорожного движения, установившее, что все без исключения транспортные средства обязаны подчиняться правилу \"помеха справа\". Этим был отменен существовавший более шести десятилетий порядок. Надо сказать, что введение такого порядка не помогло, а последовавшая за ним мера до сих пор вызывает неприятные воспоминания. Так что же кричат голландцы, вспомнив об этой мере?": "\"Верните наши велосипеды!\".",
  "30 лет назад, день в день, русский лейтенант, по выражению главного противника, украл победу. А у кого?": "У игроков команды \"Монреаль Канадиенс\"."
}