{
  "В начале 1950-х гг. кинокомпания \"Метро-Голдвин-Мейер\" запретила снимать и показывать эти предметы во всех своих фильмах. Запрет, хотя и просуществовал недолго, весьма любопытен, так как свидетельствует об опасениях компании (как показало время, во многом необоснованных). Что же было запрещено показывать?": "Телевизоры.",
  "Девушка, преподававшая в США русский язык детям из семей иммигрантов, рассказывает такую историю. Однажды она попросила группу детей 4-5 лет назвать сказочных героев, чьи имена начинаются с буквы Б. Дети вспомнили Белоснежку, Буратино, Бармалея, и вдруг прозвучало имя Билл. Из какой сказки, по мнению ребятишек, был этот герой?": "Из \"Курочки Рябы\": \"Дед Билл не разбил...\"",
  "В средневековых головоломках-хронограммах это слово обозначалось числом 40. А сейчас это название чрезвычайно распространенной компьютерной программы. Какой?": "Microsoft Excel.",
  "Талисманы американской футбольной команды \"Балтимор рэвенс\" (\"Балтиморские вОроны\") - три, как и следовало ожидать, ворона. А как их зовут?": "Эдгар, Аллан и По.",
  "Как ни странно, но и в непростой современной жизни продолжается процесс писания стихов поэтами. Правда, многие из них уже не укрываются в замках, построенных своим воображением. Закончите отрывок из стихотворения ростовского поэта Леонида Григорьяна: \"В телевизоре мутная дрянь, А в троллейбусе дикая давка. Остряки нагадали - и впрямь Нашей жизнью становится...\"": "Кафка.",
  "В последние годы российские \"челноки\" облюбовали Грецию как место, где можно задешево приобретать изделия из меха. Греки, в свою очередь, тоже приложили усилия для облегчения бизнеса россиян - теперь на многих лавках можно увидеть надписи по-русски. Владелец одной афинской лавки, знавший русский язык, повесил на ней вывеску \"ШУБЫ\". Владелец соседней лавки, не желая отставать от конкурента, эту надпись аккуратнейшим образом скопировал, но так, что сразу стало ясно, что русского он не знает. Воспроизведите абсолютно точно вывеску на его лавке.": "Ш У Б Ь I - он разместил надпись вертикально, а палочку от буквы Ы принял за отдельную букву.",
  "Взятие Тулона 17 декабря 1793 г. Подавление восстания роялистов в Париже в октябре 1795 г. Египетская экспедиция 1799 г. Разгром Великой Армии в 1812 г. Фраза \"От великого до смешного - один шаг\". Назовите автора теории, в основу которой легли эти события.": "Родион Раскольников.",
  "В 1924 году в Англии было основано общество под названием \"Братство Белого кабана\". Основная его цель - восстановление исторической справедливости, нарушенной в конце XVI века по отношению к лицу, жившему в XV веке. А на чьем гербе был изображен белый кабан?": "Ричарда III.",
  "В романе В.Пелевина \"Чапаев и Пустота\" Чапаев выведен как буддист, глубокий мистик восточного толка. В числе его деяний - создание \"глиняного пулемета\", основой которого был мизинец левой руки будды Анагамы. Стоило привести его в действие, как все, на что он был направлен, обнаруживало свою истинную природу - то есть исчезало. Для того чтобы этот пулемет выстрелил, Чапаев в романе крикнул \"Огонь!\", а потом еще четыре слова, одно из которых там явно не к месту. Воспроизведите эти слова - вы получите очко, если угадаете хотя бы три из четырех.": "Вода, эфир, земля, металл - вместе с огнем они (по мнению Пелевина) составляют пять первоэлементов в восточной философии, хотя на самом деле там не эфир, а дерево.",
  "По мнению неизвестных авторов плаката в столовой, этого результата можно добиться путем включения в свой рацион хрена, моркови и лука. Однако сам этот результат придерживался другого мнения, приписывая все своими исключительные телесные данные употреблению спагетти. Назовите этот результат.": "Софи Лорен.",
  "Их предлагалось сделать предметом ожесточенной дискусии. Их соблазняло своим пением крупное морское млекопитающее. Известна попытка приписать их имя деликатесному французскому блюду. А кто в 1910 г. рассказал о них, находящихся в хорошем настроении?": "Аркадий Аверченко",
  "У англичан эта игра называется \"призрак\" или \"одна треть призрака\", если разрешены ходы только в одном направлении. Если задействовано и второе, то это уже \"суперпризрак\". А у нас она ассоциируется не столько с нечистой силой, сколько с интеллектом. Запишите в общепринятых обозначениях счет законченной игры, в которой победитель выиграл у побежденного с минимальным перевесом.": "БАЛД БАЛДА",
  "\"Si hoc legere scis nimium eruditiones habes\". Футболки с этой латинской надписью в последнее время популярны на Западе. Если вы слишком образованы, вы сможете это прочитать. А если не слишком - то просто сообразите, что же означает эта надпись.": "\"Если ты можешь это прочитать, ты слишком образованный\".",
  "Литературовед Владимир Славецкий в своей книге \"Русская поэзия 80-90-х годов XX века\" говорит, в частности, о нескольких недавно умерших поэтах, со смертью которых прервались привычные нам направления. Назовите четырех человек, на ком, по его мнению, закончились: соцреализм, новейшее барокко, прямолинейная советская пародия и бардовская традиция.": "Роберт Рождественский, Иосиф Бродский, Александр Иванов и Булат Окуджава.",
  "Этот человек стал главой государства в 1994 г. Мы не знаем, за кого голосовал он сам, но что точно известно - так это то, что голосовал он впервые в жизни. Кто это?": "Президент ЮАР Нельсон Мандела.",
  "От своего обычного родственника он отличается длиной и специальной конструкцией подвески. Одна их его основных характеристик выражается формулой 24/sin(L), где L - широта местности, где он находится. Его изобрел француз в прошлом веке, а в веке нынешнем сделал популярным итальянец. А с чьим именем познакомил нас этот итальянец несколько ранее?": "С именем розы.",
  "Вы, разумеется, слышали и о Смоге, и об афинском законодателе VII века до нашей эры, и о роде ящериц семейства агам, и о классе яхт, исключенном из олимпийской программы после 1972 года, и о созвездии, в котором находится звезда Тубан. А теперь назовите двумя словами Землю утреннего спокойствия, Залив террас, Ладанный порт и Львиную гавань.": "\"Тихоокеанские драконы\".",
  "Эта организация, занимавшаяся примерно тем же, чем и международная организация ВОИС, насчитывала 8 постоянных членов. Однажды многие из них были очень испуганы аббревиатурой КАЧЕРАСОГЕМАСТУД, но в конце концов выяснилось, что она представляет собой всего лишь нетрадиционное обозначение для их организации, составленное из их же имен. Назовите постоянного председателя этой организации.": "Кашалот.",
  "В современном автомобиле много приспособлений для спасения жизни водителей и пассажиров при аварии - достаточно вспомнить ремни безопасности и автоматическую надувную подушку. Однако устанавливать их в обязательном порядке стали не так давно. А вот в автомобилях \"Уосп\", выпускавшихся в США в 1920-х годах, устанавливалось весьма своеобразное средство безопасности. Использовались подобные вещи издавна, но не в применении к автомобилям - фирма позаимствовала свое устройство у моряков и вообще путешественников. Как звали человека, имеющего самое непосредственное отношение к этому приспособлению?": "Святой Христофор (покровитель моряков и путешественников) - в автомобили вделывали медальоны с его изображением.",
  "Этот совет постороннего, данный несколько десятков лет назад, знают практически все, но неточно. Изобретение Павла Львовича Шиллинга фигурирует в обоих вариантах, а вот вместо предприятия службы связи на самом деле были предприятия Министерства путей сообщения. Назовите автора другого изобретения, также упоминающегося в этом совете.": "Александр Белл.",
  "Недавно одна наша соотечественница решила получить политическое убежище в Германии. Ну решила и решила, с кем не бывает. Подала она заявку, прошло одно судебное заседание, на котором она рассказала о своем житье-бытье, а на втором заседании ей заявили, что во время первого она сознательно симулировала дефект зрения, чтобы остаться в Германии. Правда, недоразумение разъяснилось, и крайним оказался, естественно, переводчик. Какое же слово было причиной этой проблемы?": "\"Одинокая\".",
  "Согласно арабской легенде, до потопа этих животных не существовало. Первое из них родилось во время плавания Ноева ковчега после того, как самец обезьяны соблазнил львицу. Кто же появился в результате этого мезальянса?": "Кошка.",
  "Вы можете сделать это только в нескольких местах на Земле. В число таких мест входят несколько гор в Панаме и Коста-Рике и полуостров Тринити в Антарктиде. Назовите еще один географический объект, обладающий этим же свойством.": "Мыс Горн - с него тоже можно увидеть одновременно Тихий и Атлантический океаны.",
  "Камбала, собака, вол, пчела, орел, лев, мышь, макака. В этот список мог бы войти и слон, но он имеет несколько другое отношение к описываемому. Каким незначительным недугом страдает этот слон?": "У него прыщик."
}