{
  "Название знаменитой пьесы Островского представляет собою пословицу, в определённом смысле не чуждую нашей игре. В постановке Сергея Эйзенштейна эта пьеса представляла собой \"монтаж аттракционов\", то есть включала элементы буффонады, цирка, кинематографа и так далее. Поэтому на афише в названии пьесы крупным шрифтом были выделены два слова - второе и четвертое. Уважаемые знатоки! Эти же два слова, по мнению редакторов пакета, могут охарактеризовать и вопросы, которые вам предстоит сегодня играть. Напишите эти два слова.": "Всякого довольно.",
  "В одном из своих репортажей, касающихся событий 2000 года на Ближнем Востоке, Газета.Ru прогнозировала рост этой величины до 50, образно назвав ее стоимостью Апокалипсиса. А в каких единицах принято выражать эту величину?": "В долларах за баррель",
  "\"А все-таки она движется!\". Примерно такое заявление сделали не так давно китайские специалисты. По их расчетам, через некоторое время она окажется в Китае. Интересно, что все имена, под которыми мы ее знаем, появились у нее тогда, когда она была уже далеко не юной. Укажите в ответе хотя бы два из этих имен.": "Джомолунгма, Эверест, Сагарматха.",
  "Чего они только не делают! Съедают оппонента глазами, проходятся \"черной кошкой\" перед основным предметом спора-дуэли, срывают перед ним \"на несчастье\" травинку. А один хулиган и вовсе старался все время плюнуть в этот предмет. Впрочем, их знаменитый коллега, будущий Герой Социалистического Труда, насколько известно, неплохо обходился и без подобных ухищрений. Назовите этого героя.": "Лев Яшин.",
  "И сразу - еще один футбольный вопрос. В передаче \"На футболе\", вышедшей в эфир 25 февраля 2001 года, ведущий Виктор Гусев предложил вспомнить о состоявшемся в предыдущую среду матче \"Спартак\" - \"Бавария\", в котором москвичи проиграли 0:3. При этом он посоветовал болельщикам не забывать о том, что... О чем же, по мнению Гусева, стоило помнить болельщикам в этот воскресный день?": "О том, что сегодня прощеное воскресенье.",
  "Автомобильная фирма De Lorean просуществовала недолго - с 1978-го по 1982 год - и выпустила всего одну модель - DMC-12. Вам наверняка известен один экземпляр этой модели, погибший в столкновении с другим транспортным средством. Причем в момент столкновения DMC-12 использовался не столько в качестве автомобиля, сколько в качестве другого устройства, впервые появившегося, согласно известному источнику, около 1895 года. Назовите это устройство": "Машина времени.",
  "ЭТО - одна из базовых техник в системе оздоровления ци-гун. Положительные свойства ЭТОГО были известны одной матери, которая научила ЭТОМУ своего сынишку. А в каком месте находился тот, кого считал противником ее сын?": "в пруду",
  "Известный композитор и блестящая пианистка Людмила Лядова в юношеские годы свое имя и фамилию писала оригинально. Воспроизведите это написание, использовав четыре разных, из них одну дважды, и учтя, что свое имя она немного укоротила, а фамилию только \"подправила\".": "Миля Лядофа.",
  "Дмитрий Авалиани сочинил следующие \"лозунги\": \"Откровение: окно и ветер\"; \"Терпенье: не теперь\". Через минуту завершите одним глаголом еще один лозунг Авалиани. \"Лаконизм: ...\"": "Замолкни!",
  "По инициативе газеты \"Книжное обозрение\" Оргкомитет и Генеральная дирекция международных книжных выставок и ярмарок учредили антипремию за самую плохую издательскую работу. Названием премии стало немецкое по происхождению слово, которое, согласно Большой Советской энциклопедии, является также названием знака препинания. Эта премия вручается в четырех номинациях, три из них - \"худший перевод\", \"худшая редактура\" и \"худшая корректура\". А как называется главная номинация, победа в которой присуждается за попрание правил русского языка и законов книгоиздания?": "\"Полный абзац\".",
  "В одном из рассказов Агаты Кристи герой посещает ночной клуб, находящийся в подвальном помещении. На ступенях при входе в этот клуб выбиты различные надписи. Вот некоторые из них: \"Я хотел сделать как лучше...\" \"Сотру всё, как на грифельной доске, и начну жизнь сначала...\" \"Я могу в любой момент повернуть назад\" Вы конечно, догадываетесь, как зовут этого героя. А теперь ответьте, как называется этот ночной клуб?": "\"Ад\".",
  "В одной из пьес времен начала советской власти были злободневные частушки. Например, бедствующие эмигранты пели: Париж [2 слова пропущены] И мы [2 слова пропущены]. Вставьте пропущенные слова, описывающие положение и Парижа, и эмигрантов, если звучат они одинаково, а пишутся по-разному. В ответе должно быть 4 слова.": "на Сене на сене",
  "В считалочке про НЕГО из детского фильма упоминаются обод и винты. Смайлик, обозначающий ЕГО, состоит из квадратных скобок и двоеточия. Алла и Кристина тоже не обошли ЕГО своим вниманием. А что придумал для НЕГО и ЕМУ подобных известный биохимик?": "Законы.",
  "- Ну как, музыку дали вам? - Нет, пока не дали. - Понятно, это же музыканты, пока туда, пока сюда - не так-то быстро дело делается... - Дали. Про любовь. - Дали музыку про любовь? Это толково, я считаю... Какая реплика в этом диалоге хвойного дерева с природным явлением наиболее известна?": "\"Поехали!\"",
  "В 20-е годы XX века издавались сборники, содержащие произведения с примерно такими названиями: Буря, Пустыня, Сражение, Болезнь, Восток, Юмор, Бегство. Для кого они предназначались?": "для таперов в кино (Зачет по смыслу, упоминание про кино желательно, но не обязательно)",
  "В начале прошлого века шоколадная фабрика \"Абрикосов и сыновья\" выпустила шоколадки в обертках, на которых красовались изображения Ивана Сусанина и Бориса Годунова. А как назывались эти шоколадки?": "\"Шаляпин\".",
  "В своем открытом письме \"Спасем космос!\" звездный путешественник Ийон Тихий жалуется на ту неразбериху, которая творится на межгалактических трассах. \"Огромное количество аварий неудивительно, коль скоро столько водителей систематически превышают скорость\". Догадавшись, какую категорию водителей Ийон упрекнул в том, что они делают это особенно часто, ответьте, а зачем они так поступают?": "Чтобы замедлить старение, выглядеть моложе... (Зачет по смыслу)",
  "В известной сказке их могли делать многие. Иногда их делают футболисты. Иногда футболисты в них играют. Играют ими также в одну игру, где они составляют четверть от общего количества. Назовите это общее количество.": "28.",
  "Первое прилагательное словарь Ожегова толкует как \"высоконравственный, самоотверженно честный и открытый\", а второе - как \"бездеятельный, безынициативный\". Добавим, что эти прилагательные в определённом контексте могут быть точными синонимами. Какое существительное они характеризуют в этом случае?": "газ",
  "Назовите человека, благодаря которому в последние годы произведения Франца Йозефа Гайдна и Микеле Новаро неоднократно звучат вместе.": "Михаэль Шумахер (Незачет: Шумахер. См. комментарий.)",
  "Цитата из статьи Шона О'Кейси: \"Пока светлые и прекрасные слова Шекспира звучат в наших ушах, нам незачем пугаться волчьего воя \"авангарда\" или бояться тех, кто боится...\" Закончите цитату двумя словами.": "Вирджинии Вулф",
  "Послушайте начало стихотворения Андрея Вознесенского из его новой книги. Тебя не сберегли. Я в душу соберу Седьмую часть земли [...] Закончите это стихотворение. Знаки препинания вам не понадобятся.": "с названьем кратким ru. Незачет: \"с названьем точка ру\", ибо точка - знак препинания, а в вопросе сказано, что это не понадобится",
  "Отрывок из пятого путешествия Синдбада: \"И я подошел к старику и поднял его на плечи, и пришел к тому месту, на которое он указал, а потом я сказал ему: \"Сходи, не торопясь\", но он не сошел с моих плеч и обвил мою шею ногами. И я посмотрел на его ноги и увидел, что они черные и жесткие, как буйволова кожа\". Злой старик, как известно, оказался шейхом моря. Доказано, что это действие происходило на острове Суматра. Если верить исследователям арабских сказок, прообразом шейха послужил тот, кто воспринимался мореходами как представитель демонических сил. Назовите двух ближайших родственников этого прообраза.": "Шимпанзе и горилла.",
  "Рассказывая о пенсионерах, не старых еще людях с насыщеннейшей трудовой биографией - полярном летчике, среднеазиатском враче-эпидемиологе, магаданском геологе, уральском металлурге - журналист газеты \"Знамя юности\" взял в качестве заголовка статьи название фильма о подвигах польского коллеги Штирлица, изменив в этом названии только первое слово. Попробуйте восстановить этот заголовок.": "\"Стаж больше, чем жизнь\"",
  "Главнокомандующий эстонскими войсками Тармо Кыутс недавно предложил, чтобы ОНИ совпадали по форме с очертаниями Эстонии на карте. Назовите по-французски то, на чём ОНИ находятся, если ИХ количество там впрямую не связано ни с родом войск, ни с воинскими званиями.": "камуфляж",
  "Желая показать достоинства нового американского суперкомпьютера, журнал \"Наука и жизнь\" сообщил, что он размером с две баскетбольных площадки, выполняет 12 миллиардов операций в секунду, а 8192 его процессора соединены проводами общей длиной 3500 километров... А еще он в 1000 раз мощнее другого компьютера, выпущенного той же фирмой несколько лет назад. И именно рядом с другим компьютером упоминается единственная фамилия в этой заметке. Назовите эту фамилию.": "Каспаров",
  "Майя Плисецкая вспоминает, как во время гастролей в США в 1959 году артистам балета выдавали суточные в размере 5 долларов. Они в шутку называли эти суточные... Как же, если слово, однокоренное с этим, является названием одного из жанров балета?": "шуточные.",
  "Роман \"Ересь\" Владимира Рекшана рассказывает о фирме, погружающей своих клиентов, мечтающих о бессмертии, в сон - до изобретения необходимого им лекарства. Это произведение имеет и второе название, состоящее из четырёх слов. Последние два - \"том третий\". Назовите первые два слова.": "Мёртвые души.",
  "В романе \"Четвертый позвонок\" Мартти Ларни утверждается, что в США она стала нормой. На самом деле с автором можно поспорить - она перестала быть Нормой за 11 лет до выхода романа. Назовите её.": "Мерилин Монро.",
  "Послушайте короткое стихотворение Анны Ахматовой из \"Вереницы четверостиший\" \"Взоры огненней огня И усмешка Леля Не обманывай меня, [...]\" В последней строке - обращение к тому, чей обманный характер хорошо известен. Как же выглядит последняя строка?": "Первое апреля.",
  "Чешский гроссмейстер Сало Флор во время Второй мировой войны находился в СССР. Однажды директор гостиницы, в которой проживал шахматист, обратился к нему с просьбой переселиться в номер поскромнее. А о каком важном для Флора событии директор сообщил ему непосредственно перед этой просьбой?": "Флор получил гражданство СССР (Зачет по смыслу)",
  "По поводу ПЕРВОГО перуанский косметолог Эйсебио Салинас утверждает, что быстрые и интенсивные движения лицевых мускулов приводят к появлению морщин. А ВТОРОЙ, благодаря своей мягкости и плавности, полезен для кожи лица. Большинство из вас наверняка знакомо с ПЕРВЫМ несколько лучше, чем со ВТОРЫМ. Назовите первый и второй.": "Английский и испанский языки",
  "На пачке индийского чая \"Принцесса Гита\" автор обнаружил среди прочих два слова с интересным свойством. Если первое из этих слов написать задом наперёд, то получится второе слово и, соответственно, наоборот. Одно из этих слов - имя собственное. Назовите оба.": "Масса и Ассам.",
  "Сложно сказать, почему среди людей бытует мнение, что спать нужно головой на Север. А вот Константин Мелихан легко объясняет этот факт, ссылаясь на народную мудрость, которую пропагандировал создатель одной науки. Какой науки?": "Науки побеждать",
  "В 70-годы в маршруты бакинских экскурсоводов вошла новая достопримечательность. Проходя мимо этого места в старом Баку, экскурсоводы говорили: \"А здесь прозвучала известная фраза...\". Эту же фразу неоднократно повторял и герой песни Высоцкого, в сочетании с двумя другими словами. Назовите эти два слова.": "Карамба, коррида.",
  "На сайте художника Сергея Елкина представлены его карикатуры на разные темы. Так, нажав на изображение спящего кота, можно ознакомиться с творениями Сергея Елкина о живом, нажав на картинку звездного неба - о вечном, на женский портрет - о прекрасном. Скажите, карикатуры на какую тему скрываются за изображением умывальника?": "о текущем",
  "Закончите 4 словами рубаи Омара Хайяма: Благородство и подлость, отвага и страх - Все с рожденья заложено в наших телах. Мы до смерти не станем ни лучше, ни хуже - Мы такие, ...": "какими нас создал Аллах!",
  "Об идейной борьбе во МХАТе конца 20-х годов XX века говорит карикатура в \"Красной ниве\". На этой карикатуре бронепоезд под N 14-69 уверенно движется вперед, давя разбросанные на его пути календарные листки. На каждом из этих листков написаны два слова, одно из которых - фамилия. Какая?": "Турбины.",
  "Процитируйте первую строчку первого стихотворения сборника \"Зарубежная поэзия в русских переводах\", изданного в Москве издательством \"Прогресс\" в конце 1960-х годов.": "\"Вставай, проклятьем заклейменный!\"",
  "В одной из пьес венгерского драматурга Бекеша слепой говорит: \"Я всегда чувствую, есть кто-нибудь в комнате или нет. Шестое чувство\". Далее он немного уточняет. Что же именно он говорит дальше?": "У меня оно - пятое. (Зачет по слову \"пятое\").",
  "Согласно Далю, у ПЕРВОЙ - ведро воды и ложка грязи, а у ВТОРОЙ - ложка воды и ведро грязи. Для нас с вами сейчас более актуальна ТРЕТЬЯ, которая разделяет ВТОРУЮ И ПЕРВУЮ. Назовите эту ТРЕТЬЮ.": "Зима.",
  "Лет двадцать назад на Всесоюзном радио регулярно выходила передача, рассказывающая о жизни и труде жителей села. Название передачи состояло, можно сказать, из трёх букв. Вторая буква - И. Назовите первую и третью.": "Земля, люди.",
  "В анатомии и пластической хирургии границу красной каймы верхней губы у женщин называют так же, как называется один из атрибутов римского бога. Какой атрибут и какого бога?": "Лук Купидона.",
  "Воспроизведите три последних слова знаменитого вопроса, после которых, как выяснилось сравнительно недавно, было еще продолжение: \"... и сказать вам, где нет милиционера?\"": "Где деньги лежат",
  "Анекдот: В почтовом отделении один из клиентов приобретает кучу ярко-розовых конвертов с изображениями сердечек, проставляет на них штампик \"с любовью\", а потом для пущего эффекта еще и поливает их духами. Другой посетитель подходит к нему и интересуется, что это он делает. Тот отвечает: \"Рассылаю тысячу открыток ко дню святого Валентина с надписью \"Угадай, от кого?\"\" Назовите профессию и специализацию отправителя писем.": "Адвокат по бракоразводным делам.",
  "Английский полицейский Билл Тинсли выполнял свою работу, охраняя некий объект. Он настолько хорошо справлялся со своей работой, что с 1978 года стал охранять и себя самого. Что же именно охранял Билл Тинсли?": "Музей восковых фигур мадам Тюссо.",
  "Журнал \"Наука и жизнь\" утверждает, что если бы существовало слово \"зряченюхослышащий\" (по аналогии со \"слепоглухонемой\"), слово это держало бы в русском языке рекорд длины среди всех слов такого типа. Какая геометрическая фигура принадлежит к тому же типу и, по данным \"Науки и жизни\", действительно является рекордсменом?": "Четырёхугольник.",
  "Потерпела неудачу попытка использовать в Великобритании автоматы для оплаты автостоянок, выпущенные в Средиземноморье. Власти Ноттингема потеряли сотни тысяч фунтов стерлингов, закупив эти автоматы в Италии. Назовите деталь автомата, которая не смогла нормально работать в Англии.": "Солнечная батарея",
  "Великий философ Людвиг Фейербах считал, что это классическое утверждение неверно, а верно обратное ему; то есть не первый второго, а второй первого. Вспомните философские взгляды Фейербаха и назовите первого и второго в правильном порядке.": "Бог и человек.",
  "Уважаемые знатоки! Запишите, пожалуйста, три строчки из короткого стихотворения: Рим еле видим и кони, дома... Тьму азиата таи, заумь там. Одиноким иди... Назовите фамилию русского поэта, которому посвящено это стихотворение.": "Хлебников.",
  "Этим термином обозначают самые различные образования: от 200-километровых рингов Гольфстрима до клубов дыма в накуренной комнате. А у одного из них было воинское звание. О чем идет речь?": "О вихрях",
  "Чтобы ответить на этот вопрос, вам придётся на время забыть об известной поговорке. Внимание: хрюкающая луна, рычащая жаба, кудахчущий петух. Всех их можно назвать одним словом, или, если угодно, одним знаком. Каким?": "Рыбы.",
  "Может быть, разговаривая по телефону, вы любите пить кофе с бутербродами или чай с булочками. В таком случае журнал \"Наука и жизнь\" советует вам периодически проделывать следующую операцию: \"на ночь отключите аппарат, упакуйте его в полиэтиленовый пакет и положите до утра в морозильную камеру холодильника\". А зачем это нужно?": "Чтобы выморозить тараканов",
  "Листья неплодоносящего банана легко рвутся на ветру, и в японской поэзии он издавна служит олицетворением чувственности и впечатлительности. Японское слово, означающее в переводе \"неплодоносящий банан\", наверняка попадалось вам в поэтических сборниках Басё. Как же звучит \"неплодоносящий банан\" по-японски?": "Басё.",
  "В одном из баров Ниццы она познакомилась с торговцем машинами и попросила его об испытательной прогулке на спортивном автомобиле. Сев на заднее сидение автомобиля с открытым верхом, она помахала рукой друзьям и сказала: \"Прощайте, друзья мои. Я еду к славе.\" Это были ее последние слова. Назовите причину ее смерти длиной шесть футов.": "Шарф",
  "Один из персонажей Чехова продолжил этот известный вопрос словами: \"А ночью на спине\". А каков ответ на этот вопрос?": "Человек",
  "Описывая результаты тестирования местных винных напитков, одна белорусская газета задалась вопросом относительно названия одного из протестированных образцов крепостью 19 градусов. Цитата: \"...То ли производители стремились подчеркнуть, что этот напиток чист и прозрачен..., то ли... предлагают использовать его в качестве средства для снятия похмелья...\" Какое прилагательное использовано в названии этого напитка?": "Утренний.",
  "Для обозначения двух основных способов передачи болезней (от больного - к окружающим, и от больного - к потомкам) авторы статьи в \"Медицинской газете\" используют два прилагательных. Если среди вас есть любители популярной словесной игры, вы легко назовете эти прилагательные.": "Горизонтальные и вертикальные.",
  "Цитата из книги \"Кино в Японии\", описывающая начало XX века. \"Любовные сцены заняли центральное место и, несмотря на искусный грим, в крупных планах... (одно слово пропущено)... яблоки выглядели гротескно\". Какое слово пропущено?": "Адамовы",
  "Согласно афоризму Глории Коупленд, он никогда не скажет: \"Это всего лишь игра\". Совсем скоро нам представится очередная возможность проверить, справедлив ли этот афоризм. Кто же он?": "Выигравший, победитель.",
  "Пролетая над этим городом, герой известного барда видел его заснеженным. Хорошо известный вам человек в 20-х годах XIX века учился в Гимназии высших наук этого города: играл на скрипке, занимался живописью, участвовал в спектаклях, причем с особым успехом исполнял комические роли. Назовите фамилию этого человека.": "Гоголь.",
  "Статья еженедельника \"ComputerWorld\", в которой описан компьютерный вирус \"Navidad\", начинается словами: \"Некоторые пользователи уже получили подарок...\". А к какому празднику был приурочен этот опасный \"подарок\"?": "К Рождеству Христову.",
  "В одном из выпусков передачи \"Проснись и пой\" 2001 года была показана встреча \"на высшем уровне\" русского князя, монгольского хана и немецкого рыцаря. Перед началом встречи князь, осматривая помещение, обнаружил за одной из скамей человека. На вопрос, кто он, человек ответил: \"Жучок черниговской разведки\". На вопрос: \"Как зовут?\", человек ответил: \"Николай, сын...\". Какую профессию он назвал далее?": "Мельник (\"Николай, сын мельника\").",
  "Дабы излечиться от неразделенной любви, героиня одного из лучших английских классических романов нарисовала два портрета. Один из них изображал в красках прекрасное лицо некоей мисс Бланш Ингрэм, а под ним стояла подпись: \"Бланш, прекрасная и молодая аристократка\". Другой, выполненный карандашом, был довольно точным и безжалостным автопортретом, под которым стояла подпись: \"Портрет гувернантки - одинокой, неимущей дурнушки\". Вспомните, как назывался этот роман, и назовите имя и фамилию этой гувернантки.": "Джен Эйр.",
  "Сегодня, 27 января, день рождения Льюиса Кэрролла. По этому поводу вопрос. У Короля Червей были одни часы, а у Королевы - другие. И те, и другие бьют каждый час. Часы Короля отбивают удары быстрее, чем часы Королевы: за то время, за которое часы Королевы успевают пробить два удара, часы Короля отбивают три удара. Однажды часы начали бить одновременно. После того, как часы Короля закончили отбивать время, часы Королевы пробили еще два раза. В котором часу это произошло?": "В пять часов.",
  "16 июля 1548 г. в честь примирения долго враждующих между собой испанских завоевателей был основан город. Фактической столицей какого государства является этот город сегодня?": "Боливии.",
  "Во время праздника Идзаи на японском острове Рюкю ядовитых морских змей коптят в дыму благовонных дров и ароматических растений. Куски получившегося деликатеса раздают местным рыбакам, а оставшихся змей продают на других японских островах. Считается, что человеку, отведавшему такого змеиного мяса, яд больше не страшен. А что жизненно необходимое покупают для рыбаков острова Рюкю на первые деньги, вырученные от продажи змей?": "Противоядия.",
  "Назовите греческую богиню, о которой комментатор Вергилия Сервий писал: \"... это Прозерпина в аду, Диана на земле и Луна в небе\".": "Геката.",
  "Это уже сделано в некоторых европейских странах. Сделать это на Украине недавно предложили лидеры предвыборного блока \"Радуга\". В историю вошло опубликованное 25 июля 1967 г. в газете \"Times\" обращение британских рок-музыкантов, в том числе легендарных \"Битлз\", к правительству с требованием сделать это. А что именно сделать?": "Легализовать употребление легких наркотиков, в частности марихуаны.",
  "В конце 2000 г. один испанский клуб решил создать личный сайт этого футболиста. Адресом было выбрано буквосочетание, читающееся как фамилия футболиста, но, к всеобщему разочарованию, оказалось, что это буквосочетание уже используется Международной федерацией гинекологии и акушерства. Чей же сайт собирались создать?": "Сайт Луиша Фигу.",
  "Восстановите два пропущенных слова в стихотворении Валентина Гафта \"Ветер\": \"Тому, кто выбился из сил, Ты в бурю не помог, И (два слова пропущено) погубил, Что был так одинок\".": "\"Белый парус\".",
  "Их \"отстрел\" ведется либо на западе после захода Солнца за горизонт, либо в утренние предрассветные часы - на востоке. \"Охотники\" выбирают возвышенности - холмы, горы, вышки, крыши зданий. Живущие в больших городах вынуждены выезжать далеко за город, чтобы не мешал электрический свет. Эта \"охота\" практически невозможна в облачную погоду, за неделю до полнолуния, во время полнолуния и неделей позже. Назовите объекты этой \"охоты\".": "Кометы.",
  "ОН опасен даже для опытных и знакомых с ним людей. Однажды ЕГО жертвами стали сразу 60 человек и 90 верблюдов. В давние времена с НИМИ боролись с помощью дыма от костра, однако это не всегда помогало. Поэтому для ряда маршрутов существуют специальные карты, на которых указаны места, где встречи с ЭТИМ наиболее вероятны. На этих картах указаны даже формы, которые ОНИ могут принимать. Назовите ИХ.": "Миражи.",
  "Можно ли считать плагиатом использование композитором своих старых мелодий при написании новых? Иоганн Штраус-сын этот вопрос для себя решил просто: он взял за основу мелодию своего старого вальса \"Волны и водовороты\" и создал знаменитое музыкальное произведение. Назовите это произведение.": "Вальс \"Голубой Дунай\".",
  "Лидер группы \"ЧайФ\" Владимир Шахрин рассказывает, что с появлением группы \"Чай Вдвоем\", их стали путать. В Одессе был такой случай. Сидит Шахрин в кафе, ужинает. Подходит подвыпивший одессит: \"Вау! \"Чай вдвоем\"!\". Шахрин бросает вилку и кричит: \"Да сколько можно! Какой я тебе \"Чай вдвоем\"!\". Парень в ответ: \"Извини, старик, я понял: ты...\". Продолжите извинение одессита, если оно еще больше разозлило Шахрина.": "\"... сегодня один\".",
  "Назовите произведение классика французской и мировой литературы, в предисловии к которому автор, представляя своих героев, отмечает, что в них нет ничего мифологического, хотя их имена имеют окончания, свойственные греческому языку.": "\"Три мушкетера\" А. Дюма.",
  "По представлениям древних египтян каждый умерший проходит через суд Осириса, т.н. \"психостасию\". В психостасии принимают участие и другие боги. Анубис, например, вынимает сердце умершего и кладет на одну чашу весов; на другую чашу богиня истины Маат кладет страусиное перо. Если чаша с сердцем окажется тяжелее, значит сердце покойного отягчено грехами, и тогда его пожирает охраняющее весы чудовище Амт. А чем во время психостасии занимается бог мудрости и создатель письменности Тот, стоящий в непосредственной близости от весов?": "Записывает результаты взвешивания.",
  "В английском языке слово, означающее \"моллюск\", состоит из двух слов: \"раковина\" и \"рыба\" - и созвучно с другим словом. В этом созвучии есть некоторая логика, поскольку моллюску, закрытому в своей раковине, нет никакого дела до окружающего мира. Каким существительным мы обычно переводим на русский язык это созвучное со словом, означающим \"моллюск\", английское прилагательное?": "Эгоист.",
  "В честь женщины-космонавта Валентины Терешковой малая планета N 1671 получила название \"Чайка\". А в честь женщины-космонавта Светланы Савицкой были названы две малые планеты - N 4118 и N 4303. Воспроизведите эти названия.": "\"Света\" (засчитывать ответ \"Светлана\") и \"Савицкая\".",
  "Закончите логический ряд. Конец XV века, Джон Кабот - Крест Святого Георгия. Первая половина XVI в., Жан Картье - лилия. 15 февраля 1965 г., парламентский комитет -...": "Кленовый лист.",
  "В своем \"Лесном календаре\" В. Бианки назвал период с 21 августа по 20 сентября \"месяцем стай\", период с 21 июля по 20 августа - \"месяцем птенцов\", период с 21 мая по 20 июня - \"месяцем песен и плясок\". А как он назвал период с 21 июня по 20 июля?": "\"Месяц гнезд\".",
  "Рассказывают, что именно студенты, которым Борис Андреевич преподавал актерское мастерство, в ответ на его строгость и педантичность начали придумывать эти знаменитые анекдоты. Назовите фамилию Бориса Андреевича.": "Бабочкин.",
  "В результате перевода письма Льюиса Кэрролла некоей Мэри Макдональд на русский язык был получен следующий текст: \"Вдоль дорог тогда стояли шесты. Люди влезали на них и старались удержаться на самой верхушке как можно дольше, а потом (обычно это происходило очень скоро) падали оттуда. Это и называлось (пропущено слово)\". Назовите пропущенное слово.": "\"... путеШЕСТвовать\" (ответы \"путешествие\", \"путешественник\" засчитывать).",
  "Назовите одним словом картину Василия Перова, основателя саксонской династии короля Генриха I и футболиста клуба премьер-лиги \"Лидс Юнайтед\" Робби Фоулера.": "Птицелов.",
  "Большинство населения этого государства составляют австрийцы. Денежная единица - швейцарский франк. Официальный язык - немецкий. Назовите столицу этого государства.": "Вадуц.",
  "Один очевидец новочеркасских событий 1962 г. вспоминал, что очистить кровь с площади не удалось ни с помощью пожарной машины, ни с помощью \"машины со щетками\". Только после того, как пригнали третью машину и подвезли необходимые материалы и оборудование, следы преступления удалось скрыть, так сказать, \"с глаз долой\". Назовите эту третью машину.": "Каток для укладки асфальта.",
  "В трагически известном стихотворении Мандельштама с ЭТИМ сравниваются слова. В еще не так давно популярном российском хите с ЭТИМ сравниваются представители животного мира. А что предлагал делать с похищенным ЭТИМ известный литературный персонаж своему напарнику, связав ЭТО с популярным химическим элементом?": "Пилить.",
  "Бывший некогда комиссаром искусства известный Художник написал в своей биографии: \"Политик перевернул Россию вверх ногами - точно так же, как я поступаю в своих картинах\". Несколько десятилетий спустя, уже живя в эмиграции, Художник написал картину, где Политик в клоунском обличии делает стойку в окружении карнавальных персонажей. Назовите Художника и Политика.": "Шагал и Ленин.",
  "Н.Н. Миклухо-Маклай писал в своем дневнике: \"Не туземцы, не тропическая жара, не густые леса - стража берегов Новой Гвинеи. Могущественная защита туземцев против вторжения иноземцев - это... ОНА. ОНА подстерегает нового пришельца в первых лучах солнца, в огненной жаре полудня, она готова схватить неосторожного в сумерки, холодные бурные ночи, равно как дивные лунные вечера не мешают ей атаковать беспечного, но даже и самому предупредительному лишь в редких случаях удается ее избежать\". Назовите эту коварную ЕЕ.": "Тропическая лихорадка.",
  "Один из праздников в народе традиционно связывали с определенным состоянием погоды. В результате появилось хорошо знакомое вам словосочетание, ставшее названием одного из произведений Николая Некрасова. С этим же словосочетанием связано пророческое предсказание Николая Рубцова. Напишите это словосочетание.": "Крещенские морозы."
}