{
  "Бах - Бранденбургский концерт N2, \"Гавот в форме рондо\", \"Хорошо темперированный клавир\". Бетховен - 5-я симфония, струнный квартет N13. Моцарт - \"Волшебная флейта\". Стравинский - \"Весна священная\". Чак Берри - \"Johnny B. Goode\". Уилли Джонсон - \"Dark Was the Night\". Луи Армстронг - \"Melancholy Blues\". Вот только немногие из произведений, отрывки из которых вошли в знаменитый золотой диск, предназначавшийся в качестве подарка... А кому?": "ИНОПЛАНЕТЯНАМ.",
  "В 1478 году папа Сикст VI подписал указ об учреждении инквизиции в Испании. Дальнейшее развитие событий известно всем. Назовите фамилию человека, который официально положил конец испанской инквизиции.": "БОНАПАРТ.",
  "Древнееврейское слово \"альма\" означает \"молодая женщина\". А каким греческим словом было переведено слово \"альма\" в 14 стихе 7 главы книги Исаия при создании Септуагинты - классического перевода Ветхого Завета на греческий?": "\"ПАРТЕНОС\" - \"девственница\".",
  "Американский критик Тэд Френд замечает, что писатели часто пользуются ЭТИМ, когда действие заходит в тупик и других идей для его спасения нет. Он предлагает оценивать степень \"макулатурности\" литературного произведения по тому, как часто ЭТО случается с главным героем. Например, в романе Флеминга \"Голдфингер\" ЭТО происходит с Джеймсом Бондом 4 раза на 191 страницу, во \"Властелине колец\" с Фродо - 3 раза на 1061 страницу, а в \"Войне и мире\" с князем Андреем - всего 1 раз на 1315 страниц. Что же ЭТО?": "ПОТЕРЯ СОЗНАНИЯ.",
  "Павел Петрович Бажов пишет, что однажды на экзамене в школе ему досталось \"задание на миры\". А в чем суть этого задания?": "Написать правильно фразу со словами \"МIР\" и \"МИР\".",
  "Древняя летопись сообщает нам, что 5 сентября 1016 г. на реке Смядыни под Смоленском князь Глеб Владимирович Муромский был подло убит по приказу великого князя Святополка Ярополковича. В связи с этим известный историограф Вильям Похлебкин предлагает отмечать 5 сентября как День российских... А кого?": "ПОВАРОВ.",
  "Старинная арабская поговорка гласит: \"Для того, кто праведно использовал ПЕРВОЕ, рай открыт так же, как и для павшего от меча\". Другая звучит так: \"ВТОРОЕ ученого столь же ценно, как и кровь мученика\". Назовите ПЕРВОЕ и ВТОРОЕ, зная, что ПЕРВОЕ без ВТОРОГО бессильно.": "ПЕРО и ЧЕРНИЛА.",
  "Он родился в 1903 г., учился медицине в Йельском и Колумбийском университетах и стал олимпийским чемпионом 1924 г. по академической гребле в составе американской восьмерки. А потом написал книгу, за которую удостоился звания \"всеобщий дедушка\". Как называется эта книга?": "\"РЕБЕНОК И УХОД ЗА НИМ\".",
  "Название фантастической юморески Элизабет Малартр представляет собой цитату из шекспировского \"Гамлета\". В ней повествуется, как некая аспирантка, исследуя зону Брока в коре головного мозга, обнаружила там маленький орган - мешочек, заполненный микроскопическими палочками вполне определенной, хотя и апериодической структуры. Так как же называется этот рассказ?": "\"СЛОВА, СЛОВА, СЛОВА\".",
  "В 2000 году Международный астрономический союз присвоил топографическим объектам на поверхности астероида Эрос такие имена, как Орфей, Эвридика, Дон Жуан, Купидон, Лолита. А какие два имени - мужское и женское - предлагались, но подавляющим большинством голосов были отвергнуты?": "БИЛЛ и МОНИКА.",
  "(Музыкальное сопровождение - проигрываются ноты до-ми-си-ля-до-ре). Известный французский художник купил домик под Парижем, и над дверью записал вот эту мелодию, которую вы только что прослушали. Как звали этого художника?": "Гюстав ДОРЕ.",
  "Известный советский физик Жорес Алферов одно время занимался физикой мощных полупроводниковых вентилей, которые, в частности, устанавливались на подводных лодках. Однажды такую лодку инспектировал заместитель главкома ВМС СССР. Когда ему доложили, что теперь на подлодках стоят новые вентили, адмирал поморщился и раздраженно спросил: \"А что же, отечественных не нашлось?\". А из какого материала они были сделаны?": "Из ГЕРМАНИЯ.",
  "Москва - за вычетом Новосибирской области - представляет собой Краснодарский край. Что за странная география? - спросите вы. Вот и я вас спрошу - каким образом получен этот математически абсолютно корректный пример?": "Путем замены названия региона на его регистрационный код АВТОМОБИЛЬНЫХ НОМЕРОВ.",
  "Однажды Генри Форд приказал своим инженерам обследовать все автомобильные свалки США и проанализировать, какие детали с какой частотой ломаются в \"Форде-Т\". Оказалось, что ломалось все - кроме центральной цапфы переднего моста, которая не ломалась никогда. Какое усовершенствование в конструкцию Форд внес после этого?": "ПОНИЗИЛ КАЧЕСТВО центральной цапфы переднего моста - ни к чему она такая неломаемая.",
  "В XIX в. некий туринский торговец получил телеграмму от деловых партнеров в Марселе. Взглянув на время отправления и получения, он с изумлением обнаружил, что телеграмма пробыла на почте аж сутки, прежде чем ее доставили. Возмущенный, он пошел на почту ругаться - за что он платит большие деньги за скорость. А ему заявили, что поступают в точности по правилам. И были бы правы, между прочим, если бы речь шла о письме - просто правила придумали еще до изобретения телеграфа. Вопрос: что же происходило в это время в Марселе?": "Там была ЭПИДЕМИЯ холеры.",
  "В начале 1990-х годов пошли разговоры о смерти русского рока. Возникло даже понятие \"крест на могилу отечественной рок-музыки\". Назовите имена вертикальной и горизонтальной планок этого креста.": "Александр БАШЛАЧЕВ (выбросился из окна) и Виктор ЦОЙ (погиб в автокатастрофе).",
  "ИХ главная характеристика измеряется в единицах Сковилля - по имени фармацевта, который в 1912 г. разработал специальную методику. В первоначальном виде методики надо было ЕГО растереть, смешать с подслащенной водой, сделать много разведений и определить, в каком из них три из пяти испытателей перестают замечать эту самую характеристику, а потом показатель Сковилля можно рассчитать по определенной формуле. Рекорд, установленный в 1994 году одним гаванцем, равен 577000. А какую национальность мы обычно приписываем тому из НИХ, кто чаще всего показывает в тесте Сковилля нулевой результат?": "БОЛГАРСКИЙ.",
  "Первая война с таким названием велась в 594-587 гг. до н.э. между Дельфийской амфиктионией и городом Криса. Вторая война с таким названием велась в 448-447 гг. до н.э. между афинянами и фокейцами - опять же за Дельфы. Третья война с таким названием велась в 346 г. до н.э. между фокейцами и Филиппом Македонским - разумеется, снова за Дельфы. Мы же знаем, что такая война велась в 1941-1945 гг. между СССР и Германией. А кто первый это нам сказал?": "Василий Иванович ЛЕБЕДЕВ-КУМАЧ.",
  "У лиса Рейнеке, героя средневекового европейского романа, было двое сыновей. Старшего звали Рейнгарт, а имя младшего совпадает с фамилией довольно известного современного российского политика. Какую должность занимает сейчас этот политик?": "Россель - ГУБЕРНАТОР СВЕРДЛОВСКОЙ ОБЛАСТИ.",
  "В нью-йоркском метро автор вопроса как-то увидел рекламу ипподрома. Под изображением всадника на лошади было написано по-английски: \"Обвенчанные через Солнце\". Посидев несколько секунд с отвешенной челюстью, автор все же сообразил, что имелось в виду. Переведите эту надпись правильно на русский язык.": "\"Со СРЕДЫ по ВОСКРЕСЕНЬЕ\" - \"Wed through Sun\".",
  "Запись, датированная 1526 годом, зафиксировала, что некий мастер Бартоломео из Гардоне получил 296 дукатов за 185 аркебузных стволов, поставленных им в венецианский Арсенал. Назовите фамилию мастера Бартоломео.": "БЕРЕТТА.",
  "В СССР ЭТОГО не то чтобы совсем не было, но было мало, зато сейчас ЭТОГО - завались. Согласно ГОСТу, вводимому с 1 июля 2001 года, ЭТО сорта экстра и первого сорта должно иметь длину 19-20 см и толщину не меньше 3-4 см, ЭТО второго сорта - длину 14 см и толщину 2.7-4.1 см. А что, по этому ГОСТу, может быть от 4 до 9 у первого сорта и от 3 до 11 - у второго?": "ЧИСЛО бананов в ГРОЗДИ. А вы что подумали?",
  "Венедикт Ерофеев в свое время тонко подметил, что существует два взгляда на вещи. Первый - точный, а второй... нет, вовсе не неточный, но все равно в рифму. Какой же?": "ВОСТОЧНЫЙ.",
  "Этими двумя словами можно было бы назвать Николая Озерова, Василия Третьяка и Михаила Мунтяна. Этими же словами можно было бы назвать Леонида Собинова, Ивана Козловского и Сергея Лемешева. А кого мы чаще всего называем этими словами в наши дни?": "Под словами \"три тенора\" сегодня обычно имеются в виду Пласидо ДОМИНГО, Лучано ПАВАРОТТИ и Хосе КАРРЕРАС.",
  "В юмористически-фантастическом романе Михаила Успенского \"Там, где нас нет\" мудрый царь Соломон учит главного героя приему, который делает его обладателя непобедимым в споре. Уважаемые знатоки! Мы не просим вас ответить, что это за прием. Сможете ли вы в вашем ответе этот прием продемонстрировать?": "Засчитываются любые ответы в форме вопросительного предложения.",
  "На могиле этого сына раба из Техаса растет клен. Кто его посадил - неизвестно, но ухаживают за ним многие. Кто похоронен в этой могиле?": "Скотт ДЖОПЛИН, автор знаменитого рэгтайма \"Кленовый лист\".",
  "Уважаемые знатоки, боитесь ли вы змей? А высоты? А смерти? А маленьких зеленых камнеедов? В черном ящике - причина самой распространенной в мире среди взрослых людей фобии. Проанализируйте свои чувства, призовите в помощь американского кинорежиссера Фрэнка Маршалла и скажите - что в черном ящике?": "ПАУК.",
  "Фамилия знаменитого русского поэта рифмуется с двумя типами предприятий общественного питания. Одна рифма точная, другая - не совсем, зато ее употреблял сам Маяковский. Назовите эти общепитовские заведения.": "БУФЕТ и КАФЕ.",
  "Четверо отважных мужчин побывали там, где до них не ступала нога человека. В ходе годового дрейфа были проведены интереснейшие эксперименты в области биологии - например, по ориентации птиц в пространстве. По завершении экспедиции ее участники наблюдали уникальное природное явление, подобных которому раньше тоже никто не видел. Как звали руководителя экспедиции?": "НОЙ.",
  "Уважаемые знатоки! Вспомните Антони Карема и Огюста Эскофье. Если эти имена вам ни о чем не говорят, вспомните Габриэль Шанель и Пьера Кардена. Вспомнили? А теперь скажите по-французски, как раньше называлась страна, известная ныне как Буркина-Фасо.": "HAUTE-VOLTA (ОТ-ВОЛЬТА).",
  "С одной стороны - египетский бог Гор, писатель Джеймс Джойс, американский президент Теодор Рузвельт. С другой стороны - художник Эдгар Дега, политический деятель Григорий Потемкин, химик Роберт Бунзен. Если мы захотим пополнить эти списки знаменитыми военными, то к первому можно прибавить еврея, а ко второму - англичанина и русского. Назовите всех троих.": "Моше ДАЯН, Горацио НЕЛЬСОН, Михаил КУТУЗОВ.",
  "Многие из вас знают о голландском математике Лудольфе ван Цейлене, который в XVI веке вручную вычислил 35 знаков после запятой числа \"пи\" и приказал выбить этот результат на своем надгробье. Интересно, что на этом надгробье было изображено всего 80 арабских цифр - годы жизни ван Цейлена, знаки числа \"пи\"... а вот остальные вы и должны написать в ответе.": "100000000000000000000000000000000000 (1 единица и 35 нулей).",
  "В русской драматургии эти слова обычно произносились в конце действия, прямо перед закрытием занавеса. Таким образом, они служили своеобразным предлогом для смены декораций. Назовите эту классическую реплику.": "\"КУШАТЬ ПОДАНО!\".",
  "Будучи в США в сентябре 2000 года, Владимир Владимирович Путин дал интервью известному телеведущему Ларри Кингу. Стенограмма интервью, опубликованная по горячим следам на сайте компании CNN, изобилует забавными ошибками. Например, согласно ей, Путин якобы сказал о Чечне, что в ельцинские времена она хотя и не достигла евро-независимости, но фактически России не подчинялась. А что такое в данном случае \"евро-независимость\"?": "Независимость ДЕ-ЮРЕ.",
  "На выставке в Чикагском институте искусства автор вопроса увидел интересную фотографию. Она изображала некий известный предмет, а поперек снимка был воткнут ряд канцелярских кнопок. Называлась вся композиция \"Преимущество фотографии над реальностью\". Что за предмет был изображен на снимке?": "ВОЗДУШНЫЙ ШАРИК.",
  "Перед вами вторая строчка двустишья, написанного в СССР в 1930-х годах: ...Трубадуры чуждых классов. Воспроизведите абсолютно точно первую строчку.": "\"ПУШКИН, ЛЕРМОНТОВ, НЕКРАСОВ...\""
}