{
  "У асцИдий необычный жизненный цикл: сначала личинки асцИдий плавают в воде и стараются подобрать себе удачное место, а затем на всю жизнь присасываются к нему. В процессе последующей трансформации асцИдии фактически ДЕЛАЮТ ЭТО сами себе. А кто стремится ДЕЛАТЬ ЭТО в популярной культуре?": "Зомби.",
  "Ученые из университета Киото показали, что крики гиббонов производятся примерно так же, как человеческое пение. В частности, оказалось, что гиббоны, как и люди, могут управлять своими криками. В этих экспериментах ученые использовали ВТОРОЙ. Какое слово мы заменили на \"ВТОРОЙ\"?": "Гелий.",
  "Впоследствии профессор женился на аспирантке Кристине МаслАч, которая оказалась единственным человеком, открыто высказавшимся против происходящего. В каком университете училась Кристина?": "В Стэнфордском.",
  "В этом вопросе АЛЬФА заменяет три слова. В благодарственном письме Сталину летчик-испытатель Владимир КоккинАки, установивший ряд высотных рекордов, писал, что работать ему \"легко и радостно, и думается, что нет таких АЛЬФ, которых мы не могли бы взять\". Статья о каком самолете на сайте \"Авиатехника\" называется \"АЛЬФА\"?": "Boeing B-52.",
  "[Ведущему: кавычки вокруг \"сказать\" не озвучивать.] Чтобы передать сообщение \"возвращайтесь домой\", один из НИХ должен \"сказать\" в буквальном переводе примерно следующее: \"Пусть ваши ступни возвращаются тем путем, которым они уходили, пусть ваши ноги возвращаются тем путем, которым они уходили\". Такая избыточность связана с тем, что ОНИ используют обычные языки, но фонемы у НИХ различаются только тоном. Назовите ИХ одним словом.": "Барабаны.",
  "Русская примета рекомендует 18 июня полоть сорняки. Согласно второй части той же приметы, этот день можно считать благоприятным для НЕЕ. Назовите ЕЕ словом латинского происхождения.": "Депиляция.",
  "Блоггер Скотт Александр написал серию анекдотов о том, как известные люди якобы делают заказы в \"Starbucks\" [стАрбакс]. Внимание, блиц! 1. Родившийся в XIX веке человек заказывает булочку. \"Вы хотите сок к булочке?\" - спрашивает бариста. \"Я ненавижу сок!\" - отвечает тот, что в итоге приводит к печальным последствиям. Назовите этого человека. 2. Родившийся в XVIII веке человек заходит в кафе в 8:14 утра, и бариста тут же подает ему свежеприготовленный латте с корицей и льдом. Назовите этого человека. 3. Родившийся в XIII веке человек заходит в \"Starbucks\" и заказывает кофе. Назовите этого человека.": "1. [Фридрих] Ницше. 2. [Иммануил] Кант. 3. [Уильям] Оккам.",
  "Религиозный Рене Декарт не верил, что материя состоит из атомов. Он объяснял свое мнение, приводя вариант известного рассуждения, в котором обычно вместо атома фигурирует... Что?": "Камень.",
  "Однажды Ричард Фейнман объяснял своей девушке, почему Декарт говорил глупости, когда доказывал существование Бога. Не желая ввязываться в спор, девушка сказала, что на любой предмет, видимо, можно посмотреть с разных сторон. Ответьте двумя словами: что сделал Фейнман в ответ на это?": "Лист Мёбиуса.",
  "[Ведущему: \"икс\" читать так же, как обычно читаете ИКС в вопросах, не указывать, что он написан маленькими буквами и не является заменой.] Алексей Панфилов предполагает, что названием своего сборника \"Сумерки\", нехарактерным для того времени, Баратынский выражал сожаление о погибшем иксе, под которым имел в виду... Ответьте четырьмя словами: что?": "Десятую главу \"Евгения Онегина\".",
  "Блоггер Джон КобАра пишет, что многие люди находят то, что им кажется их местом в жизни, после чего полностью прекращают развиваться, искать новые идеи, переоценивать окружающий мир. С кем он сравнивает таких людей?": "С асцидиями.",
  "Классическая форма ЕЕ изогнутой стороны содержит достаточно точное приближение к экспоненциальной кривой. ОНА часто служит отражателем. Назовите ЕЕ двумя словами.": "Крышка рояля.",
  "В 1969 году, когда пассажирам самолета \"Eastern Airlines\" [Истерн Эйрлайнс] объявили о том, что их самолет угоняют, пассажиры начали радостно аплодировать. Дело в том, что на борту находился создатель ЭТОГО вместе со своими сотрудниками. Напишите состоящее из двух слов название ЭТОГО.": "\"Скрытая камера\".",
  "Не желая начинать расследование, один из персонажей этого произведения с иронией отметил, что на свете много людей, которые \"таскаются по всяким непристойным местам\". Назовите это произведение.": "\"Нос\".",
  "Знаменитая джазовая композиция \"Take Five\" [тэйк файв] написана в размере 5/4 [пять четвертей] с очень сложным ритмом, поэтому в ней есть, в том числе, и соло на ударных. Википедия пишет, что квартет Дэйва БрУбека часто исполнял \"Take Five\" подобно другому произведению. Какому именно?": "\"Прощальная симфония\" [Гайдна].",
  "Внимание, в вопросе есть замена. ФортрАн - это декларативный язык программирования. Программы на нем описывают, как должен выглядеть ответ, а не как его найти; при этом не всегда легко понять, существует ли ответ на самом деле. Какие две буквы мы заменили в этом вопросе?": "Бе.",
  "Не так широко известно, что в изгнании ЕГО прототип поступил на службу к ЮсУфу аль-МутамАну. Назовите ЕГО.": "Сид.",
  "ДОмы и лОмы - это два потока мигрантов. Из какой страны?": "Из Индии.",
  "[Ведущему: читать первое предложение медленно, под запись.] Корпус сочинений Аристотеля было принято делить на две части; к эзотерическим относились, например, его \"Диалоги\". Какую букву мы пропустили в предыдущем предложении?": "К.",
  "Скептически оценивая российскую экономику, направленную на краткосрочные финансовые проекты, а не производство, Владислав Жуковский называет АЛЬФУ зеркалом души общества. Назовите АЛЬФУ словом латинского происхождения.": "Спекуляция.",
  "Проект \"МУльтикс\", разработка которого началась в 1964 году, во многом опередил свое время, оказался слишком сложным и потерпел неудачу. Однако многие его идеи были спустя десять лет использованы в упрощенном виде в другом проекте. В каком именно?": "Unix.",
  "На площади Шарля де Голля в Париже, бывшей площади Звезды, сходятся двенадцать улиц. В Париже эта площадь часто особо оговаривается в условиях ЭТОГО; назовите ЭТО двукоренным словом.": "Автострахование.",
  "[Ведущему: кавычки не озвучивать, предпоследнее предложение читать медленно, под запись.] Машина ГОлдберга, названная в честь карикатуриста РУба ГОлдберга, - это заведомо переусложненное устройство, приложенное к решению очень простой задачи. Карикатуры Голдберга были так популярны, что в 1931 году официально появилось имя \"Руб Голдберг\". Какое слово мы пропустили в предыдущем предложении?": "Прилагательное.",
  "А теперь - вопрос о спорте. Описывая проблемы команды \"Тоттенхэм\", тренер СлАвен БИлич сказал, что \"Тоттенхэм\" слишком торопился в позиционных атаках, как будто футболисты на самом деле ДЕЛАЛИ ЭТО. Назовите двумя словами того, кто в источнике 1999 года в итоге всё же намеревается ДЕЛАТЬ ЭТО.": "Мертвый негр.",
  "Изучая одну АЛЬФУ, Иоганн Кеплер пришел к выводу, что у Марса два спутника, а изучая другую АЛЬФУ, решил, что на Юпитере есть большое красное пятно, хотя и то, и другое было открыто астрономами уже после смерти Кеплера. Назовите АЛЬФУ словом с одинаковыми гласными.": "Анаграмма.",
  "Рассуждая о страхе смерти, теолог и публицист БхАкти СудхИр ГосвАми приводит слова ПЕРВОГО: \"Мое тело погибнет, но я буду жить\", и слова ВТОРОГО: \"Когда ты осознаёшь, что ты не материальное тело, а духовное существо, тебе не страшно умереть за революцию\". ПЕРВЫЙ и ВТОРОЙ - анаграммы. Назовите ПЕРВОГО и ВТОРОГО.": "Сократ, Кастро.",
  "Социальная мобильность в Бразилии затруднена. Однако, согласно бразильской поговорке, деньги ДЕЛАЮТ ЭТО. С каким произведением ЭТО СДЕЛАЛИ в середине двадцатого века?": "\"Ночной дозор\".",
  "Подобно великому предшественнику, автор планировал написать еще три части. Вторая часть должна была быть посвящена Софье ПерОвской, но, к сожалению, эти планы так и не осуществились. Назовите этого автора.": "[Дмитрий] Шостакович.",
  "Слово \"гУна\" в переводе с санскрита может означать как \"свойство, качество\", так и \"веревка\". В индуистской философии санкхья миром правят три гуны материальной природы, а в Бхагавад-гите утверждается, что человек - лишь АЛЬФА. Назовите АЛЬФУ словом итальянского происхождения.": "Марионетка.",
  "В ежегодно проводящемся в США конкурсе участники должны сконструировать некое устройство; в заданиях разных лет это устройство должно было вкрутить лампочку, опустить монетку в копилку, стереть мел с доски и тому подобное. Название статьи в \"Нью-Йорк Таймс\" об одном из таких конкурсов содержит название музыкального произведения. Назовите это произведение.": "Вариации Гольдберга.",
  "[Ведущему: пожалуйста, не пропустите \"не\". :-)] В 1845 году фармацевт Джон ТАуэлл отравил свою любовницу и бежал на поезде в Лондон. На Паддингтонском вокзале его ждала полиция, Тауэлла задержали и вскоре казнили. Газеты писали, что Тауэлла повесили на НЕМ. Назовите ЕГО двумя словами, не начинающимися на соседние буквы алфавита.": "Телеграфный провод.",
  "Джон КОнстебл оказал большое влияние на развитие английского искусства. В 1835 году в своей лекции в британской Академии художеств КОнстебл особенно выделял заслуги одного художника. Кого именно?": "Рафаэля [Санти].",
  "До XIX века кесарево сечение, как правило, проводили только для того, чтобы спасти ребенка; его обычно делали уже после смерти матери. В частности, во Франции выдавались специальные лицензии, удостоверяющие, что акушерки имеют право... Что делать?": "Крестить [детей].",
  "Джеймс Глайк пишет, что популяризаторы первой половины двадцатого века изменили общепринятый образ научного гения, потому что формула ПЕРВОГО казалась неприменимой ко ВТОРОМУ. Фамилии ПЕРВОГО и ВТОРОГО начинаются на одну и ту же букву. Назовите обе фамилии.": "Эдисон, Эйнштейн.",
  "На самом деле чехословацкая линейка аудиотехники и радиокомпонентов получила название потому, что это слаботочная техника. Напишите это название.": "\"Тесла\".",
  "<раздатка> dummkopf-reformen </раздатка> Во второй половине шестидесятых годов в Швеции произошла реформа, которая рассматривалась как шаг в демократическом, эгалитарном направлении. Шведский язык имеет много общего с немецким. Напишите буквы, которые мы добавили в название этой реформы.": "mmkopf.",
  "После \"du-реформы\" вежливое обращение вышло из употребления, и только старомодные, рыцарственные шведы продолжали говорить \"Вы\". По одной из версий, именно это вдохновило известную группу авторов из другой страны. Переведите вежливое обращение \"Вы\" на шведский язык.": "Ni.",
  "На самом деле безвыходной ситуации не создавалось: перед началом к потенциальной АЛЬФЕ привязывали веревку. Кого мы заменили на АЛЬФУ?": "Ведьма.",
  "В 1908 году первый руководитель исследовательского подразделения Джон КАрти писал, что именно это изобретение сделало небоскребы экономически возможными, потому что иначе огромное число требующихся лифтов не оставило бы места для офисов. Назовите это изобретение.": "Телефон.",
  "В 1949 году в Эквадоре прошла радиопостановка \"Войны миров\" с местным колоритом, которой, как и оригиналу, многие поверили. Любопытно, что вместо правильного испанского слова, оканчивающегося на \"-anos\" [Анос], дикторы и актеры использовали вариант с окончанием \"-istas\" [Истас], на слух похожий на слово, образованное от фамилии. Назовите эту фамилию.": "Маркс.",
  "Внимание, блиц! 1. Слово \"shmok\" [шмок] на идиш означает \"пенис\". По одной из версий, это объясняет происхождение одного из видов распространенной трансформации. В качестве ответа примените этот вид к танцам. 2. Слог \"му\" на одном из шумерских диалектов означает \"пенис\". По одной из версий, это объясняет происхождение другого вида этой трансформации. В качестве ответа примените этот вид к зелени. 3. Есть и третий распространенный вид этой трансформации. Мы не будем просить вас применять этот вид к предприятию обслуживания; для зачета достаточно сдать ответы на первые два вопроса блица.": "1. Танцы-шманцы. 2. Зелень-мелень.",
  "В 1937 году геолог по имени Беренд отметил, что видит возможности для применения работ своего брата в кристаллографии. Назовите фамилию Беренда.": "Эшер.",
  "Статья \"Sunday Times\" [сАндэй таймс] об этом родившемся в 1937 году человеке пишет, что его творчество - это потолок для широкой аудитории, хотя никто не запрещает потреблять и более элитарное искусство. Назовите этого человека.": "[Филип] Гласс.",
  "Одна из конструкций математической логики рассматривает бессмертного агента, который в каждый момент времени должен либо совершить действие, либо формально доказать, что он совершит это действие в один из последующих моментов времени. Название этой конструкции состоит из двух слов, начинающихся на одну и ту же букву. Напишите это название.": "Парадокс прокрастинатора.",
  "Веб-разработчик Джефф МЕррик создал специальную карту на основе Google Maps, на которой указаны важные инфраструктурные объекты - магазины, больницы, аптеки, заправочные станции и так далее, - а также отмечена плотность населения. Ответьте, в случае чего должна пригодиться эта карта, словом, пишущимся через дефис.": "Зомби-апокалипсис."
}