{
  "Однажды автор этого вопроса читал своему трехлетнему племяннику сказку, главными героями которой были кошка и собака. После прочтения племянник спросил: \"А что такое \"Скотомудилище\"? Я не спрашиваю, что это такое. Просто ответьте, куда ходили главные герои?": "На рыбалку.",
  "Они бывают плоские и остроконечные. Люди издревле боролись с ними, возлагая причину появления их на земноводных. А каких животных предлагал использовать для их уничтожения литературный персонаж, который, судя по его фамилии, является выходцем одной из североевропейских стран?": "Дохлых кошек.",
  "Что общего между географическими достопримечательностями Венеры и торнадо?": "И тем, и другим дают женские имена.",
  "Однажды автор вопроса, просматривая журнал (из тех, которые больше предпочитают выписывать мужчины) обнаружил статью под заголовком \"Эротические снимки\". В статье действительно было множество снимков, на которых можно было различить любую мелочь на поверхности снимаемого тела. Наверное, для их получения были затрачены миллионы долларов. А как называем мы тех, кто занимается рассматриванием подобных тел?": "Астрономы.",
  "Про одну из жертв этой \"красавицы\" мы знаем то, что он весил ровно одну единицу веса. Поведение остальных жертв мы можем охарактеризовать одной русской поговоркой. Какой?": "Белены объелся.",
  "\"Охотятся\" на них преимущественно ночью, и найти хоть одну - большая удача. Рекорд составляет 3 за одну ночь. А как называется самая известная из них, пугающая людей еще с древности?": "Комета Галлея.",
  "Теологи считают, что подобное верование могло возникнуть тогда, когда были найдены остатки жилищ одного из племен древлян, которые, чтобы обезопасить себя от весенних разливов рек, строили свои дома на высоких деревянных сваях. А кто, как мы привыкли думать с детства, живет в таких домах?": "Баба-Яга (избушка на курьих ножках).",
  "Попробуйте воспроизвести лучшее имя для сайта группы \"Мумий Тролль\" с точки зрения ведущего программы \"Мелорама\".": "CARNAVALA.NET",
  "Дядя заставил уважать. А что бы сделал командир?": "Приказал долго жить.",
  "Как, по мнению команды КВН \"Дети Бахуса\", называются три собаки корейца Чон Ду Хвана?": "Завтрак, обед и ужин.",
  "Закончите известной цитатой четверостишье, опубликованное в одном из номеров КВН-газеты: Блуждал двадцать лет по смоленским лесам В невзгодах француз и лишеньях. Вот вышел и задал вопрос мужикам: ...": "\"Есть женщины в русских селеньях?\"",
  "Будучи представителем национальной окраины, он фамилию имел подобающую. Находящиеся же в его подчинении малограмотные мужики истолковывали эту фамилию по-своему, дескать, он - некое высшее существо некоего анахронично именуемого воинства. Кто он?": "Багратион, а говорили о нем: \"Бог рати он\".",
  "Леонарда Бруштейн, родившаяся в 1935 году, была великой скрипачкой. Разумеется, ее с детства восторгала классика. Однако опера \"Князь Игорь\" послужила поводом для следующего комментария: \"Князь Игорь - предатель\". Объясните, почему же, по мнению маленькой Лили Бруштейн, князь Игорь был предателем.": "\"Товарищ Сталин сказал: \"Пленных у нас нет, есть только предатели\".",
  "Что общего между бором и Йовович?": "Оба - пятый элемент, бор - в таблице Менделеева, Йовович - в фильме Люка Бессона.",
  "С недавних пор ПЕРВЫЙ и ПОСЛЕДНИЙ разделяют примерно сутки. Назовите ПЕРВЫЙ и ПОСЛЕДНИЙ.": "\"Первый миллион\" и \"Последний герой\".",
  "Замоскворецкая битва считается самой кровавой битвой позапрошлого века. Назовите имена полководцев, которые командовали в этой битве армиями, что противостояли друг другу.": "Михаил Кутузов и Наполеон Бонапарт.",
  "Убийство этой семейной пары стало одним из наиболее громких убийств минувшего века. Выстрелы были произведены из пистолета модели \"ФН-Браунинг 1910\". А в каком городе это случилось?": "В Сараево.",
  "Скажите, за что некий Клерк в начале 90-х был удостоен Нобелевской премии?": "За ликвидацию апартеида.",
  "Одна из моих учениц, отвечая на вопрос письменного зачета, посвященного средневековой украинской культуре, употребила слово \"пластырь\". Ответьте, с каким словом она его перепутала.": "Псалтырь",
  "Какой важный пост занял адмирал Нельсон вскоре после своей победы в Трафальгарской битве?": "Никакой. Поскольку он погиб во время этой битвы.",
  "Ответьте абсолютно точно, что случилось 10 октября 1582 года в самом центре Рима?": "Ничего. Поскольку этого дня не существовало.",
  "Их название происходит от древнееврейского словосочетания \"перешедшие через реку Иордан\". Кто они?": "Евреи.",
  "Какая древнеримская поговорка напрямую связана с позолоченным столбом, стоявшим в центре Форума?": "\"Все дороги ведут в Рим\".",
  "Как назывались сапоги, в которых ходили римские легионеры?": "Калигулы.",
  "Как в Древнем Риме называли раба, который сопровождал ребенка в школу и наблюдал за его поведением во время занятий?": "Педагог.",
  "Во времена императора Диоклетиана, решившего нормализовать жизнь римской державы, на некоторых рынках были установлены плахи, возле которых с топорами в руках дежурили палачи. А за какое преступление они должны были отрубить голову преступнику?": "За продажу товаров по цене выше фиксированной - за спекуляцию.",
  "В начале IV в. н.э. состоялась битва близ местечка Красные Скалы, в которой будущий император Константин победил своих противников, как и он, претендовавших на императорский престол. Существует легенда, согласно которой во время битвы случилось чудо - над легионерским орлом появился некий предмет с надписью \"Этим победишь!\" Что это был за предмет?": "Крест.",
  "Скажите, кого папа Иннокентий VIII в булле, изданной в 1484 г., назвал \"ведьминым отродьем\"?": "Кошек.",
  "В Англии в XVI в. совершивших это преступление, объявляли врагами державы и водили по городу с веревкой на шее. В России - били по ступням 60 раз, а рецидивистам отрезали нос или ухо. Римские папы предлагали за это отлучать от церкви. В назидание потомкам пятеро монахов, обвиненных в этом преступлении, были живьем замурованы в монастырскую стену. Что это за преступление?": "Курение.",
  "В битве возле Цорндорфа, имевшей место во время Семилетней войны, прусский король Фридрих II наносил российской армии один за одним сокрушительные удары. Однако российские войска, неся большие потери, держали оборону. Тогда Фридрих, сокрушаясь, произнес: \"Я вижу убитых россиян, но я не вижу...\" Закончите высказывание прусского короля.": "\"... побежденных\".",
  "После того, как скончались Брежнев и Андропов, к власти в СССР пришел очередной геронтократ Константин Черненко. В 1984 г., желая продемонстрировать свою приверженность идеалам сталинизма, он восстановил в рядах компартии 95-летнего Молотова. Сочинители же анекдотов оценили этот его поступок иначе. Так с какой же целью, по их мнению, он это сделал?": "Они считали, что он готовит преемника.",
  "Скажите, почему одна из пород кошек получила довольно экзотическое название \"гавана\".": "Ее окрас похож на цвет гаванской сигары.",
  "Когда в США начали прокладывать телеграфные линии, очень часто случалось так, что в безлюдных местах падали телеграфные столбы. Что было тому причиной?": "О телеграфные столбы очень любили тереться бизоны.",
  "Во дворцах турецких султанов очень часто жили газели. Более того, этих изящных антилоп даже допускали в помещения, где султан и его жены ели. Скажите, а в каких случаях упомянутые выше жены подолгу смотрели газелям в глаза и часто касались их зубов?": "Во время беременности.",
  "Запишите классификационные единицы, которые используют биологи: род, отряд, тип, вид, царство, класс, семейство. А теперь расположите их последовательно.": "Вид - род - семейство - отряд - класс - тип - царство.",
  "Продолжите афоризм польского сатирика Ежи Леца: \"Не рассказывайте свои сны. Вдруг к власти придут...\"": "\"... фрейдисты\".",
  "Продолжите афоризм Ежи Леца: \"И мазохисты признаются во всём под пытками...\" Почему же?": "\"... из благодарности\".",
  "Некоторые считают, что название это финно-угорское и означает \"коровья река\". Другие находят в нем прибалтийские корни и переводят как \"темная река\". Однако большинство считает это слово славянским, означающим \"топкая\", \"болотистая\", \"мокрая\". Назовите его.": "Москва.",
  "Скажите по-латыни \"точное подобие\".": "Факсимиле.",
  "Что изобрел еврейский купец, торговавший палатками, вскоре после того, как прибыл в город Сан-Франциско во время золотой лихорадки?": "Джинсы.",
  "Этот экзотический объект, имеющий чисто утилитарное значение, расположен в Лондоне. Он имеет высоту около 22 метров и напоминает гигантскую стеклянную колбу. Как вы думаете, за чем непроизвольно потянется почти каждый лондонец, если у него на глазах данный объект начнет стремительно падать?": "За зонтиком (этот объект - гигантский барометр).",
  "Долгое время в России была популярна песня \"Во всей деревне Катеринка красавицей слыла\". Догадавшись, под аккомпанемент какого музыкального инструмента она исполнялась, вы обязательно скажете, как назывался французский оригинал этой переведенной на русский язык песни.": "\"Шарман Катрин\" (инструмент - шарманка).",
  "Скажите, по какой причине в \"Книгу рекордов Гиннесса\" попал остров Калатдлит-Нунат?": "Как самый большой остров (так с 1 мая 1979 г. называется Гренландия).",
  "Крупнейшая в мире фирма-производитель костюмов для подводного плавания \"Speedo\" выпустила гидрокостюм, позволяющий плавать в горячей воде. Этот костюм уменьшает мускульную вибрацию, создавая идеальную обтекаемость и заметно повышая скорость пловца. А из кожи какого животного изготовляют эти костюмы?": "Акула.",
  "Древнегерманские воины, которых называли медведями, перед боем одевались в медвежьи шкуры и пили напиток, от которого приходили в буйство. В состав напитка входил сок ягод растения, именуемого кое-где сонная одурь, а кое-где бешеная вишня. Однако большинству известно оно под гораздо более романтическим названием. Каким?": "Белладонна.",
  "Над фильмом \"2001: Космическая одиссея\" Стенли Кубрик работал четыре года. В конце концов на студии MGM его спросили: \"2001 - это...\" Завершите вопрос.": "\"... название фильма или дата завершения съемок?\"",
  "Всем известны Великая Китайская стена и Берлинская стена. Мы же коснемся другой, английской, созданной четырьмя знаменитыми мастерами в 1979 г. Ответьте, какой прибор придется взять в руки тем, кто захочет ее измерить.": "Часы.",
  "Основатель города Детройт королем не был. Зато нечто, названное в его честь, став символом американской мечты, удостоилось поистине королевской славы. Скажите, какого цвета было это нечто, подаренное королем своей любимой мамочке?": "Розового.",
  "Перчёный мужской юмор. Несколько перефразировав слова, которыми провожают моряков, уходящих в море, пожелайте истинному шотландцу стать настоящим Казановой.": "\"Семь футов под килтом!\"",
  "Под Санкт-Петербургом это находится на Сестрорецком пляже, в Москве - в районе \"третьего пляжа\" Серебряного Бора, в районе Сочи - возле ст. Спутник, в Крыму - в Лисьей бухте, расположенной в трех километрах от поселка Курортное. А что это?": "Нудистский пляж.",
  "Именно этому былинному герою посвятили свои произведения А. К. Толстой и Н. А. Римский - Корсаков, а в год гибели \"Титаника\" было спущено одно судно, ледокол, которое стало научно-исследовательским центром на плаву Арктического бассейна Советского Союза, а получило оно также имя этого знаменитого былинного героя, путешественника. Назовите его профессию и хобби.": "Купец и гусляр.",
  "Если из названия одного государства убрать из середины две буквы, причем они сами составляют определенное слово, то получится кличка собаки, которая снялась, как минимум, в двух весьма известных кинофильмах. Вспомните это государство и кличку этого животного.": "Барбадос и Барбос.",
  "По иронии судьбы и из-за географического расположения этот город, порт на Дунае в 1541 году стал столицей Венгерского королевства; тремя столетиями ранее его захватил немцы и дали ему название Пресбург. А с 1 января 1919 года этот город стал столицей не Венгрии и даже не Германии. Столицей какого государства является это город?": "Словакия, г. Братислава.",
  "Это животное может обходится без еды 236 дней (правда в состоянии спячки), оно устойчиво к таким ядам, как мышьяк и синильная кислота и поэтому может съесть без вреда для себя гадюку, а некоторые виды неплохо переносят и высокие температуры. Назовите это хорошо знакомое вам животное.": "Еж.",
  "Как известно, Римская Национальная галерея размещена в двух зданиях. Первым является палаццо - Барберини, купленный папой римским Урбаном V у герцога Сфорца для своих племянников в 1625 году. Старый план здания, в общем, был сохранен. Откуда брали материал для его строительства?": "Из Колизея.",
  "Что объединяет композитора Игоря Николаева и один детский советский фильм 50-х годов XX века, где одна советская девочка, попадая странным образом в мир сказок, при помощи другой героини делают там революцию?": "Песня \"Королевство кривых зеркал\" и к/ф \"Королевство кривых зеркал\" (Оля и Яло).",
  "Это - отрицательная эмоция, как понятие философии это ввел С. Кьеркегор, который различил несколько видов его, и именно это Лукреций, Д. Юм, П. Гольбах, Л. Фейербах и многие другие считают причиной возникновения религиозных верований. Так что же это?": "Страх.",
  "В 60-е годы XX столетия один англичанин остановился возле светофора, а после этого вдруг сделал одно изобретение, которым он поделился в одной спортивной организации, в результате чего появились, а что?": "Красные и желтые карточки в футболе.",
  "В городе Сиена, как утверждал Эратосфен, такое бывает раз в году, в самое жаркое время, а один советский кинофильм (многосерийный), судя из названия, утверждает, что это происходит в определенное время суток. О каком процессе идет речь?": "Об исчезновении тени.",
  "22 июня солнце поднимается на высшую точку неба, и именно в этот момент, как стало известно в Сиене (теперь город Асуан) тени не найти, т.е. луч падает вертикально. Благодаря этому в результате расчетов и измерений Эратосфен установил нечто и ошибся лишь на 60 км. Так что же установил библиотекарь из Сиены?": "Радиус Земли 6311 км, а на самом деле 6371 км.",
  "1992 году в августе был дан старт одной регате, конечным пунктом которой стал остров Сан - Сальвадор. Если вы догадались, чему была посвящена регата, то легко назовете город, из которого был дан старт.": "Из Севильи.",
  "В 2001 году был выпущен настенный календарь \"Великие люди Украины\", среди них Роксолана, Богдан Хмельницкий, академик Патон, Леонид Кравчук, Владимир Кличко и др. Среди них оказались и два футболиста. Назовите их фамилии.": "Блохин и Шевченко.",
  "Артист Борис Новиков снялся не очень во многих кинофильмах. Особенно он запомнился в роли \"Купипродая\", а фраза \"Загремим под фанфары\" стала чуть ли не крылатым выражением. Но в начале 80-х гг. он стал популярным, точнее его голос, которым он озвучивал одного персонажа весьма популярного мультфильма. Назовите его, если, кроме Новикова, персонажей озвучивали Олег Табаков, Лев Дуров, Татьяна Талызина и др.": "\"Трое из Простоквашино\" (Новиков озвучивал Печкина).",
  "Китовая акула - 15 тысяч, садовая улитка - 14 тыс., кашалот - 60, медведь, волк, лиса - 42, слон - 26, муравьед - 0. А какая цифра соответствует человеку?": "32 - количество зубов.",
  "Однажды посетивший Версаль посол Венеции в восторге писал: \"В большой галерее зажигались тысячи огней, они отражались в зеркалах, покрывавших стены, в бриллиантах дам и кавалеров. Было светлее, чем днем, красота и величие блистали точно во сне или заколдованном царстве\". Оформители тем самым доказали современникам победу над Венецией. В чем?": "В производстве зеркал.",
  "Белый медведь способен, как стало известно, переносить мороз до минус 80 градусов, однако есть представитель животного мира (причем домашний), который может находиться и при минус 110 градусах. Если вы читали рассказ \"Голубой карбункул\" из \"Записок о Шерлоке Холмсе\" Конан Дойля, то легко вспомните этого рекордсмена.": "Домашний гусь.",
  "Эти горы античные географы называли Рифейными, на самом деле они являются границей, а границей чего?": "Европы и Азии (Урал).",
  "Во Франции средних веков было много странствующих музыкантов и комедиантов, в Германии их называли - шпильманы, в России - скоморохи; так как же их называли во Франции, если это сейчас довольно-таки популярная профессия?": "Жонглеры.",
  "Именно эта железа внутренней секреции, весом 0,5-0,6 г, расположенная у основания головного мозга, регулирует рост человека. Назовите ее.": "Гипофиз.",
  "В этот \"домик\" идут разбогатеть, но такое случается не часто, зачастую отсюда уходят с пустыми карманами. Назовите этот домик.": "Казино (по ит. \"домик\").",
  "При помощи чего капитан Врунгель научил Фукса различать снасти и паруса на корабле?": "Колоды карт.",
  "Сейчас снято много фильмов о работе милиции: \"Менты\", \"Убойная сила\", \"Маросейка, 12\"... Однако в начале 80-х годов 20 века были сняты два фильма также с указанием двух адресов ОВД. Назовите их.": "\"Петровка, 38\", \"Огарева, 6\".",
  "Однажды халиф Омар сказал об Александрийской библиотеке в 391 г. н.э.: \"Если в книгах сказано не то, что в Коране, их следует уничтожить, а если сказано то же самое, что написано в Коране, то они...\" Закончите глубокомысленное высказывание этого халифа.": "\"... не нужны\".",
  "Амальгалия, цемент, пластмасса. Если это все смешать, то получиться нечто, что восстанавливает физиологические функции... А чего?": "Зубов (зубная пломба).",
  "Все вы, очевидно, видели или слышали о скульптуре \"Самсон\" в Петергофе. Ветхозаветный силач разрывает пасть льва. А что хотел увековечить в своем произведении автор - Карло Растрелли?": "Победу под Полтавой в 1709 году, в день св. Самсона.",
  "Имя этого литературного персонажа переводится с французского как \"картонная рамка\" или \"подклейка для рисунка, гравюры\" и т.д. А назовите имя его господина.": "Филеас Фогг - хозяин, Паспарту - персонаж.",
  "Основы современного образца этого вида спорта заложены в начале 19 века немецким специалистом Ф. Л. Яном. Мировая федерация этого спорта называется ФИЖ и основана в 1881 году, входят в нее более 120 стран. Чемпионаты мира проводились с 1903 года, чемпионаты бывшего СССР - с 1949 года. О чем идет речь, если одну представительницу этого вида спорта в 70-е годы 20 века называли \"чудо с косичками\"?": "Спортивная гимнастика.",
  "Как в акустике называется 1/1200 часть октавы, единица частотного интервала, если именно так называется 1/100 часть одной из СКВ?": "Цент.",
  "Этот термин был введен писателем П. Д. Боборыкиным в 60-х годах XIX века и из русского языка перешел в другие. С латинского это переводится как \"мыслящий, понимающий\". Назовите его.": "Интеллигент.",
  "Это недавно случилось с Шарон Стоун. Связано это с нарушением кровообращения, а с латинского название этого переводится как \"скачу, впрыгиваю\". О чем идет речь?": "Об инсульте.",
  "Этот советский военачальник, генерал-полковник авиации, в 1934 г. за спасение экипажа парохода \"Челюскин\" стал Героем Советского Союза. В годы ВОВ командовал авиационным корпусом, а в 1966-1971 гг. руководил подготовкой, а вот кого?": "Космонавтов.",
  "Где можно увидеть \"Волшебное царство\", \"Лагуну семи морей\", \"Полинезийскую деревню\"?": "В Диснейленде.",
  "Она дала обещание: \"Если у меня родится дитя, отдам его на служение Господу...\" О ком идет речь, если эта женщина жила в Назарете, и Господь дал ей дитя в преклонном возрасте?": "Об Анне, матери Марии.",
  "Какое государство в Вест-Индии получило свое название от голландского значения слова \"священник\"?": "Доминиканская республика (domini - священник).",
  "Они состоят из множества отражающих свет твердых ледяных тел размером от песчинки до 20-30 м, а общая их толщина от 10 до 60 м, внешний диаметр около 30000 км. О чем идет речь?": "О кольцах Сатурна.",
  "По мнению юмористов, идеальный мужчина не пьет, не курит, не играет на скачках, никогда не спорит и... Закончите шутку.": "\"... не существует\".",
  "Закончите цитату И. В. Гете: \"Несчастен человек, который не делает того, что он может и борется за то, что он...\"": "\"... не понимает\".",
  "Марокко, Тунис, Алжир, Ливия, Египет, Мавритания, Мали, Нигер, Чад, Судан - в каждой из этих стран есть часть одного целого общей площадью свыше 7 млн. квадратных километров. Назовите это целое.": "Сахара.",
  "Афганистан, Иран, Китай, КНДР, Венгрия, Монголия, Норвегия, Польша, Румыния, Турция, Финляндия, Чехословакия. Что общего у них было, допустим, в 1980 году, и чего не стало некоторое время спустя?": "Границы с СССР.",
  "Именно это изобретение венгра Биро, сделанное в 1938 году, позволило некоторым не очень аккуратным ученикам содержать свои тетради в чистоте. Если вы догадались, о чем идет речь, скажите, какая геометрическая фигура лежит в основе этого изобретения.": "Шар - это шариковая ручка.",
  "Назовите первую строку одного русского романса: ... Сквозь туман кремнистый путь блестит, Ночь тиха, пустыня внемлет Богу, И звезда с звездою говорит.": "Выхожу один я на дорогу.",
  "Есть на земле и большие люди, и маленькие. Так, пигмеи едва достигают 140 см, а вот в Восточной Африке есть племя, где средний рост составляет 185 см, а название племени совпадает с названием фильма с участием Дастина Хофмана. Назовите этот фильм.": "\"Тутси\".",
  "Этот город в Подмосковье получил свое нынешнее название после полета Ю. Гагарина в космос, но особо стал известен несколько позже, благодаря химическому заводу, и особенно винилацетату, бесцветной жидкости с температурой кипения 73 С, которую используют для покрытия полов, для производства эмульсионных красок. А еще в этом городе есть завод, продукцию которого все вы держали в руках, впрочем, и не только держали. Что это за завод?": "Завод грампластинок, г. Апрелевка.",
  "Закончите анекдот: - Алло, полиция? Приезжайте быстрее. - Что случилось? Где вы находитесь? - Я в своей машине - они украли все: и руль, и педали, и приборный щиток. Как же теперь я буду ездить? - Мы срочно выезжаем, но где вы находитесь? - Ой, минуточку, я в своей машине... О, Боже! Прошу вас не беспокойтесь, просто я сел...": "... на заднее сиденье.",
  "В древности противостояния этого человека и одной из местностей в Греции не было. Однако в наше время оно состоялось, и даже несколько раз. Где же оно состоялось, если к нему самое прямое отношение имеют две столицы бывших стран Варшавского договора?": "На футбольном поле, \"Спартак\" (Москва) и \"Спарта\" (Прага).",
  "Евразия - 74 %, Африка - 11,4 %, Северная Америка - 5,5 %, Латинская Америка - 8,4 %, Австралия и Океания - 0,5 %. О чем говорят эти цифры?": "О процентном соотношении населения Земли.",
  "Федор Петрович, Сан Саныч, Гаврила Петрович и еще один выходец из Средней Азии. Назовите всех так, как они нам более известны.": "Косой, Доцент, Хмырь и Василий Алибабаевич.",
  "Вопрос - шутка. Что общего между работниками ГАИ и китайцами?": "И те, и другие питаются с помощью палочек.",
  "11022 - 8848 = 2174. Зная одну из наук о земле, ответьте, что означают эти цифры?": "11022 - Марианская впадина, 8848 - Эверест, 2174 - разница между max и min.",
  "Отрывок из рассказа Нагиба Махфуза \"Первая служащая нашего квартала\": \"... но одетые в паранджу женщины были к Раджибу беспощадны и шипели через чачван: - Аллах никогда вам этого не простит...\". Так что же такое \"чачван\"?": "Сетка для обзора, закрывающая лицо женщины, в отверстии на парандже.",
  "Закончите афоризм Ежи Леца: \"Трагизм эпохи передается ее...\"": "\"... смехом\". Тур: Вопросы Ирины Урвант",
  "Ехидный Бернард Шоу отмечал, что британский солдат непобедим, только единственная организация может нанести ему поражение. Назовите эту организацию.": "Министерство обороны Великобритании.",
  "Анекдот. Вопрос армянского радио: - Что такое...? - ... - это искусство произносить фразу: \"хороший песик\" до тех пор, пока под руку не попадется хороший булыжник. Вставьте пропущенное слово.": "Дипломатия.",
  "В Голландии был выведен сорт тюльпанов, названный ее именем. Во Франции знаменитый зал \"Плейель\" после реконструкции открылся представлением в ее честь. Ей при жизни были установлены памятники в Санкт-Петербурге и Стокгольме. Назовите фамилию этой балерины.": "Уланова.",
  "Английский король Ричард Львиное Сердце не знал в битвах поражений, и все победы приписывал его амулету с семенами таинственного растения, оберегавшего короля от болезней и вражеских чар. Для лечения это растение впервые начали использовать в древнем Риме. У нас это растение является пищевым продуктом и уникальным лечебным средством. Назовите это растение.": "Лук.",
  "У Гейне сказано: \"Шпареная кошка боится кипящего котла!\" А как сказали бы русские?": "Пуганая ворона куста боится.",
  "По одной из версий Корана Аллах создал его заместителем на Земле, научил именам всех вещей и приказал ангелам, которые этих имен не знали, пасть перед ним ниц. Отказался только Иблис. Мусульманская традиция включает его в число шести великих пророков, среди которых он был первым, а Мухаммед - последним. Назовите его.": "Адам.",
  "Эта работа известной актрисы стала лучшей женской ролью мирового кино 70-х годов. Песни из кинохита, удостоенного 8-ми \"Оскаров\", вошли в золотой фонд джазовой и поп-музыки. Назовите актрису и этот кинохит.": "Лайза Миннелли и \"Кабаре\".",
  "Плод этого фрукта очень полезен; в нем много сахара, рекордное количество железа. Сердцевина ствола дерева, на котором растет плод, - знаменитое \"черное дерево\", из которого изготавливают мебель, духовые инструменты и многое другое. Назовите этот плод.": "Хурма.",
  "Первый - известный русский художник XIX в. Одна из его картин - \"Крестьянский обед в поле\". Если в его фамилию вставить одну букву, получится фамилия второго - известного русского поэта XX века, представителя футуризма. Назовите первого и второго.": "Маковский, Маяковский.",
  "\"Повеяло ветром, который со временем сметет противопоставляемые ему преграды. Вопрос в том, сметет ли он только дряблое и отжившее или усилится до бури, которая поломает и живое, зависит от правильных наблюдений и взглядов Зимнего Дворца\". О чем так писал Валуев?": "Об отмене крепостного права.",
  "Это существо, известное нам по некоторым сказкам, между баснословными божествами Руси занимало почти то же место, что и Морфей у греков, с тем только различием, что русские представляли ее себе ужасным привидением, в то время как греческий бог возбуждал кроткие, приятные сновидения. Назовите это существо.": "Кикимора.",
  "Профессия Сива Густавсона из Стокгольма - лаять на улицах. Он гавкает на 20 ладов, соответствующих разным породам собак. Для чего существует такая профессия?": "Связано это с тем, что владельцы собак не желают платить налог на них. Если из какого-либо дома раздается ответный лай, Сив записывает адрес, а затем туда приходит фининспектор.",
  "Согласно синтоистской традиции, борцы сумо при выходе на ринг бросают на пол щепотку соли. За день на ринг попадает до 40 кг соли. Причем каждый делает это по-своему, хотя есть и некие общепринятые, устоявшиеся стили. Кто-то старается бросить соль незаметно, кто-то - наотмашь и как можно выше. Некоторые легонько подбрасывают горсть соли, а другие - изо всех сил швыряют на землю. Многие бросают полными горстями, хотя немало и тех, кто использует только щепотку. Общее практически для всех то, что 99% бросает соль правой рукой. А для чего борцы бросают соль?": "Соль отгоняет злых духов и имеет очищающую силу.",
  "Согласно одной интернетовской рассылке, выражение \"иметь манжеты\" 18 в. означало \"бояться\" и использовалось чаще всего в студенческой среде. А почему оно имело такое значение?": "Владелец больших красивых манжет не мог отличиться в драке, опасаясь испортить свои прекрасные манжеты.",
  "Говорят, что раньше в Москву прилетало множество ведьм в виде этих птиц. И когда однажды какая-то из этих птиц утащила частицу причастия, митрополит Алексей проклял их и запретил им приближаться к Москве. С тех пор их там и нет. Что это за птица?": "Сорока.",
  "Сейчас это было бы диким преступлением, а в 18 в. в Японии это считалось совершенно нормальным явлением и было известно под названием \"мабики\" - пропалывание овощных грядок. Что так называли?": "Детоубийство.",
  "Когда после графа Ростопчина генерал-губернатором Москвы сделали графа Александра Петровича Тормасова, граф Ростопчин сказал: \"Москву подтормозили! Видно, прытко шла!\" Граф Тормасов, услыхав об этом каламбуре, отвечал: \"Ничуть не прытко: она, напротив, была...\" Какой же была Москва, по мнению Тормасова?": "Совсем растоптана!",
  "Как-то Дмитрий Николаевич Ушаков шел по Сивцеву Вражку (это улица в Москве в районе Арбата). Его увидели два школьника. Один из них сказал другому: - Смотри, Ушаков идет! На что тот возмутился... Что же ответил второй школьник?": "- Ты что! Ушаков - это словарь, как же он идти-то может?",
  "Генерал Костенецкий слыл большим оригиналом и носил в обществе кличку всеславянского генерала. Он был известен шутками - \"корнесловами\", например, слово cabinet ассоциировалось у него с русским \"как бы нет\". Этими корнесловами известный адмирал Шишков хотел в свое время доказать, что все языки происходят от славянского. Скажите, а с каким русским словосочетанием у Костенецкого ассоциировалось слово \"domestique\" (доместик)?": "\"Дом мести\".",
  "Одна из экстравагантных композиций для рояля Джона Кейджа - американского авангардиста - называется \"Взгляд в тишину\" и имеет подзаголовок \"4,33\". Как исполняется это произведение?": "Пианист сидит за роялем в полнейшей тишине 4 мин. 33 сек. После этого произведение можно считать исполненным.",
  "Это весьма распространенное собачье имя - не что иное, как наследие Древней Руси. Многие думают, что в древности была такая крылатая собака (путая ее с Семарглом), но буквально это имя означает \"полуконь\" (к ним можно отнести Сивку - Бурку, Горбунка и т.д.), который охранял солнечных коней Световида, коней стада богов Солнца. Что это за кличка?": "Полкан.",
  "Ходят легенды, что, когда его в младенческом возрасте крестили, у батюшки загорелась ряса, и он воскликнул: \"Из малыша вырастет разбойник, каких свет не видывал!\" Предсказание начало сбываться уже в детстве. Подростком он часто бывал бит, подрабатывая в магазине. \"Я сломал на его голове 40 аршинов\", - жаловался хозяин. Так кто же этот известный разбойник, влюбивший позднее в себя школьную учительницу?": "Нестор Махно.",
  "Кого в дореволюционной России называли \"кликушами\" и \"миряками\", если первым называли преимущественно женщин, а вторым - мужчин?": "Бесоодержимых женщин и мужчин.",
  "Как назывались судебные процессы в США против педагогов, преподававших эволюционное учение Ч. Дарвина в школах?": "\"Обезьяньи процессы\".",
  "Этих собак впервые стали разводить еще в XVII веке монахи монастыря святого Бернара, расположенного на одном из альпийских перевалов. Они использовали этих собак для розыска попавших под снежный обвал или лавину. Самому известному из них, Барри, поставлен памятник - за 12 лет он спас жизнь 40 человек. Назовите имя не менее известного пса этой породы с музыкальной родословной.": "Бетховен.",
  "Послушайте примеры: \"Что ты не терял, то имеешь; рога ты не терял; значит, у тебя есть рога\". \"Сидящий встал; кто встал, тот стоит; следовательно, сидящий стоит\". \"Этот пес твой; он отец; значит, он твой отец\". Вопрос: что это?": "Софизмы.",
  "В XVII веке в Амстердаме на бирже за это уплатили: 24 четверти пшеницы, 48 четвертей ржи, 4 жирных быка, 8 свиней, 12 овец, 2 бочки вина, 4 бочки пива, 2 бочки масла, 4 пуда сыра, связку платья и серебряный кубок. За что же уплатили такую сумму?": "За луковицу тюльпана сорта \"Вице-король\".",
  "Французский натуралист Туссенель говорил, что она \"химера, ужасное, невозможное существо, символ сновидений, бреда, призраков, болезненных видений, душевного смятения и безумия\". Кого же он так называл?": "Летучих мышей.",
  "У немецких моряков считается, что он накликает шторм. Арабы считали, что он - музыка дьявола. В Англии считалось, что услышать его от женщины - очень несчастливое предзнаменование. О чем идет речь?": "О свисте.",
  "Ассирийцы, евреи, арабы клялись этим числом, заклинали злых духов и вызывали добрых. У Атланта, своими плечами подпиравшего небесный свод, было именно столько дочерей-плеяд, Одиссей столько лет был пленен нимфой Калипсо, подземная река Стикс столько раз обтекает ад. Что это за число?": "7.",
  "Есть лгуны, которых совестно называть лгунами: они своего рода поэты, и часто в них более воображения, нежели в присяжных поэтах. Вяземский П.А. приводит в пример князя Цицианова. Во время проливного дождя является он к приятелю. - Ты в карете? - спрашивают его. - Нет, я пришел пешком. - Да как же ты вовсе не промок? Что же ответил плутоватый князь?": "Я умею очень ловко пробираться между каплями дождя.",
  "В свое время был известен генерал Д-дов, слывший чудаком и оригиналом. В доме у него была образная, наполненная множеством икон, размещенных в несколько ярусов. Однажды в образной с ним находился священник. Генералу пришло в голову приложиться к какому-то образу, находившемуся наверху. Он был в затруднении, как это исполнить, и уж было хотел приказать снять образ, но священник заметил, что это совершенно лишнее и в подобном случае достаточно одного усердия почтить святыню. Что же делает генерал?": "Он складывает пальцы, целует их и посылает образу воздушный поцелуй.",
  "В конце 1890-х гг. в Петербурге с большим успехом шел балет \"Дочь фараона\", поставленный известным балетмейстером Мариусом Петипа. В первом действии фигурировал лев, который шел по скале и, убитый стрелой охотника, падал вниз. Льва играл опытный статист, который брал за эту роль немалые деньги. Однажды он заболел, и его пришлось заменить другим статистом. Петипа следил за действием. Вот идет \"лев\", охотник пустил стрелу, но \"лев\" испугался и не захотел падать. Петипа нервничал, показал статисту кулак, и тогда уже \"лев\" упал. Но что же \"лев\" сделал перед падением?": "Встал на задние лапы и перекрестился (просто перекрестился - принимается)",
  "Музыкальный анекдот. - Ваша профессия? - Я солист. - И где поете? - Я не пою. Я... Окончите анекдот.": "Солю капусту, помидоры и огурцы.",
  "Славист Рыжков Л.Н. на скепсис оппонентов \"опять Россия - родина слонов!\", иронично развивает эту мысль: \"ну что же, очень даже может быть и слонов! Не исключено, ведь в старорусском изречении одно животное называлось \"слона сохатая...\" Назовите, что это за животное.": "Лось.",
  "Однажды французы решили, что Евгений Кафельников вполне достоин звания этого толстокожего фрукта, который журналисты присуждают самым необщительным спортсменам, из-за его сдержанности, холодности и закрытости. Назовите этот титул.": "Лимон.",
  "Согласно буддистскому учению человек в последующих жизнях должен перевоплотиться в существо, которому в прошлой жизни нанес вред. Через минуту вы назовете существо, имя которого состояло сплошь из междометий и в которое, если следовать этой логике, мог бы перевоплотиться известный герой, чье имя с греческого переводится как \"почтенный\".": "Му-му.",
  "Если мы скажем, что с греческого это переводится, как \"надзиратель\", то в воображении сразу же рисуется тюремная камера. Ну, а если представить, что это надзиратель в христианской церкви, то как он называется у церковнослужителей?": "Епископ.",
  "Под каким названием мы знаем долину Еннома, что близ Иерусалима, если известно, что реальное место служило местом свалки и нечистот, где в постоянно поддерживающемся огне горел всякий мусор и хлам?": "Геенна огненная (геенна - греческая транскрипция еврейского названия).",
  "Вспомнив, как по-латыни называется \"шарик\", вы скажете, как называется распоряжение, послание, обращение папы римского, скрепленное круглой печатью.": "Булла (Latin: bulla).",
  "После смерти Карузо его импресарио искал, кем заменить великого певца. Выслушав очередного кандидата, импресарио воскликнул: - Ах, сеньор, вы вполне могли бы заместить покойного Энрике, если бы... Окончите условие импресарио.": "Если бы умерли вместо него.",
  "Согласно опросу, проведенному американским доктором Линн Кларк, среди 200 тысяч тинейджеров, \"Терминатор-2\", \"Звездные войны\" и \"Титаник\" им более глубокие религиозные переживания, чем традиционная церковь. А какой знаменитый телесериал заставляет американскую молодежь задумываться о жизни?": "\"Секретные материалы\".",
  "О ком так пишет Наполеон Хилл: \"Он обнаружил свой гений не в самый веселый момент жизни, отбывая заключение в тюрьме города Коламбэс, штат Огайо. Его \"второе я\" было вызвано к жизни обстоятельствами. Понятно, что он предпочел писательство жизни несчастного преступника и отщепенца\"?": "Об О.Генри.",
  "Житель одной из прибалтийских республик обращается в театре к гардеробщику: - Где я могу обменять ...? - ... оставь у меня, коня привяжи у входа. Что стало предметом этого странного разговора?": "Латы.",
  "О чем так поется в песне известной российской рок-группы: \"Она ненавидит свет, но без света ее нет\"?": "О тени.",
  "У кого из великих полководцев прошлого Наполеон советовал учиться всем людям в военной форме, а американский историк Уолкер считает, что с ним может сравниться лишь Тамерлан?": "У Чингиз-хана.",
  "В романе \"Золотой теленок\" упоминается этикетка от спичечного коробка. На ней изображен самолет, под которым стоит надпись \"Ответ Керзону\". Что изображено у него вместо пропеллера?": "Кукиш.",
  "В романе \"Золотой теленок\" один из героев утверждает, что он имеет большой тюремный опыт, поскольку сидел еще при Освободителе, Миротворце и Кровавом. Под какими именами нам известны эти трое?": "Александр II, Александр III, Николай II.",
  "Закончите фразу знаменитого украинского боксера Виталия Кличко \"Говорят, что бокс - это общение между двумя джентльменами при помощи...\"": "Жестов.",
  "Анекдот. На улице мальчик обращается к прапорщику, увидев у него на руке электронные часы: - Дяденька, который час? - Семнадцать ... пятнадцать. - А сколько это? - Сам ..., мне уже надоело. Какое математическое действие так приелось несчастному прапорщику?": "Деление.",
  "Закончите злое высказывание Бернарда Шоу: \"Быть влюбленным в женщину - значит неподобающим образом переоценивать...\"": "Разницу между одной женщиной и другой.",
  "Какое историческое событие так описывает итальянский философ Элиас Канетти: \"Это замечательный случай: армия, состоящая из людей разных языков и стран, ужасная зима, огромные расстояния, которое большинству предстояло отмерять собственными ногами\"?": "Отступление армии Наполеона из России.",
  "Закончите фразу, помещенную в еженедельнике \"Политика и культура под рубрикой \"Это могло произойти\": \"Нацбанк прогнозирует, что на следующей неделе доллар будет падать, но отказывается...\"": "Сообщить, где именно.",
  "Что, по мнению остроумного Сергея Сыроватки, президент Путин запретил делать российским морякам во время проходивших в Черном море учений НАТО? Россия в этих учениях участия не принимала.": "Заплывать за буйки.",
  "В газете \"Факты\" была помещена статья, посвященная очередному фестивалю \"Славянский базар\", проходившему в Витебске. В ней сообщается, что самыми дорогими были билеты на концерт Аллы Пугачевой - 14 долларов, в то время как на все остальные - 5-6 долларов. Но на большинство мероприятий вход был бесплатным, что, по мнению автора статьи, вполне соответствует духу одного из знаменитых постулатов марксизма-ленинизма. А какому именно?": "\"Искусство должно принадлежать народу\".",
  "На презентации ресторана \"Максим\", который несколько лет назад открылся в Москве, бокал шампанского стоил 600 долларов. Один остроумный человек выпил половину, а остальное попросил дать ему \"сухим пайком\". А что он имел в виду?": "Остальное дать деньгами.",
  "Это изобрел в 1946 году инженер Луи Феар. Один журналист даже окрестил его творение \"приглашением к изнасилованию\". Но после того, как Бриджит Бардо появилась в этом в фильме \"И Бог создал женщину\", оно стало пользоваться бешеной популярностью. Под каким названием нам известно это изобретение?": "Бикини.",
  "Одно из названий этой горы не имеет никакого отношения ни к самой горе, ни к ее покорителям. Так нарекли ее придворные подхалимы в честь местного генерал-губернатора. Другое было дано жителями Непала и в переводе означает \"матерь богов\". Назовите оба.": "Эверест и Джомолунгма.",
  "О каком знаке препинания так писал Хосе Ортега-и-Гассет: \"Он осеняет нашу эпоху, гигантский по величине, двусмысленный по форме - не то гильотина или виселица, не то триумфальная арка\"?": "О вопросительном знаке.",
  "Сэр Уолтер Рэйли перед казнью назвал его \"лекарством от всех болезней\". С ним также сравнивают некоторых людей. А что они не умеют делать?": "Плавать.",
  "Во время пиратских экспедиций сэра Генри Моргана грабеж поселений обычно начинался с церкви. Почему?": "Очень часто грабить было больше нечего.",
  "Генерал-полицмейстер Татищев всем методам борьбы с преступниками предпочитал клеймление: на лбу у арестованного выжигалось слово \"вор\". Его часто спрашивали: \"А что делать, если преступник исправится или будет осужден невинный человек?\" Что Татищев предлагал делать в таких случаях?": "Выжигать перед старым клеймом (\"вор\") слово \"не\".",
  "Черногорский самозванец Стефан Малый выдавал себя за императора Петра III. Русский генерал Долгоруков взял его в плен и поселил в замке при Цетинском монастыре на втором этаже, а сам жил на первом. Что Долгоруков, по мнению Стефана Малого, таким образом признал?": "Что Стефан Малый в действительности - император Петр III.",
  "Сэр Уильям Гамильтон умирал в объятьях своей жены Эммы, сжимая в руках ладонь ее любовника адмирала Нельсона. Злые языки по этому поводу добавляют одну интересную деталь. Назовите ее.": "Гамильтон был в это время без сознания.",
  "\"Жребий брошен\", \"Платон мне друг, но истина дороже\", \"С щитом или на щите\". Что общего у этих фраз с одним из видов ракет.": "И те, и другие - крылатые.",
  "Названия этих двух групп наполовину совпадают. Первая прославилась благодаря песне, в которой заявляет, что у нее полностью отсутствует информация о местонахождении некой девушки. Солист второй, судя по псевдониму, имеет одну особенность. Назовите ее.": "Хороший голос.",
  "В одиозной песне о вреде употребления внутрь парфюмерных изделий фигурирует известный актер. Он пьет некий алкогольный напиток. А какими порциями?": "Двойными.",
  "В фильме \"Зависть богов\" одна из героинь, насмехаясь над мужем другой, утверждает, что им интересуются французские спецслужбы. По ее мнению, они хотят получить информацию о партизанском движении в России. В каком году оно происходило?": "В 1812 году.",
  "В фильме \"ДМБ-4\" солдат Бомба поинтересовался у хлебореза Фатиха, острый ли нож, которым Фатих резал хлеб. Тот ответил, что нож настолько острый, что им можно убить. Бомба возразил, что убить можно даже стулом, но только при одном условии. Уважаемые знатоки! Использовав свое чувство юмора, назовите это условие.": "Если к стулу подвести электричество.",
  "В фильме \"ДМБ-4\" генерал Талалаев решил отпраздновать Новый год летом. Первым, кто узнал об этом, был замполит Ожогин. Он полностью поддержал генерала, поскольку в своих действиях всегда руководствовался некой пословицей. Какой именно?": "\"Готовь сани летом, а телегу - зимой\".",
  "Однажды в детстве герой Ф. Незнанского следователь Меркулов остался дома один. Его мать, уходя, попросила присмотреть за кашей, которую она поставила варить. Вскоре одноклассник Меркулова позвал его в кино, и будущий следователь совершенно забыл о каше. Вспомнил Меркулов о ней уже, в кинотеатре, услышав в \"Новостях дня\" фамилию советского военачальника. Я не спрашиваю у вас эту фамилию. Просто ответьте, какую же кашу поставила варить мать Меркулова?": "Гречневую.",
  "DJ радиостанции \"Prosto-радио\" Андрей Доманский в своих новогодних пожеланиях советует не открывать дверь Деду Морозу. Он утверждает: \"Опыт Афганистана свидетельствует, что мужчины с ней очень опасны\". Всем вам хорошо известен другой мужчина с ней, информация о котором полностью подтверждает мнение Доманского. А какого цвета она у него была?": "Синего.",
  "В юмористическом сериале \"Гетьмэн\" в эфире \"Prosto-радио\" из этого актера сделали предводителя декабристов, заменив две буквы - гласную и согласную - в его фамилии. Я не прошу вас назвать ее. Скажите лишь, что произошло с его героем в конце самого известного фильма, в котором снимался этот актер?": "Он утонул.",
  "Александр Щербаков в своем рассказе \"Жизнь замечательных царей\", который посвящен Екатерине II, утверждает, что этого человека за его самую известную книгу императрица отправила писать ее продолжение - \"Путешествие из Москвы на Оймякон\". Назовите и эту книгу, и ее автора.": "\"Путешествие из Петербурга в Москву\", Радищев.",
  "Жизнь эсера-террориста Бориса Савинкова одна из газет описала фразой из трех слов. Первое и третье - одно и тоже слово, употребленное в разных значениях. В первом случае это слово стоит в именительном падеже и означает один из жанров кинематографа. Во втором случае оно стоит в предложном падеже и характеризует самого Савинкова. Второе слово - предлог \"о\". Воспроизведите эту фразу.": "Боевик о боевике.",
  "В программе \"Свежие сплетни\" в эфире \"PROSTO-радио\" сообщалось, что солист группы \"Танцы-минус\" Вячеслав Петкун приглашен на роль Квазимодо в мюзикле \"Собор Парижской богоматери\". DJ этой радиостанции Андрей Доманский, который плохо относится к Петкуну, в шутку заметил, что постановка будет настолько дешевой, что ее авторы экономят даже... А на чем же?": "На гриме.",
  "Маг Георгий Гурджиев имел привычку во время разговора обходить собеседника со всех сторон, рассматривая его и куря трубку. Он говорил не спеша, на вопросы отвечал, затянувшись несколько раз трубкой и сделав два-три круга по комнате. Трубку держал несколько наотмашь, на весу. По некоторым источникам, его кружок посещал некий человек. На какой улице вам сообщат, что тезка сына этого человека - прекрасный музыкант и танцор?": "На Тверском бульваре.",
  "В Священном Писании они - люди, которые \"изрекают за Бога\". Согласно Флетчеру Нибелу, то, что говорит их среднестатистический современный американский коллега - лишь на 50 % правда. Едва ли не самая известная из них имела существенный физический недостаток. Какой именно?": "Слепота.",
  "Закончите высказывание Владимира Литвина: \"Только партия, которая не при власти, лучше всех знает, как...\".": "\"... управлять страной\".",
  "Закончите высказывание Наталии Лущан: \"Чем интенсивнее развиваются интеллектуальные технологии, тем меньше шансов у их создателей получить вознаграждение за свой труд. Потому что первыми осваивают новые возможности как раз те,...\"": "\"... кто их ворует\".",
  "Алексей Братко-Кутинский считает, что название этой организации - не аббревиатура (в отличие от других нацистских формирований). Оно возникло по аналогии со знаком огня-молнии, который носили члены этой организации. Этот знак отдаленно напоминает две буквы. Какие именно?": "Латинские S.",
  "Это продолжалось 13 недель. Место действия - архипелаг Бокас-дель-Торо. Принимали участие в этом две команды. Победил один человек. Назовите его двумя словами.": "Последний герой.",
  "Один из элементов рекламной схемы позиционирования политика - чем или кем он не является. Его можно проиллюстрировать на следующем примере. Кандидат в депутаты подчеркивает, что не имеет никакого отношения к некой аббревиатуре. Назовите ее.": "КПСС.",
  "Анекдот. Директор городской автобусной колонны обратился к директору вычислительного центра с просьбой оптимизировать (улучшить) расписание движения автобусов. Директор вычислительного центра спросил: - Какие параметры заложить? - Чтобы бензину меньше уходило,- ответил директор автоколонны. Директор вычислительного центра сразу же ответил, как компьютер решит эту проблему. Воспроизведите его ответ.": "Все автобусы должны стоять в парке.",
  "Сегей Шинкарук в рассказе \"Самохваловка - деревня-герой\" пишет, что в Самохваловке всегда на кострах замечательно горели рукописи. В том числе были сожжены следующие творения - \"Налоговый инспектор\" и \"Понедельник\". Продолжениями каких произведений, по мнению Шинкарука, они являются?": "\"Налоговый инспектор\" - \"Ревизора\", \"Понедельник\" - \"Воскресенья\".",
  "В \"Большой энциклопедии знатока\" Виктор Байрак называет этого литературного персонажа инструктором по подготовке собак-водолазов. Назовите самую известную его ученицу.": "Му-му.",
  "Закончите следующую цитату из книги Хосе Оргеги-и-Гассета: \"Поневоле вспомнишь то, что говорили о Филиппе Орлеанском, регенте Франции при малолетнем Людовике XV: у него есть все таланты, кроме одного -... \"": "Умения им пользоваться.",
  "Кого Хосе Ортега-и-Гассет называет \"обратной стороной пророка\"?": "Историка.",
  "Джон де Лориан, насмехаясь над способностями руководства отдела маркетинга корпорации \"Дженерал Моторс\", замечает, что эти деятели настолько убеждены в своем таланте, что верят в возможность продать моторную лодку даже в некоем месте в штате Калифорния. А где именно?": "В Долине Смерти.",
  "Джон де Лориан следующим образом отзывается о высшем управленческом персонале \"Дженерал Моторс\": \"Они буквально горели желанием подыгрывать власть имущим и тем самым прокладывать себе путь наверх. Если босс отдал приказ \"Прыгай!\", они никогда не спрашивали первого, всегда лишь второе...\". Назовите первое и второе.": "Первое - зачем, втрое - как высоко.",
  "Это культурное растение было известно еще за три тысячи лет до нашей эры. Существует две большие группы его - индийский (длинный, тонкий и узкий) и японский (круглый и короткий). В старину на Руси его называли \"сарацинской пшеницей\". А под каким названием оно известно нам?": "Рис.",
  "С какой целью в римских легионах часовой должен был держать палец на губах?": "Чтобы не задремать.",
  "Каким кулинарным термином Татьяна Лунина, героиня романа Василия Аксенова \"Остров Крым\", попросту именовала своего законного супруга?": "Суп.",
  "Лев Николаевич Гумилев считает, что один из них - потомок тех франков, что поселились около Парижа. Второй - нормандец, третий - с юга Франции, четвертый - же вообще не француз. А откуда же он родом?": "Из Гаскони.",
  "Лев Николаевич Гумилев считает, что человечеству хорошо известна история, которая лежит в промежутке между падением Трои (XI век до н.э.) и капитуляцией Наполеона (1815 г.). До этого - туман. А что после?": "Вранье.",
  "Что, по мнению Бисмарка, является единственной эффективной границей Германии?": "Ее армия.",
  "Российский ученый Гаджиев считает, что для Европы XV столетие было временем, когда ее жителей в первую очередь стал интересовать вопрос о том как подчинить природу своему влиянию. С каким персонажем легенд того времени и немецкой классической литературы он связывает его постановку?": "С доктором Фаустом.",
  "Закончите следующее высказывание Гаджиева: \"Говорят, что когда экономика США начинает чихать, экономика остального мира...\"": "\"... схватывает воспаление легких\".",
  "Каким, по образному выражению Гегеля, стал мир для европейцев после периода Великих географических открытий?": "Круглым.",
  "Сергей Кара-Мурза в своей работе \"Манипуляция сознанием\" приводит услышанную им в детстве шутку: \"В США нашу эмигрантку из Одессы привели в суд. Английский язык она не знала. Судья ей говорит: - Вы обвиняетесь в том, что украли курицу. Она отвечает: - Нужна мне ваша курица! (Переводчик переводит судье: \"Она говорит, что курица была ей очень нужна\".) - В таком случае заплатите владельцу два доллара. Ее ответ был переведен следующим образом: \"Она вас приветствует и говорит, что вы являетесь ей родственником.\" Уважаемые знатоки! Догадайтесь, что она сказала в действительности и скажите, кем именно?": "Племянником.",
  "Как, по мнению А. Моля, в политике называют любое утверждение, лживость которого не может быть доказана?": "Правда.",
  "В результате исследования действия морфина - главного компонента опиума - на организм человека были открыты рецепторы, находящиеся на поверхности клетки, которые распознают молекулы наркотика в крови и захватывают их. Так же был открыт эндоморфин (\"внутренний\" морфин), который вырабатывается организмом человека в небольших количествах, например, во время болевого шока. В чем состоит главное отличие \"внутренних\" наркотиков от \"внешних\"?": "\"Внутренние\" не вызывают привыкания.",
  "Цитата из романа \"Обломов\": \"Так иногда пройдет полчаса, разве кто-нибудь сделает это, и перекрестится, промолвив: \"Господи помилуй!\". За ним - сосед, и так далее все, кто сидит в комнате, причем иного прошибет слеза.\" А чем же скрашивали свой скромный досуг обломовцы?": "Зевали.",
  "Традиционное представление об его облике - длинноволосый, бледный, голубоглазый человек с утонченными чертами лица - недавно разрушили ученые Манчестерского университета. Всё началось с того, что судмедэксперт Ричард Нив воссоздал характерные черты лица еврейского мужчины, жившего в I в. н.э. Также были использованы анимационные эффекты, применявшиеся при воссоздании скелетов динозавров и фрески с изображениями еврейских святых II века. Чей облик был воссоздан таким образом?": "Иисуса Христа.",
  "Михаил Задорнов считает, что в честь этого человека скоро переименуют Санкт-Петербург, а также другой старинный российский город, чье название полностью совпадает с его именем. К названию города добавиться лишь отчество этого человека. Как он будет называться?": "Владимир Владимирович.",
  "Диалог из фильма \"ДМБ\" между солдатом и генералом, которые пьют спирт. Генерал: \"Авиационный?\" Солдат: \"Ракетный. Чистый, как слеза. Всё лучшее - детям\". А с какими же детьми захотел поделиться генерал?": "С американскими.",
  "На затерявшейся среди казахстанской степи станции Тюратам в 50-ые годы прошлого века бродили лишь овцы и верблюды между глинобитными мазанками пастухов. Потом появились геологи, геодезисты. Затем пошли эшелоны с цементом, металлом, техникой. Строительство чего начиналось таким образом?": "Космодрома Байконур.",
  "В телесериале \"След оборотня\" художник рисовал портрет своей невесты, на котором была изображена только ее голова. Когда он закончил, то оказалось, что он очень оригинальным образом сделал ей предложение. Как именно?": "На портрете девушка была изображена в фате.",
  "В одном из выпусков программы \"Время\" сообщалось, что в ЮАР была изъята из школьной программы некая пьеса из-за полного отсутствия в ней оптимизма. А знаменитый вопрос, фигурирующий в ней и ставший непосредственной причиной запрета, вы и назовете.": "\"Быть или не быть?\"",
  "В одном из своих выступлений Михаил Задорнов замечает, что неплохо было бы создать новую кунсткамеру, куда будут помещены экспонаты из новейшей истории России. Одним из них - портрет, под которым должна стоять подпись: \"Самый лучший подарок к новому 2000 году\". А кто изображен на этом портрете?": "Борис Николаевич Ельцин.",
  "Знаменитый актер Олег Табаков утверждает, что его мать хотела, чтобы он обучился какой-нибудь прибыльной профессии, например, на врача-гинеколога. В чем, по мнению самого Табакова, заключается его вклад в советскую медицину?": "В том, что он так и не стал врачом.",
  "В фильме \"ДМБ\" солдат Штык с генерал-майором Талалаевым играли в \"русскую рулетку\". Это продолжалось довольно долго и все остались живы. Наконец, отмечая удачное завершение охоты, Талалаев пальнул из револьвера, который использовался во время игры, в воздух. Почему же это очень сильно удивило Штыка?": "Перед началом игры предусмотрительный Штык вынул из револьвера все патроны.",
  "В время вечеринки, на которой присутствовали Алла Пугачева со своим тогдашним мужем Евгением Болдиным и музыканты группы \"АББА\", последние неожиданно сели за рояль и сыграли шведский, английский, американский. Пугачева с Болдиным оконфузились. Они помнили только начало своего. Ситуацию спасла маленькая Кристина Орбакайте, которая тоненьким голоском дотянула до припева. А какой должны были исполнить Пугачева с Болдиным?": "Советский (гимн).",
  "В одном из своих выступлений Михаил Задорнов рассказывает, что один раз на сон грядущий решил посмотреть \"Колобка\". Сказка оказалась на новый лад - урка по кличке Колобок в конце убил бабку и дедку. Финальная сцена фильма - мозги дедки на стене, кровь бабки на полу. По мнению Задорнова, обилие подобных сцен на российском телевидении прекрасно объяснят, почему оно называется так, а не иначе. А как именно?": "Останкино.",
  "Михаил Задорнов сообщает, что недавно увидел свет \"Сборник польских ругательств\". Какая всем известная историческая личность является его составителем?": "Иван Сусанин.",
  "Михаил Задорнов сообщает, что недавно было издано пособие для работников налоговых органов. Оно представляет собой список имен, фамилий и адресов. Его название полностью совпадает с названием классического произведения русской литературы. Его вы и назовете через минуту.": "\"Кому на Руси жить хорошо?\"",
  "Она родилась 15 апреля 1949 года в Москве, училась со своим будущим мужем в соседней музыкальной школе. Во дворе была неформальным лидером, за что друзья прозвали ее \"рыжим фельдфебелем\". Курит вот уже 40 лет. Про нее даже сложили поговорку: \"Кто не любит..., тот не любит Родину\". Назовите ее не менее знаменитого однофамильца.": "Емельян Пугачев.",
  "Английское слово \"horde\", один из языков Северной Индии \"урду\", цитадель крепости Самарканда Урда. А от какого слова, вызывающего малоприятные ассоциации у доброй половины народов Европы и Азии, они происходят?": "Орда.",
  "Английский историк Уолкер пишет, что среди кочевников обычным был следующий способ захоронения своих усопших: они отдавали их на съедение собакам и неким птицам, которых остроумные китайцы даже окрестили \"монгольским гробом\". А вас я попрошу назвать то, на чем изображены родственники этих птиц, появление которых вызывает уже не горе, а радость.": "Картина Саврасова \"Грачи прилетели\".",
  "Общеизвестно, что очень маленькое количество того, в чем в средневековой Исландии варили ведьм, приводит в полную негодность значительно большее количество того, из-за чего, как сообщает один англичанин, примерно тогда же был истреблен целый народ. А как называется географический объект, прославивший этого человека?": "Остров Сокровищ.",
  "В одном из номеров газеты \"Факты\" напечатана заметка о первом в нашей стране травести-шоу. Название рубрики, под которой она помещена, практически полностью совпадает с названием известной телепрограммы с той лишь разницей, что в названии рубрики одно из слов взято в кавычки. Воспроизведите его через минуту.": "\"Про \"это\".",
  "В одном из фильмов о создании советской милиции Армен Джигарханян, который читал текст за кадром, комментируя ситуацию, сложившуюся в нем после 1917 года, мимоходом заметил, что раньше футболисты делились только на голкиперов, беков, хавбеков и форвардов. А на какие две группы они разделились после войны и революции?": "На белых и красных.",
  "В одном из фильмов о создании советской милиции есть сцена допроса конокрада. Он употребил некое выражение относительно предполагаемых действий другого преступника после совершенного им убийства милиционера. Один из присутствующих, недавно работающий в милиции, поинтересовался, что имеет в виду допрашиваемый. Всезнающая секретарша объяснила, что это значит \"на время спрятаться в хазе или малине\". Новенькому, конечно, всё сразу же стало ясно. Уважаемые знатоки! Через минуту напишите, что же собирался делать убийца.": "Осесть на дно.",
  "Цитата. \"Указания товарища Сталина для всех советских людей являются тягловой единицей конного поголовья мудрости и глубочайшего постижения объективных законов развития общества\". На первый взгляд она кажется странной. Но, заменив редакторский ляпсус \"тягловой единицей конного поголовья\" одним словом-синонимом, а потом поменяв в этом слове всего одну букву, вы через минуту скажете, чем на самом деле являются указания отца народов для всех советских людей.": "Мерилом.",
  "Согласно Василию Аксенову, началом разгрома частей Красной армии, наступавших на Крым, послужил обстрел английским лейтенантом Бейли-Лендом авангарда советских войск из 16-дюймового корабельного орудия. При этом прицельность стрельбы не играла никакой роли. Почему?": "Красные наступали по льду через Чонгарский перешеек.",
  "Один француз считает, что их власть так велика, так как все изменения в системе управления абсолютно не влияют на положение их касты - ускользающей от всех перемен, безответственной, безличной и беспрерывной. Некий американец считает, что они создают работу только для себе подобных. А что общего у них с химией?": "Одно из названий - \"номенклатура\"",
  "В романе Войновича о приключениях солдата Чонкина есть следующий эпизод. Главный герой, сидя в тюрьме, прочитал на стене своей камеры некую крылатую фразу. Неграмотному Чонкину она ничего не сказала. Неудивительно: поди знай, что, куда и зачем крутится. Уважаемые знатоки! Докажите, что вы умнее Чонкина и назовите через минуту автора этой фразы.": "Галилей.",
  "Борис Николаевич Ельцин перед операцией на сердце подписал указ о поручении В. Черномырдину временного исполнения обязанностей Президента Российской Федерации. Помимо всего прочего, в руки Виктору Степановичу попал и некий предмет. Если бы Черномырдин использовал этот предмет по его прямому назначению, то получил бы полное право называться так, как и некоторые из присутствующих в зале. А как?": "Кнопочник.",
  "Следователь Турецкий, ожидая своего коллегу возле здания ГРУ в Москве, изучал людей, входивших и выходивших из него. Особое внимание он обратил на две категории людей, которые охарактеризовал как \"смазливые девицы\" и \"валютные дамы\". А кем работали первые и кем - вторые в этом уважаемом заведении?": "Первые - секретаршами, вторые - переводчицами.",
  "Следователь Турецкий, наблюдая за ночным афганским небом, заметил, что оно очень похоже на другое изделие, которым славится эта страна. Назовите его аналог, обладающий не совсем обычными для такого рода изделий свойствами.": "Ковер-самолет.",
  "Автор \"Словаря законодательных и нормативных терминов\" Игорь Дахно замечает, что в законе СССР \"О конституционном надзоре\" отсутствует определение понятия \"конституционный надзор\". Он считает, что примерно с тем же успехом можно при постройке моста забыть определиться... А с чем?": "Как строить мост - вдоль или поперек реки.",
  "Комментируя композицию группы \"Альфавиль\" \"Made in Japan\" (\"Сделано в Японии\"), ди-джей радиостанции \"Просто радио\" Андрей Доманский заметил, что есть один японец, которого в действительности не существует, но все о нем знают. Его часто вспоминает их главный инженер, когда у него что-то не получается. Кем работает этот японец?": "Городовым.",
  "В одной из серий телесериала \"Менты\" Андрей Ларин, придя утром на работу, узнал, что в их отделе появился новый сотрудник, родом из Абхазии. Вспомнив, что среди его коллег уже есть русские, латыши и украинцы, Ларин прокомментировал этот факт известной фразой, в которой первое слово заменил на название сериала. Воспроизведите то, что у него получилось.": "\"Менты всех стран, объединяйтесь!\"",
  "Следователь Турецкий сетует, что в последние годы люди, отказываясь выступать в качестве свидетелей, всё больше начинают напоминать некую троицу. Назовите три действия, отказ от выполнения которых ее прославил.": "Видеть, слышать, говорить.",
  "Название этой итальянской провинции дало племя, проживавшее на ее территории в древности. Мужчины из этого племени жутко не любили бриться, на что и обратили внимание их современники. В ее столицу относительно недавно перебрался один наш соотечественник. Уважаемые знатоки! Как звучит первая строчка завещания его не менее известного однофамильца?": "\"Як умру, то поховайте...\"",
  "В рекламном ролике фильма \"Эволюция\" ди-джей радиостанции \"Просто радио\" Андрей Доманский в шутку замечает, что если на вас собирается напасть собака с телом тюленя, из которой вылезает змея с клювом орла, то вы не сразу решите, какой из двух общеизвестных номеров телефона набирать. Эти два номера вы и назовете.": "02 и 03.",
  "В одном из выпусков программы \"Радио-утренник\" в эфире \"Просто радио\" сообщалось, что в Израиле принят новый закон. Согласно ему, во всех высотных домах, которые будут строиться после его принятия, предусмотрено наличие двух лифтов. Один из них предназначен для ортодоксальных иудеев и устроен так, что позволяет не нарушать одно из требований их религии. В чем состоит его главная особенность?": "Лифт сам останавливается на каждом этаже, и для этого не надо нажимать кнопку.",
  "Во время беседы с Анастасией Каменской генерал Задорожный похвалил своего сына Максима, который уложился в норматив, пробежав кросс. Максим поинтересовался у Каменской, укладывается ли она в нормативы. Каменская ответила, что в состоянии уложиться лишь в одно место. А куда именно?": "В собственную кровать.",
  "В одной из юмористических программ на \"Просто радио\" сообщалось, что недавно был раскрыт британский шпион. А что он собирался делать после этого аж до 10 часов утра?": "Спать раскрытым.",
  "Закончите фразу, которая, по мнению Р. Асприна, является неофициальным девизом ООН: \"Блаженны миротворцы, ибо им достается...\"": "\"... от обеих сторон\".",
  "В романе Р. А. Асприна \"МиФтерия жизни\" королева Цикута предложила Великому Скиву жениться на ней. Она также обмолвилась, что не будет против, если Скив обеспечит ей прирост генеалогического дерева. Присутствовавшая при этом секретарь Скива Банни поинтересовалась у Скива, как тот относится к предложению королевы. Скив ответил, что королева путает его с представителем некой профессии. Назовите ее.": "Садовник.",
  "По мнению Фридриха Незнанского, вблизи это напоминает гигантскую хромированную консервную банку на массивном круглом постаменте, которая по весу напоминает булыжник. В честь кого это названо?": "В честь лорда Стэнли.",
  "В одном из рекламных роликов на \"Просто радио\" утверждается, что женщина молчит только в нескольких случаях: например, когда спит или плывет под водой. Врачу какой специальности также удается заставить женщину замолчать?": "Дантисту.",
  "Некий путешественник считает, что в крови у испанца - танцы, у немца - музыка. Что, не имеющее никакого отношения к танцам и музыке и очень кровавое, по его мнению, находится в крови у француза?": "Революция.",
  "В одном из эпизодов фильма \"Анкор! Еще Анкор!\" его герой, полковник Виноградов, сделал следующее: принял душ, начистил сапоги и даже пуговицы, надел парадную форму и ордена. А что зрители могли услышать в конце этого эпизода?": "Выстрел.",
  "Шестилетняя дочь А. Б. Турецкого считала, что бутерброд без этого продукта - это гамбургер, а с этим продуктом - чизбургер. Овощ, из которого его получают, однажды даже заплакал. А кто был в этом виноват?": "Чиполлино.",
  "Эти два продукта, воспетых российской рок-группой, входят в состав одного из сортов мыла. Всем нам с детства известно сочетание, в котором один из этих продуктов заменен другим. Назовите топографический объект, основным компонентом которого он является.": "Берег.",
  "Английский поэт Поуп, придя в гости к одному ученому, был вынужден долго стучать в дверь. Ученый, который занимался своими книгами, очень рассердился, когда услышал стук и прокричал, что разница между Поупом и ослом очень невелика. А что, по мнению самого Поупа, отделяло его от осла?": "Дверь.",
  "В одном из выпусков телепрограммы \"Комедийный квартет\" Шерлок Холмс хвастается перед доктором Ватсоном, что королева отдала ему на хранение сейф с драгоценностями короны до тех пор, пока к власти в Великобритании не придут честные люди. А как долго, по мнению Ватсона, этот сейф будет находиться на хранении у Холмса?": "Всегда.",
  "Цитата. \"Всё могущество и вся мудрость наследника Карла V, подкрепленные всеми его сокровищами, разбились о горстку ловцов сельдей\". Какой народ имел наглость так плохо обойтись с наследником Карла V?": "Голландцы.",
  "В фильме \"Зеленый фургон\" во время празднования Нового, 1917, года в семье монархиста профессора Патрикеева гости, разучивая новый заграничный танец, доплясались до того, что со стены свалился портрет одной очень известной особы. Вскоре после этого участь портрета постигла и того, кто был на нем изображен. Как звали его жену?": "Александра Федоровна, жена императора Николая II.",
  "Следователь Турецкий попал в автокатастрофу. Патологоанатом, обрабатывавший его раны, делал это неаккуратно. Турецкий попросил его быть поосторожнее. Патологоанатом ответил, что здесь нет ничего удивительного. А как он объяснил свою неаккуратность?": "Турецкий был первым живым пациентом у этого патологоанатома.",
  "В телепрограмме \"Городок\" один из героев хвастается перед другим, что каждый раз, когда ходит в кино с девушкой, сажает ее себе на колени. Как ему это удается?": "Он всегда покупает один билет.",
  "В романе Фридриха Незнанского \"Операция \"Фауст\" есть герой - майор юстиции Иван Алексеевич, полный тезка знаменитого русского писателя. Назовите его фамилию.": "Бунин.",
  "О ком Горький сказал: \"Он всегда будет тем, что он есть: ослепительно ярким и радостным криком на весь мир: вот она - Русь, вот каков ее народ...\"": "О Шаляпине.",
  "Услышав фортепьянную импровизацию семнадцатилетнего музыканта, Моцарт сказал присутствующим: \"Обратите внимание на этого человека, о нем будет говорить весь мир\". Назовите то произведение, которое он посвятил парижскому скрипачу.": "Крейцерова соната. Речь идет о Бетховене.",
  "Закончите стихотворение Феликса Кривина \"Лесные шелесты\". Говорит Сосна Травинке: \"Распрями, подруга, спинку. Если хочешь быть в чести, Постарайся подрасти\". Но травинка гнется ниже: \"Я уж тут, к земле поближе Мало радости, сестра, Быть в чести у...\"": "Топора",
  "О чем, по мнению авторов почтовой рассылки \"Анекдот и К\", спросил свою жену Усама бен Ладен, вернувшийся домой после некоторого отсутствия. Подсказка: мы в такой же ситуации часто спрашиваем то же самое.": "\"Меня никто не искал?\"",
  "Анекдот: Заходит в рыбный магазин мужчина и говорит продавцу: - Я куплю у вас вон того карпа, только, пожалуйста, киньте его через прилавок. - Зачем? - удивился продавец. А действительно, зачем?": "Чтобы мужчина мог сказать, что он его поймал.",
  "Одно из недавних объявлений \"Нового армянского радио\" гласило: \"Срочно приобретем за 15 тысяч долларов двухкомнатную квартиру в Москве\". Воспроизведите, пожалуйста, имена тех, кто, по мнению авторов передачи, мог дать такое объявление.": "Жанна и Дэн.",
  "На обложке альбома 1979 года известной итальянской группы \"Матиа Базар\" изображен вид на шоссе через переднее стекло легкового автомобиля. Мимо автомобиля проносятся горы, деревья и прочие \"элементы пейзажа\". А каким французским словом участники группы назвали этот альбом?": "Турне.",
  "Во время второй Пунической войны римский полководец Квинт Фабий за то, что постоянно избегал большого сражения с армией Ганнибала, получил, как известно, прозвище \"Медлительный\". Однажды Ганнибал послал ему письмо, в котором писал: \"Если Фабий такой великий полководец, каким он себя считает, то должен вступить в долину и дать сражение\". На это Фабий ответил: \"Если Ганнибал такой великий полководец, как о себе думает, то пусть...\" А что сделает?": "\"... принудит меня дать это сражение\".",
  "По словам Светония, когда этот \"меднобородый\" узнал, что астрологи предсказали ему скорую потерю власти, он сказал: \"Прокормимся ремеслишком\". А какое \"ремеслишко\" он имел в виду?": "Артиста.",
  "Виминал, Квиринал, Авентин, Эсквилин, Целий. Следующий за ними есть не только в Европе, но и в другой части света, а от названия последнего в этом ряду, бывшего, кстати, на самом деле первым, по мнению Н. Санчурского, произошло русское слово \"палаты\". Назовите же шестой и седьмой элементы этого списка.": "Капитолий и Палатин.",
  "В Древнем Риме кандидаты на высшие государственные должности даже простые прогулки по городу использовали для повышения своего рейтинга у избирателей. В этом им помогали специально обученные рабы-номенклаторы, которые повсюду сопровождали своего хозяина. А каким образом они помогали кандидатам?": "Рабы подсказывали хозяевам, как зовут прохожих, и кандидаты обращались к каждому по имени. Естественно, простому римлянину было приятно сознавать, что его имя помнит высокопоставленный государственный муж.",
  "В средневековых монастырях некоторые монахи, помимо служения Богу, выполняли еще и одну, абсолютно практическую функцию. Такие монахи дни напролет читали вслух молитвы, записанные в специальных книгах. В строго определенных местах монах прекращал чтение, вставал и бежал выполнять некоторое действие. Сейчас функцию таких монахов выполняет один прибор. Какой?": "Часы.",
  "Кого в Древнем Египте называли \"живые убитые\"?": "Военнопленных.",
  "Как назывался район в Древних Афинах, в котором жили преимущественно гончары?": "Керамик (или Керамика).",
  "В одном американском городке суд по делам несовершеннолетних присудил 16-летнего школьника к выплате денежной компенсации директору школы за причиненное ему (директору) повреждение, в результате которого тот простудился. Какое же повреждение причинил директору этот последователь Том Сойера?": "Сорвал парик.",
  "Медсестра Кэтти Смит жила и работала в Альбукерке, а ее возлюбленный Сэм Бредшо - в Чикаго. Чтобы встречаться, им приходилось постоянно летать из одного города в другой. В итоге они поженились. А где же состоялась их свадьба?": "В самолете.",
  "В течение семи лет один житель Шеффилда работал каждую неделю 25 сверхурочных часов, чтобы оплатить своей жене учебу на юридическом факультете. А как его жена сразу после получения диплома использовала свои юридические знания?": "Подала на развод.",
  "Мэры итальянских курортных городов - большие любители приличий и эстетики. Именно поэтому в Алассио полагается штраф за появление в городе в бикини. В Сант-Атиоко запрещено есть на пляже, а в Кастильончелло отдыхающие обязаны забирать с собой все свои вещи, когда идут купаться в море. Иногда доходит и до абсурда. Назовите две категории людей, которым запрещено снимать верхнюю одежду на пляже в Диано Марине.": "Некрасивым и толстым.",
  "В разгар сезона на улицах и площадях курортного города Капри одно время царила такая толчея, что отдыхающие практически не могли продвигаться вперед. Чтобы бороться с этим, бургомистр издал один любопытный запрет. Тот, кто нарушал этот запрет на протяжении более чем двух минут, подвергался штрафу. Так что же запретил делать находчивый бургомистр острова Капри?": "Стоять на одном месте.",
  "Ресторан \"Джеймс Кук\" в Новой Зеландии очень страдал от нехватки обслуживающего персонала. Тогда хозяин ресторана предложил подработать в нем некоей категории людей. За мытье посуды они получают 5 долларов, за мытье пола - 10 долларов, а за уборку туалета имеют право два раза бесплатно поесть в ресторане со всей своей семьей. Что же это за люди?": "Посетители ресторана.",
  "Безработный британец Стивен Спиллер, страстный футбольный болельщик, не имел денег для покупки билета на международный футбольный матч, который должен был состояться в Лондоне. Однако он нашел выход, продав ЭТО. Когда он вернулся из Лондона, выяснилось, что его жена с тремя детьми переехала к своей матери, не желая жить в доме, в котором отсутствует ЭТО. Назовите ЭТО, если в современном русском языке ЭТО часто является синонимом разума.": "Крыша.",
  "Один англичанин очень высокого мнения о футбольном таланте своего 10-летнего сына. В 2000 году он даже поставил 63 фунта на спортивном тотализаторе, и, в случае, если в 2006 году его ставка выиграет, он получит выигрыш в размере 630000 фунтов. Что же должен сделать в 2006 году его сын, что ставка отца выиграла?": "Сыграть за национальную сборную Англии на чемпионате мира по футболу.",
  "Недалеко от города По, на юго-западе Франции, один 70-летний пенсионер впервые в жизни прыгнул с парашютом. При приземлении оказалось, что у него только одна нога. Объясните, как это получилось, притом, что никаких повреждений в полете он не получал.": "У него в воздухе отстегнулся протез.",
  "Во время встречи южноазиатских политиков в Джакарте шеф местной полиции для поддержания порядка издал распоряжение, согласно которому каждый, кто перейдет улицу на красный свет, должен будет выполнить несколько раз некоторое действие. Что это за действие, если в странах СНГ его часто выполняют после падения?": "Отжимание от пола.",
  "Скажите по-немецки \"тот, кто подписан на что-либо\".": "Абонент.",
  "Какое достаточно модное нынче слово образовалось от латинской формы имени среднеазиатского математика Аль-Хорезми?": "Алгоритм.",
  "Скажите, как по-гречески будет \"расположенные ногами к ногам\"?": "Антиподы.",
  "Это слово было введено фламандским математиком Меркатором в 1595 году в честь мифического царя Ливии, по легенде впервые изготовившего небесный глобус. Что это за слово?": "Атлас.",
  "Уважаемые знатоки! Убедительно прошу вас внимательно послушать вопрос и постараться не ошибиться при выборе правильной версии. Внимание, вопрос! Скажите по-латыни \"видоизменение, поворот\".": "Версия.",
  "В определенных случаях раньше произносили фразу на латыни, которая в переводе на русский означает \"которых присутствие достаточно\". Я не прошу вас перевести всю эту фразу, скажите по-латыни лишь \"которых\".": "Кворум.",
  "В средние века этим словом называли только фигурки, изображавшие деву Марию в неких представлениях. Сейчас же так называют всех участников такого представления. А как?": "Марионетки.",
  "Это слово произошло от греческого, обозначающего \"шахта, рудник\". А сейчас этим словом мы называем целую группу элементов. А как?": "Металлы.",
  "Скажите по-французски \"коридоры\".": "Кулуары.",
  "На датском телеканале TV2 есть телепередача ТиВи-стоп. Основные темы сюжетов - различного рода произвол и несправедливости, совершаемые органами государственной власти этой, безусловно, демократической страны. В кадре частенько появляются полицейские, силой разгоняющие мирные демонстрации, чиновники, уличенные во взяточничестве, а обыкновенной критики политического и экономического курса Дании в этой передаче просто с избытком. Скажите, а какая организация является инициатором создания и спонсором этой передачи?": "Правительство Дании.",
  "Один знакомый автора этого вопроса зарегистрировал фирму под названием \"ТРЕКЛОП\". Как ни пытались друзья новоиспеченного предпринимателя расшифровать это странное слово, ничего не выходило. И только когда они призвали на помощь одного известного американского писателя, а также приняли во внимание некоторую парадоксальность и самокритичность владельца этой фирмы, им все стало ясно. Расшифруете, пожалуйста, и вы это название.": "\"Трест, который лопнул\".",
  "Название для этого произведения его автор взял из стихотворения Китса \"Ода к соловью\". Увидев это название, написанное на языке оригинала, человек, не искушенный в английском, вполне может подумать, что вид международных торгов на конкурсном размещении заказов является темным временем суток. Одно из имен автора этого произведения можно расценить как принадлежность его хозяина к шотландцам. Назовите, пожалуйста, русский перевод названия произведения и имя его автора.": "\"Ночь нежна\" и Фрэнсис Скотт Фицджеральд.",
  "Игроки юношеской хоккейной команды \"Дружба\" (г. Харьков) всегда готовы защитить своего капитана, будь то на ледовой арене или за ее пределами. Перед играми капитан этой команды переодевается исключительно в отдельной комнате. А сложилась такая любопытная ситуация из-за полного отсутствия в нашей стране... А чего?": "Женского хоккея.",
  "Скажите, каким образом один азартный рабочий из Майера разбогател на 800 000 марок, использовав лишь свой гаечный ключ?": "Указал цифры, выштампованные на его гаечном ключе, в лотерейном билете и выиграл.",
  "Франкфуртское агентство \"Рэнт-э-колл\" оказывает особого рода услуги владельцам мобильных телефонов. Одна такая услуга стоит от 5 до 15 марок и, безусловно, помогает обладателю мобильника поддерживать имидж солидного, важного человека. А что это за услуга?": "Звонок на мобильный телефон клиента в заранее условленное время.",
  "Житель Эссена Александр Ц. однажды на своем автомобиле превысил скорость. К его несчастью, в этот момент он был сфотографирован полицией. Александр заплатил 40 марок штрафа и приложил к квитанции записку: \"В знак того, что я ценю ваши старания, я перечислил сегодня на ваш счет 40 ДМ. Но я нахожу неоправданно высокой цену в 40 марок за такую (слово пропущено) фотографию\". Вставьте пропущенное слово.": "Некачественную."
}