{
  "Этому сказочному персонажу удавалось решать многие сложнейшие проблемы. После долгих попыток его предшественников он решил проблему связей между молекулами с помощью гравитационного поля Земли. В другой раз ему удалось помочь шестерым, решавшим проблему преодоления силы трения. Назовите этого героя.": "Мышка.",
  "Закончите четверостишие, приведенное в одном из произведений Фазиля Искандера: \"То, что было пережито, Жито, жатва на века. Пережито, значит, жито, ...\"": "\"... Перемелется - мука\".",
  "Юлиан Тувим говорил, что жить нужно так, чтобы не бояться продать самой большой сплетнице города... Кого?": "Своего попугая.",
  "После окончания съемок римейка знаменитого фильма 1974 г. \"За 60 секунд\" Николас Кейдж автоматически попадет в голливудскую суперэлиту, к которой уже принадлежат Сталлоне, Шварценеггер, Ди Каприо, - в так называемый клуб \"кому за 20\". Что позволит ему вступить в этот клуб?": "Гонорар размером в 20 миллионов долларов.",
  "У Фрэнка Каупервуда - героя \"Трилогии желания\" Т. Драйзера - главными в жизни являлись три страсти. Первыми двумя были деньги и женщины. Назовите третью страсть Каупервуда, которой подвержены многие богатые люди мира.": "Искусство (предметы искусства).",
  "Лебедь, рак и щука, как известно, прославили Крылова. Осел, пес, кот и петух прославили братьев Гримм. А каких братьев прославили на весь мир петух, утка и баран?": "Братьев Монгольфье.",
  "Газета \"Аргументы и факты\" признала самым справедливым футбольным судьей Мелвина Сильвестра. В ходе одного из матчей нападающий одной из команд неоднократно подталкивал арбитра исподтишка и, наконец, задел его довольно чувствительно. Разозленный рефери не совладал с эмоциями и тремя мастерскими боксерскими ударами низверг обидчика на газон. А что арбитр сделал потом?": "Предъявил себе красную карточку и покинул поле.",
  "Идея создания ЭТОГО была высказана Леонардо да Винчи. Построить такой аппарат первым попытался Роберт Гук в 1660 г., однако испытать его модель никто не решился. В 1842 г. англичанин Хенсон предложил оснастить ЭТО паровой машиной, но потерпел неудачу. Только в 1870 г. Джордж Кейли предложил теоретический расчет, благодаря которому в 1882 г. русский инженер Можайский, наконец, добился успеха. О чем идет речь?": "О самолете (аппарате тяжелее воздуха).",
  "Этот фильм впервые был показан в парижском кинотеатре \"Парамаунт Сити\" 26 июня 1974 г. и сошел с экрана 26 февраля 1985 года, продержавшись в одном кинотеатре 11 лет и попав благодаря этому в Книгу рекордов Гиннесса. Назовите имя главной героини этого фильма.": "Эммануэль.",
  "В 1998 г. в Амстердаме на выставке авангардистов возник скандал, в результате которого был нанесен непоправимый урон как этой выставке, так и всему авангардизму. Причиной скандала послужило присуждение компетентным жюри первой премии композиции, состоящей из стремянки, нескольких коробков различных размеров, висевшей на стремянке униформы и газеты, открытой на статье \"Зодчие душ\". Почему же это решение жюри вызвало такой скандал?": "Эта \"композиция\" не являлась экспонатом выставки, а всего лишь осталась после забывших убрать за собой рабочих, монтировавших выставочные экземпляры.",
  "По прогнозу писателя Артура Кларка, в 2023 г. этих животных смогут клонировать благодаря воспроизведенной на компьютере структуре ДНК, и несмотря на несколько инцидентов, мелкие особи этих животных заменят сторожевых собак. О каких животных идет речь?": "О динозаврах.",
  "Прослушайте шутку Юрия Исакова: \"Беспредел милиции достиг предела. На днях в Москве задержали овчарку по подозрению в том, что она...\". Какая?": "Кавказская.",
  "У известного в прошлом футболиста Игоря Беланова недавно родился сын. Игорь назвал его в честь человека, которого считает своим вторым отцом, способствовавшим расцвету его футбольного таланта. Какое же имя дал Игорь Беланов своему сыну?": "Валерий.",
  "По мнению некоторых ученых, когда в XIII веке в результате татаро-монгольского нашествия Русь оказалась разделенной на северо-восточные, южные и западные земли, так стали называть \"чистую\", не занятую врагом русскую землю. Как именно?": "Белая Русь (Белорусь).",
  "Анекдот. Шесть часов утра. Украинское радио начинает свою работу. После гимна диктор объявляет: \"Вставай, укра&#1111;нець, (далее пропущено слово) вже годину не спить!\". Какое слово пропущено?": "Москаль.",
  "Однажды этот литератор на вопрос из зала, почему некий критик так необъективно оценивает один его роман, ответил: \"Он считает, что грузин не должен заниматься русской историей\". Назовите фамилию этого литератора.": "Окуджава.",
  "Какому писателю посвящен ежегодный фольклорный фестиваль, проходящий в алтайском поселке Сростки?": "Василию Шукшину.",
  "О чем американский профессор Джон Уиллер сказал: \"Это свиньи Вселенной: чем больше их кормишь, тем больше они хотят жрать\"?": "О \"черных дырах\".",
  "В самый разгар \"культурной революции\" в Китае президент Академии Наук КНР Го Можо на встрече с хунвейбинами сказал: \"На днях я встречался с великим Мао, он пожал мне руку, которую я...\". Закончите фразу.": "\"... теперь не мою\".",
  "Олимпийская чемпионка 1992 г. по баскетболу Елена Баранова недавно провела официальный матч чемпионата Московской области в составе команды \"Бизоны\" из города Мытищи. А в чем заключалась главная особенность этого ее выступления?": "Она играла за мужскую команду.",
  "В газете \"Комсомольская правда\" была опубликована шуточная \"Правда о медведях\", в которой оригинально охарактеризованы различные виды этих животных. Вот одно из таких описаний: \"Белые медведи живут на Севере. Добрые. Любят ходить к полярникам в гости. В быту скромны, даже аскетичны. От других сородичей отличаются...\". Чем?": "Цветом, естественно.",
  "В газете \"Комсомольская правда\" была опубликована шуточная \"Правда о медведях\", в которой оригинально охарактеризованы различные виды этих животных. Вот одно из таких описаний: \"В Америке тоже живут медведи (эмигранты). Питаются чизбургерами и кока-колой. Русского языка не понимают. Местное население называет их гризли из-за...\". Чего?": "\"... постоянной привычки что-нибудь жевать (грызть)\".",
  "В газете \"Комсомольская правда\" была опубликована шуточная \"Правда о медведях\", в которой оригинально охарактеризованы различные виды этих животных. Вот одно из таких описаний: \"В Азии живут панды. Питаются плохо. Очень любят песню Александра Буйнова...\". Какую именно?": "\"Московский пустой бамбук\".",
  "В газете \"Комсомольская правда\" была опубликована шуточная \"Правда о медведях\", в которой оригинально охарактеризованы различные виды этих животных. А кто в этой шутке был определен как \"разновидность английского медведя\"?": "Винни-Пух, естественно.",
  "Журналисты обратили внимание на то, что эта актриса после съемок в нашумевшем фильме перестала в своих частых перемещениях пользоваться одним из видов транспорта, отдавая предпочтение исключительно авиаперелетам. Назовите эту актрису.": "Кейт Уинслет.",
  "О чем венгерский лингвист Антал Регули писал, что даже самый искусный из них \"подобен розе, спрятанной под колпак: ее видно, но аромата нет\"?": "О переводе литературных произведений.",
  "В 1972 г. журналист \"Комсомольской правды\" Василий Песков вскоре после своей первой поездки в США выступал перед студентами МГУ. На вопрос из зала, что его больше всего поразило в США, Песков ответил: \"Краны с горячей и холодной водой\". А что именно в этих кранах так поразило советского журналиста?": "То, что из крана для горячей воды идет горячая вода, а из крана для холодной воды - холодная.",
  "В бывшем Доме ветеранов компартии в Подмосковье, ныне именуемом Геронтологическим центром, живут люди самых разных взглядов и убеждений. Один из пенсионеров некоторое время ежедневно в течение 30 минут читал по внутреннему радиоузлу свои антисталинские статьи, чем довел до инфаркта многих обитателей Дома. Администрация не возражала против дальнейших выступлений этого антисталиниста, но при одном условии. Каком именно?": "Если следом за ним в течение 30 минут кто-то будет выступать в защиту Сталина.",
  "В 1972 г. журналист Ярослав Голованов записал в своем дневнике: \"Солярис\" Тарковского мне понравился больше, чем \"Солярис\"...\". Кого?": "\"... Лема\".",
  "Какую известную песенную строчку Никита Богословский остроумно прокомментировал словами: \"Плохо работает микрофон\"?": "\"Песня слышится и не слышится\".",
  "Они обычно двигаются горизонтально со скоростью несколько метров в секунду, но могут оставаться и неподвижными, а некоторые вращаются во время движения. Они бывают красными, оранжевыми или желтыми, иногда издают шипящие звуки. От них нередко исходит запах, напоминающий запах окиси азота или горящей серы. А какую форму, судя по их названию, они имеют?": "Форму шара.",
  "Первый пункт опубликованной в газете \"Событие\" шуточной инструкции \"Как пользоваться автоматом для получения денег\" гласит: \"Зайти в отделение банка\", третий пункт гласит: \"Получить деньги\". А что гласит второй пункт этой инструкции?": "\"Достать автомат\".",
  "После аварии одного из своих первых самолетов Игорь Сикорский обнаружил, что ее причиной явилось то, что в карбюратор единственного двигателя набились комары. Потрясенный Сикорский пришел к мысли, которая означала революцию в авиации и была воплощена конструктором в жизнь уже через некоторое время. В чем заключалась эта идея?": "Строить аэропланы с несколькими моторами.",
  "Еще в 1945 г. он с точностью до года предсказал появление первого спутника связи. Впервые описанную им геостационарную орбиту в США до сих пор называют его именем. Назовите этого писателя-фантаста.": "Артур Кларк.",
  "Согласно представлениям древних скандинавов, духов-хранителей страны можно распугать страшными головами с разверстыми пастями. Поэтому на первом исландском альтинге в 928 г. был издан закон, требующий снимать головы с... С чего?": "С форштевней кораблей, приплывающих в Исландию.",
  "В XIV веке сильное влияние на русскую мысль оказал исихазм - религиозное движение, название которого произошло от греческого слова \"исихия\" - \"безмолвие\". Это движение практиковало для монахов так называемую \"умную\" молитву. А как читалась эта молитва?": "В уме (\"про себя\").",
  "\"Единственное, что средневековье взяло от погибшего древнего мира, было христианство...\". Эти слова Энгельса сопровождают в Атласе офицера 1947 г. издания изображение карты мира, нарисованной в 1280 г. на стене собора города Херефорд. Назовите город, долгое время манивший людей средневековья, который находится в центре этой карты.": "Иерусалим.",
  "В этот зимний день начальник летной части НИИ ВВС РККА комбриг Залевский был не в духе: приехала итальянская делегация, а на истребитель посадить некого. На предложение посадить на истребитель Чкалова комбриг ответил, что тот уже сидит. А где?": "На гауптвахте.",
  "Лазурный берег на юго-востоке Франции славится на весь мир своими курортами. Его границами считаются государство Монако и климатический курорт на берегу одноименного залива, знаменитый своим солнцем. Назовите этот курорт.": "Сен-Тропе.",
  "Назовите страну, 98% территории которой расположено на двух островах - Северном и Южном.": "Новая Зеландия.",
  "Этот обычный итальянский город на берегу Лигурийского моря, в принципе, ничем особым не выделяется, кроме своего очень специфического, кулинарного названия. Назовите этот город.": "Специя.",
  "Часто бывает, что на берегах одной реки друг напротив друга расположены два города, принадлежащие к разным странам, штатам и т.д. Подобная пара на реке Канзас в США обладает одной особенностью среди себе подобных. Город, расположенный в штате Миссури, называется Канзас-Сити. А как называется город, расположенный в штате Канзас?": "Тоже Канзас-Сити."
}