{
  "Известно, что Джон Рональд Руэл Толкин при написании произведений придумывал искусственные языки для своих персонажей. Так, например, в переводе с синдарина (языка эльфов) слово \"телумехтар\" переводится как \"небесный меченосец\", \"англахел\" - пылающий клинок, \"дур гул\" - темная сила, \"ним гул\" - светлая сила. Не ищите общие корни, а просто переведите с синдарина словосочетание \"гил дагоратх\".": "\"Звездные войны\".",
  "В романе Александра Дюма \"Три мушкетера\" говорится, что имя Мушкетон Портос дал своему слуге потому, что оно было более звучным, чем настоящее. Однако, узнав, как зовут Мушкетона на самом деле, юный читатель может подумать, что речь идет об отце известного мореплавателя или, скорее, даже об артисте цирка. Как на самом деле звали слугу Портоса?": "Бонифаций.",
  "В свое время сугубо экономические причины заставили многие страны искать решение одной проблемы. Так, за достаточно точный расчет автор мог в разное время получить 10.000 экю от Филиппа II Испанского, или 100.000 ливров от Людовика XIV, или 20.000 фунтов от английского парламента, или даже 100.000 флоринов от Генеральных Штатов Голландии. Меньшая точность пропорционально уменьшала премию. Отметим, что подобной проблемой были озабочены и герои литературного произведения, действие которого начиналось 26 июля 1864 года. Решение какой проблемы могло принести такие огромные деньги?": "Определение долготы.",
  "В Японии очень популярно следующее стихотворение: Хотя цветы переливаются красками, они - увы! - опадают. Что же может в мире существовать вечно? Переходя пределы прозрачного мира, не буду видеть приходящих снов, не буду упиваться суетным миром. Во многих странах существуют аналоги этого стихотворения, иногда они даже кладутся на музыку. Мелодию вы можете и не знать, но попробуйте вспомнить первые три слова подобного английского стихотворения.": "Эй, Би, Си...",
  "В Москве на Никольской - старинной улочке, берущей начало от Красной площади, - в 1991 году был небольшой магазин, имеющий необычное название. Это название состояло из двух слов, отличающихся друг от друга на одну букву и разделенных дефисом. В магазине, как могло бы показаться на первый взгляд по названию, не продавался этот хорошо известный нам и достаточно разрекламированный продукт народного потребления. А что в этом магазине продавалось на самом деле?": "Часы.",
  "Говорят, что их использовал еще сам Петр I во время своего визита в Голландию. В XVII-XVIII веках их делали из кожи, ткани и дерева, потом уже стали использовать металл. Достоверно известно, что в то время их передние части украшали головы коней (естественно, деревянных, а не живых). Что это?": "Коньки.",
  "Первоначально они делались из рыбьих костей, щепок и шипов кустарников. Сейчас их разновидностей великое множество, включая баржевые и корабельные. Все они отличаются друг от друга формой головки, толщиной и длиной. Рост самых маленьких - пять миллиметров, но есть и гиганты - около полутора метров. Есть конструкции как с поперечными, так и продольными насечками. Но лучший рецепт, по его собственному мнению, был у одного советского поэта. Через минуту приведите цитату, в которой он подтверждал ЭТО.": "\"Гвозди бы делать из этих людей, крепче бы не было в мире гвоздей\".",
  "ЭТО СЛОВО происходит от существительного, которое получается в случае перевода на русский язык названия одного из спутников Марса. Английский вариант ЭТОГО СЛОВА образован от \"sure\", что значит \"уверенность\". Назовите ЭТО СЛОВО.": "Страхование.",
  "В романе Терри Пратчетта \"Мелкие боги\" описывается страна Эфеб, где каждый человек обладает правом голоса. При условии, что он не был бедным, чужеземцем или лишенным данного права в связи с тем, что был сумасшедшим, чересчур легкомысленным или вообще... Вообще кем?": "Вообще женщиной.",
  "Внимание, диалог, состоявшийся более века назад. \"Лошади не лопают огуречный салат\", - прокричал Филипп Рейс. \"Это я и без тебя знаю, старый осел!\" - ответил его друг. Через минуту назовите его фамилию.": "Белл.",
  "Некто Ли Ю, живший в Китае во второй половине первого тысячелетия нашей эры, так представлял себе ИХ: \"Они должны иметь морщины, как кожаные сапоги на ногах татарского всадника, загибаться, как губы буйвола, расстилаться, как туман, возникший в долине, и блестеть, как озеро, едва подернутое вечерним ветерком\". Назовите ИХ.": "Чайные лепестки.",
  "Закончите четырьмя словами четверостишие Леонида Мартынова: Это почти неподвижности мука - Мчаться куда-то со скоростью звука, Зная прекрасно, что есть уже где-то Некто, ...": "\"... летящий со скоростью света\".",
  "Название ЭТОГО происходит от французского слова, которое в свою очередь берет свое начало от двух латинских корней, переводящихся на русский язык как \"бросать\" и \"дуга\". Назовите ЭТО.": "Арбалет.",
  "Марк Твен, будучи редактором газеты, часто получал анонимные письма угрожающего или оскорбительного содержания в ответ на свои фельетоны. Однажды в таком письме было написано через весь лист одно слово \"дурак\". На следующий день в газете появилась твеновская заметка: \"Мы часто получаем ПЕРВОЕ без ВТОРОГО. А вчера нам прислали ВТОРОЕ без ПЕРВОГО\". Проникнувшись логикой Марка Твена, назовите ПЕРВОЕ и ВТОРОЕ.": "Письмо и подпись.",
  "Согласно некоему источнику, во время голода в Поволжье из Полтавы в Самару вышел поезд, груженный продовольствием. До конечного пункта он не дошел, так как бесследно исчез в дороге. Известно только то, что комендантом этого поезда был некто Александр Иванович, успешно торговавший краденными со склада медикаментами пару лет назад. Через минуту назовите его фамилию.": "Корейко.",
  "[Раздается картинка.] Уважаемые знатоки, год назад журнал \"Парадокс\" выпустил приложение, в котором изобразил свое видение гербов вымышленных литературных героев. Например, герб Винни-Пуха содержал в себе воздушный шарик и бочку с медом, герб Гарри Поттера - метлу и сову. Назовите фамилию того героя, которому \"принадлежал бы\" по версии \"Парадокса\" данный герб.": "Эраст Фандорин.",
  "Уважаемые знатоки, год назад журнал \"Парадокс\" выпустил приложение, в котором изобразил свое видение гербов вымышленных литературных героев. Например, герб Винни-Пуха содержал в себе воздушный шарик и бочку с медом, герб Гарри Поттера - метлу и сову. Герб же этого литературного героя содержал в себе следующие геральдические элементы: три алых оленьих головы - символ рода, золотой щит - символ защиты, красный охотничий рожок на золотом поле - символ преследования, красный полумесяц на золотом поле - символ второго сына в семье. Кроме этого, герб содержал и именной символ. Также герб содержал и девиз - написанную на латинском языке известную фразу из четырех слов, хотя мы наверняка слышали ее в урезанном варианте. Через минуту напишите этот урезанный вариант двумя словами.": "\"Элементарно, Ватсон!\".",
  "Внимание, в вопросе есть замена. В одной из своих статей журналист Семен Новопрудский пошутил по поводу российского футбола, сказав, что в хоккее ЭТО - цель, а в футболе ЭТО - средство. Мы не просим вас назвать ЭТО, назовите слово, которое мы заменили словом \"хоккей\".": "Шахматы.",
  "Этот человек знаменит вовсе не тем, что перевыполнил свой план на 1,25%, а скорее самим процессом осуществления этого плана на первые 100%. Хотя, если бы не эти 1,25%, то он бы умер в полной безвестности. Назовите через минуту фамилию этого \"ударника\".": "Фогг.",
  "К материалу, из которого ОНИ делались, предъявляли большие требования. Правильное соотношение подбирали \"на глаз\". Оказалось, что лучшее - это содержание от 15 до 25% олова с добавлением в небольших количествах других металлов - цинка, железа, серебра. Вначале гигантов среди них не было: лишь в XI веке в городе Гедельгейме появился первый гигант весом 100 пудов, а затем в Англии в Оксфорде под названием \"Большой Том\". О чем идет речь?": "О колоколах.",
  "Согласно некоторым источникам, ЭТО словосочетание происходит от того, что бельгийский город Мехелен очень славился своими мелодичными колоколами. Мы не просим вас ответить, под каким названием был известен город Мехелен в России. Назовите это выражение.": "Малиновый звон.",
  "Внимание, в вопросе есть замена. Статья в газете \"Известия\", вышедшая 01.11.2004 г. и посвященная событиям на Украине, была озаглавлена так: \"Евгения отказала обоим Евгениям\". Какое имя мы заменили именем Евгения, а какое - Евгений?": "Виктория и Виктор.",
  "Внимание, стихотворение Зинаиды Гиппиус: Две нити вместе свиты, Концы обнажены. То \"да\" и \"нет\" не слиты, Не слиты - сплетены. Их темное сплетенье И тесно, и мертво, Но ждет их воскресенье, И ждут они его... Ответьте одним словом, о чем Зинаида Гиппиус написала это стихотворение?": "Об электричестве.",
  "В романе Терри Пратчетта \"Посох и шляпа\" должна была случиться очень большая неприятность, но трое из четверых ее главных участников не смогли вовремя прибыть на положенное место из-за кражи. А что же у них украли?": "Коней.",
  "31 марта 1924 года Маяковский написал: | Смерть, | косу положи! | Приговор лжив. | С таким | небесам | не блажить... Следующие три строки знают все без исключения советские люди, даже те, кто прогуливал уроки литературы в школе. Мы не просим назвать вас все три. Назовите последнюю.": "Ленин - будет жить.",
  "Осенью прошлого года в США среди сторонников кандидата в президенты Джона Керри были популярны футболки с очень интересным логотипом. На них были изображены две фотографии: экс-президента США Джорджа Буша и его сына нынешнего главы государства Джорджа Буша-младшего. Под фотографиями была надпись, полностью совпадающая с названием одного американского комедийного фильма. Через минуту напишите эту надпись на русском языке.": "\"Тупой и еще тупее\".",
  "Однажды в начале 90-х годов прошлого века в Москву приехали американские баптисты. Их миссия была такова: раздать как можно большему числу москвичей Новый Завет. Баптисты ходили по улицам, приставали к людям и, коверкая слова, кричали: \"Подарок!\" или \"Пожалуйста!\". Но люди только шарахались от них. И тогда российская переводчица, прикрепленная к группе, сказала: \"Забудьте эти слова. Выучите только одно слово\". На следующий день американцы опять вышли на улицы и стали кричать одно это слово. Вокруг них тут же образовалась толпа желающих. В считанные часы книги были розданы. Что же это было за слово?": "Бесплатно.",
  "В словаре Ожегова это слово имеет два значения. Во-первых, это остатки жидкости на дне вместе с осадком. Во-вторых, разложившиеся, преступные, антиобщественные элементы. Назовите это слово.": "Подонки.",
  "Один из репортажей передачи \"Намедни\", посвященный спору между Украиной и Россией за остров Тузла в Азовском море и, что немаловажно, строительству дамбы к нему, озаглавлен немного измененным названием одного из произведений А.С. Пушкина, косвенно связанным благодаря творчеству П.И. Чайковского с игрой \"Что? Где? Когда?\". Как назывался репортаж?": "\"Пиковая дамба\".",
  "Впервые они стали печататься в конце XIX века известным издателем Сытиным. Ярко оформленные, они пользовались большой популярностью у народа. Сам Сытин писал о своем замысле: \"Я готовился к этому делу пять лет. Я смотрел на них, как на универсальную справочную книгу, как на домашнюю энциклопедию на все случаи жизни, имеющую большой объем, вмещающую огромное количество информации, которую можно читать шаг за шагом целый год\". О чем идет речь?": "Об отрывных настенных календарях."
}