{
  "Это здание, созданное в 1924-1930 годах в Москве архитектором Алексеем Щусевым, нам всем хорошо известно, главным образом из-за своего единственного \"жильца\". Через минуту назовите настоящую фамилию того, кто некоторое время \"сожительствовал\" вместе с ним.": "Джугашвили.",
  "Название одного из знаков Зодиака используется в словаре Ожегова 1964 года как определение \"человека многословного и бессодержательного в своих речах и писаниях\". Что это за знак Зодиака?": "Водолей.",
  "Среди них четыре лица королевского происхождения, несколько слонов и лошадей, четыре лодки, больше дюжины пехотинцев. Кто они?": "Шахматные фигуры. Незачет: Шахматы.",
  "Через минуту назовите имя сына богини любви Афродиты и вестника богов Гермеса.": "Гермафродит.",
  "Арабы называли эту страну Эль-Магриб или Эль-Магреб эль-Акса, что означает \"страна дальнего Запада\", историки - Шерифским государством, путешественники - Холодной страной с горячим солнцем, а поэты - Краем золотого заката. А как называем эту страну мы?": "Марокко.",
  "Это известное нам разговорное слово произошло от английского слова \"buck\", которое переводится на русский язык как \"олень\". Догадавшись, для чего использовались в Северной Америке оленьи рога или шкуры, через минуту вы без труда назовете это слово.": "Бакс.",
  "Это было изобретено в 60-х годах XIX века одним французским поваром, владельцем трактира \"Эрмитаж\" на Трубной площади Парижа. После его смерти секрет приготовления этого был утерян, и лишь в 1904 году это смогли вновь приготовить. Вот состав этого: 2 рябчика, телячий язык, четверть фунта паюсной икры, полфунта свежего салата, 25 отварных раков, полбанки пикулей, полбанки сои, два свежих огурца, четверть фунтов каперсов и 5 яиц вкрутую. Последний ингредиент - французский майонез провансаль. Через минуту назовите фамилию этого французского повара.": "Оливье.",
  "Это путешествие, которое проходило по самой крупной реке Великобритании, известно нам не только по книге, но и по фильму. Хотя путешественников было четверо, большинство из них неоднократно повторяли то, что их только трое. А кого они не считали?": "Собаку.",
  "Загадочное рекламное объявление, транслируемое недавно по многим французским телеканалам, ввергло людей в панику. В рекламе сообщалось следующее: \"В одном из широко используемых продуктов обнаружены следы синильной кислоты, ртути, ацетона и аммиака\". За разъяснениями предлагалось обратиться по \"телефону доверия\". Миллионы встревоженных французов бросились звонить по указанному номеру - и оказалось, что речь идет... О чем же?": "Об обыкновенных сигаретах. Незачет: Табак.",
  "Недавно в США был проведен социологический опрос, в результате которого выяснили, что большинство американцев используют ЭТО, даже если речь идет о таких важных решениях, как покупка дома, смена работы или выбор школы для детей. Опрос показал, что от 8 до 11 миллионов жителей США, использовав ЭТО в прошлом году, добились поставленных перед собой целей. А вот жители Афганистана или Судана не могут похвастаться тем, что часто пользуются ЭТИМ. Что же ЭТО такое?": "Интернет.",
  "В 1904 году некий путешественник, посетивший долину реки Янцзы в Китае, обратил внимание на любовь местных жителей к маленьким диким ягодам, которые они называли \"обезьяньими персиками\". Вкус этих \"персиков\" сочетал в себе вкусы земляники, банана, дыни и ананаса. А как мы сегодня называем эти \"обезьяньи персики\"?": "Киви.",
  "Английские ученые недавно выяснили, что длительное использование этого может привести к артрозу, хроническому заболеванию коленных суставов. Чем больше размер этого - тем больше вероятность навредить здоровью. При превышении длины этого более, чем на 6 сантиметров, давление на ступню возрастает на 26%. О чем идет речь?": "Об обыкновенных женских каблуках на туфлях.",
  "Летом 2001 года служба маркетинга сети магазинов \"Duty free\" опросила 11 тысяч туристов, посетивших Италию, и выяснила, что в среднем каждый турист тратит 2 часа в день на поход в музеи, 1 час - на осмотр дворцов, 3 часа - на прогулки и любование пейзажем и 4 часа именно на ЭТО. На что?": "На хождение по магазинам.",
  "В алтайском городе Ярово открылся музей, в котором представлены необычные экспонаты, среди которых можно увидеть карандаш, сигарету и даже леденец \"Чупа-Чупс\". Наверняка такие экспонаты есть у каждого школьника или преподавателя, но здесь дело впервые поставлено официально и основательно. О чем идет речь?": "О шпаргалках.",
  "Проблема нечитающего поколения порой повергает в ужас библиотекарей. Вот, например, цитаты из детских списков литературы: Чарльз Диккенс \"Приключения Оли, Веры, Твиста\", Майн Рид \"Оцеола, вождь семиногов\", Александр Пушкин \"Песнь о вещи оленя\". Работники культуры ужасаются, что школьники требуют в библиотеках \"Госпожу Баварию\" и \"Вечера на хуторе лесбиянки\". Книгу какого писателя эти школьники путают с бессмертным произведением Мигеля Сервантеса?": "Михаила Шолохова.",
  "Маркетологи Института германского хозяйства в Кельне провели исследование и выяснили, что самые заядлые любители ЭТОГО в Европе - шведы: каждый житель этой северной страны поглощает за год 12,2 литра ЭТОГО. На втором месте - итальянцы (9,1 л.), на третьем - немцы (7,8 л.). Несколько видов ЭТОГО родом из Франции. Один из них получил название по \"месту рождения\" - городу Плобьер-Ле-Бем. Что ЭТО?": "Мороженое.",
  "В 1904 году на международной выставке мороженого впервые демонстрировался автомат для выпуска ЭТОГО вида мороженого, которое в газетах получило название \"пирожок эскимоса\". А в чем особенность ЭТОГО вида?": "Это мороженое в вафельных стаканчиках.",
  "Наконец любимое многими развлечение получило научное обоснование. Французский физик Лидерик Боке почувствовал приступ вдохновения после того, как поиграл со своим маленьким сыном. Ученый из Лионского университета провел серию измерений, призванных ответить на вопрос, какие именно параметры позволяют добиться успеха в этом занятии - радиус, скорость, вращение, сила притяжения или масса. Исследование позволило ему разработать особенный метод броска, суть его сводилась к тому, что вес и размер большой роли не играют, главное - скорость, которая должна превышать 40 км/час. Уважаемые знатоки, через минуту ответьте, где ученый проводил столько времени со своим сыном?": "Возле реки (пруда, моря, водоема и т.д.).",
  "После долгих и продолжительных войн практически вымерли национальные парки Анголы, и ЮАР решила помочь своим соседям: военный флот доставит в Анголу из Южной Африки диких животных: слонов, кабанов, антилоп, шакалов, гиен, птиц и даже змей. Какое название получила эта операция, которая пройдет в июне 2003 года?": "\"Ноев ковчег\".",
  "Недавно исследователи из Цюрихского университета заявили об опасности, которая нависла над жителями Европы год назад: повышенное содержание никеля в ЭТОМ, превышающее допустимые в ЕС нормы в 240-320 раз, может вызвать покраснение кожи, зуд или даже экзему у людей, предрасположенных к аллергии. Однако большинство европейцев могут вздохнуть спокойно - они пользуются этим все меньше и меньше, стараясь использовать некий заменитель. А вот люди этой профессии могут всерьез задуматься о своем здоровье - эта болезнь угрожает им больше всего. А что это за профессия?": "Кассир.",
  "На территории провинции Хунань в могилах династии Восточная Хань (25-220 годы) китайские археологи обнаружили кирпич, на поверхности которого были начертаны загадочные иероглифические письмена. После тщательных исследований ученые расшифровали \"китайскую грамоту\" и пришли к выводу, что надпись выполняла те же цели, какие сегодня выполняет то, что нам уже наверно порядком надоело и \"мозолит глаза\". А каким целям изготовителя кирпича служила эта надпись?": "Реклама товара.",
  "В июле-августе 2002 года Независимый исследовательский центр РОМИР провел исследование под названием \"Жизнь в Москве глазами иностранцев\". В результате опроса сорока иностранцев, прибывших из разных стран мира, выяснилось, что большинство респондентов называют классическую русскую литературу основным понятием, ассоциирующимся с русской культурой. По силе влияния на русскую культуру, по мнению иностранцев, первое место занял Федор Достоевский, второе - Лев Толстой, а третье - именно он. Кто он?": "Александр Сергеевич Пушкин.",
  "1 октября 2002 года вступила в силу новая программа, согласно которой десятки тысяч иностранцев, прибывающих в США, будут вынуждены пройти на границе две процедуры. Подвергнутся им в первую очередь те, кто приезжает из мусульманских стран и с Ближнего Востока. Первая - фотографирование. Назовите вторую.": "Снятие отпечатков пальцев.",
  "В 1936 году перед грядущими выборами Президента США одно независимое агентство провело социологическое исследование. В столице США Вашингтоне был проведен телефонный опрос 2000 абонентов с вопросом: \"За кого Вы проголосуете на выборах?\". В результате этого опроса выяснилось, что лидирует один предприниматель из Нью-Йорка, получивший более 80% голосов. Действующий президент Рузвельт имел поддержку только у 14% опрошенных. Однако на выборах все равно победил Рузвельт - он набрал 71% голосов. Почему ошиблись те, кто проводил опрос?": "В 30-х годах прошлого века телефон был по-прежнему роскошью для многих, поэтому его имели только обеспеченные и богатые люди, которым, естественно, не нравился Рузвельт, проводивший политику \"Нового курса\", помогая неимущим.",
  "Переведите на итальянский язык словосочетание \"один звук\".": "Унисон.",
  "Среди них можно встретить \"беседочный\", \"шкотовый\", \"выбленочный\", \"плоский\", \"стопорный\" и даже \"кошачьи лапки\". Некоторые из них имеют отношение к числу 1852. Назовите национальную принадлежность того, кто однажды уничтожил один из них неправильно, использовав некое орудие.": "Македонец.",
  "Недавно в Санкт-Петербурге появилась организация ВТА, руководство которой ставит перед собой цель защиты ЭТОГО. Ее глава Владимир Моксунов объясняет появление ВТА отсутствием в России единых норм и требований к ЭТОМУ, хотя ЭТО дома играет очень большую роль - человек по статистике использует ЭТО в течение трех лет своей жизни. В других странах власти стараются все-таки заботиться об ЭТОМ: например, на Филиппинах введена даже пятизвездочная оценка ЭТОГО. А о чем идет речь?": "Об общественных туалетах.",
  "Газета \"Метро\" от 11 ноября 2002 года в статье \"Когда и как позавтракать сове?\" шутит: \"Человечество постоянно решает две важные проблемы - что бы такое съесть и...\". Через минуту назовите вторую проблему.": "\"... как бы похудеть\".",
  "Как сообщает газета \"Метро\" в одной своей статье, недавно боевой корабль ВМФ США подобрал в открытом море 62-летнего жителя южной Калифорнии, который в течение четырех месяцев не мог вернуться со своей однодневной морской прогулки на парусной шлюпке. Отрезанный от мира этот иммигрант из Вьетнама питался рыбой и морскими черепахами, проплыв за все время одиссеи 2500 морских миль. Вспомнив некое литературное произведение, напишите название статьи.": "\"Старик и море\".",
  "Их пятеро. Причем то, что их объединило, скорее всего, никак не связано с творчеством фантаста Герберта Уэллса. Среди них хорошо известен один, который в последние несколько лет ассоциировался у жителей нашей страны с \"приятным, возбуждающим вкусовым ощущением\". Назовите его имя.": "Андрей (Макаревич)."
}