{
  "Осенью 2006 года итальянским издательством \"Mondadori\" была выпущена книга, в которой было приведено 249 вариантов фраз. Большинство из этих вариантов носят шутливый характер, например: \"С тех пор как умер Фуко, французская философия и гроша ломаного не стоит\". Назовите фамилию автора этой книги.": "Матерацци.",
  "Внимание, цитата из \"Исторических записок\" шведского дипломата И.А. Эренстрема: \"На большом расстоянии видны были [слово пропущено], но они были намалеваны на ширмах\". Догадавшись, где побывал Эренстрем в 1787 году, назовите пропущенное слово.": "Деревни.",
  "На одной из юмористических карикатур, опубликованных в журнале \"Отдохни\", изображена следующая сценка. Возле проруби на реке сидит, наклонив голову, рыбак. Тем временем из проруби выглядывают две рыбы, одна из которых, указывая на рыбака, говорит фразу из двух слов. Первое - \"смотри\". Второе слово - глагол в настоящем времени. Назовите второе слово.": "Клюет.",
  "Местные жители прозвали его \"Садом Аллаха\" за красоту морских растений и богатство диковинных животных. А океанолог Жак-Ив Кусто именовал его \"Коридором чудес\". Назовите его двумя словами.": "Красное море.",
  "<раздатка> 1. PARDON IMPOSSIBLE. TO BE SENT TO SIBERIA 2. EDVARDUM OCCIDERE NOLITE TIMERE BONUM EST </раздатка> Первая резолюция приводилась в газетной колонке американца Рипли \"Хотите верьте, хотите - нет\". Так, будто бы ответил Александр III на одно из прошений. Однако императрица Мария Федоровна сумела исказить ответ. Вторая фраза - из письма английской королевы Изабеллы. Однако все вы наверняка знаете еще одну фразу, упоминаемую в литературном произведении писателя, рожденного в 1910 году, которую бы можно было поставить в этот ряд. Напишите эту фразу.": "Казнить нельзя помиловать.",
  "Статья в \"Российской газете\", посвященная футбольному матчу с участием команды ЦСКА, была озаглавлена словосочетанием из трех слов, первое из которых - \"ЦСКА\". Название статьи должно было свидетельствовать о том, что ЦСКА в этот момент находится высоко в турнирной таблице, занимая первое место. С каким клубом в этом футбольном матче играл ЦСКА?": "\"Зенит\".",
  "В одной шутливой статье, опубликованной в журнале \"Коммерсант-Власть\", был приведен возможный список мер, которые могут быть приняты по отношению к недружественным России государствам. В частности, с целью борьбы с ЭТОЙ СТРАНОЙ было рекомендовано заменить в исторической литературе одно из слов словом \"доспехи\". Назовите ЭТУ СТРАНУ.": "Латвия.",
  "Внимание, в вопросе есть замены. Цитата из произведения Кэрол Доннер \"Тайны анатомии\": \"Чердак был бабушкиным архивом, где хранились всякие вещи: ее самая первая кукла, чьи-то коньки, ПИДЖАК еще с сорока восемью ПУГОВИЦАМИ, великолепное кресло с продавленным сиденьем, сломанная тросточка, мятая-перемятая шляпа\". Какие слова мы заменили словами \"ПИДЖАК\" и \"ПУГОВИЦЫ\"?": "Флаг и звезды.",
  "Анекдот из юмористической газеты \"Анекдоты\": Ариец: \"Мы делаем людей [пропуск 1]\". Китаец: \"А мы делаем людей [пропуск 2]\". ПРОПУСК 1 и ПРОПУСК 2 отличаются друг от друга только одной буквой. Назовите ПРОПУСК 1 и ПРОПУСК 2 в правильном порядке.": "Чище и чаще.",
  "Статья в \"Российской газете\", посвященная признанию иракским судом Саддама Хусейна виновным в совершении преступлений против мирных граждан, была озаглавлена названием известного фильма из двух слов, причем ко второму слову были добавлены пять букв. Как называлась эта статья?": "\"Багдадский приговор\".",
  "Афоризм, приведенный в газете \"Десница\": \"Не надо навязчиво ставить России ЭТО ребром, а то ведь она легко может поставить вам ребро ЭТИМ\". Назовите ЭТО.": "Вопрос.",
  "\"Кто из вас был со мной под Кульмом, Люценом, Бауценом <...>? <...> Никто? <...> Слава Богу! Здесь нет ни одного русского солдата\". Мы не просим вас назвать точную дату смерти того, кто ее произнес. Скорее всего, вы ошибетесь. Назовите точную дату, когда ее произнесли.": "14 декабря 1825 года.",
  "Французский писатель Анри Барбюс говорил в 1935 году, что \"ВТОРОЙ - это ПЕРВЫЙ сегодня\". В письме от 4 января 1923 года ПЕРВЫЙ писал, что \"ВТОРОЙ слишком груб. Это не мелочь или это такая мелочь, которая может получить решающее значение\". ВТОРОЙ называл ПЕРВОГО \"руководителем высшего типа и горным орлом\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Ленин и Сталин.",
  "[Ведущему: выделить голосом слово \"ФУТБОЛКА\".] В августе 2005 года большую популярность у россиян приобрела ФУТБОЛКА с надписью в форме небольшого двустишия: [ПРОПУСК 1] - могучий [ПРОПУСК 2], даст копытом только тронь! Через минуту заполните пропуски в правильном порядке.": "ЦСКА и конь.",
  "Статья в газете \"Вечернее время\" за сентябрь 2006 года, посвященная итогам работы на Генеральной ассамблее международного астрономического союза, была озаглавлена немного измененной фразой времен античности. Напишите название статьи.": "\"Плутон нам друг, но истина дороже\".",
  "В одном из интервью он говорил: \"... Там пили коньячок, чаек, поигрывали в карты... Обо всем этом мы узнали много позже. А в тот зимний вечер, когда я наткнулся на обветшалый заколоченный домик, там был... негласный туалет. Но дом так торжественно стоял на мысу. Не знаю, что вдруг стукнуло, но я влюбился в это место. Видимо, почувствовал: оно святое\". Назовите фамилию автора этой цитаты.": "Ворошилов.",
  "В одной из статей газеты \"Метро\", посвященной проблемам стандартизации обложек школьных тетрадей в России, был приведен следующий любопытный факт: на тетради по геометрии был изображен человек с граненым стаканом в одной руке и сигаретой в другой. Надпись на обложке гласила: \"Лицо - [ПРОПУСК 1], глаза - [ПРОПУСК 2]\". Через минуту заполните ПРОПУСК 1 и ПРОПУСК 2 в правильном порядке.": "Синус и косинус.",
  "Это выражение впервые прозвучало 7 декабря 1790 года. Первоначально в нем встречались такие глаголы, как \"остановится\" и \"рухнет\". В позднейшем варианте уже встречается глагол \"потечет\". Назовите два известных топонима, которые были упомянуты в этой фразе.": "Дунай и Измаил.",
  "(pic: 20070023.jpg) Перед вами карикатура из газеты \"Метро\". Напишите слово, которое мы пропустили.": "Антисанитарных.",
  "Википедия утверждает, что ОН представляет собой упрощенную комбинацию двух ветвей династии Рана. Назовите ЕГО двумя словами.": "Флаг Непала.",
  "В 2004 году мэр этого города Паоло Коста заявил, что собирается издать указ о регулировании движения транспортных средств в центре города для разгрузки в утренние \"часы пик\". Причина тому - множество аварий, которые возникают порой в результате пения. Планируется определить время и полосы движения. При этом осуществляться должны лишь необходимые грузоперевозки. Назовите этот город.": "Венеция.",
  "(pic: 20070024.jpg) Перед вами статья из газеты \"24 часа\". Мы пропустили первое слово заголовка, состоящее из семи букв. Напишите это слово.": "Плюшкин.",
  "Журнал \"Разгадай\" приводит информацию, что название этого географического объекта имеет много версий своего происхождения. В частности, ряд лингвистов переводят его с финского языка как \"высокая земля\", \"земля клятвы\" или \"земля света\". Некоторые ученые полагают, что название происходит от имени языческого бога, который идентифицировался иногда со славянским богом Велесом. О каком названии идет речь?": "Валаам.",
  "Газета \"Мой район\" советует, что из ЭТОГО можно сделать, например, дверной звонок или любую другую работающую кнопку или использовать как шнурок для смыва в бачке унитаза старой конструкции. Назовите ЭТО двумя словами.": "Компьютерная мышь.",
  "Внимание, в вопросе есть замены. Цитата Н.В. Гоголя из поэмы \"Мертвые души\": \"В обществе и на вечеринке, будь все небольшого чина, Прометей так и останется Прометеем, а чуть немного повыше его, с Прометеем сделается такое ПЕРВОЕ, какого и ВТОРОЙ не выдумает: муха, меньше даже мухи, уничтожился в песчинку!\". Какое слово мы заменили словом \"ВТОРОЙ\"?": "Овидий.",
  "Цитата из статьи \"Звери в городе\" из газеты \"Коммерсант\": \"В этом городе тоже полно медведей: они реют на флагах, висят на проводах, их изображения стоят на постаментах, изваяние медведицы ловит рыбу посреди реки Аре и кормит ею медвежонка. Наконец, на противоположном берегу Аре в больших вольерах сидят четверо живых мишек\". Назовите этот город.": "Берн.",
  "<раздатка> 12.VII.1960 На камне высечена дата. Запомни, друг, вот здесь (ПРОПУСК 1) В строю застыли. Взвились флаги, Отсюда начинался (ПРОПУСК 2). </раздатка> На набережной находится памятный камень, на котором высечена надпись, которую мы вам раздали. Догадавшись, где этот камень находится, заполните ПРОПУСК 1 и ПРОПУСК 2.": "Орлята и лагерь.",
  "Статья об одном европейском городе находится в словаре Брокгауза и Ефрона издания 2002 года между статьями про \"продукт извержения вулканов\" и про \"многолетнюю траву или полукустарник, свойственный средиземноморской флоре и Ост-Индии\". Назовите страну, где этот город находится.": "Мальта.",
  "[Ведущему: выделить голосом слово \"ВСПОМИНАЕТ\".] В статье журнала \"Вокруг Света\" автор ВСПОМИНАЕТ, что есть люди, которым для исполнения трюков вовсе не нужны киношные спецэффекты. Один из таких - 48-летний бразилец Клаудио Пауло Пинто, умеющий в считанные секунды до неузнаваемости изменить внешность. Его рекорд - 7 миллиметров. Мировой же рекорд принадлежит Ким Гудман из Чикаго - 11 миллиметров. В статье также упоминается американский фильм 1990 года. Название этого фильма состоит из двух слов. Напишите его название.": "\"Вспомнить всё\".",
  "Цитата из энциклопедии \"Аванта+\": ОН \"своей природной мощью и шероховатостью фактуры символизировал \"дикую Россию\", которую, как скажет потом Пушкин, Петр \"поднял на дыбы\". Назовите ЕГО.": "Гром-камень.",
  "Статья в Советской военной энциклопедии, посвященная ЭТОМУ ЧЕЛОВЕКУ, находится перед статьей о десанте морской пехоты, высаженном в тыл противника в г. Николаеве. Хотя нам было бы привычнее, если бы эта статья располагалась перед статьей о военной терминологии. Назовите двойную фамилию ЭТОГО ЧЕЛОВЕКА.": "Николаева-Терешкова.",
  "<раздатка> Пи пю бу пи </раздатка> Отар Иоселиани в интервью газете \"Московские новости\" упомянул тот факт, что однажды жена Куприна написала длинное письмо, в котором упрекала мужа. Телеграф тогда был только изобретен, и каждая буква стоила дорого. Потому Куприн ей выслал телеграмму, текст которой мы вам раздали. Через минуту напишите ее полный текст.": "\"Пил, пью, буду пить\".",
  "10 декабря НЕМЕЦКИЙ ОФИЦЕР, дабы уважить прибывшего из России ученого, произнес на русском языке специально выученное приветствие: \"Как Ваше здоровье, Иван Петрович?\". Мы не просим Вас назвать фамилию этого НЕМЕЦКОГО ОФИЦЕРА. Назовите титул, который мы заменили выражением \"НЕМЕЦКИЙ ОФИЦЕР\".": "Шведский король.",
  "На одном из сайтов в Интернете ЭТО можно купить за 195 рублей в качестве аксессуара для сауны. Согласно информации с другого сайта, самое древнее описание ЭТОГО датируется 1594 годом. Назовите ЭТО одним четырехбуквенным словом.": "Килт.",
  "Википедия приводит тот факт, что ИХ название впоследствии частично вошло в название Венгрии. ТАКИЕ ОНИ присутствуют в названии произведения литературы 1905 года. Какие ТАКИЕ?": "Грядущие.",
  "Юмористическая газета \"Анекдоты\" приводит такую надпись, сделанную на парте в одном из российских вузов: \"Помни, студент: с увеличением [ПРОПУСК 1] даже [ПРОПУСК 2] тупеют\". Заполните ПРОПУСК 1 и ПРОПУСК 2 двумя словами в правильном порядке.": "Градуса и углы."
}