{
  "В XVI веке на территории ЭТОГО латиноамериканского государства проживало племя индейцев \"парамарус\". Что это за государство?": "Суринам.",
  "Внимание, цитата: \"Облетев [три слова пропущено], я увидел, как прекрасна наша планета. Люди, будем хранить и приумножать эту красоту, а не разрушать ее!\". Кому принадлежит эта цитата?": "Ю.А. Гагарин.",
  "Закончите двумя словами анекдот. Внимание, стадии развития женщины: до 3 лет - описанная красавица, 20 лет - писаная красавица, 60 лет - ...": "Списанная красавица.",
  "ЭТО выражение было впервые сказано не одним ветераном англо-бурской войны, как многие считают, после окончания другой войны, а на 32 года раньше английской королевой Елизаветой во время очередного наступления немцев в годы Первой мировой войны, подчеркнувшей окончательный разрыв отношений с Германией. Что это за выражение?": "\"Железный занавес\".",
  "До сих пор в Средней Азии существует традиция калыма - выкупа за невесту, который платит потенциальный жених. Причем расценки довольно разные. Например, за одних невест требуют 2 тысячи, за других - около 10 тысяч. Считается, что вторые, в отличие от первых, более работоспособные и трудолюбивые, а потому ценны в домашнем хозяйстве. Девушки без ЭТОГО, таким образом, ценятся больше, чем с ЭТИМ. Что это такое?": "Образование.",
  "В начале они занимают 50% предоставленной им территории. Отметим, что в годы Великой французской буржуазной революции из них пытались убрать \"монархические элементы\", что привело к появлению новых терминов \"знамя\", \"пушка\", а также заключительного \"взятия знамени\". Через минуту ответьте, какое слово французы попытались заменить выражением \"батарея к знамени\"?": "Рокировка.",
  "29 марта 1886 года один аптекарь из американского города Атланта создал жидкость, которая, по его предположениям, должна была стать чудодейственным эликсиром, лечащим головную боль, меланхолию и прочие заболевания нервной системы. Друг аптекаря Фрэнк Робинсон придумал новому лекарству специфическое название. Какое?": "\"Coca-Cola\".",
  "1 июня 1831 года английский мореплаватель и исследователь Карл Росс, участвуя в полярной экспедиции своего дяди, обнаружил ЕГО на западном берегу полуострова Бутия, самого северного выступа Американского континента. В 1848 и 1852 годах ЕГО обнаруживали в нескольких сотнях километрах к северо-западу, а в 1904 году - опять недалеко от места обнаружения ЕГО Карлом Россом. В 1972 году ЕГО обнаружили уже в 500 километрах к северу от места Росса, а в 1994 году еще на 250 километров севернее. О чем идет речь?": "Северный магнитный полюс.",
  "Однажды один молодой шотландский химик производил у себя в лаборатории опыты с каучуком и, перепутав склянки с реактивами, случайно пролил вязкий раствор на ткань. Через какое-то время он заметил, что пропитанная ткань не промокает. Назовите фамилию шотландца.": "Макинтош.",
  "В интервью газете \"Коммерсант\" член Высшего совета партии \"Единая Россия\" Вячеслав Володин сообщил, что \"для нашей страны эти три буквы имеют огромное значение\". Что это за три буквы?": "ВВП.",
  "Эта работа для женщин в первой половине XX века была довольно престижной, потому правила отбора были крайне жесткими. На службу принимались только девушки, причем без права выходить замуж. Они должны были обладать высоким ростом и размахом рук не менее 154 сантиметров, хорошей памятью и знанием иностранных языков. Кроме того, требования включали: не покидать ни при каких обстоятельствах рабочего места, не грубить клиентам и обладать хладнокровием. Что это была за профессия?": "Телефонистки.",
  "Эти учреждения функционировали еще в Вавилоне и Древнем Египте. Но первая постоянная возникла только в 1406 году в голландском городе Брюгге возле дома Ван дер Бурса, на гербе которого были изображены три кошелька. Что это за учреждения?": "Биржи.",
  "В одном из фильмов проекта \"Намедни\" Леонид Парфенов упомянул о том факте, что в 1977 году в отставку был отправлен Председатель Верховного Совета СССР Н.В. Подгорный. Говорили, что виной тому явилась его личная неприязнь к Генеральному секретарю ЦК КПСС. Даже родилась шутка, что Подгорного уволили за [пропуск]. Назовите пропущенное слово, если учесть, что это могло бы стать причиной увольнения на большинстве предприятий.": "Небрежность.",
  "В произведении Б. Акунина \"Коронация\" приведен такой любопытный эпизод разговора Э.П. Фандорина и гувернантки. На вопрос, где она оставила князя, та отвечает, пытаясь найти аналог этому русскому слову: \"Говорилка, разговорка...\". Что же это за слово?": "Беседка.",
  "Стихотворение А.С. Пушкина. Брови царь нахмуря, Говорил вчера: \"Повалила буря Памятник Петра\". Тот перепугался: \"Я не знал! Ужель?\" Царь расхохотался: \"[Пропуск 1], брат, [пропуск 2]!\" Заполните пропуски.": "Первый, апрель.",
  "В передаче \"Их нравы\" прошел репортаж об одном из ирландских городов, где особенно остры противоречия между ирландцами и англичанами. В городе есть памятник английскому королю Вильгельму IV, на котором присутствовала фраза \"Да здравствует Вильгельм IV\". В 1999 году слова \"Вильгельм IV\" отбили какие-то ирландские хулиганы. В 2001 году на их месте появилась аббревиатура, оставленная, видимо, каким-то местным сепаратистом. Весной 2003 года кто-то приписал еще одну букву, видимо, тоже кто-то из противников английской монархии. Что это за буква?": "Буква \"К\".",
  "Внимание, стихотворение: Ах, какой был яркий день! Лодка, солнце, блеск и тень, И везде цвела сирень. Сестры слушают рассказ, А река носит нас. Это стихотворение было напечатано в предисловии к русскому изданию этой книги, написанной еще в XIX веке. Через минуту назовите имя и фамилию автора этой книги.": "Льюис Кэрролл.",
  "Это было изобретено в 1863 году англичанином Фредериком Уолтоном из смеси льняного масла, смолы, пробки, древесной муки и мела, нанесенной на джутовую ткань. Новинка получила название по греческому слову, которое переводится \"льняное масло\". О чем идет речь?": "Линолеум.",
  "Эта организация, созданная в середине XIX века в городе Пьюласки, первоначально имела название \"общество Киклоса\" от греческого слова \"круг\". Впоследствии название исказили, а еще спустя несколько лет один из ее лидеров ирландец Кеннеди добавил к названию одно слово. Какое?": "Клан.",
  "Этот небольшой атолл находится в Тихом океане, недалеко от Маршалловых островов. В середине 40-х гг. XX века возле него американцы проводили ядерные испытания, однако известным он стал только после парижского показа мод 1946 года, когда французский модельер Луи Реар продемонстрировал новый вид женского купальника. Как называется этот атолл?": "Бикини.",
  "Он родился 18 августа 1750 года, был выдающимся композитором своего времени и пианистом, у которого учились технике Бетховен, Шуберт и Лист. Близость к австрийскому двору сделала его даже \"законодателем мод\" в музыкальной Вене, из-за чего ему отчаянно завидовал даже сам Моцарт. Через минуту назовите его фамилию.": "Сальери.",
  "Выступая в одном из американских клубов, еврейский писатель Шолом-Алейхем произнес остроумную речь. После бурных аплодисментов к писателю подошел один из популярнейших нью-йоркских адвокатов и, держа руки в карманах, сказал: \"Должен Вам сказать, господин Шолом-Алейхем, что я впервые вижу еврейского писателя, который так блестяще произносит речи\". Шолом-Алейхем внимательно посмотрел на своего собеседника и сказал: \"А я, господин адвокат, тоже должен признаться, что впервые вижу адвоката...\". Закончите фразу писателя.": "\"... который держит руки в своих собственных карманах\".",
  "ИХ использовали еще в Древнем Египте, изготавливая из веревочек, по форме напоминающих вороньи гнезда. Для фараонов ИХ делали из шерсти волос или волокон финиковой пальмы. ОНИ имели правильную геометрическую форму: круглую, трапециевидную или каплеобразную. Чтобы ОНИ не портились от дождя, ИХ закрепляли пчелиным воском. Статья в журнале \"Парадокс\" о НИХ была озаглавлена названием крупной планетной экологической проблемы, из которого убрали одну букву. Как же называется статья?": "\"Париковый эффект\".",
  "Этот населенный пункт находится в сотне километров к северо-востоку от Москвы. Его население - 10 тысяч человек. Через него проходит железнодорожная линия \"Москва - Владимир\". Еще в нем есть театр, больница и музей петухов. Благодаря какому человеку этот населенный пункт стал широко известен?": "Венедикт Ерофеев.",
  "Тунисский город Кайруан, расположенный на берегу Средиземного моря, известен среди мусульман как четвертый. Назовите первый, второй и третий.": "Мекка, Медина, Иерусалим.",
  "Статья из журнала \"Коммерсант-Власть\", в которой рассказывается об аресте Михаила Ходорковского, озаглавлена тремя словами. Первое слово - \"СОБЛЮДАЙТЕ\". Третье слово - \"ТИШИНУ\". Назовите второе слово.": "МАТРОССКУЮ.",
  "Внимание, анекдот. Три стадии взросления мужчины. Он верит в Деда Мороза. Он не верит в Деда Мороза. Назовите третью стадию.": "Он - Дед Мороз.",
  "Это английское слово переводится на русский язык как \"тревога\". Важно отметить, что оно визуально известно многим, так как вместе с еще одним трехбуквенным словом пишется на неких устройствах, снабженных обязательно этой функцией. На каких же устройствах чаще всего люди видят это слово?": "Будильники.",
  "Статья в журнале \"Коммерсант-Власть\", в которой рассказывается о поимке Саддама Хусейна и его аресте, озаглавлена так: \"Из [пропуск 1] на [пропуск 2]\". Причем и первый, и второй пропуски - два четырехбуквенных слова - отличаются на одну букву. Как же называется эта статья?": "\"Из норы на нары\".",
  "Некоторые ученые полагают, что образ этого литературного героя происходит от вывесок у входа в старые таверны. С незапамятных времен на них изображался оскаливший зубы леопард со щитом в лапах. Однако художники, по-видимому, никогда не видели леопарда живьем. Как называлось графство, в котором все это происходило?": "Чешир."
}