{
  "Предупреждаю: проникнуть в логику этого вопроса непросто. Голландскому ученому Христиану Гюйгенсу приписывают следующее умозаключение: поскольку у Юпитера четыре больших спутника, обитатели Юпитера создали огромные плантации... Чего?": "Конопли.",
  "В фильме \"Генерал\" пушка бронепоезда, сначала нацеленная на главного героя, в итоге стреляет в его врагов. Назовите того, кто в этом виноват.": "Стрелочник.",
  "В конце 1930-х годов в Финляндии выпускалась разновидность финских ножей, получившая название от небольшого города. Но войну остановить не удалось, и в результате массового спроса на эти ножи не было. Однако военные сороковые годы закончились, и выпуск этих ножей возобновился. Что было привезено в Финляндию из этого небольшого города?": "Олимпийский огонь.",
  "По-русски термин, который предложил в середине XX века будущий лауреат Нобелевской премии по физике, и слово, которым советские неформалы 1970-х годов называли мать, пишутся одинаково. Напишите это слово.": "Мазер.",
  "[Ведущему: кавычки озвучивать не надо.] Герой Михаила Елизарова, приехавший с Украины, ходит по улицам российского города, с удовольствием смотрит на \"Продукты\" и \"Сигареты\", радуясь, что наконец-то вновь увидел ЕЕ. Напишите ЕЕ.": "[Буква] Ы.",
  "В 1930-х годах появление новых материалов и улучшение техники игры привели к тому, что эта игра стала намного более интересной и разнообразной, в ней появились быстрые передвижения, резкие одиночные удары и серии ударов. По одной версии, именно поэтому в 1936 году федерация этой игры приняла решение прекратить использование ЭТОГО. Напишите ЭТО.": "Пинг-понг.",
  "С 1932 по 1939 год было выпущено несколько миллионов этих небольших металлических предметов. На них было изображено несколько концентрических кругов. От какой фамилии образовано слово, которое можно прочесть на этих предметах?": "Ворошилов.",
  "[Ведущему: в слове \"лето\" ударение на первый слог - это не имя богини.] На картине Антуана Ватто \"Лето\" изображена богиня плодородия Церера, а также два человека и два животных. Назовите этих животных.": "Рак и лев.",
  "<раздатка> К ЛЕРМОНТОВСКИМ ДНЯМ. В залах Исторического музея начались подготовительные работы для оформления открывающейся Всесоюзной выставки, посвященной жизни и творчеству великого русского поэта. ФЛАГ НАВИГАЦИИ ПОДНЯТ. В Архангельском порту поднят флаг навигации. Открылось регулярное сообщение между Архангельском, Мурманском и портами Белого моря. ВЫХОДНОЙ ДЕНЬ БАКИНЦЕВ. Вчера в выходной день сильная жара погнала бакинцев за город. РАСКОПКИ ГРОБНИЦЫ ТИМУРА. Самарканд. Сегодня продолжились работы в мавзолее Гур-Эмир. Антропологи и химики подвергли обследованию останки Тимура. </раздатка> Перед вами выдержки из одного старого номера газеты \"Известия\", недавно опубликованные журналистами этой газеты в рубрике \"Ретро\". Название какой повести было использовано в качестве заголовка для этой подборки?": "\"Завтра была война\".",
  "Слово \"вальдшнеп\" в переводе с немецкого означает \"лесной кулик\". В качестве синонима к слову \"вальдшнеп\" Даль предлагает слово, совпадающее с фамилией или прозвищем казака, который в XVIII веке писал иконы и учил иконописи своего сына. Напишите это слово.": "Боровик.",
  "В Орле ИХ не меньше десяти - намного больше, чем в Калуге и в Рязани. Зато в Калуге и Рязани они длиннее. Назовите ИХ двумя или тремя словами.": "Мосты через Оку.",
  "Картина голландского художника XVII века Аренца не пользуется большой популярностью у посетителей картинной галереи, расположенной в городе Торонто. В названии этой картины упоминается река Амстел. Чем занимаются трое мужчин в правом нижнем углу картины?": "Играют в хоккей.",
  "В ТАКОМ хоккее обычно используют свинцовую шайбу. ТАКОЙ город появился в Ярославской области в 1940-х годах. Какое прилагательное мы заменили словом \"такой\"?": "Подводный.",
  "(pic: 20100183.jpg) Эти улицы в разных городах США часто называют словом испанского происхождения. Это слово присутствует в неофициальном названии одного из штатов на западе США. Напишите это слово.": "Каньон.",
  "Английский город Ньюкасл находится на берегу Северного моря. Именно здесь в начале второго века нашей эры проходила северная граница римской провинции Британия. Название одной из станций метро Ньюкасла можно использовать по отношению к важному событию конца XX века. Напишите это название по-русски или по-английски.": "Wallsend.",
  "При встрече Михаил сказал Юрию: \"Ты забрался еще выше нас, на триста с лишним километров, чтобы снова покорить сердца людей всей планеты нашей русской стойкостью и упорством\". Назовите здание и предмет, которые рифмуются друг с другом в стихотворении, одним из героев которого является Михаил.": "Рейхстаг, флаг.",
  "Самое раннее ИХ документальное упоминание - английская брошюра XVII века под названием \"Mowing-Devil\" (дьявол-косарь). Назовите ИХ тремя словами.": "Круги на полях.",
  "<раздатка> На карикатуре Жана Эффеля из серии \"Сотворение животных\", Бог с удивлением смотрит на страуса и упрекает помощника, в том что он СДЕЛАЛ ЭТО. Сделал что? </раздатка> На карикатуре Жана Эффеля из серии \"Сотворение животных\" Бог с удивлением смотрит на страуса и упрекает помощника в том, что он СДЕЛАЛ ЭТО. Сделал что?": "Не там поставил запятую.",
  "Аполлония Александрийская выдержала жестокие пытки, под которыми ее пытались заставить отречься от христианства. Теперь она изображается с орудием пыток, и в день ее почитания отмечают также международный день... Кого?": "Стоматолога.",
  "Питер Джеймс и Ник Торп выдвигают гипотезу, что ОНА зарождалась еще в долине фараонов. Назовите ЕЕ словом греческого происхождения.": "Полиция.",
  "Вскоре после окончания эпидемии Черной смерти в Европе множество людей были охвачены так называемой пляской святого Витта. Этот факт приводится как одна из причин возникновения... Чего?": "Легенды о Гамельнском крысолове.",
  "На одном рекламном плакате можно увидеть вышитое нитками слово \"Мерси\". Назовите абсолютно точно то, к чему призывает этот плакат.": "К донорству органов.",
  "Один европейский политик назвал ЕЕ мобильной тюрьмой. В ЕЕ описании иногда упоминают бойницу. Назовите ЕЕ.": "Паранджа.",
  "Вокруг НЕГО разворачивается действие фильма 2010 года. Чистая прибыль российского ЕГО составляет около триллиона рублей в год. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Газовый гигант.",
  "<раздатка> | Charissis, Kostas 2.11 m | Dozier, Robert 2.06 m | Asimakopoulos, Antonis 2.04 m | Manolopoulos, Sotirios 2.05 m | Monds, David 2.03 m </раздатка> Несмотря на внушительный подбор игроков, команда, состав которой вы видите, играет лишь во второй лиге чемпионата своей страны. А какой город она представляет?": "Родос.",
  "Владимир Набоков был любителем игры слов. Так, в романе \"Лолита\" фигурирует город, название которого, по версии Карла Проффера, намекает на Хокстон из пьесы \"Кандида\". Назовите этот город.": "Каламбург.",
  "Назовите двумя словами то, для чего Борис Брайнин предлагает в одном из своих афоризмов ввести кольцевание?": "Крылатые слова.",
  "(pic: 20100184.jpg) Надеемся, мы достаточно сократили этот вопрос. Перед вами иллюстрация к миниатюре Феликса Кривина о НЕЙ, а ниже ОНА по-польски. Назовите ЕЕ.": "Дробь.",
  "В современной интерпретации Ника Уиллинга одного из героев зовут Джеком. А кто в начале фильма похищает у героини кольцо?": "Белый Кролик.",
  "[Чтецу: просьба попросить команды начать читать раздаточный материал только вместе с ведущим.] <раздатка> В одном баре напитки имеют длинные и поэтичные названия, которые при заказах обычно не озвучивают целиком. При желании посетитель может попробовать выиграть у заведения бесплатный напиток. Какие семь букв мы пропустили в этом вопросе? </раздатка> В одном баре напитки имеют длинные и поэтичные названия, которые при заказах обычно не озвучивают целиком. При желании посетитель может попробовать выиграть у заведения бесплатный напиток. Какие семь букв мы пропустили в этом вопросе?": "Караоке.",
  "Чтобы скошенный лен был мягок и волокнист, витебские крестьяне проделывали с косой некое действие. Какое?": "Расплетали.",
  "В 30-е годы XX века в СССР была изготовлена ОНА, названная \"Пушкин за работой\". Причем, у Пушкина на НЕЙ ЕЕ почему-то нет. Назовите ЕЕ.": "Чернильница.",
  "Внимание, в вопросе есть замена. Прослушайте цитату из статьи, опубликованной в начале 40-х годов XIX века: \"Что касается до меня лично, я пока готов принять слово ИКС за равнозначительное слову \"творение\". В этом значении всякое произведение... есть ИКС - и ода, и песня, и трагедия, и комедия\". Какому произведению была посвящена данная статья?": "\"Мертвые души\".",
  "Название книги Херальдо Риверы говорит о чувстве, которое испытывает средний житель США к выходцам из испаноязычных стран. Напишите по-английски название этой книги, состоящее из двух слов.": "His panic.",
  "(pic: 20100185.jpg) Догадавшись, какой десерт мы так и не показали в коллаже, скажите, чье лицо мы использовали.": "Игоря Северянина.",
  "Объясняя происхождение этого слова, Николай Сетков упоминает помещение для хранения снастей, куда в эпоху парусного флота обычно запирали проштрафившихся матросов. Назовите это слово.": "Каталажка.",
  "Одной из причин введения ЭТОГО в Швеции стала прозрачность государственных границ. Год, когда ЭТО ввели в Новой Шотландии, был отмечен беспрецедентно низкими ценами на говядину. Что же ЭТО?": "Правостороннее движение.",
  "(pic: 20100186.jpg) По мнению автора вопроса, то, что изображено на картине Анри Руссо, предваряет то, что стало названием картины, созданной в 1956 году. Напишите название этой другой картины.": "\"Карнавальная ночь\".",
  "Вероятно, первые ОНИ появились в России в 1826 году, когда был сформирован лейб-гвардии сводный полк. Полк участвовал во всех крупных сражениях войны с Персией, и по ее окончании был расформирован. В Великую Отечественную ОНИ появились, согласно приказу от 28 июля 1942 года. Какое прилагательное входит в ИХ название?": "Штрафные.",
  "Франсуаза де Ментенон, овдовев, лишилась средств к существованию, но почти случайно попав ко двору, поднялась до роли фаворитки, а затем и жены Людовика XIV. И жили они счастливо, вот только у госпожи Ментенон все время не то болели, не то мерзли ноги. А теперь ответьте, какое известное произведение было написано специально для Ментенон.": "\"Золушка\".",
  "Говорят, что одно появление ИКСА на манеже могло спасти цирк от разорения. А Тулуз-Лотреку однажды издевательски предложили ИКС в качестве трости. Какое слово мы заменили словом ИКС?": "Карандаш.",
  "(pic: 20100187.jpg) Тот, что слева, можно определить как главный ИКС. Справа - не отличим от ИКСА на слух. Назовите тот, что справа.": "Город Чехов.",
  "В 1593 году профессор Лейденского университета Карл Клузиус закопал в землю турецкую диковину. Вскоре нашлись предприимчивые люди, которые выкрали закопанное и разбогатели. Так что же закопал Клузиус?": "Луковицы тюльпана.",
  "<раздатка> Hodaro, Iohodraeho, Holadaittijo </раздатка> Схожие техники существуют, например, в Грузии или Азербайджане. А на исторической родине часто используют сочетания, подобные тем, что мы вам раздали. О какой технике идет речь?": "О йодле.",
  "Согласно Анри Перрюшо, в 70-е годы XIX века в этом районе еще сохранялась деревенская обстановка и даже работали две мельницы. О каком районе идет речь?": "Монмартр.",
  "Внимание, в вопросе есть замена. Одна немецкая прокатная фирма призывает брать малолитражные \"Ситроены\" следующей фразой: \"Возьмите себе маленького француза. Как мадам БОВАРИ\". Впрочем, здесь есть неточность, ведь БОВАРИ - ее девичья фамилия. Назовите нефранцузскую фамилию, которую мы заменили.": "Бруни.",
  "Художник-классицист Энгр рисовал портреты, не испытывая необходимости в том, чтобы ему позировали. Википедия рассказывает об этом в статье о современнике Энгра, которого называли Тицианом... Чего?": "Фотографии.",
  "Герой одного романа так расстроился из-за появления БЕСА, как будто получил повестку с того света. Какое слово мы заменили на слово \"БЕС\"?": "Седина.",
  "Согласно Википедии, наиболее распространено мнение, что ОНА появилась для иллюстрации идей, а уничтожить ЕЕ необходимо было просто для правдоподобия. Так что многочисленные гипотезы не имеют под собой никакой почвы. Назовите ЕЕ.": "Атлантида.",
  "Согласно статье в газете \"Спорт-Экспресс\", внешность Криса Арреолы перед боем с Владимиром Кличко вызывала желание СДЕЛАТЬ ВТОРОЕ, а после боя - СДЕЛАТЬ ТРЕТЬЕ. Какие словосочетания мы заменили на \"СДЕЛАТЬ ВТОРОЕ\" и \"СДЕЛАТЬ ТРЕТЬЕ\"?": "Вызвать милицию, вызвать скорую [помощь].",
  "[Ведущему: кавычки не озвучивать.] В одном отечественном романе магнитофон услужливо добавлял ЕМУ лишней ЕЕ. По свидетельству Игоря Пушкарёва, поначалу ОН нарочно \"спускался на низы\". Назовите ЕГО и ЕЕ.": "Высоцкий, хрипотца.",
  "По выражению профессора Спура, следует представлять ветвистое дерево, а не героический марш. Подтверждением этому является, например, НЕМЕЦ. НЕМЕЦ известен с 1856 года. Какое слово мы заменили на слово \"НЕМЕЦ\"?": "Неандерталец.",
  "В фильме \"12 друзей Оушена\" жена Оушена, которую играет Джулия Робертс, некоторое время притворяется... Кем?": "Джулией Робертс.",
  "Примерно через 15 лет после того, как это слово стало широко известно в СССР, им стали называть и представителей реального рода деятельности. Профессор Александр Боровой рассказывал, что в Комплексной экспедиции \"Курчатовского института\" этим словом называли лучших. Напишите это слово.": "Сталкер.",
  "Несколько аргентинцев, бежавших из тюрьмы, хитроумно прятались в ее окрестностях, однако через несколько дней их все же увидели местные фермеры, которые вызвали полицию. Назовите классическое произведение, которое упоминается в рассказывающей об этом статье.": "\"Одиссея\".",
  "Название, полученное ею в 1856 году, было обусловлено порядком, в котором производились изыскания. Впоследствии выяснилось, что название соответствует ее высокому положению в мировом масштабе. Воспроизведите это название.": "K2.",
  "Слово \"одиннадцатый\" - этимологически уменьшительное от слова \"вассал\". Какое слово мы заменили на слово \"одиннадцатый\"?": "Валет.",
  "Одной из важнейших нерешенных задач современной математики является доказательство гипотезы Римана. За это доказательство Математический институт Клэя готов выплатить награду в 1 миллион долларов США. Википедия уточняет, что награда не будет выплачена... За что?": "За опровержение гипотезы Римана.",
  "В одной серии советских антирелигиозных плакатов имелся плакат с надписью: \"Мешают [ПРОПУСК] машинной [ПРОПУСК]\". Заполните пропуски.": "Мощи, мощи.",
  "После поражения сборной России по хоккею от сборной Канады на Олимпиаде в Ванкувере в Интернете появилось высказывание, что победа североамериканской сборной не выглядит безоговорочной, ведь ни один ее хоккеист так и не исполнил... Что?": "Четверной [прыжок].",
  "У персонажа фантастического сериала \"Вавилон-5\", выступившего зачинщиком войны, было три жены. Назовите три существительных, которыми он называл этих жен.": "Чума, Голод и Смерть."
}