{
  "Накануне этой битвы греки дали обет принести Артемиде в жертву козу за каждого убитого врага. Однако неприятельские потери были настолько велики, что для греков оказалось непосильным выполнить обещание сразу. Длительность жертвоприношений получилась поистине рекордной: выполнение обета растянулось на тринадцать лет. Назовите место, где состоялась битва.": "Марафонская равнина.",
  "После Второй мировой войны авторитет и популярность СССР в мире был очень высок. Скажите, как называлась армянская футбольная команда из Бейрута, если ее футболки были красные с желтой звездой на груди?": "Баграмян.",
  "На этот вопрос президент Ельцин в последний год своего правления ответил: \"Это мой любимый литературный герой!\". На что Виктор Топоров съязвил: \"Видимо, Борис Николаевич любит Хармса!\". Воспроизведите этот вопрос.": "Как вы относитесь к Пушкину?",
  "Чем отличается богатый русский от бедного? Например, при произнесении при них одного и того же слова богатый представляет, как он пьет алкогольный напиток, а бедный - как он чинит свою обувь. Назовите это слово.": "Скотч.",
  "На Севморпути проход из Мурманска до Владивостока поделен по мысу Челюскин на две части и обслуживается двумя группами ледоколов. Наверняка среди одной группы нет и не было ледокола с названием \"Селен\", а среди второй - \"Германий\", тем не менее, скажите, как остроумные моряки называли эти две группы.": "Полупроводниками.",
  "Однажды знакомый автора вопроса, по имени Максим, рассказал следующую историю. Когда Максим проходил педагогическую практику, он однажды обнаружил на парте некую надпись, состоящую из трех слов. Из этой надписи он сделал вывод, что ученики его побаиваются. Воспроизведите эту надпись целиком, если первое и второе слова надписи образовывали название западной компании, а второе и третье - название телепередачи, некогда выходившей на нашем телевидении.": "Макс-фактор страха.",
  "Это слово \"Новый словотолкователь\" 1806 года издания объясняет так: \"Речение морское, употребляемое на корабле. Его кричат в рупор на корабль, с коим хотят переговариваться...\". Спустя более полувека, настаивая на этом слове, Томас поспорил с Александром и выиграл. Назовите это слово.": "Алло.",
  "Прочитав сценарий, режиссер заявил, что снимать фильм будет только в Марселе, так как он вытянут по морю, имеет три параллельные автострады и старые улочки, текущие под уклон. Назовите фильм.": "\"Такси\".",
  "Евгений Гришковец играет в Москве свою пьесу с очень трагическим концом, \"Дредноуты\", в ДК, где задником, на практически пустой сцене, является большое и широкое окно. Особенно автору нравится играть в этом зале в апреле, а почему?": "К концу пьесы за окном темнеет (что усиливает трагичность финала).",
  "Когда в РПЦ решили передать храм одному специфическому приходу, то была выбрана Ново-Симеоновская церковь, поскольку она расположена в центре Москвы, а прихожане живут некомпактно, и, главное, внутри храма в центре отсутствовали столбы. А кто является членами общины?": "Глухие.",
  "<раздатка> Eduardum occidere nolite timere bonum est. </раздатка> Уважаемые знатоки! Морис Дрюон. \"Французская волчица\". \"Eduardum occidere nolite timere bonum est\". Прочитав этот составленный хитроумным епископом Орлетоном приказ, барон Мортимер, желавший убить заточенного короля Эдуарда и не оставить следов, задал Орлетону вопрос, на который получил ответ: \"Ее нет\". Назовите ту, которая фигурировала в вопросе барона.": "Запятая.",
  "Как известно, Сталин был невысокого роста. Но на советских фотографиях с Потсдамской конференции он выглядит выше Трумэна и Эттли, поскольку вождя разрешалось снимать только после того, как он делал ЭТО. А окажись на месте Сталина Цедербаум, такого эффекта могло не получиться, ведь Цедербаум после первого действия вполне мог сделать еще... Что же?": "Два шага назад.",
  "Любящий комфорт миллионер Роман Абрамович за год совершает много поездок. Что интересно, на первом месте по количеству ночевок Лондон. Скажите, какой город на втором, если его название начинается с буквы \"А\"?": "Анкоридж.",
  "Для строительства этого города Берия лично выбрал удобное, с точки зрения безопасности, место, ведь оно омывается Волгой, Сестрой, каналом Москва-Волга и московским морем. Местные жители в шутку называют его \"105 регионом\". Назовите этот город.": "Дубна.",
  "Внимание, в вопросе есть замена. В одном из иронических детективов Дарьи Донцовой есть такой эпизод. Один милиционер, отгадывая кроссворд, спросил напарника, что такое ВЕЧЕРНЕЕ ПЛАТЬЕ. В качестве вероятных ответов напарник предложил слова \"Дозор\" и \"Патруль\". Догадавшись, какое словосочетание мы заменили на \"ВЕЧЕРНЕЕ ПЛАТЬЕ\", назовите шестибуквенное слово, загаданное автором кроссворда.": "Пижама.",
  "В старой школе, как известно, в наказание пороли. Скажите, до какого времени ученик получал амнистию, если его выпороли незаслуженно или чересчур жестоко, скажем, тринадцатого мая?": "До 1 июня.",
  "Когда Роу снимал фильм \"По щучьему веленью!\", возникла необходимость доснять зимнюю сцену летом, но денег уже не было. Тогда режиссер нашел очень простой выход из положения: добавил в сценарий новую реплику. Воспроизведите ее первые три слова.": "\"По щучьему велению...\".",
  "Считается, что этой цели первыми достигли танкисты 16-й дивизии Хубе, но, если подойти с формальной стороны, первенство принадлежит гренадерам восточно-прусской 206-й дивизии, на 10 месяцев раньше, подо Ржевом. Назовите цель.": "Выйти к Волге.",
  "У Довлатова в жизни была \"Зона\", которая сделала его знаменитым. У вора в законе Миши Павлодарского зон было девять. А кто стал знаменитым благодаря поэтизации двенадцати зон, если из всех сохранившихся кадров с его изображением обычно предпочитают тот, любительский, на котором этот седой, небритый, потасканный человек снят около Спасской башни?": "В. Ерофеев.",
  "Шутка. Случайно оказавшийся в Москве Дионис, увидев на стене одну надпись, привычно добавил к ней \"Зевс=любовь\". Напишите исходную надпись.": "\"Европа+\".",
  "Когда один журналист спросил Густава Малера, сложно ли писать музыку, композитор, ответил: \"Что вы! Очень просто. Знаете, как делают трубу? Берут ЭТО и обвивают медью. Но вот примерно также обстоит дело и с сочинением музыки\". Если вы догадались, что ЭТО такое, то наглядно продемонстрируйте ЭТО в своем ответе.": "Проткнутый бланк.",
  "На 50-летие театра \"Современник\" одна женщина откликнулась письмом: \"Я, наверное, эксгибиционистка! Я полюбила ваш театр из-за двух заглавных героев: Е. Евстигнеева 60-х гг. и...\". Назовите актрису, сыгравшую вторую заглавную роль в 2005 г.": "Чулпан Хаматова.",
  "Прослушайте четверостишие О. Данилова времен отмены крепостного права: Тятька, эвон, гля, народу собралось у кабака! Ждут каку? то всё свободу, тятька, хто она така? Цыц! Нишкни! Пущай гуторют! Наше дело - сторона, Вот возьмут тебя да вспорют, так узнаешь, хто она! Стихотворение достаточно смелое для тех времен, и автора едва не посадили в острог, правда, не за текст. Автор оправдался, сказав, что ничего не имел в виду, делая это так, тем более что все поэты так делают. Что же получилось у О. Данилова, когда он это сделал?": "\"Волинадо\".",
  "Одна из биологических станций СПбГУ базируется на острове Средний Белого моря. Лодка остроумного гидробиолога называлась так же, как и понятие, которым он часто оперировал. Однако дилетант мог бы подумать, что лодка сделана не безупречно. Как же она называлась?": "Ошибка Среднего.",
  "В мартовском номере мужского журнала \"GQ\" за 2006 год среди прочих материалов было опубликовано интервью с Джейком Джилленхолом с подзаголовком \"... мечта Дикого Запада\". В этом тексте вопроса мы намеренно пропустили одно слово. Ответьте, какое?": "Голубая.",
  "В 1571 году хан Девлет-Гирей сжег Москву. Власть дала команду напугать татар чем-либо, чтобы они впредь не совались к Москве. По мнению некоторых историков, считается, что с этой задачей справился один уроженец Богемии. А как его имя и фамилия?": "Андрей Чохов.",
  "Капиталистические отношения в крепостной деревне стали появляться в начале XIX века. Крестьяне обрели возможность после завершения цикла сельхозработ уходить на заработки. Как следствие, в России получили широкое распространение ОНИ. Назовите ИХ.": "Валенки.",
  "Скажите, какой российский город представляет футбольная команда, официальные цвета которой сине-белые, но на шарфах фанатов на фоне этих цветов встречаются прямоугольники из трех полосок: желтого, красного и черного цветов?": "Калининград.",
  "Как ни странно, это слово не тюркского, а греческого происхождения. Именно эллины завезли в Азию барбарис, кориандр и тмин. Означает это слово \"еда разнообразного состояния\". Назовите это слово.": "Плов.",
  "В крупнейшем субъекте РФ оригинально подошли к решению программы \"Доступное жилье\". В программу включено достаточно дешевое жилье, которое производят местные женщины. Для получения жилья нужно оплатить работу женщин и приобрести строительный материал в размере 50 штук. А чего?": "Шкур оленя.",
  "Рикардо Саприсса, основатель костариканской футбольной команды \"Депортиво Саприсса\", всю жизнь болел за каталонскую \"Барселону\". Поэтому он хотел, чтобы и его команда играла в цветах \"Барселоны\". Однако с 1937 года официальным цветом команды \"Депортиво Саприсса\" является фиолетовый. Член правительства РФ Александр Соколов интересуется, какое учреждение повинно в этом.": "Прачечная.",
  "(pic: 20060102.jpg) Из бомбардировщика могут падать не только бомбы. Вот, например, как на этой фотографии, сделанной весной 1945 года. Догадавшись, почему жители Голландии так радуются тому, что сыплется с неба, напишите название операции, в которой участвует этот бомбардировщик.": "\"Манна\".",
  "Наверное, данный вопрос было бы правильнее задать часов через 10, но регламент фестиваля заставляет нас сделать это раньше. Не так давно корреспондент журнала \"Вокруг света\" Тамара Дондурей стала свидетелем съемки рекламного ролика в стенах британской Национальной школы кино и телевидения. По сценарию офицер и охотник в привычной для себя обстановке вели обычную дружескую беседу, которая завершалась обыденным, доведенным до автоматизма жестом. При этом ни тот, ни другой ни словом не обмолвились... О чем?": "О пиве.",
  "Прослушайте отрывок из романа В. Пелевина \"Чапаев и Пустота\". \"Ну а что было делать? Я ведь, когда убегал, отстреливался. Ты-то понимаешь, что я стрелял в сотканный собственным страхом призрак, но ведь на Гороховой этого не объяснить. То есть я даже допускаю, что я смог бы это объяснить, но они бы обязательно спросили: а почему, собственно, вы по призракам стреляете? Вам что, не нравятся призраки, которые...\". Закончите этот отрывок тремя словами.": "\"... бродят по Европе\".",
  "Столкнувшись с проблемой, власти ГДР решили использовать наследство предыдущего режима. Демонтированное оборудование очистили, отмыли и настроили с немецкой тщательностью. Хотя мнение о точности его работы у тех, для кого оно предназначалось, выяснить вряд ли бы удалось. Назовите человека, которого оно обессмертило.": "Жозеф Гильотен.",
  "Однажды автор вопроса смотрел матч чемпионата мира по хоккею вместе с отцом, и тот, глядя на одну из команд, сказал: \"Ну, прямо, тре-крунур...\". На что автор вопроса ответил: \"У них там не тре-крунур, а тре...\". Закончите фразу.": "\"... зубец\".",
  "Леонид Шварцман долго не мог придумать образ. В итоге художник взял образ своей собственной тещи, добавив к нему длинный нос. Ну а с головным убором всё было понятно сразу. Назовите этот головной убор.": "Шапокляк.",
  "Этим умением владел дельфийский жрец Мегамон. В Средние века владеющих этим умением считали колдунами и ведьмами со всеми вытекающими последствиями. Вплоть до середины прошлого века бытовало мнение, что заниматься этим - не женское дело: во-первых, слишком сильно напряжение организма, во-вторых, мужчину могут выручить усы. Назовите это умение.": "Чревовещание.",
  "Журналисты канала НТВ провели специальное расследование, в ходе которого установили, что в реальности машинистам блока пришлось бы долго ждать своего ужина. Ответьте, авария на каком объекте послужила поводом для такого расследования.": "На ТЭЦ.",
  "За один день 1589 года в Кведлинбурге по этой причине погибло 133 человека. В Силезии за весь 1651 год по той же самой причине погибло 42 человека. С 1627 по 1639 год в Кельне умерло около 1000 человек. Назовите американский город, в котором с 1692 по 1693 год по этой причине погибло 26 человек.": "Салем.",
  "Вобан догадался, что удобнее не вставлять, а насаживать, и придумал новый тип ЭТОГО. Впервые же ЭТИМ, по некоторым источникам, воспользовались солдаты Байоннского полка. Что же ЭТО?": "Штык.",
  "Нам ФИОЛЕТОВО, ответит ли кто-нибудь на этот вопрос. Большая удача, что их усилия объединись: ведь ПЕРВЫЙ был братом члена правительства, а ВТОРОЙ не имел высокопоставленных родственников, зато учился у Ришара. Как и подобает настоящим профессионалам, первым делом, они завязали деловые отношения, и только потом - дружеские. Напишите связавшую их аббревиатуру.": "МиГ.",
  "Многие преуспевающие деловые люди нашего времени считают очень престижным жить не в самом мегаполисе, а за городом. Очень ценится работа на свежем воздухе, общение с людьми. За это сейчас многие готовы отдать немалые деньги. А ведь не так давно люди одной профессии имели все это как бесплатное приложение к своей работе. Назовите эту профессию.": "Палач.",
  "(pic: 20060103.jpg) [Демонстрируется опыт или раздается картинка.] Назовем то, что вы сейчас видели, Бутылкой Клейна. Так вот, одна Бутылка Клейна, если она, конечно, сохранилась с середины XVII века, должна находиться в Англии в местечке Вулсторп. А про совсем другую Бутылку Клейна Ольга Ковальчук пишет, что она \"була свiдком вiдкриттiв\". Скажите, какие два слова должны быть на месте Бутылки Клейна.": "Люлька Ньютона.",
  "На обложке одной из книг Самюэля Хантингтона автор вопроса обнаружил следующий рисунок: на фоне из чередующихся черных и зеленых полос был расположен красный прямоугольник с повторяющимися черными элементами. Такое оформление перестало казаться странным после прочтения книги, в которой писатель проявляет свое негативное отношение к некоторым страницами истории своей страны. Что же было изображено таким образом на обложке?": "Государственный флаг США.",
  "В начале 1962 года перед сантехниками Чикаго встала задача обнаружения мест сброса в реку сточных вод. Для этого был приобретен специальный краситель. Мы не спрашиваем, какого цвета он был, назовите день, когда его применили.": "День св. Патрика.",
  "<раздатка> [Пропуск] Engineer District of the Corps of Engineers </раздатка> Вопрос задает Питер Минюйт. Перед вами полное название группы специалистов, образованной в середине прошлого века. Напишите пропущенное первое слово.": "Manhattan.",
  "Николай Гоголь о ПЕРВОМ: \"Каждая его строчка меня учит и вразумляет, придвигая ближе к познанью русского быта и нашей народной жизни\". Владимир Этуш о ВТОРОМ: \"Он был замечательный артист - со своей индивидуальностью. Он был очень понятен, очень доступен зрителю... В нем не было ничего лишнего\". ТРЕТИЙ считается основоположником норвежского национального пейзажа. Мы не просим вас назвать ни ПЕРВОГО, ни ВТОРОГО. Назовите фамилию ТРЕТЬЕГО.": "Даль.",
  "Если это делает собака, то, возможно, она просто хочет избежать конфликта. В 1997 году неожиданно выяснилось, что это может делать шахматный компьютер Deep Blue. Мы надеемся, что вы сейчас этого не сделаете. Так что же, как оказалось, умеет делать Deep Blue?": "Зевать.",
  "При крещении он получил четыре имени. Последнее имя, греческого происхождения, он решил поменять. Немецкий аналог этого имени - Готтлиб - был отвергнут, видимо, из соображений благозвучия, и выбор остановился на латинском варианте. В ответе же я попрошу вас назвать его третье имя.": "Вольфганг.",
  "Внимание, в вопросе есть замена. Слова из романа Умберто Эко \"Имя Розы\", принадлежащие Аббату: \"Кошелек без денег - се подобствует граду без воев, кремлю без стратигов, яству без приправы, трапезной без яств, без трав вертограду, лугу без соцветий, древу без листвия...\". Ответьте, какое слово мы заменили словом \"кошелек\", а какое - \"деньги\"?": "Монастырь, книги.",
  "В нашем списке книг второй идет сборник медитационных техник Багвана Шри Раджниша, за ним следует свод правил включения ценных бумаг в официальный котировочный лист, исламские источники о хазарском вопросе, сборник рассказов Михаила Зощенко, сборник официальных материалов английского парламента и, наконец, стандарт защиты доступа к данным NCSC-TG-028. Как называется книга, стоящая в нашем списке первой?": "\"Красная книга\".",
  "Прослушайте два текста. Первый: \"Озеро светлое, озеро чистое, Гладь, тишина и покой! Солнце горячее, солнце лучистое Над голубою волной! О, если б сердце тревожное бурное Так же могло быть светло, Как это озеро в утро лазурное, Только что солнце взошло!\". Второй: \"Ушол щасвирнус занит щасвирнус\". Согласно найденным автором вопроса источникам, оба текста подписаны одинаково. Воспроизведите подпись.": "К.Р.",
  "Согласно \"Оксфордскому словарю английского языка\", впервые в современном значении эти слова использовал в 1958 году математик Джон Таки, хотя еще за сто лет до него они были в ходу у лондонских мусорщиков, использовавших их для обозначения различных видов мусора. А Станислав Лем удвоил часть каждого из этих слов и получил другие, которые означали, соответственно, первый - оружие, солдат и военную технику, и второй - тактику, стратегию, военную мысль. Воспроизведите любое из получившихся слов.": "Hardwarware или softwarware.",
  "Блиц. Не секрет, что в рекламных слоганах часто используется игра слов. Например, \"покупайте чайник для чайников\". 1. Восстановите пропущенные слова из рекламы мобильного телефона: \"Даже [пропуск] хотят эту [пропуск]\". 2. Восстановите пропущенные словосочетания из рекламного слогана, обнаруженного автором на упаковке пищевого продукта, если первым пропуском является сам продукт, а вторым - город Ставропольского края, в котором этот продукт был произведен: \"[Пропуск] из [пропуска]\". 3. Восстановите пропущенные слова из лозунга Военно-Страховой Компании: \"Для всех [пропуск], для всех, кто [пропуск]\", если пропущенные слова являются омографами, а компания страхует преимущественно автомобили и людей.": "1. Модели, модель. 2. Минеральная вода, Минеральных Вод. 3. ДорОг, дОрог.",
  "На первом же школьном уроке Ник получил задание вылепить поезд. Так он едва ли не впервые соприкоснулся со своей будущей профессией. А уже в 1990 году весь мир узнал о чудаковатом изобретателе и его верном молчаливом спутнике. Назовите имя этого спутника.": "Громит.",
  "Внимание, в вопросе есть замена. Один из выпусков программы \"Профессия - репортер\" на канале НТВ, рассказывающий о последствиях урагана Катрина, назывался \"Американская ХИМЕРА\". Ответьте, какое слово мы заменили словом \"ХИМЕРА\".": "Утопия.",
  "Редкий экземпляр 20-х годов XX века нехитрыми виршами призывал завести сберкнижку. А вообще это практически не изменилось с 90-х годов XIX века. Основной элемент оформления этого появился в 1889 году благодаря слаженным усилиям двух профессионалов. Назовите хотя бы одного из них.": "Шишкин.",
  "В шлеме ужаса ЭТО расположено между областью будущего и решеткой сейчас и служит для отражения пузырей надежды. Можно сказать, что одним из первых ЭТО более 30 лет назад увидел Сергей Соловьев. Назовите это двумя словами.": "Зеркало Тарковского.",
  "(pic: 20060104.jpg) Внимание, на рисунке есть замена. Картина, которую мы заменили, была создана в конце пятидесятых, и в нашей стране, хотя бы по репродукциям, была известна даже школьникам. Сегодня ее сюжет уже не так актуален. Но мы думаем, что вы помните культурные ценности минувшей эпохи и легко ответите, что изображено на замененной нами картине.": "1 рубль образца 1961 года."
}