{
  "За четыре года этот гвардеец сначала едва избежал расстрела за участие в заговоре против императора, затем попал на операционный стол, но после всего этого, вопреки прогнозам, снова одержал убедительную победу. Правда, на этот раз в кроссовках. Кто же этот гвардеец?": "Абебе Бикила.",
  "О ПЕРВОЙ известно, что она была из мещанской семьи, рано овдовела, вторично вышла замуж и умерла от чахотки в 1879 году в Нижнем Новгороде. О ВТОРОЙ известно, что она впервые появилась в 1906 году и изначально называлась \"Сын\". Назовите двумя словами либо ПЕРВУЮ, либо ВТОРУЮ.": "Мать Горького.",
  "Это слово по-венгерски означает \"плащ, накидка\". Дело в том, что плащи-накидки носили полицейские Австро-Венгерской империи. Что это за слово?": "Мент.",
  "Иногда у переводчиков получается удачно переводить иноязычные шутки и каламбуры в фильмах. Так, в русском переводе одной из серий американского сериала \"Друзья\" один персонаж укоряет другого, не желающего рассказывать свой сон, следующими словами: \"А если бы МЕНДЕЛЕЕВ сказал: \"Я видел сон... но я не хочу об этом говорить\"?\". Кто фигурирует в американском оригинале на месте МЕНДЕЛЕЕВА?": "Мартин Лютер Кинг.",
  "Ученые из Гарварда обнаружили за последние тринадцать веков \"исправление\" многих из них: если до X века их насчитывалось 177, к концу XV века стало 145, то сейчас осталось меньше сотни. Мы надеемся, что вы сможете в ответе назвать их правильно.": "Английские неправильные глаголы.",
  "Только представьте, человек был за фальшивомонетничество приговорен к смертной казни, впоследствии замененной каторгой, а теперь он изображен на банкнотах страны. Какой страны?": "Австралии.",
  "ТАКОЙ вор обчистил 12 квартир в Подольске. ТАКОЙ водитель Уайли 20 раз лишался прав, крал автомобили и нападал на полицейского. А вот банду наполовину ТАКИХ Низами Кулиев назвал самой большой преступной группировкой в России. А теперь ответьте, ТАКИЕ - это какие?": "Безрукие.",
  "Академик Михаил Садовский, выступающий за соблюдение принципа отделения церкви от системы образования, в качестве заголовка к своей статье в \"Новой газете\" использовал часто упоминавшееся в недавнем прошлом противопоставление, добавив в него одну букву. Назовите два существительных, входящих в этот заголовок.": "Физики, клирики.",
  "В 1818 году в нью-йоркском суде слушалось любопытное дело. Городской инспектор качества рыбьего жира Джеймс Моррис пытался поставить под свой контроль торговлю некоего Сэма Джадда. Присяжные, понятное дело, не знавшие сказки, написанной спустя 15 лет, отказали Моррису в его притязаниях и были правы. Ответьте, чем именно торговал Джадд.": "Китовым жиром.",
  "<раздатка> При старой сложной грамматике ученики получали крепкие знания по синтаксису, очень прилично развивалась лексика, хорошо отрабатывалась каллиграфия. Чего стоила одна буква \"Ё\", а ведь ее мы знали \"на пять\". </раздатка> В этом тексте мы, помимо собственно буквы, заменили еще одно слово. В ответе напишите либо букву, либо это слово.": "Ять.",
  "[Ведущему: отточия в цитате никак не выделять.] В одном историческом произведении ЭТОТ ЧЕЛОВЕК говорит: \"Нам для величия нужно единство. От... усобиц я... вволю натерпелся. Я ведь не материнским молоком вскормлен, а солеными слезами... отца\". Назовите этого человека.": "Иван III.",
  "В \"Поэме о Старом Моряке\" Кольриджа говорится об убившем альбатроса капитане, которому страшно мстят духи - примерно как Ван Страатену. А кто такой Ван Страатен?": "Капитан \"Летучего голландца\".",
  "(pic: 20080120.jpg) Вот одна из фигур технического анализа при игре на бирже. Как видите, цена последовательно образует три максимума, причем средний выше крайних. Мы не спрашиваем, как называется фигура, скажите, график цены на акции какой компании перед вами.": "Procter & Gamble.",
  "Александр Беззубцев-Кондаков усмотрел в этом произведении отголосок вражды двух богов: Ра и Себека. А кто автор этого произведения?": "Чуковский.",
  "Герой одного из произведений Бориса Акунина, попав в почти безвыходную ситуацию, достает свой жилетный пистолет и замечает про себя, что его дуло ненамного толще... Чего?": "Соломинки.",
  "Если верить Википедии, самым низкорослым из британских монархов был Чарльз I. И это еще до того, как он остался [два слова пропущено]. Назовите человека, который в 1866 году написал книгу, чье название заканчивается теми же двумя словами.": "Томас Майн Рид.",
  "Во время зимней войны 1939-40 гг. на территории СССР формировалась так называемая финская народная армия. Вскоре в нее стали набирать и представителей других национальностей, в том числе и светловолосых голубоглазых славян. Это породило немало шуток. Согласно одной из них, теперь на финские мины идут... Кто?": "Минские финны.",
  "Некоторые источники утверждают, что прототипом героя популярного латиноамериканского сюжета был легендарный чилийский бандит. Эта версия нашла некоторое отражение в американском фильме, где герой не только носит ту же фамилию, но и дает своему сыну имя. Какое?": "Хоакин.",
  "(pic: 20080121.jpg) Вы получили изображение чудесной футболки всего за 690 рублей, которую вам просто необходимо купить перед поездкой в более чем гостеприимный Таиланд. Попробуйте перевести надпись на футболке.": "\"Спасибо, не надо\".",
  "На рубеже 70-х и 80-х ЦРУ начало кампанию по борьбе с советским промышленным шпионажем: в массовом порядке деструктивные изменения вносились в чертежи и программное обеспечение. Из-за одной такой программы, замаскированной под системный тест, в 1982 году произошел взрыв на газопроводе Уренгой-Помары-Ужгород. А как эту программу назвали ее авторы?": "\"Троянский конь\".",
  "Этот политик уверял, что Октябрьская революция совершенно случайно совпала с его днем рождения. И был этот политик, конечно, не \"прав\". Кто этот политик?": "Лев Троцкий.",
  "На Венской выставке 1873 года один фабрикант прикрепил к своему павильону гнездо. Разумеется, пустое. Вероятно, тем самым промышленник хотел сказать, что природа научилась делать это за миллионы лет до него. Что же он производил?": "Бумагу.",
  "Шульц и Бреди считают, что \"сельское хозяйство\" у НИХ появилось 50 миллионов лет назад. Антибиотики ОНИ научились \"выделять\" и использовать тоже за миллионы лет до человека. Назовите француза, написавшего о НИХ трилогию.": "Бернард Вербер.",
  "В юбилейном 1993 году среди американцев провели опрос. 49% опрошенных среди возможных виновников назвали ЦРУ, 37% - мафию, 22% - кубинцев и 13% - СССР. Назовите человека, которого упомянули 11% опрошенных.": "Ли Харви Освальд.",
  "[Ведущему: четко прочитать \"ГАВАРУХИН\" через два \"А\".] Внимание, в вопросе есть замена. В наши дни Кадьяк, бывшая столица русской колонии на Аляске, представляет собой пространство, зажатое между океаном и двумя крупными магистралями, Баранов-драйв и Гаварухин-драйв. Какую фамилию мы заменили на Гаварухин?": "Резанов.",
  "Я думаю, все из вас оказывались В ТОНУСЕ, и не думаю, чтобы это было вам приятно. Наверняка, неприятно было китайцам, оказавшимся в конце шестидесятых \"В ТОНУСЕ\". А знакомый автору вопроса математик говорит, что находится В ТОНУСЕ, когда немного выпьет. Скажите, какие два слова скрываются под конструкцией \"В ТОНУСЕ\".": "Под градом.",
  "В повести \"Экскурсия\" - своеобразном продолжении \"Властелина колец\" - герою приходят на ум забавные ассоциации. Внимание, в цитате есть замены: \"Я и раньше подумывал, что СОНАТА - это от слова \"СОН\", но, послушав разухабистый прощальный марш, утвердился в этом мнении\". Какие слова мы заменили словами \"СОНАТА\" и \"СОН\"?": "Оркестр и орк.",
  "Еще в 1755 году в Императорском парке Ихэюань был построен дворец в виде корабля. Во время англо-французской интервенции 1860 года дворец сильно пострадал, и императрица Цыси потратила на его восстановление почти все деньги, выделенные на создание современного флота. Чтобы как-то соотнести цель расходов с результатами, императрица приказала внести в облик дворца хорошо заметное парное дополнение. Какое?": "Гребные колеса.",
  "Французский аристократ в 1835-м написал книгу \"Математическая теория бильярда\". Из этой книги он вывел большую теорию, которую наглядно подтверждает прибор, упомянутый в названии другой книги. Назовите автора второй книги.": "Умберто Эко.",
  "В четыре часа дня 27 января венгерский коммунист Янош Месарош \"развел\" Григория Колобова и Арсения Кашкина. Мы не будем вас спрашивать, что стало причиной их развода, скажите, в каком году это произошло.": "1924.",
  "На Чемпионате мира 1954 года ОН, невзирая на богатство и солидный возраст, сам прикручивал шипы к бутсами западногерманских футболистов. Назовите имя и фамилию этого человека.": "Адольф Дасслер.",
  "Василий Уткин считает, что ушедший из \"Спартака\" Дмитрий Торбинский может вернуться. Об этом свидетельствует заголовок статьи на сайте sports.ru, полученный из названия книги 1937 года заменой первого слова на фамилию Торбинский. Напишите оставшиеся четыре слова заголовка.": "\"... или Туда и обратно\".",
  "Для английского театра вплоть до XVII века были характерны длительные паузы между действиями. Считается, что даже Шекспир оставлял в пьесах пустоты. А кто должен был эти перерывы заполнять?": "Клоун.",
  "В списке репрессированных советской властью членов Академии наук, приведенном на сайте www.ihst.ru, для каждого из академиков указаны имя и фамилия, нажав на которые можно получить более полную информацию. Из этого правила есть только два исключения, когда фамилия не указана, хотя, безусловно, ничто не мешало составителям списка привести и фамилию, одинаковую в обоих случаях. В ответе вы должны назвать любого из этих академиков так, как они обозначены в этом списке.": "Николай II, Николай Михайлович.",
  "<раздатка> A Kalusha volit kalushatam: - Kalushatochki! Ne tryamkaite butyavok, butyavki dyubye i zyumo-zyumo nekuzyavye. Ot butyavok dudonyatsya. A Butyavka volit za napushkoi: - Kalushata podudonilis'! Zyumo nekuzyavye! Pus'ki byatye! </раздатка> Внимание, чепуха. Прочитали? А теперь скажите, какое слово вошло в русский язык после публикации чеховских \"Трех сестер\".": "Реникса.",
  "Сара Броснан в своей заметке о человекоподобных обезьянах называет \"первым исследователем социального поведения приматов\" не британца Цукермана и не американца Маслоу, а родившегося в XV века итальянца. Назовите его.": "Макиавелли.",
  "(pic: 20080122.jpg) Этот коллаж, по нашему мнению, не содержит ничего предосудительного и, бесспорно, не содержит ничего уголовно наказуемого. Ответьте, какое слово на коллаже закрашено.": "Бесспорно.",
  "В ходе Гражданской войны 1918 года белофинны использовали всего три слова: \"Раз, два, три\". Библейским галаадцам для той же цели хватало и одного слова. А вот Арно Амори при взятии Безьера решил себя не утруждать и переложил ответственность. На кого?": "На Бога.",
  "<раздатка> Баклажаны нарезать поперек тонкими ломтиками, посолить, дать постоять 20 минут. На среднем огне в оливковом масле обжарить чеснок. Чеснок выбросить, добавить помидоры, готовить 10 минут, посолить, поперчить. Баклажаны обсушить, обжарить порциями в нагретом масле, выкладывая на бумажные полотенца, чтобы стекло лишнее масло. Отварить пасту, откинуть на дуршлаг, смешать с томатным соусом. Подавать сразу, выкладывая пасту слоями с баклажанами и посыпая тертым сыром. </раздатка> Надеюсь, все прочитали рецепт. Так и только так готовится \"Паста алла Норма\". А теперь вопрос: назовите человека, который в 1831 году придумал \"Норму\" для Пасты.": "Винченцо Беллини.",
  "Чуть ли не эталонная ОНА жаловалась, что фотографы стараются снять ее лицо снизу. Мы не спрашиваем, какое слово мы заменили на \"ОНА\", назовите имя, которое дал упомянутой ЕЙ \"XX век\".": "Мэрилин Монро.",
  "Внимание, в вопросе есть замена. Когда за несколько лет ему не удалось написать ни одного шедевра, коллеги начали посмеиваться: \"Иссяк МАНДЕЛЬШТАМОВИЧ\". Назовите иссякшего.": "Исаак Осипович Дунаевский.",
  "Можно сказать, что первый широко известный ОН - майор Каскамбо, с которым это случилось в 1808 году. Чуть позже это произошло с генералом Дельпоццо, а в 1816 году ИМ стал майор Павел Швецов. Русская публика узнала о НЕМ, например, в 1822 или 1996 году. Назовите ЕГО двумя словами.": "Кавказский пленник.",
  "Став в 1809 году первым, ОН время от времени прогуливался с Александром I. Позже ОН пошел на повышение и стал шестым, повторив достижение отца, бывшего вторым. А кем ОН был с 1809 по 1814 год?": "Послом США в России.",
  "Современные исследователи, изучив открытые архивы ЦРУ, обнаружили, что среди агентов разведслужбы ФРГ, завербованных советской разведкой в 50-е годы, наибольший процент составляли уроженцы одного восточногерманского города. Вероятно, ими двигало чувство мести, испытываемое по отношению к американцам. Назовите этот город.": "Дрезден.",
  "Внимание, в вопросе есть замена. Прекрасная Елена была мало похожа на своего брата, мужественного Кастора. И это неудивительно, ведь, по некоторым источникам, они с Кастором в самом буквальном смысле - КИСТЕПЕРЫЕ РЫБЫ. Какие два слова мы заменили на \"КИСТЕПЕРЫЕ РЫБЫ\"?": "Разнояйцевые близнецы.",
  "В номере от 28 ноября 1997 года \"Комсомольская правда\" отмечала день рождения всемирно известного человека. По этому поводу в газете была напечатана карикатура на основе картины Пикассо. На картине сидящий атлет был заменен на юбиляра. Скажите, чей день рождения отмечался.": "Ф. Кастро.",
  "Внимание, в вопросе есть замена. С 1975 по 1977 год Пеле можно было назвать НЕЗНАЙКОЙ НА ЛУНЕ. По-настоящему же первым НЕЗНАЙКОЙ НА ЛУНЕ стал 30 марта 2006 года Маркус Сезар Понтес. Какие три слова мы заменили на НЕЗНАЙКУ НА ЛУНЕ?": "Бразилец в космосе.",
  "Британские броненосцы \"Триумф\" и \"Свифтшур\" изначально строились по заказу Чили, но после отказа латиноамериканского государства были перекуплены английским флотом. Среди английских моряков они были известны под прозвищами \"ваканте\" и \"оккупандо\". Скажите, где моряки видели эти непривычные для английского флота слова.": "На дверях офицерских гальюнов.",
  "9 мая 1945 года после многомесячной осады войска генерала де Голля взяли последний опорный пункт немцев на французской земле. Тем самым с карты было стерто последнее напоминание о поражении 1940 года. Любопытно, но последнее упоминание о поражении 1570 года было стерто с карты после взятия этого же города. О каком городе идет речь?": "Ла-Рошель.",
  "(pic: 20080123.jpg) В 1932 году Чарльз Эббитс запечатлел завтрак строителей небоскреба \"Рокфеллер-центр\". Перед вами результат переработки этой фотографии немецким агентством Jung von Matt [Юнг фон Матт], сделанной 74 года спустя. Логотип какой компании спрятан нами в левом нижнем углу?": "Lego.",
  "Вопрос задает журналист телеканала НТВ Андрей Лошак. В 1974-м этот актер сыграл детектива, в следующем - пациента психиатрической больницы. Человека какой профессии ему довелось сыграть между этими ролями?": "Репортер.",
  "Неизвестно, что стало главным мотивом для Вольфганга Петерсена, когда взялся снимать ЭТОТ фильм. Или он хотел познакомить массы с классическим сюжетом; или он предвкушал радость от работы с актерами самых разных поколений - от Питера О'Тула до Джейкоба Смита; или он ни о чем таком не думал и просто взялся выполнять предложенную студией работу. О каком фильме идет речь?": "\"Троя\".",
  "Внимание, в вопросе есть замены. Один знакомый автора вопроса, комментируя свои ощущения от фильма \"Троя\", сказал: \"Может, я чего-то не догоняю, но МЕНЕЛАЙ только что изобрел ФАЛАНГУ. Римляне, должно быть, нервно курят в сторонке\". Какое слово мы заменили на \"ФАЛАНГА\"?": "Черепаха.",
  "Согласно Радзинскому, у Месье де Пари - Шарля Анри - были братья: Месье де Реймс, Месье д'Орлеан, Месье де Дижон... Полагаем, что в данном списке логичным было бы упоминание еще одного города, известного по более популярному источнику. Назовите этот город.": "Лилль.",
  "В 30-е годы XIX века ЛИТЕРАТОР был весьма почитаем в Петербурге, несмотря на то, что некоторые его персонажи были неестественны, будто марионетки. Какую фамилию мы заменили на \"ЛИТЕРАТОР\"?": "Кукольник.",
  "Эта страна образовалась в результате гражданской войны в 1861 году. Взяв за основу конституцию США, страна как бы признала за собой второе место. В самом деле, в наши дни она вторая в регионе по производству зерна и мяса, по запасам природного газа и доходам от туризма. Вот только этого ископаемого добывается всего 100 тонн в год, что очень далеко от уровня первой тройки. Назовите и страну, и ископаемое.": "Аргентина и серебро.",
  "(pic: 20080124.jpg) В журнале \"Окно в Европу\" рассказывается такая история: молодой человек, получив в гардеробе самый обыкновенный номерок с цифрами \"15\", заявил, что такого быть не может, и попросил другой. А где находился гардероб?": "В казино.",
  "За 18 месяцев среди десятков миллионов оказались художник Эгон Шиле, поэт Гийом Аполлинер, драматург Эдмон Ростан, актриса Вера Холодная, большевик Яков Свердлов. А вот Альфонс XIII сумел ускользнуть из \"объятий\" своей, так сказать, \"подданной\", которую вам и надо назвать через минуту.": "Грипп \"испанка\".",
  "Во времена Протектората в Англии без проблем жилось, пожалуй, лишь высшим офицерам пуританской армии. Многие из них сумели получить в собственность земли, ранее принадлежавшие короне. Скажите, какую ирландскую фамилию носил новый владелец Эмптхилла.": "О'Кей.",
  "Автору вопроса кажется, что с течением времени индивидуальное, личное в России отходит все дальше на второй план, уступая коллективному и государственному. В качестве иллюстрации автор приводит два коротких слова. Напишите их в вашем ответе в алфавитном порядке.": "Аз и Я."
}