{
  "ЕГО победе не помешала даже остановка, сделанная ИМ для распития стаканчика вина, предложенного проживавшим неподалеку дядей. Назовите ЕГО.": "Спиридон Луис.",
  "В начале прошлого века газета \"Вашингтон Пост\" опубликовала карикатуру \"Проведение границы в Миссисипи\", на которой изображались переговоры делегации медведей и человека. Назовите уменьшительное имя этого человека.": "Тэдди.",
  "Мы напоминаем, что у команд, которые не уложатся в 10 секунд, отведенные на запись ответа, бланки с ответами приниматься не будут. Бывший тренер тель-авивского \"Маккаби\" по баскетболу Пини Гершон выиграл за свою тренерскую карьеру множество титулов на европейской арене. В одном из интервью Гершон, известный хвастун и циник, даже говорил о себе так: \"Я никогда не проигрываю. Просто иногда...\". Закончите фразу двумя словами.": "\"... заканчивается время\".",
  "Внимание, в вопросе есть замены: словами \"КОРОЛЬ\", \"МЕЧ\", \"АРТУР\" и \"МЁНИН\" мы заменили другие слова. Когда-то в России было более двухсот МЕЧЕЙ КОРОЛЯ МЁНИНА, однако сейчас едва наберется десяток. И несмотря на то, что они охраняются государством, их число продолжает сокращаться: в последнее время из-за охотников за металлоломом. Автору вопроса доводилось слышать, что именно МЕЧ КОРОЛЯ МЁНИНА вдохновил русского писателя на написание \"МЕЧА КОРОЛЯ АРТУРА\". Догадавшись, кого мы заменили на АРТУРА и МЁНИНА, скажите, что мы заменили на МЕЧ.": "Гиперболоид.",
  "Однажды Жак Рейно в романтическом порыве утащил своего кузена в Алжир. Однако тот отнесся к необыкновенному приключению с иронией, и вскоре, по его же словам, снискал неприязнь жителей одного города. Какого?": "Тараскона.",
  "(pic: 20070132.jpg) Внимание, на рисунке есть замена. Перед вами одна из карикатур на Николя Саркози периода президентской кампании 2007 года. Согласно подписям на карикатуре, слева направо стоят: бог шоу-бизнеса, спортивный бог, прежний бог, богиня соцопросов и ЭРКЮЛЬ. Восстановите замененную на \"ЭРКЮЛЬ\" подпись.": "Полубог.",
  "По логике, ИХ должно было быть двое. Вероятно, оба ОНИ родились во второй половине XIX века, и один из НИХ был швейцарцем, а другой - шотландцем. В новостях Первого канала ИМ был назван Освальд Райнер, по последним данным, причастный к убийству Распутина. Нам кажется, что ЕГО роль в кино не принесла бы славы исполнителю. Назовите ЕГО.": "Дедушка Бонда.",
  "Участники одного из сетевых поэтических конкурсов должны были придумать продолжения для известной стихотворной строки. Появились, например, такие продолжения: Он сумасшедший, нет сомнений, Иначе б тур на Альтаир Купил в Агентстве приключений. или Сюда не требуют билета. И Муза прямиком в сортир Приходит навестить поэта. Через минуту назовите первую строку присланных четверостиший.": "Блажен, кто посетил сей мир.",
  "Марк Алданов говорил о НЕМ следующее: \"Осанистый человек, в темном, на все пуговицы застегнутом сюртуке и в цилиндре. Во Дворце правосудия его все знали в лицо - и, должно быть, при его появлении отшатывались в сторону\". Согласно мрачному замечанию Демулена, это был \"Представитель исполнительной власти\". Назовите фамилию этого человека.": "Сансон.",
  "Германская полярная экспедиция в Гренландии занималась определением видовой принадлежности выносимой на берег древесины. Выводы исследований во многом повлияли на план экспедиции Нансена на корабле \"Фрам\". Какая важная для предстоящей экспедиции информация была получена в результате исследований?": "Направления течений.",
  "В 1879 году Фрэнк Вулворт открыл в штате Нью-Йорк \"магазин стандартных цен\", где продавались только простые предметы повседневного использования: перочинные ножи, сапожные щетки, никелевые кружки. Возможно, Вулворт, по аналогии с куда более известным нам человеком, считал, что только ОНИ являются \"настоящими деньгами\". Назовите ИХ.": "Пятицентовые монеты.",
  "(pic: 20070133.jpg) Внимание, Пабло Пикассо! На этой картине, написанной в 1947 году, великий испанец изобразил своего соотечественника. Скажите, кто изображен на портрете.": "Пикассо.",
  "По мнению отдельных исследователей, своими передовым гуманистическим мировоззрением Гамлет обязан полученному за границей образованию, поскольку университет, где, по Шекспиру, обучался принц, едва ли не с момента основания в 1502 году получил известность как один из центров свободомыслия той эпохи. Назовите город, где до 1813 года находился этот университет.": "Виттенберг.",
  "Из письма Якоба Берцелиуса Фридриху Вёллеру: \"Посылаю тебе обратно твой X, которого я вопрошал, как мог, но от которого я получил лишь уклончивые ответы. \"Ты Титан?\" - спрашивал я. Он отвечал: \"Вёллер же тебе сказал, что я не Титан\". - \"Ты Тантал?\". - \"Я с ним родственен\", - отвечал он. \"Ну что же ты тогда?\" - спросил я. Он ответил: \"Мне не дали имени\". А когда X наконец получил имя, то оно оказалось \"женским\". Какое имя он получил?": "Ниобий.",
  "По легенде, мастер ХарЕт, составляя смету, допустил гигантский просчет. Запрошенных им средств хватило лишь на эскиз и подножие. Назовите объект, который создавал ХарЕт.": "Колосс Родосский.",
  "Третий [пропуск] книги Александра Широкорада об истории взаимоотношений России, Польши и Литвы завершается повествованием о событиях 1797 года. Заполните пропуск.": "Раздел.",
  "Во время перерыва матча футбольных сборных России и Израиля корреспондет российской газеты \"Спорт-Экспресс\" наблюдал по телевизионному монитору нечто, что напомнило ему о Ясности и Спокойствии. Однако во втором тайме израильская команда счет сравняла, и корреспонденту подумалось, что технический монитор во время перерыва являл Кризис. Что же именно было показано по техническому монитору?": "Луна.",
  "Внимание, в вопросе есть замена. ПЛОСКИЕ корабли, конечно, были. Но, поскольку не все корабли были ПЛОСКИМИ, то значит, были и НЕПЛОСКИЕ корабли. Вот автору вопроса и подумалось, что, если бы построили кубический корабль, то он точно был бы НЕПЛОСКИМ. Какое прилагательное мы заменили на \"ПЛОСКИЕ\"?": "Линейные.",
  "Очень важно правильно выделить из всей информации нужную. Тут необходима и интуиция, и немалый опыт - можно сказать, надо быть докой. Так, если бы этот человек попытался воспользоваться всеми указаниями, которые он получил, то, безусловно, никуда бы не попал, потому что указанные ему объекты разнесены на огромные расстояния друг от друга. Однако он, видимо, интуитивно выделил главное, повторял это главное, чтобы не забыть, и попал, куда нужно, вовремя. Назовите этого человека.": "Айболит.",
  "Цитата из романа Фредерика Бегбедера: \"Лурдес слушает разговор моих сыновей, поворачивая голову то к одному, то к другому, как будто смотрит матч <...> между БРАТЬЯМИ КЛИЧКО\". Скажите, какие слова мы заменили на \"БРАТЬЯ КЛИЧКО\"?": "Сестры Уильямс.",
  "В 1846 году в акушерской университетской клинике Венской больницы обратили внимание, что материнская смертность, где за роженицами ухаживали студенты, учившиеся на врачей, во много раз выше, чем в другой клинике, где работали акушерки. Причина оказалась в том, что учившиеся на акушерок не обязаны были делать того, что делали не только студенты, но и некоторые великие скульпторы. Чего именно?": "Вскрывать трупы.",
  "ОНА представляет реальную опасность для жизни владельца, и у НЕЕ действительно японский прототип. Но этот прототип увидел свет не в 1944 году, как можно подумать, а в 1985-м. Назовите ЕЕ.": "\"Ока\".",
  "Этими двумя словами можно назвать и дожа Энрико Дандоло, и Хасана Одноглазого, и химический элемент ниобий, и, КАК НИ СТРАННО, ПЕРВЫЙ самостоятельный фильм советского режиссера. Назовите его имя и фамилию.": "Григорий Чухрай.",
  "В этом вопросе на МСТИСЛАВА УДАЛОГО мы заменили совсем другого правителя. МСТИСЛАВ УДАЛОЙ был выдающимся королем. От природы коварный и подверженный вспышкам необузданного гнева, жестоко карающий непокорных, он, когда нужно, не скупился на похвалы и щедро награждал исполнителей своей воли. В наши дни слова \"УДАЛОЙ МСТИСЛАВ\" могут быть отнесены, например, к родившемуся в 1859 году писателю. Какие два слова мы заменили на \"МСТИСЛАВ УДАЛОЙ\"?": "Кнут Великий.",
  "В романе Макса Фрая \"Мой Рагнарёк\" Локи говорит: \"Ногти\" - это очень хорошая метафора! Часть человеческого тела, которая все время растет и изменяется, от которой необходимо время от времени избавляться, чтобы она не мешала действовать...\". Из чего же в действительности был \"соткан\" Нагльфар - легендарный \"корабль из ногтей мертвецов\"?": "Из воспоминаний. Незачет: Мечты, сны - они не растут.",
  "Википедия утверждает, что первый ОН состоялся в 1385 году в Амьене. Екатерина II увлечение ИМИ весьма поощряла. Рассказывают, что в 1774 году Мария Антуанетта требовала, чтобы ОН был два раза в неделю. Назовите фамилию человека, попавшего в тяжелое финансовое положение из-за того, что слишком часто давал ИХ.": "Онегин.",
  "Однажды муниципалитет Стратфорда провел чрезвычайное заседание не в тесном помещении городской гильдии, а на солнце в саду. Обсуждался вопрос, как помочь пострадавшим семьям. А от чего они пострадали?": "От чумы.",
  "Внимание, под именем АЛЬФРЕДО ГАРСИЯ в этом вопросе спрятан совсем другой персонаж. Молодой французский литератор Пьер Луи написал стихотворение о восточной танцовщице. Его более маститый коллега, вдохновившись, создал пьесу и долго откладывал ее постановку, выдвигая самые необычные требования. Нам неизвестно, кого автор видел исполнителем роли АЛЬФРЕДО ГАРСИЯ, а вот главной героиней он видел Сару Бернар. Кого она должна была сыграть?": "Саломею.",
  "Вопрос задает Гомер. Английские слова, в среднем, короче русских, однако англичане все равно стараются сокращать кажущиеся им излишне длинными слова. Скажите, каково традиционное сокращение титула \"баронет\"?": "Барт.",
  "Александр Иванов написал на стихотворение Юрия Головина пародию, которую озаглавил \"Шаги в историю\". В ней есть такие строки: \"Мечтая приобщиться к чуду, Враг ежедневной суеты, Я постоянно был и буду С родной историей на \"ты\". Идем Москвою - руки в брюки (Вокруг сплошная лепота!) - два [пропуск] - я и [второй пропуск], И с нами - Ваня Калита\". Восстановите два пропущенных слова в правильном порядке.": "Юры, Долгорукий.",
  "Иногда самые неожиданные факты способны дать обильную пищу для размышлений. Вот, например, автору вопроса интересным показалось то, что последнего старца Оптиной пустыни до закрытия ее советскими властями звали Нектарием. А вы через минуту скажете, какое имя носил его наставник.": "Амвросий.",
  "Внимание, в вопросе есть замена. Недавно издательство \"Эллис-Лак\" выпустило книгу М. Цветаевой \"МОлодец\", куда вошло и эссе \"БЕАТРИС ПОТТЕР\". Иллюстрации к заглавной поэме также сделаны БЕАТРИС ПОТТЕР. Какие имя и фамилию мы заменили на \"БЕАТРИС ПОТТЕР\"?": "Наталья Гончарова.",
  "Главный герой романа Арсена Ревазова \"Одиночество-12\", наш современник на четвертом десятке жизни, в один из моментов рассуждает о музыке. Авторов, на произведениях которых он был воспитан сам, герой сравнивает с треугольником, который мы обозначили как АБВ. A - злой, Б - добрый, В - сильный; и все они - умные. Назовите фамилии тех, кто символизирует вершины этого треугольника.": "Галич, Окуджава, Высоцкий.",
  "Из школьного курса физики вы могли узнать что его диэлектрическая проницаемость равна примерно 9 пикофарад на метр, а магнитная проницаемость - примерно 1 микроньютон на ампер в квадрате. Мы не будем говорить вам, чему равна его плотность, и даже не будем спрашивать вас, чему она равна. Назовите то, о чем шла речь в вопросе.": "Вакуум.",
  "Среди ЕГО легендарных предсказаний множество уже сбылось, но два пока не сбылись: одно из них предвещает конец света, когда на сушу выйдут \"Коровы Гаури\", а второе звучит так: Йорк был, Лондон есть, [пропуск] станет Лучшим из трех, когда время настанет. Мы не будем вас просить заполнить пропуск, а попросим назвать ЕГО самого знаменитого потомка.": "М.Ю. Лермонтов.",
  "Впервые в истории это сделал француз Дюпоншель. Неизвестная поклонница, сделав это, нанесла вред здоровью музыканта группы \"Jethro Tull\". Мы, из скромности, не просим вас сделать это. Назовите то, что Анастас Микоян возглавил в 1969 году.": "Группа \"Цветы\".",
  "В собрании Оружейной палаты находится карета, обитая малиновым бархатом и украшенная гербом своего владельца - старосты города Брянска Франциска Ясновольского. Есть основания полагать, что эта карета появлялась в Москве осенним УТРОМ 1698 года. Назовите автора источника для подобных утверждений.": "В.И. Суриков.",
  "Ее название вошло в употребление сравнительно недавно - лишь в конце XIX века. Более древнее наименование - Нусантара - в переводе с малайского означает \"островная страна\". Переведите двумя словами с греческого ее современное название, помня об островном положении государства.": "Островная Индия.",
  "Внимание, в вопросе есть замена. В 1929 году газета \"Московский комсомолец\" выпустила статью под заголовком \"Упраздните тройки!\". В статье доказывается абсолютная ненужность БРИТВ. Мы не спрашиваем, что мы заменили словом \"БРИТВЫ\", - скажите, что, согласно статье, понизится в цене после отмены БРИТВ?": "Костюм.",
  "Некоторые считают, что это событие легло в основу легенды о гаммельнском крысолове. Некоторые до сих пор сомневаются в достоверности самого этого события. Считается, что это событие унесло жизни порядка ста тысяч человек. Такие дела. Назовите это событие абсолютно точно.": "Крестовый поход детей.",
  "На самом деле ПЕРВАЯ Америка чаще всего - ВТОРАЯ, а прилагательное \"ТРЕТИЙ\" автору вопроса часто доводилось читать в статьях про экспрессивного тренера \"Томи\" Петракова. Какое прилагательное мы заменили на \"ПЕРВАЯ\"?": "Одноэтажная.",
  "Ян Замойский, говоря о НЕМ, вспоминал комедии Плавта и Теренция, а Татьяна Толстая сравнила с НИМ песочное кольцо, лежащее рядом с пирожными \"Наполеон\" и \"Александр\". Назовите ЕГО одним словом.": "Лжедмитрий.",
  "Индеец майя становился ИМ, когда доставал из бобов зерна какао и заменял семенами других растений. В Римской империи раб, донесший на НЕГО, получал свободу и римское гражданство. Филиппа IV до сих пор называют ИХ королем, хотя Наполеон Бонапарт далеко его превзошел. Кто ОНИ?": "Поддельщики денег.",
  "<раздатка> Плесень в банке С вишневым вареньем - ... &nbsp; Встав чуть попозже, Достала бесплатный сыр ... &nbsp; ... научил - волоку к Фудзияме. </раздатка> Хокку-блиц. 1. Закончите хокку двумя словами. 2. Закончите хокку двумя словами. 3. Начните хокку двумя словами.": "1. Сакура цветет. 2. Вторая мышка. 3. Рака свистеть.",
  "Любитель пленэра Ренуар неоднократно писал ЕГО на Сене. А кое-кто из завистливых коллег мог бы и самого Ренуара за глаза назвать ИМ. Кем же?": "Лягушатником.",
  "ОН закончил колледж Бовэ по факультету искусств, но, по настоянию отца, подался в адвокаты и даже защищал знаменитого казнокрада Фуке. Однако ЕМУ казалось аморальным \"обманывать людей в суде\", и ОН не только оставил адвокатскую практику, но и развил эту тему в одном из своих известнейших произведений, где герои делят наследство безо всякой помощи юристов. О ком идет речь?": "О Шарле Перро.",
  "Говорят, что ягоды этого кустарника обладают успокаивающим действием. А еще говорят, что в окрестностях того места, из которого неоднократно приходило известное сообщение, этого кустарника много. Напишете это сообщение четырьмя словами.": "\"На Шипке все спокойно\".",
  "В немецком переводе Рольфа-Дитриха Кайля случайный прохожий оказывается тезкой немецкого католического святого - Корбинианом. Кому открыл он свое странное имя?": "Татьяне Лариной.",
  "В одной из книг Александр Дюма упоминает некоего горниста из гвардии, который, будучи путешественником, изрядно обогатил свой фехтовальный опыт. Ловкие финты он позаимствовал у испанцев, железную хватку пальцев и искусство контрудара - у немцев, дикие прыжки - у поляков. А у кого он позаимствовал осторожность, умение защищаться?": "У итальянцев.",
  "Портрет Горацио Китченера, автопортреты Джеймса Флагга и Дмитрия Моора, и даже картина Милле \"Сборщицы колосьев\" - все это прошлый век. Сейчас для достижения этой цели в ход все чаще идут иные приемы. Мы не просим вас назвать эту цель, скажите, какая американская организация, стараясь ее достигнуть, выступила спонсором киберспортивной лиги Global Gaming League.": "Министерство Обороны.",
  "Можно сказать, что парижанка стала ИМ по настоянию Луи Лепле, а уроженка Бреста - под влиянием парижанки. А вот два персонажа Валерия Медведева однажды стали ИМИ в самом прямом смысле. Так кем они все стали?": "Воробьями.",
  "Уважаемые знатоки, доводилось ли вам одеваться \"от кутюр\"? А от \"Бутюр\"? Едва ли. А вот в двадцатых годах прошлого века на Тверской-Ямской находился, можно сказать, фирменный обувной магазин, где на каждой подошве стоял штамп \"Бутюр\". Назовите абсолютно точно, где находилась фабрика, чья продукция там продавалась.": "БУТырская ТЮРьма.",
  "Как и заведено, мы много раз проверили имеющуюся информацию, прежде чем задать этот вопрос. Внимание, черный ящик. Совершеннолетие в Англии - это не то же самое, что совершеннолетие в России. И тем любопытнее показался нам тот факт, что существует обычай на совершеннолетие английского юноши открывать бутылку именно такого вина. То, что находится в черном ящике, не имеет к такому вину практически никакого отношения, однако мы попросим вас абсолютно точно воспроизвести название того, что находится в черном ящике.": "\"Портвейн 777\".",
  "Из ЭТОГО сделал себе псевдоним мастер острой политической карикатуры Эммануил Пуаре. ЭТО же сделал своим псевдонимом уроженец Петербурга, возможно, подчеркивая тем самым, что одна из его задач - замечать и высмеивать недостатки. Что ЭТО?": "Карандаш.",
  "<раздатка> | apple be-la-sana | barrel toish-jeh | colonel atsah-besh-le-gai | division ashih-hi | eye ah-nah | fighter plane da-he-tih-hi | Germany besh-be-cha-he | horse lin | Japan beh-na-ali-tsosie | major che-chil-be-tah-ola | November nil-chi-tso | Philippine ke-yah-da-na-lhe | squad debeh-li-zini | submarine besh-lo | transport dineh-nay-ye-hi </раздатка> Этот язык очень сложен и не имеет собственной письменности, поэтому человеку, не принадлежащему к народу-носителю, выучиться этому языку практически невозможно. Назовите этот язык.": "Навахо.",
  "С помощью этой пары предметов можно сделать хоть и не все, но очень многое. Даже убить человека. Так, по масонской легенде, зодчий Хирам был насмерть забит подмастерьями, использовавшими эти предметы. Назовите оба предмета.": "Циркуль и линейка.",
  "В одном важном матче Анзор Кавазашвили знал: соперник может угрожать опасными закрученными ударами в любой угол. Поэтому придумал ДЕЛАТЬ ЭТО. Маневр, впрочем, в дальнейшем не прижился. А программа \"Archicad\" позволяет СДЕЛАТЬ ЭТО одним кликом. Ответьте, что?": "Разделить стенку.",
  "И то, и то, по сути, - убийства, совершенные со схожим мотивом и отчасти схожим образом. Однако в 1505 году флорентийская синьория издала указ заменить изображение одного на другое, руководствуясь, помимо прочего, еще и гендерными соображениями. Назовите обоих убийц.": "Юдифь и Давид.",
  "Элиот Несс возглавил группу из девяти человек, и все они получили известность как ТАКИЕ. А в октябре 2001 года несколько тысяч далитов приняли буддизм и перестали быть ТАКИМИ. А какими?": "Неприкасаемыми.",
  "Итак, последний вопрос. Внимание, в вопросе есть замены. Прослушайте фрагмент из книги С. Вишенкова \"Испытатели\": \"Сосны, ели, березы, извилистые прогалины между ними, покачиваясь, убегают назад. Летчик тянулся к их краю, как САМСОН к ЛЬВИНОЙ ПАСТИ, достижение которой награждалось жизнью\". Какие два слова мы заменили на ЛЬВИНУЮ ПАСТЬ?": "Финишная ленточка."
}