{
  "Некая христианская книга XVII века осуждает использование стенотряса, ухозвона, вранограя, куроклика, окомига и т.п. Что именно подвергнуто осуждению?": "Суеверные приметы (по треску в стене, звону в ушах и т.п.).",
  "Что происходило на острове у берегов Америки близ устья великой реки Ориноко в течение 28 лет?": "Жил Робинзон Крузо (данные из полного заглавия романа).",
  "Ричард Сондерс, вымышленный автор издаваемого В.Франклином альманаха, прославился меткими изречениями, известными и поныне. Через минуту вы вспомните самое известное из них.": "Время - деньги.",
  "Е, К, К, М, П, Т, Т, У, Э - что объединяет эти 9 букв?": "Это начальные буквы имен 9 муз - Евтерпы, Каллиопы, Клио, Мельпомены, Полигимнии, Талии, Терпсихоры, Урании и Эрато.",
  "Почему накануне субботы религиозные евреи, согласно Талмуду, зажигают свечи еще до захода солнца?": "С заходом солнца начинается суббота, а в субботу нельзя работать, в т.ч. и зажигать свечу.",
  "Для чего служит мистическая формула \"а узу би-аллахи мин аш-шайтан ар-раджим\"?": "Отогнать нечистую силу (\"прибегаю к Аллаху от дьявола, битого камнями\").",
  "Медики XVII века иногда давали больному в руки подержать маленькую черепаху из тонкого стекла, заполненную спиртом, в которой плавали маленькие стеклянные шарики. Почему?": "Измерить температуру (чем теплее спирт, тем больше шариков тонет).",
  "Характер деятельности этого существа не имеет значения при условии, что некий его важный параметр не будет изменяться в сторону уменьшения. Кому принадлежит изложенное выше высказывание?": "Винни-Пуху (\"и неважно, чем он занят, если он худеть не станет\").",
  "В Германии есть поэтическое предание, что звезды - это очи ангелов, заботливо взирающих с высоты на людей. В связи с этим детям не разрешают показывать на звезды пальцем. Почему?": "Чтобы не уколоть очей ангела.",
  "После сражения древних богов Ирландии с демонами Фоморами один из эпических героев так исчислял потери побежденых: \"...5 тысяч, трижды по пятьдесят и трое погибли, 2 тысячи и трижды по пятьдесят, четырежды 20 тысяч и 9 раз по 5, 8 раз по 20 и 8, четырежды 20 и 7, четырежды 20 и 6, 8 раз по 20 и 5, 40 и 2, среди которых внук Нета, погибли в сражени...\". Как бы мы теперь выразили указанное количество погибших?": "Много.",
  "Святой Бернард из Клерво, который реформировал монашество и основал орден цистерианцев, как-то сказал: \"Тот, кто любит меня, любит и мою собаку\". Как связано название породы этой собаки и имя этого человека?": "Никак.",
  "Где народное правление было добровольно заменено на монархию, а затем монарх мирный и спокойный - на душегуба?": "В болоте в басне И.А. Крылова \"Лягушки, просящие царя\"."
}