{
  "[Разминка] Диалог авторов вопроса у телевизора: - Неужели в русском языке столько слов на букву \"П\"? - Конечно, вон у Даля целый том на \"П\"! Авторы вопроса в этот момент смотрели футбол. Назовите хотя бы одну из игравших команд.": "ЦСКА.",
  "Команду \"Мозговорот\" иногда упрекают в том, что наши вопросы больше ориентированы на людей старшего поколения. Поэтому мы решили написать вопрос специально для молодежной аудитории. Итак, вопрос про ЖЖ. Вот несколько довольно типичных реплик довольно типичной дискуссии у ЖЖ-юзера Олега Кашина: \"Я вообще Ольшанского не понимаю... А Глеба Олеговича [Павловского] понимаю, он мне сам говорил четыре года назад, что РЖ - это самое любимое его дитя в интернете. Я бы на его месте тоже набрал номер Кашина и попросил статью снять.\" \"Ну, положим, знать это достоверно мы не можем, мы же не Сурков. А вдруг вброс был запланирован?\" \"Ага, он прямым текстом написал, что Г.П. боится гнева Н.И. Круто! Всесильный Г.П. - какого-то клерка Н.И.\" \"В российской табели о рангах Н.И. намного круче Г.П.\" В ходе этой малопродуктивной дискуссии ее участников назвали словосочетанием из двух слов, которое всего на одну букву длиннее другого словосочетания из знаменитого романа. Напишите это словосочетание из ЖЖ абсолютно точно.": "Пикейные жжилеты.",
  "Согласно Вергилию, обманщики-ахейцы сделали Троянского коня из еловой древесины. А писатель Андрей Белянин в шутку утверждает, что древесный материал был другой. Какой?": "Липа.",
  "В 1955 году он вступил в Либеральную партию Бельгии, а в 1960 году уже стал премьер-министром. А в каком городе в его честь назвали университет?": "В Москве.",
  "В этом вопросе мы ограничились только годами прошлого тысячелетия. Год Великой Октябрьской Социалистической Революции начинается с 1944-го места. Год первого полета человека в космос - с 2997-го места. Год окончания Великой Отечественной войны - с 13656-го места. С 3-го места начинается год, когда отмечалось столетие открытия Америки. А с 1-го места - год казни известного человека. Кого же?": "Яна ГУСА.",
  "Федор Федорович был удельным князем. Среди его потомков немало военных: Родион Федорович погиб на Куликовом поле, Елизар Никитич воеводствовал в Новгороде... А Степан Матвеевич в XVIII веке дослужился до звания, которое соответствовало нынешнему генерал-лейтенанту. Если вы догадаетесь, что это за звание, вы легко назовете фамилию Степана Матвеевича.": "Ржевский.",
  "<раздатка> Il n'y a pas des femmes </раздатка> При переводе часто возникают курьезные ситуации. Так, при дублировании одного оскароносного фильма с русского на французский реплика одного из главных героев была передана титрами \"Il n'y a pas des femmes\" [иль нья па де фам]. В ситуации, изображенной в кадре, это было совершенно очевидно, а вот исходная русская фраза несла полезную информацию, что в данном месте нет... Кого или чего?": "Женьшеня.",
  "(pic: 20060306.jpg) Используя методы судебной медицины, ученые недавно сумели реконструировать внешность этих двух человек. Между ними нет практически ничего общего, кроме того, что оба они, разумеется, мужчины. Можно даже сказать, что они сделали прямо противоположные действия по отношению... К чему?": "К Солнцу.",
  "На выставке \"50 лет Победы\" в одном из новосибирских музеев соседствовали набор болтов и гаек разного размера и длинный кусок сукна с нашитыми пуговицами разного размера и петлями. Какой военной специальности был посвящен этот зал выставки?": "Врачам.",
  "На карикатуре Гэри Ларсона изображен писатель, который маниакально ищет имя для своего героя. Вокруг керосиновой лампы разбросаны листы с надписью \"Глава 1\" и предложением из трех слов, где меняется только имя - Билл, Эл, Ларри, Роджер, Уоррен... А как зовут этого писателя?": "Герман Мелвилл.",
  "Однажды эстонский богатырь Калевипоэг [калевипОэг] бил злых великанов ванапаганов [ванапагАнов] досками, которые все время ломались. Тогда одно животное дало богатырю элементарнейший совет: понятно, что если бить не плашмя, а ребром, то ломаться доски будут меньше. В награду за совет Калевипоэг подарил ему шубку. Что это за животное?": "Еж.",
  "За открытие этого вещества в 1996 году была вручена Нобелевская премия. Поскольку открытие совершила смешанная группа англичан и американцев, они не смогли договориться о, казалось бы, очевидном названии для этого вещества. В результате его окрестили по имени совершенно постороннего человека - архитектора. В споре о названии англичане отстаивали производное от одного слова, американцы - от другого. Назовите оба этих слова в любом порядке.": "Футбол и соккер.",
  "Недавно автор вопроса пытался обжарить мелко нарезанный лук до нужного светло-коричневого оттенка. В процессе автору пришло в голову, что обжаренный лук как нельзя лучше иллюстрирует суть одного из стилей живописи. Какого?": "Пуантилизма.",
  "У входных ворот одной лондонской достопримечательности когда-то стояли две скульптуры, отражавшие его профиль - лысые полуобнаженные фигуры, именовавшиеся \"ОНО печальное\" и \"ОНО свирепое\". В честь какого города названа эта достопримечательность?": "ВИФЛЕЕМ.",
  "ПЕРВЫЙ покоится на Ваганьковском кладбище, ВТОРОЙ - на дне Авачинской бухты. А кто в 1926 году соединил ВТОРОГО и ПЕРВОГО?": "Владимир МАЯКОВСКИЙ.",
  "Предупреждаем, что этом вопросе вполне может возникнуть ситуация: \"Угадал все буквы, не смог назвать слово\". Книга Юрия Гордона, посвященная дизайну кириллических шрифтов, называется \"Книга про буквы от [пропуск 1] до [пропуск 2]\". Заполните пропуски абсолютно точно четырьмя буквами.": "Аа, Яя.",
  "Внимание, в вопросе есть замена. Цитаты из словаря Брокгауза и Ефрона: \"Куры отличались воинственностью и жестоким обращением с побежденными... В 1202 г. куры с успехом штурмовали овин... В 1231 г. Балдуин именем папы обещал курам личную свободу и обратил их в христианскую веру\". Так какое же слово оригинала было заменено?": "РИГА.",
  "В новой области науки, квантовой информатике, вместо обычных битов используется другая единица. То, чем название этой единицы отличается от бита, можно перевести с одного языка как \"фломастер\", \"электрокардиограмма\" или \"демократия\". А как на этом языке будет \"колокольчик\"?": "ЦАК.",
  "Этот блиц посвящается планируемому введению основ православной культуры в школах. Юморист Леонид Каганов переписал на религиозный лад известные детские стишки. Например: В лесу родилась елочка, С молитвою росла. Смиренною и кроткою И набожной была. И хоть ее, как водится, Срубили в Новый год, Душа ее еловая В раю теперь растет! 1. Назовите имя главной героини стихотворения, кончающегося так: \"Прекрати никчемный рев // - Божий промысел таков\". 2. Назовите главного героя стихотворения, кончающегося так: \"В грехах пора покаяться, // Не то гореть в аду!\". 3. Назовите двух героев стихотворения, которое, в отличие от оригинала, кончается так: \"Всё могло бы быть иначе, // Если б атеистом был!\".": "1. ТАНЯ. 2. БЫЧОК. 3. ПОП и СОБАКА.",
  "С Централ-авеню поверните налево на 34-ю стрит. Потом она переходит в шоссе US-19, которое затем становится US-27. Сверните направо на Флорида-Джорджия-паркуэй, а с него - налево на трассу I-10. Поезжайте до съезда 130, перейдите на трассу US-231 и двигайтесь на север по направлению на Коттондейл. Там сначала сверните налево на Саут-бульвар, потом направо на Уэст-Саут-бульвар, а потом опять налево на трассу I-65, но с нее сразу съедьте на US-80. По ней вы едете около 100 миль, сворачиваете налево на Олд-Рустер-Бридж-роуд, потом на Марш-коув - и вы на месте. Вся дорога в 568 миль занимает около 12 часов. Такие указания выдал интернет-планировщик путешествий, когда его попросили спланировать ЭТО. Назовите ЭТО пятью словами.": "ПУТЕШЕСТВИЕ ИЗ ПЕТЕРБУРГА В МОСКВУ.",
  "Физик Джеффри Мэллоу заявляет, что этот элемент неинтересен ни для геологии - слишком быстро распадается, ни для технологии - из него не делают даже проволоки, ни для медицины - никто еще не умер от прямого контакта с ним. На основании этого, а также прецедента двухмесячной давности, Мэллоу предлагает исключить из таблицы Менделеева... Какой элемент?": "ПЛУТОНИЙ.",
  "<раздатка> Осознание различия субстантивных свойств литературы и показателей их функционирования как разных и в одинаковой степени важных сторон единого литературного тела в значительной степени отразилось на классификационных разработках, в которых излагаются идеи и основные элементы поликомпонентной классификации литературы как таковой. Главное в этих разработках - разделение литогенного компонента, в котором диагностика текста целиком строится на субстантивных свойствах уже квазилитературного пространства, не говоря уж о вспомогательных факторных компонентах. </раздатка> Литературный критик Дмитрий Тонконогов взял отрывок из научной работы своего отца - ученого-естественника - и везде заменил однокоренные слова на соответствующие производные от слова \"литература\". Полученный текст, находящийся перед вами, на полном серьезе стал предметом оживленной дискуссии. А какое слово стояло вместо \"литературы\" в исходном тексте, если от него действительно произошло название одного из литературных течений?": "ПОЧВА.",
  "В прошлом году средства массовой информации сообщили о присуждении известной международной премии создателям образов генерала Сани Абача, миссис Мариам Сани Абача, адвоката Джона Мбеки и других, с которыми знакомо огромное число людей. К сожалению, ни один из награжденных на церемонию награждения не явился. А в 2003 году 72-летний чешский пенсионер застрелил в Праге консула... Какой страны?": "НИГЕРИИ.",
  "Некоторые источники приписывают эти крылатые слова Зенону, некоторые - Пифагору, до нас они дошли через латынь. В любом случае они стали ответом на вопрос. Пифагор, говорят, после ответа даже пояснил: \"Это как 220 и 284\". Так что это за слова?": "\"ВТОРОЕ Я\".",
  "Рассуждая о философии истории, Александр Дугин образно пишет: \"Оккам родил Декарта, Декарт родил Канта, Кант родил Конта, Конт родил Поппера...\". А Поппер родил американца, на котором вся эта история закончилась. Назовите этого американца.": "Фрэнсис ФУКУЯМА.",
  "[Командам раздается разлитая в стаканчики минеральная вода \"Карачинская\" \"Два лебедя\".] А теперь наш традиционный разливной вопрос. И ПЕРВЫЙ, и ВТОРОЙ родились в одном городе Ростовской области с разницей в пять лет. Оба закончили одно и то же высшее учебное заведение в Рязани с разницей в три года, а потом - одно и то же учебное заведение в Москве с разницей в четыре года. Сегодня жив только ВТОРОЙ. В каком субъекте РФ он сейчас проживает?": "В Республике ХАКАСИЯ.",
  "Мы ехали шагом, Мы мчались в боях, И \"Яблочко\"-песню Держали в зубах. Ах, песенку эту Доныне хранит Трава молодая - Степной малахит. А теперь вопрос. Сначала - два кирпича из дворца, скажем, Сан-Суси или Шарлоттенбург. Потом - глаз, скажем, Тони Блэра. А как в 1935 году были фамилии председателя Всекитайской федерации профсоюзов и заместителя председателя революционного военного совета Северо-Западного Китая?": "ЛЮ и ЛЮ.",
  "Внимание, в вопросе есть замена. В соревнованиях по ДЕСАНТУ засекаются как результаты в каждой из трех дисциплин, так и сумма по всем трем. Рекорд мира в самой простой из этих дисциплин равен 1 секунде, а в самой сложной - 39 секундам. Личный рекорд автора вопроса в этих дисциплинах равен 2 и 73 секундам соответственно. Вполне возможно, что у людей в этом зале есть результаты и получше - по крайней мере, некоторые студенты занимаются ДЕСАНТОМ несколько раз в день. Какое слово мы заменили на слово \"ДЕСАНТ\"?": "САПЕР.",
  "Слово \"плоп\" вошло в индонезийский язык недавно. Это звукоподражание, напоминающее звук удара о землю, который издает двух-трехкилограммовый объект, падающий на землю с небольшой высоты. Переведите его на русский язык двумя злободневными словами.": "ПТИЧИЙ ГРИПП.",
  "Мы остаемся в несчастной Индонезии. После цунами 2004 года, которое повлекло сотни тысяч жертв, власти Индонезии решили разработать новую программу действий в чрезвычайных ситуациях. В качестве одной из мер, при получении от автоматических датчиков в океане сигнала об идущем цунами предлагается привлечь ЭТИХ ЛЮДЕЙ для оповещения населения. А вот в Японии, где цунами не менее редки, чем в Индонезии, такая мера не сработает. Назовите профессию ЭТИХ ЛЮДЕЙ.": "МУЭДЗИНЫ.",
  "Герой одной из сказок Бажова отличался завидной силой: \"плечо широкое, грудь крутая, ноги дюжие, шею оглоблей не сразу согнешь\". Его наградили прозвищем, которое сегодня сошло бы за оскорбление, а в те времена означало особую удаль в праздничных боях стенка на стенку. Что это за прозвище?": "СТУКАЧ.",
  "Знаменитый англичанин написал историю Долгого парламента и озаглавил ее \"Бегемот\". Но гораздо известнее другая его книга, которая называется так же, как и один бестселлер последних лет. Как же?": "\"ЛЕВИАФАН\".",
  "Сообщение на сайте sport.rbc.ru [спорт точка эрбэцэ точка ру] о недавней победе казахского спортсмена в ежегодном соревновании в Испании состояло из четырех слов, начинавшихся на одну букву. Назовите главный спортивный снаряд, который использовал победитель.": "ВЕЛОСИПЕД.",
  "Некий флотский капитан перед важным в своей жизни шагом обратился за разрешением к Екатерине II. Та не возражала, что вызвало всеобщее осуждение. Екатерина ответила недоброжелателям, что ее разрешение - политический жест против Турции, символизирующий господство русского флота на Черном море. О чем же именно просил капитан?": "О БРАКЕ С НЕГРИТЯНКОЙ.",
  "[На доске пишутся два тире: - -.] На Востоке многие слова, обозначающие звуки, образованы повторением: \"джилдыр-джилдыр\" - журчание арыка, \"чир-чир\" - стрекот кузнечика, \"бюль-бюль\" - соловьиное пение... Возможно, дальше всех в этом направлении пошел древнекитайский философ Фу Ги, который изобрел неологизм, записывающийся иероглифами так: - -. Что он означал?": "МОЛЧАНИЕ.",
  "Этой фразой была озаглавлена статья в газете \"Беларусь сегодня\", посвященная проблемам сотовых телефонов в школе. А по мнению обозревателя из нижегородского Агентства политических новостей, в этой фразе на самом деле фигурируют миллиардер Роман Абрамович и бывший министр по налогам и сборам Георгий Боос. Назовите единственное существительное в этой фразе.": "ТРУБА.",
  "Говорят, что древнегреческий философ Хрисипп умер, когда напоил своего осла вином и посмотрел на его поведение. Бирманский правитель XVI века Нандабайин умер, когда ему рассказали, что в Венеции нет короля. Некая миссис Фицгерберт умерла почти сразу после того, как посмотрела в театре \"Оперу нищих\" Джона Гея. А дантист из мюзикла \"Лавка ужасов\" умер от отравления. Назовите абсолютно точно вещество, которым он отравился.": "ВЕСЕЛЯЩИЙ ГАЗ.",
  "Внимание, при ответе на этот вопрос просим соблюдать правила русской орфографии! Вопрос задает Владимир Жириновский. Редакция журнала \"Большой город\" предложила новую брендовую политику для России: не отрицать, а поддерживать укоренившиеся в западном сознании стереотипные представления о нашей стране. В результате туристы должны потянуться сюда в поисках острых ощущений. Был даже предложен слоган из двух слов, но он способен привлечь только русскоязычную молодежь, да и то лишь небольшую ее часть. А как зачастую называют эту часть российской молодежи?": "Подонки.",
  "Внимание, в вопросе нет замены. В книге Роберта Джордана \"Возрожденный Дракон\" описывается поединок героя книги с демоном-убийцей. Теряя силы и, видимо, потеряв надежду на спасение, он решил не убегать и не прилечь, как могло бы показаться из его реплики, а положиться на везение. Какие одинаковые предметы фигурировали в его реплике?": "Игральные кости.",
  "В романе Б. Акунина \"Пелагея и красный петух\" героиня встречает в Яффе араба, который обещает довезти ее до Иерусалима на ТАКИХ ИХ. Когда героиня увидела ИХ, весьма жалкого вида, то усомнилась, что ОНИ ТАКИЕ. Араб же ответил ей, что здесь все ОНИ ТАКИЕ, кроме тех, которые СЯКИЕ, причем СЯКИЕ немного лучше. Напишите, какое прилагательное мы заменили ТАКИМИ.": "Арабские.",
  "В средневековой Корее все слои населения носили одинаковую белую одежду одного покроя. Отличить аристократов от ЧЕРНИ можно было лишь по одному признаку. По какому именно?": "По степени чистоты одежды.",
  "Летом 2006 года автор вопроса проходил практику в Калининском РУВД Новосибирска. На столе следователя, который работал с автором, стояла пепельница, сделанная в виде некого предмета, вскрытого ножом. Надпись на предмете вполне соответствовала его форме, но лишь наполовину - содержанию, так как там были только окурки. Воспроизведите надпись на пепельнице.": "\"Бычки в томате\".",
  "Цитата из выпуска телепередачи \"Искатель\". \"Города залиты активным канцерогеном - асфальтом. Миллионы людей вполне сознательно живут в них, ожидая...\". Далее следует фраза, содержащая часть русской пословицы. Назовите глагол, фигурирующий в этой пословице.": "Свистеть.",
  "Внимание, в вопросе есть замены. Однажды после исполнения в радиоэфире \"Love радио\" песни в исполнении Д. БормАна ди-джей заметил, что песня, конечно, неплохая, но все же по его мнению Д. БормАн - это далеко не Б. Дорман. Действительно Д. БормАн - гражданин России, а Б. Дорман - американец. Б. Дорман намного старше Д. БормАна, да и песни они поют совершенно разные. Скажите, пожалуйста, кого мы заменили на Д. БормАна и кого - на Б. Дормана.": "Д. Билан, Б. Дилан.",
  "(pic: 20060307.jpg) Когда была сделана данная фотография, точно неизвестно, но определенно можно сказать, что не позднее 1970 года. А фотография с надписью, которую вы видите перед собой, висит в редакции одной новосибирской газеты. Назовите имя и фамилию человека, изображенного на этой фотографии.": "Юкио Мисима.",
  "Однажды автор вопроса был в школе и зашел в кабинет биологии. Войдя, он увидел банку с заспиртованными аскаридами и, будучи студентом электротехнического вуза, решил, что именно так могла бы выглядеть ОНА. В импульсной схемотехнике ЕЕ наличие часто бывает нежелательным, так как приводит, например, к искажению формы и увеличению длительности фронтов импульсов. Мы не будем спрашивать, в чем ОНА измеряется, назовите лучше ЕЕ двумя словами.": "Паразитная емкость.",
  "Однажды автор вопроса плыл вместе с отцом на пароме через Обь и наблюдал за работой земснаряда. Из трубы земснаряда в реку лилась густая черная жижа. Отец автора назвал эту жижу так же, как и некий продукт растительного происхождения. Как он ее назвал?": "Чернослив.",
  "Внимание, в вопросе есть замена. Прослушайте цитату из книги Иоанны Хмелевской \"Против баб!\" и ответьте, какие два слова мы заменили на \"ОБУТЬ\" и \"ОДЕТЬ\": \"Каждая баба отлично знает, что любое живое существо надо ОБУТЬ, а мужик старается гостя ОДЕТЬ\".": "Накормить, напоить.",
  "В энциклопедии \"Великая Отечественная война 1941-45\" группы статей на буквы \"Д\", \"К\", \"Л\", \"М\", \"С\", \"Щ\" начинаются со статей, посвященных неким однородным объектам, которых в начале войны было 211. Каким объектам были посвящены эти статьи?": "Подводным лодкам.",
  "Внимание, вопрос задает Билл Гейтс. Какие три английских слова перед казнью произнесла Миледи?": "\"I must die\".",
  "На одной из предматчевых тренировок московского футбольного \"Спартака\" двое игроков некоторое время отрабатывали необычные удары головой. Свои действия футболисты комментировали тем, что они отрабатывают приемы игры против одного из итальянских защитников следующего их соперника. Назовите игрока, кому эти приемы предназначались.": "Марко Матерацци.",
  "После смены места проведения концерта Мадонны журналисты НТВ отметили, что певицу \"с ПЕРВЫХ спустили во \"ВТОРУЮ\". Какие два коротких слова мы заменили на ПЕРВЫХ и на ВТОРУЮ?": "Гор, лужу.",
  "Во время освобождения Пруссии от наполеоновских войск, в 1813 году, на стороне антифранцузской коалиции действовал прусский добровольческий корпус, который из-за цвета униформы называли \"Черным\". Кроме того, у солдат корпуса на мундирах были выпушки и отвороты двух других цветов. Всего этого вам должно хватить для того, чтобы ответить на вопрос: каких цветов были эти выпушки и отвороты?": "Красные и желтые.",
  "Внимание, в вопросе есть замены. Согласно известной шутке: \"Ксюша Собчак - девушка элитная и играет только в элитарном клубе \"Что? Где? Когда?\". Где попало ведь она не будет БИТЬ БАКЛУШИ\". А пользователи программы \"Что? Где? Когда?\" версии 2.0 от фирмы DKSoft из-за ошибки разработчиков КАТАЮТ БАКЛУШУ, причем в роли БАКЛУШИ выступает известная актриса. Назовите фамилию этой актрисы.": "Волчек.",
  "Во время Великой Отечественной войны формированиям, отличившимся при взятии городов присваивались почетные наименования в честь этих городов. Причем даже в случае переименования этих городов исконное наименование сохранялось. Лишь наименование 50-й гвардейской стрелковой дивизии, отличившейся при взятии нынешнего Донецка, было изменено. В рамках чего это было сделано?": "Борьба с культом личности Сталина.",
  "Летом 2006 года автор вопроса проходил практику в Калининском РУВД Новосибирска. Однажды он услышал разговор двух следователей. Грабители связали хозяина квартиры скотчем и оставили его без внимания. Однако они не учли некоторые свойства скотча, так что хозяин по прошествии некоторого промежутка времени быстро освободился и вызвал милицию. Какое физиологический процесс его спас?": "Потоотделение.",
  "По словам Владимира Ильича Ожогина, \"Ярославский в своей книге \"Библия для верующих и неверующих\", конечно, критикует Библию, но совсем не ДЕЛАЕТ ЭТОГО\". У себя дома автор вопроса обнаружил Библию, на обложке которой еще в типографии СДЕЛАЛИ ЭТО. Какие четыре слова мы заменили на \"делает это\"?": "Ставит на ней крест.",
  "Недавно в Варшаве произошло не совсем обычное ДТП. В результате лобового столкновения были ранены пять человек: трое пассажиров и оба... Ответьте максимально точно, кем были еще двое, пострадавшие в этой аварии?": "Вагоновожатые.",
  "В фантастической повести Андрея Белянина \"Свирепый ландграф\" главный герой попадает из нашего времени в сказочный мир, живущий в эпохе Средневековья. Местные жители не всегда понимают значение выражений, которые он употребляет. Так, когда он рассказывает о некоем развлечении, они предполагают, что это такой вид травли неизвестного им зверя. Как, по их мнению, называется это животное?": "Анекдот.",
  "[Ведущему: при чтении выделить слово \"ВАСТАКИ\".] Анекдот от ролевого движения. Пин задает вопрос Арагорну: \"Скажи, почему гондорцы харадримов победили, орков победили, Саурона - и того победили, а ВАСТАКОВ победить никак не могут?\". Арагорн, закурив трубку, и откинувшись спиной на камень, в ответ задумчиво произнес... Что он произнес?": "\"Вастак - дело тонкое!\".",
  "23 февраля 1943 года рядовой Александр Матросов закрыл своим телом амбразуру и был удостоен звания Героя Советского Союза. А старшина Леонтий Кондратьев 30 октября 1942 года также закрыл собой амбразуру и тоже был удостоен звания Героя, но при этом последствия этого подвига несколько отличались от последствий подвига Матросова. В чем состояло отличие?": "Кондратьев выжил после закрытия амбразуры своим телом.",
  "Вопрос задают C-3PO и R2-D2. В компьютерной игре \"Might and magic VII\" действуют механические монстры. При переводе их названия с английского переводчик, видимо, принял одну букву \"o\" за две. В результате вместо правильного перевода монстры получили название в честь некой реально существовавшей в древности группы людей. Назовите этих людей.": "Друиды.",
  "В рассказе Варлама Шаламова \"Протезы\" описан случай, когда зэки, сажаемые в карцер, сдают свои протезы: искусственные руку, ногу, глаз, слуховой рожок, металлический протез-корсет для спины. Наконец доходит очередь и до самого Шаламова, у которого никаких протезов нет. Надзиратель в шутку обращается к нему с предложением, на которое Шаламов отвечает отказом. А какой известный литературный герой ответил на то же предложение согласием?": "Доктор Фауст.",
  "Недавно автор вопроса наткнулся в \"Комсомольской правде\" на статью об армии. Там говорилось, что самым ПЕРВЫМ солдатам выдают специальное питание, и за это их называют ВТОРЫМИ. Считается, что ВТОРОЙ значительно упрощает доступ к ТРЕТЬЕМУ. Назовите ТРЕТЬЕ абсолютно точно.": "Сердце мужчины.",
  "Один новосибирский бизнесмен купил в Китае 25 искусственных пластиковых пальм, чтобы украсить офис своей фирмы. На таможне ему сказали, что это оптовая партия, которая должна облагаться большим налогом. Находчивый бизнесмен в итоге записал в декларации в графе \"наименование\" два слова, а в графе \"количество\" - 1 штука. Какие два слова он написал в графе \"наименование\", если его после этого беспрепятственно пропустили?": "Пальмовая роща.",
  "Весной 2006 года от соблюдения некой традиции одного православного праздника, возможно, пришлось бы отказаться, если бы священнослужители не начали подготовку заранее - в феврале. Догадавшись, что вызвало необходимость принятия специальных мер и в чем они заключались, назовите этот праздник.": "Благовещение.",
  "В повести Джона Уиндэма \"Хризалиды\" описывается мир после ядерной войны. Люди разделились на мутантов и обычных людей, причем и те и другие относятся друг к другу враждебно. Так, например, обычные люди пугают своих детей: \"Если ты не будешь слушаться, придет Старая Мэгги, у которой четыре глаза, чтобы следить за тобой, четыре уха, чтобы слушать тебя, и четыре руки...\". Зачем?": "\"... чтобы шлепать тебя\".",
  "В одном из своих выступлений команда КВН Тюменского инженерно-строительного университета предложила создать новых сказочных героев, \"объединив\" старых. Причем сущность нового персонажа могла сильно отличаться от исходных. Так, например, после объединения Колобка и Буратино появился могучий грабитель Колотино. А какой вороватый персонаж, совершающий преступления преимущественно в холодное время года, появился после объединения двух героев Эдуарда Успенского?": "Шапокражка.",
  "Просматривая список лиц, занимавших во время Великой Отечественной войны должность комиссара Северо-Западного фронта, автор вопроса наткнулся на фамилию, показавшуюся ему женским вариантом фамилии популярного телеведущего. Однако знакомый автора, знающий украинский язык, разъяснил, что это слово в украинском означает лес, состоящий из деревьев одной определенной породы. Назовите фамилию комиссара.": "Диброва.",
  "В книге \"Порри Гаттер и каменный философ\" учеников распределяет на факультеты магической школы Волшебный Колпак. Он при распределении не учитывает пожелания учеников и зачастую обманывает их ожидания. Как, одним существительным среднего рода, называлась глава, посвященная распределению?": "\"Околпачивание\".",
  "ОНА ПЕРВЫХ привела к разрушению одного храма и уничтожению одного Ордена. Разрушение другого храма спровоцировало ЕЕ ВТОРЫХ 31 октября 1984 года, результатом чего стала гибель высокопоставленного чиновника. ПЕРВЫЕ в определенном смысле похожи на ВТОРЫХ, но мы не спрашиваем, кто они. Скажите, как называли рыцарей упомянутого Ордена?": "Джедаи.",
  "Вручение этой награды стало привычным делом, и появились свои традиции церемонии награждения. Так, если речь лауреатов длится более 60 секунд, их прерывает восьмилетняя девочка, повторяющая капризным голоском: \"Мне скучно, пожалуйста, прекратите!\". Специально приглашенные люди, вручающие награду, надевают бутафорские очки и, что символично, накладные носы. Между прочим, к этим людям предъявляется особое требование: все они должны быть... Кем?": "Нобелевскими лауреатами.",
  "Девятнадцатый элемент этой последовательности обозначает компанию, услугами которой пользуется, если верить статистике, две трети жителей Новосибирска. Двадцатый элемент - это рижский баскетбольный клуб, семнадцатый можно встретить в названии некоторых типографий. А среди того, что обозначается шестнадцатым элементом все той же последовательности, встречаются, среди прочего, второй, пятый и тринадцатый ее элементы. Если мы еще не окончательно запудрили вам мозги, назовите четырнадцатый элемент этой последовательности, который, как ни странно, известен далеко за пределами Новосибирска.": "МММ.",
  "[Разминка] Команда \"Сигма\", составляя вопросы, старается умеренно пропагандировать спорт, не надеясь, впрочем, что знатоки тут же бросятся заниматься очередным видом спорта, например фигурным катанием. Особенно нам не хотелось бы, чтобы вы занимались неким американско-канадским \"видом спорта\", который вы, уважаемые знатоки, назовете через минуту.": "Пересчет результатов.",
  "Многим из вас со школы известно содержание разговоров Третьего, этого Заратустры XX века, с Первым и со Вторым. А в каком году Второй был назван Первым в своей области деятельности?": "1837.",
  "Закончите хокку, сочиненное автором вопроса: Мгновений весны Непременно семнадцать, Как в...": "\"... хокку слогов\".",
  "Пастернак и Тургенев - коллеги по творчеству. Оба бывали в Новосибирске и оставили след в его истории в виде произведений. Одно из них недавно подвергли этому. Другое тоже обещали, да не сделали. Назовите ЭТО.": "Реконструкция.",
  "В китайском mp3-плейере, сделанном по образцу i-pod'а для немецкого рынка, есть пункт меню \"Verzerrer\" (\"исказитель\"). Под этим пунктом предлагается несколько возможностей, одна из которых зовется \"Felsen\" (\"скала\"). А как эта возможность обычно зовется в русифицированных плейерах?": "Рок.",
  "В 13-й главе Первого послания к Коринфянам апостол Павел мимоходом говорит о разговорах на разных языках, в том числе не только земных. Если этот отрывок прочитать по-русски, то поляк услышит упоминание земного языка, не существовавшего во времена Павла, хотя и с неправильным ударением. Какой это язык?": "Английский.",
  "Из \"Записок путешественника\", опубликованных Глум-Клубом, мы можем узнать, что помимо палаты мер и весов существует еще и палата недомерков и обвесков. Там, среди прочего, вы можете увидеть эталон метра и эталон кепки. Обратите внимание на эталон собаки. Одна собака равна четверым [пропуск] или троим [пропуск]. Заполните оба пропуска.": "Танкистам, в лодке.",
  "\"Серые ежи едят капусту\". Знатоки гастрономических пристрастий ежей скажут, что это фантастика. Но это научный факт. На самом деле фраза была на два слова длиннее, причем два пропущенные нами слова - формы одного и того же слова. Какого?": "Морской.",
  "Внимание, в вопросе есть замены. В корейском языке существуют два типа гласных: ТАКИЕ и СЯКИЕ. Также о ТАКИХ и СЯКИХ мы можем узнать из широко рекламировавшегося в последнее время источника, причем там говорится, что ТАКИЕ, как ни странно, более активны днем, а СЯКИЕ - ночью. Скажите, какие слова мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\"?": "Темные и светлые.",
  "За месяц до премьеры фильма \"Парк советского периода\" из печати вышла книга Сергея Мосиенко на ту же тему. Название книги на слух можно принять за одно слово. На самом деле слов два, одно из которых - не совсем советская аббревиатура, которую вам и нужно написать в ответе.": "ЗАО.",
  "Внимание, вопрос задает юморист Борис Нисонович Брайнин. Кто он, сей почтенный горец, Старожил московский: Николаевская, Мориц, Гребнев иль Козловский?": "Расул Гамзатов.",
  "Исходя из русского словоупотребления, она бывает двух цветов, а окрашивает еще и в третий. А кто сделал ее заглавием книги?": "Юрий Олеша.",
  "Вам, конечно, хорошо известно, что первым арабским халифом был Абу Бекр. А как звали его сына?": "Бекр.",
  "(pic: 20060308.jpg) Перед вами картинка. Чего-то там не хватает. Мы не спрашиваем, чего. Поясните в двух словах, но максимально точно, что объединяет этих людей.": "Служенье муз.",
  "Эти строки - начало сонета, который приятель автора вопроса посвятил своему другу, когда тот чуть не загремел в армию, завалив военку: \"Я мечтаю вновь услышать: Шагом марш! На месте стой! Кровь кипит, и сердце дышит, Если только встанешь в строй\". Мы не спрашиваем имя автора стихотворения, хоть многим он вполне известен. Как звали друга?": "Яков.",
  "Согласно известному источнику, Иван Грозный сказал в адрес задуманного нами: \"Лепота\". А вот Малевич и Маяковский, скорее всего, одобрили бы замысел Наполеона, направленный на уничтожение этого. Назовите любое из двух имен задуманного нами.": "Храм Покрова.",
  "Однажды священника учили выполнять некую компьютерную операцию. Тот, чтобы лучше запомнить \"бессмысленные\", по его выражению, \"буквы\", попросил разъяснить значение каждого действия. После чего повторил для закрепления: \"..., суть - управление иное пресечь...\" Затем просиял и резюмировал: \"Единоначалие восстановить! Теперь точно не забуду!\". Какие буквы хотел запомнить священник?": "Ctrl-Alt-Del.",
  "Они появились после Второй мировой войны. По-английски их называют так же, как холодное оружие, а по-русски либо как язвительные замечания, либо как уменьшительное от чего-то самого значительного. О чем идет речь?": "Шпильки.",
  "Объявления часто информируют о первом второго. Народная мудрость гласит, что противостоять второму первый может лишь при наличии другого второго. Назовите оба слова.": "Лом и прием.",
  "В списке sms-ок, написанных от лица литературных персонажей, есть одна, представляющая собой многократное повторение одного знака. Она могла быть написана от лица персонажа французской литературы, но написана от лица персонажа литературы английской, которого вам и нужно назвать.": "Чеширский кот.",
  "Андрей Вознесенский обратился к ней трижды, изобретя необыкновенно емкий термин. Несмотря на распространенное заблуждение, она не так уж редко встречается, а все потому, что она не стремится быть первой. По крайней мере, взрослые, как мужчины, так и женщины, не могут без нее обойтись, а дети обоего пола нуждаются в ней не так остро. Назовите ее.": "Буква \"Ы\".",
  "Внимание, в вопросе есть замена. Первый фильм из этой серии назывался \"История Икс\". Второй, соответственно, - \"История Икс - 2\". А вот третий - \"Новая история Икс\". По мнению автора вопроса, третий фильм мог бы называться \"История Икс - 3\", только в том случае, если бы его снимал режиссер... Какой режиссер?": "Франсуа Озон.",
  "Внимание, магия чисел: 1844 - 3; 1845 - 20; 1848 - 45; 1850 - 10. Назовите человека, стоящего за этими числами.": "А. Дюма.",
  "Однажды автор вопроса придумала рекламу обуви из двух глаголов-омонимов. Один был в повелительном наклонении, другой представлял сложную форму будущего времени. Смысл рекламы был в том, что как бы усиленно вы обувь ни эксплуатировали, она все равно будет служить вам. В ответе вам нужно записать первый из глаголов - и обязательно в повелительной форме!": "Носитесь!",
  "В историческом романе Бориса Дедюхина \"Василий, сын Дмитрия\" в числе прочих героев фигурирует митрополит Киприан, крайне несимпатичный тип, хоть и молдаванин. Вероятно, чтобы усилить неприязнь читателя к герою, в описании его трапезы Дедюхин указывает, что митрополит ест икру ложками, как некое блюдо, которому не место в описываемой эпохе. Назовите этот продукт.": "Мамалыга.",
  "(pic: 20060309.gif) На одной из лекций преподаватель автора вопроса рассказал, как однажды объяснял пример своему студенту, после чего тот должен был решить аналогичный свой. На картинке знаком вопроса мы закрыли ответ ученика. Изобразите этот ответ.": "Двойка, \"лежащая на боку\".",
  "Автор этого вопроса сочиняет не только вопросы. А кого, обращаясь к нему в одном из своих произведений, он назвал \"вором ума\"?": "Амур.",
  "Согласно автору романа \"Киномания\" Теодору Рошаку, Макс фон Кастелл входил в группу режиссеров, ставших изобретателями полного набора киноужасов: вампиры, зомби, убийцы-лунатики, оборотни. Мы не станем спрашивать, какими двумя словами называлась группа. Назовите ту, благодаря которой эти слова стали широко известными в последнее десятилетие.": "Лара Крофт.",
  "<раздатка> Six joues baisent gros chat. Nous ici dit. </раздатка> Эту правдивую историю рассказывают по-разному, но суть ее следующая. Однажды русский посол в Париже граф Нессельроде отправил императору Александру депешу следующего содержания: \"Шесть щек целуют жирного кота\" и получил ответ: \"Нам тут сказано\". Французская контрразведка встала в тупик, но вы-то ответите через минуту, о какой проблеме докладывал царю Нессельроде.": "Сижу без гроша.",
  "Английским языком сейчас никого не удивишь, попробуем удивить немецким. \"Auf Deck, Kameraden, all' auf Deck!\" - так звучала строка песни в оригинале. Как она выглядит в \"каноническом\" переводе?": "\"Наверх вы, товарищи, все по местам\".",
  "Два года назад был запатентован новый тип ручных гранат с корпусом, снабженным крылом, благодаря которому гранату приводят во вращение вокруг ее оси. Такие гранаты летят гораздо дальше обычных из-за создания аэродинамической подъемной силы. Однако название изобретения на первый взгляд звучит довольно странно и наводит на мысль о возможной печальной участи бросающего. Воспроизведите это название.": "Граната-бумеранг.",
  "Есть змеи маленькие, есть побольше, а есть гигантские. Например, на Украине самая большая змея длиной 133, в России - 324, в Америке - 1670. Назовите хотя бы одну из них.": "Реки Snake (Снейк), Уж и Кобра.",
  "Два христианских колледжа в США недавно приобрели два однотипных предмета, принадлежавших одному британскому писателю. Один из них сделан его дедушкой, а у другого есть зеркало. В каком произведении писателя впервые упоминается этот предмет?": "Лев, колдунья и платяной шкаф.",
  "Одна известная хэдхантер, специалист по кадрам в модном бизнесе Флориана де Сен-Пьер использует правило трех \"И\". Когда она встречается с претендентами на должности директоров компаний или дизайнеров, она ищет ответ на вопрос: \"Кто этот человек: Изобретатель, Имитатор или ...?\". Или кто? Подскажем, что искомое слово - заглавие романа и нескольких фильмов.": "Идиот.",
  "Одно из многих существительных с этим греческим корнем возникло задолго до Рождества Христова и относилось к некой царственной особе. Другое появилось совсем недавно, в январе 2001 года. Оно вобрало в себя название экзотической рыбы или, по другой версии, автобусного маршрута, а в дальнейшем помогло автору в составлении вопроса. Самое распространенное появилось в 1559 году и приобрело известность в XVIII веке. Его-то вы и напишете русскими, латинскими либо греческими буквами.": "Энциклопедия.",
  "Прослушайте отрывок из песни группы \"Машина времени\": И раз невозможны одни без других, То вместе шагают дружно. И ПЕРВЫЕ храбро ведут ВТОРЫХ Туда, куда считают нужным. Напишите, хотя бы примерно, название песни.": "\"Песня про первых и вторых\".",
  "Внимание, цитата: Дураки, врали, проказы Были бы без ней безглазы, Им в глаза плевал бы всяк; Ею цел и здрав их зрак. Назовите героиню этих строк, если для одного ее повреждение привело к временной потере его главной силы, а другой, по мысли сотрудников ЦРУ, потеряв ее, мог бы лишиться власти.": "Борода.",
  "[Чтецу: фамилии голосом никак не выделять.] Римский был одним из свидетелей виртуозного обращения с несколькими десятками ИХ. А бабушка Томского чаще всего ассоциируется с тремя из НИХ. Назовите эти три.": "Тройка, семерка, туз.",
  "ОНИ - крупнейшие в своей стране и располагаются на высоте примерно 1700 и 900 метров над уровнем моря соответственно. Оба ОНИ могут напомнить о группах персонажей одной из мифологий: первое - непосредственно, а второе - \"транзитом\" через французский язык. Вместе же ОНИ дают название бытового приспособления. Назовите это приспособление одним словом.": "Вантуз.",
  "(pic: 20060310.jpg) Перед вами - иллюстрация к произведению \"Приключения Алисы в Стране чудес\", часть которой от вас скрыта. Эта иллюстрация сопровождает следующее четверостишие, одну из строк которого мы пропустим: - Мой отец, ты простишь ли меня, несмотря На неловкость такого вопроса: [ТРЕТЬЯ СТРОКА ПРОПУЩЕНА] В равновесье на кончике носа? В ответе вы должны указать последнее слово пропущенной строки. Подскажем, что многие из вас могли слышать о сновидении, в котором имела место ситуация, обратная описанной Кэрроллом.": "Угря.",
  "В одном из прошлогодних майских выпусков новостей телеканала РБК ведущая комментировала итоги очередного раунда давних раздоров. При этом она пошутила в том духе, что, дескать, \"победила, как ни странно, компания [ОДНО СЛОВО ПРОПУЩЕНО]\". Назовите американский оскароносный фильм 1979 года, в отношении которого можно было бы с не меньшей степенью уверенности сделать аналогичное заявление.": "\"Крамер против Крамера\".",
  "По мнению Игоря Губермана, некая неприятность способна замучить даже верховное существо, вызвав у того резкое снижение речевой активности. Причиной этого является нарушение запрета, который вам следует назвать.": "Не произноси имя Господа, Бога твоего, напрасно.",
  "Шахматные задачи на так называемый кооперативный мат, где черные всеми силами помогают белым поставить мат в заданное число ходов, как правило, имеют еще одно существенное отличие от задач других жанров. Догадавшись, что это за отличие, напишите первые два слова заголовка статьи Виктора Рычика, которая рассказывает о том, как новая сверхпрочная сталь сумела в автопромышленности потеснить алюминий.": "Черные начинают.",
  "Кстати о шахматах. В школьные годы автор вопроса и его друзья, играя в блиц, имели привычку сообщать сопернику о падении флажка ЭТИМИ словами. Гипотетическое предательство Степана Разина одним из его соратников при желании тоже можно было бы описать ЭТИМИ словами. А в известном фильме ЭТИ слова сообщали о наполовину утраченной маскировке. Воспроизведите ЭТИ слова.": "Ус отклеился.",
  "[Чтецу: как можно четче прочитать фамилию Маурер.] Году этак в 1960-м учился в одном из начальных классов поселковой сибирской школы рыжий веснушчатый мальчик Владимир Маурер. Однажды у него случилась ужасная депрессия - если бы был постарше, могло бы дойти и до суицида. Событие, вызвавшее эту депрессию, аналогично событию, которое, если верить русскому писателю, свело в могилу Фридриха Шиллера. Хотя на самом деле с Шиллером это событие, конечно же, случилось задолго до кончины. А что это за событие?": "Узнал, что он немец.",
  "Внимание, в вопросе есть замены. Одна известная организация до недавнего времени проявляла изрядную негибкость, требуя от своих членов, чтобы те использовали либо СОВЕТСКИЙ МОЛОТ, либо СОВЕТСКИЙ СЕРП. Неудивительно, что некоторые были недовольны и ссылались на свою специфичность, желая использовать и то и другое. Интересно, что название одной из таких недовольных происходит от слова \"СОВЕТСКИЙ\". Догадавшись, что именно мы заменили словами \"МОЛОТ\", \"СЕРП\" и \"СОВЕТСКИЙ\", напишите это название.": "Эритрея.",
  "Прослушайте фрагмент диалога между д'Артаньяном и графом де Вардом: - Сударь, вы, по-видимому, очень спешите? - Очень спешу, сударь. - Мне чрезвычайно жаль, но, ввиду того, что и я очень спешу, я хотел попросить вас об одной услуге. - О чем именно? - Я хотел просить вас пропустить меня вперед. - Невозможно, сударь. Я проехал 60 миль за 44 часа, и мне необходимо завтра в полдень быть в Лондоне. - Я проехал то же расстояние за 40 часов, и мне завтра в десять часов утра нужно быть в Лондоне. - Весьма сожалею, сударь, но я прибыл первым и не пройду вторым. - Весьма сожалею, сударь, но я прибыл вторым, а пройду первым. - По приказу короля! - По собственному желанию! - Да вы, никак, ищете ссоры? Конец фрагмента. ЕГО можно приобрести и в конноспортивном магазине, и в секс-шопе. А более пятнадцати лет назад 275-метровая ОНА попала в Книгу рекордов Гиннесса. ОН и ОНА в каком-то смысле противоположны. Назовите их.": "Стек и очередь.",
  "Книги, посвященные работам ПЕРВОГО и трудам ВТОРОГО, стоят рядом в личной библиотеке автора вопроса. ПЕРВЫЙ, европеец, знаменит во всем мире. ВТОРОЙ известен практически каждому русскому человеку. Фамилии этих людей различаются лишь одной буквой. Назовите обоих в любом порядке.": "Дали, Даль.",
  "[Чтецу: как можно четче прочитать слово \"семита\".] Константин Кедров называл этот музыкальный инструмент христианским, приписывая ему соблюдение заповеди, которую традиционно связывают с непротивлением злу насилием. Ответьте: какого семита можно найти \"внутри\" этого инструмента?": "Араба.",
  "Из этих людей наиболее известны двое, хотя ими всё далеко не закончилось. Третьего, к примеру, знали под именем Сидорка. А еще этого Сидорку называли сочетанием из двух слов, первое из которых - \"Псковский\". Через минуту воспроизведите прилагательное, входившее в аналогичное прозвище второго из этих людей.": "Тушинский.",
  "[Чтецу: все \"как\" и \"нехорошо\" слегка выделять голосом.] КАК вы, возможно, знаете, у римского бога Вулкана был сын - чудовище, изрыгавшее огонь. КАК-то раз этот сын похитил у Геркулеса коров. КАК герою удалось обнаружить и убить чудовище, однозначно сказать сложно. КАК гласит одна из версий, Геркулесу помогла сестра чудовища. КАК звали чудовище, мы не спрашиваем. А КАК звали особу, которая так НЕХОРОШО поступила с братом?": "Кака.",
  "[Чтецу: \"первый\" и \"второй\" в пропусках читать почти безударно.] В одной из песен российского барда Владимира Бережкова есть такие строки: На реке [ПЕРВЫЙ ПРОПУСК] Очень мне [ВТОРОЙ ПРОПУСК]: Все мои крокодилы Побросали квартиры... Приписать первые две строчки известному литературному герою было бы, пожалуй, неверно. Однако представляется несомненным, что в сознании этого героя пропущенные слова были тесно связаны друг с другом. Восстановите оба пропущенных слова, зная, что они различаются лишь одной буквой.": "Ориноко, одиноко.",
  "\"Московская ОНА\" была создана в мае 1976 года. Следом появились \"Украинская ОНА\", \"Литовская ОНА\" и ряд других. Названия этих малосимпатичных властям организаций могут показаться абсурдными, но это не так. А едва ли не самая известная в последнее время ОНА - это \"Loituma\" [лОйтума], прославившаяся благодаря \"Евиной польке\". Какие два слова мы заменили местоимением \"ОНА\"?": "Хельсинкская группа.",
  "[На доске пишутся три заглавные буквы: YHC.] Надпись, которую вы видите на доске, можно увидеть на обложке специального издания известного фантастического произведения, написанного на русском языке. Через минуту напишите название произведения.": "\"Улитка на склоне\".",
  "В меню программы Photoshop есть пункт, позволяющий видоизменить изображение так, будто оно выполнено штрихами. Русское название этого пункта, состоящее из двух слов, на слух почти неотличимо от некоего бытового неудобства. Назовите шарообразный предмет, который был использован в известном произведении для того, чтобы создать подобное неудобство.": "Горошина.",
  "В Англии за разведение некоего растения можно получить до двух лет тюрьмы. В преддверии олимпиады 2012 года англичане готовятся потратить как минимум шестизначные суммы на то, чтобы избавить от этого растения восточный Лондон. Название растения вы можете и не знать. Однако известен случай, когда заглавный литературный герой сумел при помощи растения, обладавшего аналогичными свойствами, захватить власть в городе. А в каком городе?": "В Изумрудном.",
  "[Чтецу: слегка выделить слово \"отменное\".] Екатерина Молчанова, одна из первых воспитанниц Смольного института, дававшего ОТМЕННОЕ по тем временам образование, блестяще окончила курс. В награду за успехи она, помимо золотой медали, получила еще и \"знак ЭТОГО\". А в музыке знаком ЭТОГО является... Что?": "Бекар.",
  "(pic: 20060311.jpg) Перед вами молекула ферроцена. Соединения, подобные ферроцену, называют еще и ТАКИМИ. Фамилию известного англичанина, окончившего свой жизненный путь в месте с ТАКИМ названием, в ее русском написании тоже можно (исходя из той же логики) назвать ТАКОЙ. Напишите эту фамилию.": "Кук.",
  "Знатоки нередко предпринимают попытки угадать правильный ответ, исходя из формы вопроса. При этом желательно, чтобы ответ не только подходил под вопросительную фразу, но и сам по себе был достаточно устойчивым. Если в ответе спрашивают четыре имени, то можно написать, к примеру, имена евангелистов; если три - то подойдут Гаспар, Бальтазар и Мельхиор. Автор вопроса шутит, что следовало бы назвать данный прием именем известного человека, а самогО человека считать первым питерским знатоком. Назовите этого человека.": "Том Сойер.",
  "[Чтецу: ударение в слове \"оберег\" - на первый слог.] Действие книги Орсона Карда происходит в Северной Америке времен ее освоения европейцами. Один из персонажей книги говорит об индейцах: \"Самый лучший оберег от них - это отражение сияющей славы солнца\". Что за оберег он имел в виду?": "Лысина.",
  "Сравнительно молодое направление в исторической науке, отводящее главную роль количественным методам, в русском языке носит 10-буквенное название, имеющее концовку \"-метрия\". Первые четыре буквы этого названия являются анаграммой к имени одного хитреца, которого иногда сравнивают, например, с Гермесом. Назовите этого хитреца.": "Локи.",
  "Этот термин был введен в научный обиход в 1925 году. Явление, которое им обозначается, наверняка не раз помогало вам брать вопросы \"Что? Где? Когда?\". А русское словосочетание, которым этот термин часто переводят, в том или ином виде регулярно встречается в апелляциях на вопросы игры \"Что? Где? Когда?\". Мы не спрашиваем словосочетание, напишите сам термин.": "Инсайт.",
  "Примерно в середине 90-х годов прошлого века Александр Ширвиндт однажды в шутку предложил создать некое российское \"антиправительство\", которое состояло бы не из политиков, а из актеров. Назовите фамилию человека, которого он прочил в премьер-министры.": "Белохвостикова.",
  "В начале 1934 года, завершая свое выступление, этот человек говорил, в частности, так: \"Успехи действительно у нас грандиозные. Черт его знает, если по-человечески сказать, так хочется жить и жить, на самом деле, посмотрите, что делается\". Назовите выступавшего.": "Сергей Киров.",
  "Один из проживающих в Мексике индейских народов носит название \"тохолабАли\", что означает \"ясная речь\". Филолог Руфь Агеева называет данный этноним типологической параллелью к другому этнониму. Напишите любое из названий государств, произошедшее от этого другого этнонима.": "Словения.",
  "[Чтецу: как можно четче прочитать слово \"тизаниезией\".] Этим редким для русского языка свойством обладает не так много слов. Среди них есть болезнь, вызываемая паразитом тизаниЕзией, а также другое название квазара. Для известного нам с детства наречия, тоже обладающего упомянутым свойством, недаром потребовалось объяснение по поводу его смысла. Воспроизведите это объяснение.": "Даром.",
  "В 1964 году группа \"Rolling Stones\" публично поздравила с Рождеством всех голодающих представителей некой профессии. Тогда это, вероятно, было просто шутливой реакцией \"Роллингов\" на критику имиджа группы. Но вскоре у многих представителей данной профессии действительно сильно поубавилось работы. Назовите эту известную с древних времен профессию.": "Парикмахер.",
  "На саммите ЕС, состоявшемся в марте 2006 года, Дуран Баррозу разрезАл торт, который изображал человека и животное. В своем ответе укажите и человека, и животное.": "Европа и бык.",
  "В английском языке существует шутливое выражение, означающее \"поставить вопрос на голосование\". Дословно это выражение можно перевести как \"посоветоваться с НЕЙ\". А заканчивается ОНА такими словами: \"Сии суть заповеди и постановления, которые дал Господь сынам Израилевым чрез Моисея на равнинах Моавитских, у Иордана, против Иерихона\". Назовите ЕЕ.": "Книга Чисел.",
  "Основателями советской топологической школы по праву считаются Павел Самуилович Урысон и Павел Сергеевич Александров. В Московском университете этой парочке дали некое прозвище. Напишите название астрономического объекта, которое в точности содержит данное прозвище.": "Гончие Псы.",
  "Блиц. Уважаемые знатоки! В каждой из следующих цитат мы пропустили по одному слову. Ваша задача - восстановить все три слова. 1. [Чтецу: отточия в цитате не озвучивать.] Цитата из письма Пушкина к издателю \"Литературной газеты\": \"У нас вошло в обыкновение между писателями <...> не возражать на критики. <...> Возразят, что иногда нападающее лицо само по себе так презрительно, что честному человеку никак нельзя войти в сношение с ним, не марая себя. В таком случае объяснитесь, извинитесь перед публикою. [ПРОПУСК] вас обругал. Изъясните, почему вы никаким образом отвечать ему не намерены\". 2. Цитата из кинорецензии на сайте epicentr.ru [эпицентр точка ру]: \"Собственно, сам [ПРОПУСК] - Жерар Депардьё - личность достаточно колоритная\". 3. Цитата из романа Бориса Акунина \"Коронация\": \"Эраст Петрович и мадемуазель удалились, а Карнович, оглядев меня с головы до ног, брезгливо покачал головой: - Ну и [ПРОПУСК] у вас, Зюкин. Где вы пропадали?\".": "1. Видок. 2. Видок. 3. Видок.",
  "[Чтецу: слова с сочетанием \"вши\" никак не выделять.] Ознакомившись с творчеством одного начинающего литератора, Максим Горький писал ему, что у того в рассказе в большом количестве ползают некие насекомые, и приводил примеры из текста. В этом вопросе есть примеры, аналогичные упоминавшимся в письме. Назовите этих не приглянувшихся Горькому насекомых.": "Вши.",
  "Некий географический объект уже давно стал поводом для всевозможных шуток, в которых он фактически предстает как место столкновения двух культур. В свою очередь, одна из дежурных команд шутит, что для нее малым аналогом этого объекта является другой географический объект. Чтобы получить его название, нужно в названии первого объекта заменить букву \"Г\" двумя другими буквами. Назовите оба упомянутых объекта.": "Бологое, Болотное.",
  "[Разминка] Решите шуточную задачу. Пусть радиус пиццы равен z, толщина - a. Ответьте одним словом, чему равен ее объем?": "Pizza.",
  "Поговорим про ЭТО! Находясь в общественном месте, герой сделал ЭТО последовательно со львом и слоном, потом с журавлем и носорогом, не обошел он своим вниманием даже кенгуру и медведя. А с кем ЭТОГО сделать не получилось и кто, напротив, чуть не сделал ЭТО с самим героем?": "Крокодил (зубастый).",
  "Вы все, наверняка, их видели. Теоретически из них можно было бы составить команду \"Что? Где? Когда?\". Кого назначить капитаном - очевидно. Однако посадить их за стол не удастся. Почему?": "Потому что они памятник (-и).",
  "Внимание, цитата, которую вам надо закончить! \"До этого фильма были у нее и другие роли: второго плана - в \"Большой семье\" и \"Кубанских казаках\", затем - эпизодическая, в \"Женитьбе Бальзаминова\", где актриса блистательно сыграла роль кухарки. Но, однажды войдя в другой образ, она так из него и не вышла. Ее почти не снимали. Только отвечали: ...\". А вот что именно, согласно этой цитате, актрисе отвечали, и надлежит написать вам.": "\"Приходите завтра\".",
  "Словарь Даля предлагает к этому глаголу такие синонимы, как \"сойти с ума\" и \"лишиться рассудка\". Современный словарь синонимов русского языка предлагает \"разинуть рот\" и \"обомлеть\". О каком глаголе речь?": "Изумляться.",
  "(pic: 20060312.gif) Вы получили карточки, на которых приведен способ решения уравнения третьей степени. Для того чтобы его свести к произведению квадратного и линейного уравнений, я добавил и отнял x^2. Этот метод в детской энциклопедии \"Аванта-плюс\" назван именем хрестоматийного литературного персонажа. Кого?": "Тараса Бульбы.",
  "Чем они были для знаменитого флотоводца Михаила Лазарева, для прославленного композитора Мусоргского, литературоведа Алексеева, а также для знаменитого писателя Михаила Арцыбашева, понятно и так, а вот что они обозначают на некоторых документах, вы должны ответить через минуту.": "Место печати.",
  "[Чтецу: слово \"сеть\" выделить голосом.] Международная Ассоциация Управления Проектами создана в Швейцарии в 1965 году. Она довольно быстро превратилась в СЕТЬ из нескольких десятков национальных организаций. До середины 90-х она носила благозвучное название из одного слова, но по собственной инициативе была переименована в аббревиатуру IPMA [Ай-Пи-Эм-Эй]. Напишите, как она называлась сначала.": "Internet.",
  "Можно подумать, что это город Анкара, Ужгород или Чикаго. На самом деле это город Бишкек. Напишите, сколько композиций в фонотеке автора вопроса.": "312.",
  "Большая Советская Энциклопедия 1953 года издания указывала следующие значения этого слова: одно (в биологии) - живые существа вроде пауков, блох, вшей, тараканов, крыс, мышей и т.д. Другое значение слова - последователи реакционной буржуазной идеологии. Какое слово так трактовалось?": "Космополиты.",
  "<раздатка> Кому ДОКУКА дорога, В столице делать нечего! Построят баню нам весной И выдадут всем валенки, А там глядишь и вступит в строй ... </раздатка> Небольшой отрывок из непрофессионального стихотворения, написанного несколько десятилетий назад. Словом \"докука\" здесь заменено другое слово, а последняя строчка и вовсе опущена: Кому ДОКУКА дорога, В столице делать нечего! Построят баню нам весной И выдадут всем валенки, А там глядишь и вступит в строй ... Всем, кому докука дорога, не составит никакого труда закончить отрывок двумя словами. Дерзайте!": "Институт Гидродинамики.",
  "\"Новая газета\" провела недавно исследование с попыткой определить, помнят ли у нас еще этого человека. Ответы на вопрос, кто это, поступали самые разные: что это известная проповедница, что это какая-то артистка, что это какой-то борец за чьи-то там права, но большинство опрошенных ответили, что эта женщина прославилась как учредитель известного спортивного состязания. Какого именно состязания?": "Кубок Дэвиса.",
  "Большинство исследователей считают, что название этого города происходит от его защитной функции. А вот писатель Милан Кундера предложил альтернативный вариант. Согласно ему, Бог, сотворив этот город, посмотрел на него и с досадой воскликнул: \"Б-р-р!!!... Но ладно уж!\". О каком городе речь?": "Брно.",
  "\"Читая летописи XIII века вперемежку с газетами сегодняшнего дня, теряешь ощущение разницы во времени, ибо кровавый ужас, который сеяли тогда ордена завоевателей, почти не отличается от того, что сейчас делается в Европе\". Так писал этот человек в 1939 году. А как называлась работа этого человека, вышедшая в 1938-м?": "\"Александр Невский\".",
  "Когда автор вопроса учился в школе, это мнемоническое правило уже было частично неверным. Сейчас широко распространена технология, благодаря которой это правило если и работает, то только на одну треть. Назовите любое из слов, которые помогает запомнить это правило.": "Стеклянный, оловянный, деревянный.",
  "Однажды автор вопроса хотел воспользоваться советом классика, но понял, что сможет выполнить только первую его часть, поскольку обнаружил печальный пробел в своем образовании. Ответьте, чего автор вопроса не делал ранее.": "Не читал \"Женитьбу Фигаро\".",
  "(pic: 20060313.jpg) Азартные игры, и карты в частности, частенько лишали человека головы. Вот и полученная вами карта, по мысли авторов одной книги, помогает отыскать то, при помощи чего король Франции Людовик XIV \"обезглавливал\" своих придворных. Что же именно?": "Слепое пятно на сетчатке глаза.",
  "Автор вопроса считает, что это должно быть от 1 до 10 долларов. Это дало название программе, предназначенной для создания и ведения проектов по калькуляции себестоимости продукции. Назовите это двумя словами.": "Цена вопроса.",
  "Администрация Ханты-Мансийска в связи с температурой воздуха ниже 30 градусов была вынуждена ввести запрет. Догадавшись, на что был запрет, укажите дату его ввода.": "19 января.",
  "Один из британских сайтов подарков предлагает купить меньше, чем за тридцать английских фунтов титул шотландского лорда и обещает, что при этом вас будут лучше обслуживать в ресторанах и гостиницах. Про другой титул Википедия сообщает, что его вместе с коронацией тоже стало возможно купить с 80-х годов прошлого века. Стоит это гораздо дороже, зато реально дает привилегии в учреждениях, которые есть близко от нас. О каком титуле идет речь?": "Вор в законе.",
  "В 14-й главе \"Приключений Гекльберри Финна\" Гек рассказывает негру Джиму о французском короле Людовике XVI и его ближайшем родственнике, называя при этом второго неким млекопитающим. Каким именно млекопитающим?": "Дельфином.",
  "Послушайте список из трех пар: хищный обитатель тайги - частица, мелкая монета - жвачное млекопитающее, неядовитая змея - певица. Ответьте тремя буквами, в каком вузе учились родители автора вопроса.": "Мед.",
  "Согласно известному источнику, этот человек рос вундеркиндом. В четыре года он научился читать, в шесть умел готовить. Да и вообще с детства он был серьезным и самостоятельным. За все вышеперечисленные качества даже самые близкие родственники называли его довольно необычным прозвищем. Каким?": "Дядя Федор.",
  "(pic: 20060314.jpg) Родилась мадмуазель Гроссхольц в Страсбурге. С детских лет она привыкла к тому, что окружающие стараются держаться от их семьи подальше. А всё из-за профессии ее отца. Это, впрочем, не помешало ей сделать карьеру. Напротив - именно коллеги ее родителя, как никто другой, поспособствовали ее славе. Через минуту ответьте, в каком городе был сделан полученный Вами снимок.": "В Лондоне.",
  "До сих пор одна из улиц этого города, находящаяся в районе местного железнодорожного вокзала, носит название Садгородская. Правда, \"виноват\" тут вовсе не популярный поэт, а красный партизан по фамилии Садов и его почитатели. О каком городе речь?": "Новокузнецк.",
  "Историк Василевский не считает императрицу Елизавету Петровну монархом, отставившим от кормила власти иностранцев и приведшим к нему русских. Поклонница всего французского, она, по его мнению, просто стала выдвигать другие внешнеполитические ориентиры. Вот выдержка из труда Василевского: \"Вместо немцев попытка привлечь французов, вместо немецких навыков выдвигают французоманию, вместо венгерского на первый план выходит...\". Закончите эту цитату.": "\"... шампанское\".",
  "Внимание, кулак! Согласно анекдоту 20-30-летней давности, первая степень деградации инженера после окончания вуза - это когда он забывает таблицу интегралов, вторая степень - инженер забывает таблицу умножения. А на третьей степени деградации, согласно этому анекдоту, инженер начинает использовать то, что в данный момент зажато у меня в кулаке. Что это?": "Значок об окончании вуза, так называемый \"поплавок\".",
  "В вопросе есть замены. В книге Евгения Клюева \"Странноведение\" приводятся шуточно-лингвистические версии происхождений названий разных стран. Вот одно из них. Когда открыли эту страну, то от радости стали палить из всех орудий и поэтому дали новой стране имя \"Листва\". Но из-за грохота услышали \"Литва\", так это имя неправильно и запомнили. Какие слова мы заменили на \"Литва\" и \"Листва\"?": "Канада, канонада.",
  "Вообще-то мы тоже хотели написать этот вопрос с заменой, но, к сожалению, не смогли подобрать ее. Общеизвестно расхожее мнение, что ТАКИХ людей не существует вовсе. А вот знаток бизнес-психологии Чапмен не находит в том, чтобы быть ТАКИМ, ничего привлекательного. Напротив, совет Чапмена гласит: не будь ТАКИМ, ведь если ты ТАКОЙ, то ты рискуешь не дождаться желаемого события. Чего именно?": "Повышения.",
  "(pic: 20060315.jpg) Полученные вами фотографии были сделаны автором вопроса в разное время и в разных местах. Первая - в маленьком городке в Кемеровской области, а вторая - в крупнейшем городе северо-запада России. И тем не менее, несмотря на всю разницу, оба эти здания с полным правом можно назвать одним и тем же словосочетанием из двух слов. Напишите через минуту эти слова на своих ответных бланках.": "Мариинский театр.",
  "В Голандии их называют Наббель и Баббель, во Франции - Тик и Так, в Швеции - Пифф и Пафф. Один из них носит фетровую шляпу и лётную куртку и любит читать детективную беллетристику. Ответьте, как их называют в России.": "Чип и Дейл.",
  "После взятия русскими войсками Парижа и основания Священного Союза монархов встречи лидеров европейских держав стали проводиться регулярно. Интересно, что на форуме Священного Союза в Аахене Францию представлял не кто-то из реставрированных Бурбонов, а недавно назначенный глава правительства. Назначение это стало серьезным повышением для него. Назовите самый известный пост, который занимал этот человек до того, как стать главой французского правительства.": "Одесский градоначальник.",
  "Необычная судьба выпала на долю этой девушки. В семье, где все говорили только по-французски, она умудрилась в совершенстве овладеть русским языком. \"Она была до мозга костей русская, - рассказывал о ней брат. - Она обожала Россию, и больше всего на свете одного русского\". Ее комната с большим портретом этого человека, по сути, превратилась в молельню. Великое множество русских стихов эта девушка знала наизусть. С собственным отцом же она перестала разговаривать после одной ссоры. Кстати, назовите-ка фамилию ее отца.": "Дантес.",
  "Остийская, Лавинийская, Ардейская, Тускульская, Лабикская, Тибуртинская, Номентская, а также многие, многие другие. Несмотря на то, что играем мы с вами в \"Что? Где? Когда?\", я попрошу вас ответить на другой вопрос - \"куда\"?": "В Рим.",
  "В одном из рассказов Харуки Мураками описывает тайский пейзаж: \"... предстояло перевалить через гору, у вершины которой жило [три слова пропущено]. Шерсть у них была серая, и они сидели вдоль дороги и пристальными взглядами провожали машины, словно гадали им судьбу\". Пропущенные слова встречаются и в известном описании другой местности. Назовите эту местность.": "Бразилия.",
  "При написании одного конкурса автор вопроса последовательно сделал по одному пропуску в названиях экваториальной страны, горы, города в Италии, израильского города, города в Иркутской области, европейской страны. Последним автор использовал название реки, в котором ему пришлось сделать сразу два пропуска. Назовите эту реку.": "Миссисипи.",
  "Как-то ОНА пророчески сказала: \"Ты заговоришь, когда меня уже не будет, я не услышу Тебя!\". А умерла ОНА, простудившись на морском ветру и подхватив тяжелую форму гриппа. Назовите фамилию ЕЕ мужа.": "Холодный.",
  "Закончите хокку, опубликованное пользователем Живого Журнала el_celador [эль селадор], но не пишите в ответе лишнего: Шепот влюбленных Слушает замерший лес... А вот и...": "Медвед. Незачет: Медведь.",
  "По мнению интернет-журналиста Сергея Кузнецова, жительницы тихоокеанского острова Ниуэ должны ходить нагишом. К этому располагают местный климат и... Ответьте двумя словами, что еще?": "Доменное имя.",
  "Эти прилагательные-анаграммы образованы от названий городов - голландского и российского. Первое упоминается, например, в названии мирного договора, заключенного после второй англо-голландской войны. Второе встречается в названии небольшого залива небольшого моря. Назовите оба прилагательных.": "Бредский и Бердский.",
  "[На доске пишутся слова \"Gnab Gib\".] Герой Дугласа Адамса называет ЭТО словами \"Гнэб Гиб\", которые вы видите на доске. Назовите ЭТО по-русски двумя словами.": "Конец света.",
  "(pic: 20070108.jpg) Перед вами - обложка одного из альбомов группы \"Кинг Кримсон\", название которого совпадает (с точностью до артикля) с названием, под которым вышел в США российский роман. Назовите этот роман.": "\"Ночной дозор\".",
  "В переводе на испанский его обвиняют в том, что он, общаясь с дамами, говорит \"да\" вместо \"да, сеньора\". Назовите его.": "Евгений Онегин.",
  "Поговорим о высоком. Русское название первого сооружения происходит, согласно словарю Фасмера, от турецкого слова \"kala\" - крепость. Испанское название второго сооружения происходит от топонима. Названия обоих сооружений были прозвищами человека. Назовите эти сооружения.": "Каланча и маяк.",
  "В вопросе есть замена. Книга Игоря Манна \"Маркетинг на 100%. Ремикс\" была охарактеризована сайтом e-xecutive так: \"Лучший учебник в категории \"маркетинг как технология\"\". Название какой компании мы заменили словами \"Лучший учебник\"?": "\"Топ-Книга\".",
  "Словом \"вакуум\" мы заменили другое слово. Герой Нила Гэймана и Терри Пратчетта, увидев ядерную станцию в вакууме, говорит, что у нее \"одной стены нет, и полкрыши снесло, и трубы разорваны\". Изображение тел в вакууме встречаются во многих атласах. Какое слово мы заменили словом \"вакуум\"?": "Разрез.",
  "Блиц. В ЖЖ-сообществе afftar_jj0t [Аффтар жжОт] известным картинам даны заголовки из современного интернет-жаргона. 1. Какой картине, датированной 1890 годом, дан заголовок \"Аццкий сотона\"? 2. Какой картине, датированной 1913 годом, дан заголовок \"Картинки не грузятцца\"? 3. Какой картине, датированной 1952 годом, дан заголовок \"Низачот\"?": "1. \"Демон\". Зачет: По слову \"демон\". 2. \"Черный квадрат\". 3. \"Опять двойка\".",
  "(pic: 20060316.jpg) Перед вами, так сказать, фоторобот троих из известной четверки. Фамилию четвертого мы спрашивать не будем, назовите его имя.": "Кенни.",
  "По мнению Игоря Данилевского, в известном эпизоде \"Повести временных лет\" летописец иллюстрирует преимущество христианства, почитавшего и Ветхий и Новый Завет, перед иудаизмом. С чем же сравнивается христианство и с чем иудаизм?": "Меч, сабля.",
  "Среди снаряжения альпинистов есть ИКС - полый металлический стержень с резьбой, который ввинчивается в лед. Более известная анаграмма ИКСА также применяется альпинистами. Назовите ИКС.": "Ледобур.",
  "В вопросе есть замены. Согласно книге Бытия, ионы были сотворены в шестой день. Пророк Иона в каноническом тексте Библии упоминается, но книги пророка Ионы там нет, честно-честно! Назовите имя, которое мы заменили на имя Иона.": "Гад.",
  "Монета достоинством 50 пфеннигов чеканилась с перерывом в Германской империи с 1875 по 1903 годы. Трудно сказать, по какой причине, но с 1905 года монета того же веса и размера начала выпускаться под другим номиналом. Каким?": "1/2 марки.",
  "(pic: 20060317.jpg) Перед вами - флаг республики Тува. Что символизируют наклонные синие линии, мы не спрашиваем; ответьте, что символизирует горизонтальная?": "Енисей.",
  "Сайт одной московской группы расположен по адресу nvibn.ru [Николай Владимир Иван Борис Николай]. Ее название достаточно длинное, и иногда ее называют просто \"Испанцы\". Назовите эту группу.": "\"Над всей Испанией безоблачное небо\".",
  "Мы не можем сказать ничего определенного ни о породе, ни об окрасе, ни даже о поле ЭТОГО ЖИВОТНОГО. Известному физику Стивену Хокингу приписывается следующее высказывание: \"Когда я слышу об ЭТОМ ЖИВОТНОМ, я хватаюсь за пистолет\". Назовите ЭТО ЖИВОТНОЕ двумя словами.": "Кошка Шредингера.",
  "Увидев надпись на боку автоцистерны, стоявшей у новосибирского мелькомбината, автор вопроса подумал, что эта надпись уместнее смотрелась бы на тыльной части цистерны. Ответьте одним словом, что эта цистерна перевозила?": "Корма.",
  "В сценке из репертуара клуба \"Квант\" русалку описывают поговоркой, в которой последнее слово заменили словом \"баба\". Какое именно слово заменили?": "Мясо.",
  "Антонов-Овсеенко пишет в своей статье, что в первые послевоенные годы в ГУЛАГе содержалось 16 миллионов заключенных. Для соответствия архивным документам в этой его фразе не хватает того, чего также не хватало в другой известной фразе о наказании. Чего именно?": "Запятой.",
  "Композиция \"Desperation\" [десперЭйшн] (Отчаяние) немецкой рок-группы \"Rage\" [рэйдж] исполняется на музыку Вагнера. А на чьи слова?": "Вагнер.",
  "Цитата из Игоря Голубенцева, которую мы совсем чуть-чуть изменили. \"Петр Никанорович любил по утрам смотреть на небо. <...> Иногда багровое, а временами даже лиловое, небо обо многом говорило опытному, внимательному глазу Петра Никаноровича. Совсем нечасто видел Петр Никанорович синее небо - и уж тогда он становился страшно серьезным и строгим\". Конец цитаты. Назовите максимально точно специальность Петра Никаноровича.": "Отоларинголог.",
  "Установить на отечественный легковой автомобиль модифицированные авиадвигатели Д-30КП, наверное, можно, но это будет, как говорится, картина Репина. Скажите, какое название дали этой модификации ее создатели?": "\"Бурлак\".",
  "В происхождении его самого знаменитого псевдонима поучаствовали его жена и мать. Менее известен другой псевдоним - Игорь Всеволодов. Назовите его настоящую фамилию.": "Можейко.",
  "За проявленную храбрость он получил орден святого Владимира IV степени. Его двоюродный брат получил либо орден святой Анны II степени, либо орден святого Владимира III степени. Назовите фамилию его двоюродного брата.": "Скалозуб.",
  "В вопросе есть замены. В 1973 году, при вступлении в должность, Москвич скромно заявил, что он только \"Москвич, но не Чайка\". Какие слова мы заменили словами \"Москвич\" и \"Чайка\"?": "Форд, Линкольн.",
  "Рисунок на сайте ziza.ru [зиза точка ру] изображает памятник, у которого примерно по колено отколота одна нога. На табличке рядом написаны через черточку два одинаковых слова. Какие?": "Царь.",
  "Внимание, черный ящик! Рассуждая о том, что лежит в черном ящике, героиня Валерия Михайлова вспоминает Алису, которая, задавшись вопросом: \"Кому нужны книжки без картинок?\", встретила белого кролика. Что в черном ящике?": "Журнал \"Playboy\".",
  "По мнению пользователя форума сайта compagnia.ru [компАния ру], из оригинала этой фразы исчезли слова \"передачу рукописи в иностранное издательство\". Назовите фамилию, упомянутую в этой фразе.": "Пастернак.",
  "Этим словосочетанием, являющимся названием известного романа, назван сын одного из его героев. Это формально неверно, поскольку сын умирает раньше, чем его отец. Назовите этот роман.": "\"Последний из могикан\".",
  "Последней жертвой этой организации стал школьный учитель Каэтано Риполь. После казни через повешение тело Риполя поместили в бочку. А что было изображено на ее стенках?": "Огонь.",
  "(pic: 20060318.jpg) В левой части рисунка - фрагмент Периодической системы на китайском языке. Что означает иероглиф, изображенный в правой части?": "Газ.",
  "Ник этого писателя в Живом Журнале - _basilisk_ [символ подчеркивания басилиск символ подчеркивания]. Назовите его.": "Ник Перумов.",
  "Митрополит Сурожский Антоний вспоминал, что, решив в первый раз прочитать Евангелие, выбрал Евангелие от Марка. Если бы мы применили к нашему туру ту же логику, первым вопросом был бы вопрос про Перумова. По какой причине?": "Он самый короткий.",
  "Бресту в этом списке соответствует Пушкин, Саратову - Чернышевский, Костроме - Некрасов, Рязани - Есенин, а Киеву, с некоторой натяжкой, - Тарас Шевченко. Какой орденоносец до недавнего времени соответствовал Новосибирску, мы спрашивать не будем; ответьте, какой поэт соответствует Москве.": "Ломоносов."
}