{
  "Флаги военно-морского свода сигналов называются так же, как буквы кириллицы. Флаг \"Аз\" означает \"Нет\", \"Не согласен\", \"Не разрешаю\". Назовите флаг, означающий \"Да\", \"Согласен\", \"Разрешаю\".": "\"Добро\".",
  "В пещерах Новой Зеландии встречаются черви, приманивающие добычу светом. При этом ТАКИЕ черви светятся существенно слабее СЯКИХ. Процитируйте пословицу, начинающуюся с упоминания ТАКОГО и СЯКОГО.": "Сытый голодного не разумеет.",
  "Статья в \"Аргументах и фактах\", посвященная победам россиянок на чемпионате мира по легкой атлетике 2003 года, называлась \"Золотое лето в Париже\". В этом названии мы пропустили одно слово. Какое?": "Бабье.",
  "Когда Бруно Хейм удостоился титула архиепископа Ксанфийской епархии, непосвященные часто задавали ему вопрос, на который тот грустно отвечал: \"По большей части - в Британском Музее\". Воспроизведите вопрос.": "\"Где находится Ксанф?\"",
  "Отвечая в интервью \"Комсомольской правде\" на каверзный вопрос поклонника, она сумела-таки написать химическую формулу своей \"тезки\". Напишите ее и вы.": "C_6H_12O_6.",
  "Однажды автор вопроса дал студенту задание провести измерения при помощи капиллярного вискозиметра. В отчете студент сделал в слове \"вискозиметр\" две ошибки, в результате чего предназначение прибора стало бы понятно даже не физикам. Как же он написал это слово?": "Вязкозиметр.",
  "БЛИЦ (3 вопроса на 20 секунд обсуждения каждый; ответы сдаются на одной бумажке). Надеемся, после этого вопроса вы не будете его ругать. 1. В плей-офф 2000 года Энтони Картер принес своей команде победу в матче, забив мяч с ЕГО обратной стороны. Назовите ЕГО. 2. Участок платформы, опущенный относительно соседних участков, в геологии называется плитой. Как называется участок платформы, приподнятый относительно соседних участков? 3. На гербе Австралийского Союза изображены ветви эвкалипта, семиконечная звезда, надпись \"Австралия\", а также кенгуру и эму, поддерживающие... Что?": "1. Щит. 2. Щит. 3. Щит.",
  "Герой фильма \"Монахини в бегах\" в одном из эпизодов читает краткую лекцию по богословию, делая множество ошибок. Так, пытаясь объяснить учение одного святого, он называет Бога маленьким, зеленым и кисловатым. Святой же имел в виду совсем другое свойство... Свойство чего?": "Клевер.",
  "Согласно Льву Гумилеву, законы государства франков отличались справедливостью. Какое решение обычно выносил суд, получив заявление, что некая женщина летает по воздуху и наводит порчу?": "Наказать доносчика.",
  "Автор вопроса видел в продаже необычные напольные весы - розового цвета и умещающиеся в кармане. Догадавшись, как человеку, желающему взвеситься, приходится ими пользоваться, напишите название этой модели весов, состоящее из одного слова.": "Фламинго.",
  "Во множественном числе это слово является заглавием последней статьи Химического Энциклопедического словаря на букву \"А\", рассказывающей о реагентах, используемых для флотации. В единственном числе это слово входит в название компании, ведущей свою историю с 1923 года. Назовите ее известнейший рекламный слоган.": "\"Летайте самолетами Аэрофлота!\"",
  "Среди персонажей картин Рафаэля есть и эти двое тезок. Первый на картине \"Мадонна с рыбой\" представляет Деве Марии святого Тобиаса. Назовите любую из картин, единственным персонажем которой является второй тезка.": "\"Автопортрет\".",
  "(pic: 20030142.jpg) Вы видите фотографию с сайта photosight.ru. Ее название, состоящее из трех слов, не только отражает одну из особенностей фотографии, но и в некоторой степени усиливает впечатление от снимка. Первое слово в названии - \"зима\". Назовите остальные два.": "...в квадрате.",
  "Рассказывают, что в одной лаборатории экспериментировали с гальваническими покрытиями. Опыты были безуспешными, пока один сотрудник, отчаявшись, не сделал с гальванической ванной некое действие. Назовите объект, с которым дальновидные люди этого делать не будут.": "Колодец.",
  "В одной из песен Ольги Арефьевой утверждается, что главное в фотографе - выдержка. А что, согласно той же песне, главное в певце?": "Диафрагма.",
  "При эвакуации осенью 1942 года железные дороги были более чем перегружены. Это заставляло применять необычные решения. Например, порожние цистерны были эвакуированы из Баку в Красноводск весьма оригинальным методом. Каким?": "Их спустили в море и прицепили к буксирам.",
  "На вопрос, кто учит ЭТОМУ, поиск в Яндексе дал, среди прочих, ответы \"Стоматолог\", \"Америка\", \"Дейл Карнеги\". ЭТОМУ же учил герой Бориса Виана. Назовите его ученицу.": "Джоконда.",
  "Причина, по которой габровцы решили поставить именно такой памятник - экономия земли. Причина, по которой митьки решили поставить такой памятник на Урале - по-видимому, желание почтить память заглавного героя двух известных романов. Назовите этого героя.": "Чапаев.",
  "Многие институты стали в наше время университетами и академиями. Не избежал такого переименования и бывший Иркутский государственный педагогический институт иностранных языков. Его теперешнее сокращенное название можно принять как за слово в именительном, так и за слово в винительном падеже. Воспроизведите эту аббревиатуру.": "ИГЛУ.",
  "Перед открытием нового магазина в Москве шведская фирма ИКЕА провела конкурс, в котором приняли участие больше тысячи претендентов. Среди требований, предъявленных к ним, были спокойный характер, грация и, желательно, шведские корни. Назовите узкую специальность эксперта международной категории, который, помимо прочих, присутствовал в жюри.": "Фелинология.",
  "Томас Эдисон в детстве проверял, можно ли сделать это, наевшись порошка для приготовления газировки. А при помощи чего это сделал будущий открыватель Северного Полюса?": "Воздушный шарик",
  "Согласно Анатолю Франсу, маршал Франции Жиль де Рэ был повешен на мосту в городе Нанте. На казнь собралось более тысячи человек, и мост, по мнению академика Фоменко, вполне мог, не выдержав их тяжести, обвалиться. Это соображение, в числе прочих, дало академику повод отождествить Жиля де Рэ... С кем?": "С Самсоном.",
  "Руководство по выдуванию мыльных пузырей советует использовать натуральную соломинку, соломинку для коктейля или кольцо из проволоки. Есть в руководстве и совет на случай отсутствия под рукой специального инструмента. Назовите две латинские буквы из этого совета.": "OK.",
  "На рекламном плакате поисковой системы \"Яндекс\" изображен логотип \"Яндекса\", слоган \"Найдется все\" и часть карты субъекта Российской Федерации. Назовите его столицу.": "Владивосток.",
  "(pic: 20030143.jpg) Перед вами - фотография страницы российской энциклопедии \"Авиация\". К сожалению, фотограф ошибся при наводке на резкость, но, надеемся, это не помешает вам ответить, на какой букве была открыта энциклопедия.": "\"Э\".",
  "В одном из своих репортажей \"Комсомольская правда\" рассказывала о том, как ее корреспондент пытался внедриться в ряды некоей организации. Его непосредственная начальница в этой организации носила кличку \"Пятачок\". Видимо, поэтому статья была озаглавлена цитатой из мультика про Винни-Пуха. А теперь назовите эту организацию двумя словами.": "\"Идущие вместе\".",
  "Муми-тролли делают это в ноябре, а обитатели пустынь - летом. А как называется животное, в силу каких-либо посторонних причин этого не сделавшее?": "Шатун.",
  "Уважаемые знатоки! Скажите, в честь кого эксперт-криминалист Михаил Караваев назвал свой сборник детективных новелл \"Под знаком \"КИ\"\"?": "Зинаида Кибрит",
  "Среди множества ролей Омара Шарифа - и роль Юрия Живаго в фильме Дэвида Лина. А вот для другого человека по фамилии Шариф роль в этом же фильме стала первой. Ответьте как можно точнее, какую роль он исполнил в этом фильме.": "Юрий в детстве.",
  "Однажды Абрамович купил себе футбольную команду. На следующий день передовица \"Известий\" имела двусмысленный заголовок из трех слов. Второе и третье слова: \"с \"Челси\"\". Восстановите первое.": "Роман.",
  "У Крылова - осел, у Глинки - нота, у Лермонтова - буква, а у Пушкина - божество. Ответьте как можно точнее, сколько у Петра Ильича Чайковского?": "3.14159265358...",
  "Эти два слова происходят от одного и того же корня и по форме являются субстантивированными прилагательными. Существа, обозначаемые этими словами, выполняют сходные функции, хотя первое является вымышленным, а второе - вполне реально. При этом каждое из существ является заглавным героем произведения доктора. Назовите оба слова.": "Леший, лесничий.",
  "Даже не очень сведущий в географии человек может сказать, что эта река течет с севера на юг, а не, скажем, с запада на восток. Виной тому - речевой штамп советских времен, в котором также присутствует название отечественной музыкальной группы. Какой группы?": "\"Сектор газа\".",
  "Один из героев сериала \"Улицы разбитых фонарей\" говорил, что все русские цари были детоубийцами. В подтверждение этого тезиса он приводил Петра I, Ивана Грозного... А остальные цари, по его мнению, просто... Чего же, по мнению героя сериала про ментов, не сделали остальные русские цари?": "Не сознались.",
  "Герой Григория Федосеева, охотник Карарбах, оглох и не мог охотиться с собакой: найдя зверя, та подзывала хозяина лаем, но тот ее не слышал. Помочь охотнику мог бы слуховой аппарат, но его, конечно, не было. Как же охотник его заменил?": "Завел вторую собаку.",
  "Композиции с таким названием записали \"Bee Gees\" [Би Джиз] в 1968, \"BeBop Deluxe\" [Бибоп Делюкс] в 1975, \"Roadmaster\" [Роудмастер] в 1978, Рик Свонсон в 1985 и многие другие. Насколько известно автору вопроса, после ее исполнения все музыканты оставались живы. Назовите животное, упомянутое в названии этих композиций.": "Лебедь.",
  "Если слово, обозначающее глазную болезнь, обрезать в начале и конце, то получим то, что святой Терезе не было нужно, но было желанно. Если зачеркнуть еще две одинаковые буквы, то останется то, вопрос о чем вы, возможно, ждете больше года. Что именно?": "Сигма.",
  "Если бы пушкинская героиня жила в Древней Греции, она написала бы на НЕМ свое имя и, подчиняясь неумолимому времени и обычаю, принесла бы его в храм Афродиты. А как поступила с НИМ пушкинская героиня?": "Разбила.",
  "В казахском языке существуют сложные слова. Так, например, слово \"асхана\" состоит из слова \"ас\" - пища, и слова \"хана\" - заведение и переводится как столовая. Попробуйте перевести с казахского на русский слово \"кайта куру\", если известно, что \"кайта\" означает снова, заново, а \"куру\" - строить, создать, пропадать.": "Перестройка.",
  "Писатель-фантаст Брюс Стерлинг составил список, включающий десять технологий: ядерное оружие, угольное топливо, двигатели внутреннего сгорания, лампы накаливания, сухопутные мины, пилотируемые космические полеты, тюрьмы, косметические трансплантанты, детекторы лжи, DVD. Что он пожелал этим технологиям?": "10 технологий, которым стоит умереть.",
  "В казахском языке существуют сложные слова. Так, например, слово \"асхана\" состоит из слова \"ас\" - пища, и слова \"хана\" - заведение и переводится как столовая. Попробуйте перевести с казахского на русский слово \"табигаттану\", если слово \"табигат\" переводится как природа, а \"тану\" - как опознать.": "Природоведение.",
  "В романе С. Витицкого \"Бессильные мира сего\" два персонажа разговаривают друг с другом, но упорно не хотят понимать того, о чем говорит собеседник, как будто говорят на разных языках. В результате, один из участников диалоги вспоминает английскую пословицу: \"My poodle light, on dick as all?\". Как же он интерпретирует эту фразу?": "Мой пудель лает, он дико зол.",
  "В казахском языке существуют сложные слова. Так, например, слово \"асхана\" состоит из слова \"ас\" - пища, и слова \"хана\" - заведение и переводится как столовая. Попробуйте перевести с казахского на русский слово \"саныраукулак\", если слово \"санырау\" переводится как глухой, а \"кулак\" - как ухо.": "Гриб.",
  "Цитата: \"Да, я преступник. Я повинен в любопытстве. Я повинен в том, что сужу людей по их словам и мыслям, а не по тому, как они выглядят. Я повинен в том, что я умнее вас. Этого вы мне никогда не простите\". Это - отрывок из манифеста одной группы людей. Самый известный, по мнению автора вопроса, представитель этой группы людей перестал верить в существование одного прибора. Название популярного русскоязычного ресурса, где упоминается этот герой, также отрицает существование этого прибора. Что это за прибор?": "Ложка.",
  "Прослушайте отрывок из воспоминаний Михаила Илларионовича Кутузова. \"В тот вечер мы ужинали вместе с (пропуск). После ужина он говорил со мной, и пока я отвечал ему несколько слов, он взглянул на себя в зеркало, имевшее недостаток и делавшее лица кривыми; он посмеялся над этим и сказал мне: \"Посмотрите, какое смешное зеркало; я вижу себя в нем с шеей на сторону\". А через полтора часа он уже был мертв\". О ком идет речь в этом отрывке?": "Об императоре Павле I.",
  "Лозунг этой организации, состоящий из двух слов, несомненно, известен почти всем сидящим в этом зале, но, возможно, не все знают, что когда этой организации не удается выполнить свое обещание, высказанное в лозунге, к нему добавляются еще два слова: \"Со временем\". Укажите два первых слова.": "Найдется всё.",
  "Героиня произведения Гайдара вышла с плакатом в защиту Нюрки, в котором эта героиня отождествляется с явлением природы. Героиня известной песни, именующаяся так же, как первая, тоже случайно заменила собой это явление, хотя у нее возникли проблемы с внешностью. Назовите это явление природы.": "Гроза.",
  "Модельер Филип Трейси создает очень оригинальные шляпки. Им была создана шляпка, навеянная известной картиной XX века. Эту шляпку демонстрировала манекенщица, чья фамилия написана на картине. Что изображено на картине?": "Банка консервированного супа.",
  "(pic: 20030144.jpg) Какими двумя словами Дамир Муратов подписал этот рисунок?": "Che Burashka.",
  "Этим свойством обладает упаковка для маргарина от американской компании Parkay, чтобы привлекать покупателей. Этим же свойством будут обладать пачки от сигарет, разработанные компанией Molins, чтобы наверняка донести до людей, что курение вредно. Это свойство присуще и живым существам, но далеко не всем, не то, что в сказках. А австралийский ученый, сотрудник Университета Нового Южного Уэльса Уолид Кадус создал специальные перчатки, обладающие этим свойством. Для какой группы людей они предназначены?": "Для немых.",
  "Макс Фрай издал книгу-антологию вымышленных миров. С одним из авторов, по его словам, были большие проблемы, так как было невозможно подписать с этим автором договор и выдать авторский экземпляр - он не идет на контакты. Отрывок из какого произведения этого автора вошел в антологию?": "Библия.",
  "Наклеивая обои, автор вопроса обнаружила, что один и тот же глагол адекватно характеризует и стадию вышеупомянутого процесса, и огрех в этой работе, выражающийся в нестыковке рисунка соседних полос. Назовите этот глагол.": "Промазать.",
  "На этой карте мы не обнаружили только одного из этих троих товарищей. Одной из известных третьих в кино командовал Строгов. Известный первый командовал сам. Назовите второго.": "Рак.",
  "Когда Наполеон начал войну с Россией, Александр I послал к нему для переговоров генерала Балашова. Вместо попыток урегулирования конфликта Наполеон спросил: \"Какая дорога ведет в Москву?\" Балашов ответил: \"Туда ведет несколько дорог, и Вы можете попасть туда через...\". Через какой город шла рекомендованная дорога?": "Через Полтаву.",
  "Хотя героиня нашего вопроса мала, но ряд их однажды в немалой степени поспособствовал написанию знаменитой оды. Ремарк писал: \"Ты можешь превратиться в архангела, мужа, преступника, - а никто этого не заметит. Но вот у тебя нет ее (героини нашего вопроса) - и это сразу заметил каждый\". Назовите героиню вопроса.": "Пуговица.",
  "Все трое - не только однофамильцы, но наши современники и соотечественники. О первом в Большом энциклопедическом словаре сказано, что он основал свою мастерскую, о втором - что он математик и академик, хотя знаменит он совсем другим, третий в Большом энциклопедическом словаре не упоминается, но его лицо или хотя бы голос известны всем. Назовите имя хотя бы одного из них.": "Петр, Анатолий, Николай (достаточно назвать хотя бы одно имя).",
  "Английское название этого товара, если считать его аббревиатурой, напоминает о некотором событии и марке сигарет, выпущенной в честь этого события. Назовите товар.": "Мыло.",
  "Великорусский мужик склонен к пьянству, а малоросский крестьянин отличается трудолюбием. Так один украинец объяснял тот факт, что русские и украинцы считают это похожим на совершенно разные вещи. Назовите это.": "Большая медведица.",
  "Этот город основан в начале 18 века, но его звездный час пришелся на советское время. Его население по численности равно сумме европейских стран Андорра и Сан-Марино. Назовите этот город, если известно, что \"звезды\" этого города радовали потребителей не столько светом, сколько звуком.": "Бердск.",
  "Однажды автор вопроса ехала в автобусе и случайно подслушала светскую беседу двух дам, обсуждавших новинки литературы. Одна из дам спросила другую: \"Вы читали последний роман Мухомора?\" Какого писателя дама имела в виду?": "Мураками.",
  "Эта болезнь века - тезка хорошо знакомого всем растения. Назовите ее.": "Ячмень.",
  "Автор вопроса, участвуя однажды в рекламном конкурсе по составлению слов из данного набора букв, уложил все буквы двух данных слов в короткий рассказ под названием \"Радость по поводу прихода зимы\". Вот этот рассказ: \"СНЕГ! ПРИМИ ЛИТР!\". Какие же два всем известных слова были предложены конкурсантам?": "Ригли Сперминт.",
  "Автору вопроса однажды надо было запомнить четырехзначное число, и ему подсказали, что его можно связать с тремя предметами. Эти предметы в свою очередь связаны с дамой определенного цвета. Этого же цвета и родитель этой дамы, но только на 1/8. Догадавшись, о чем идет речь, назовите номер страницы, если последний предмет стоит интерпретировать как 11.": "3711.",
  "Героини произведений двух Александров, находясь в близком душевном состоянии, занимались дактилографией на аналогичных объектах. Одна поведала о своем душевном состоянии фразой на русском языке, пользуясь шестью гласными и тремя согласными буквами. Вторая ограничилась двумя гласными. Какими?": "О да Е.",
  "В недавний топ-лист абсурдных изобретений наряду с водоотталкивающим полотенцем и звуконепроницаемым микрофоном попала и книга. Для чего она предназначена и к какой категории учебных книг относится?": "Самоучитель, обучающий чтению.",
  "Наш богатырь Илья Муромец почти втрое выше шумной американской знаменитости, которую вы, уважаемые знатоки, назовете через минуту.": "Ниагара.",
  "Крупнейший поэт древней Индии Калидаса в V веке написал сборник стихотворений, воспевающих природу в разные времена года. Этот сборник состоит из шести частей. Почему?": "В Индии делят год на шесть времен года.",
  "Дата очередного открытия этого, по древнерусскому календарю, не предвещала ничего хорошего. В течение некоторого периода некоторые считали, что русские отношения с этим открытием могут подтвердить опасения древних. Назовите через минуту фамилию человека, в честь которого названо это открытие.": "Веспуччи.",
  "Читая про пергамент, в таверне обнаруженный однажды, мы вспомнили слова о царском прахе и поговорку, что назвать вам нужно. Излишество она живописует.": "В каждой бочке затычка.",
  "Вполне можно сказать, что агент Смит страдал этим с большой буквы, а вот с маленькой, судя по стремлению к созданию новых своих копий, не страдал. Так что же это?": "Неофобия.",
  "В журнале \"Формула здоровья\" предлагаются рецепты полезных полосканий при простуде. Каждому из них дано образное название. Коктейль \"Дубинушка\" - это отвар коры дуба, коктейль \"Цветы России\" - это настой цветков календулы, ромашки и липы, а коктейль \"Ягодка\" - это наполовину разбавленный водой клюквенный сок. А из чего, кроме воды, состоит коктейль \"Кролик и пчела\"?": "Морковный сок и мед.",
  "Если бы у нас на руках было по 6 пальцев, то этот турнир состоял бы из трех туров по 18 вопросов (а всего 50 вопросов). Что это за турнир?": "Кубок провинций.",
  "Новосибирский клуб антипушкинистов, несмотря на то, что в нем состоит пока только один человек, называется так же, как и фильм Никиты Михалкова. Как именно?": "\"Утомленные солнцем\".",
  "В эти два объединения входили люди экстраординарные, поэтому в каждом из них было менее десяти человек. Команда \"Мозговорот\", в отличие от многих молодых команд, хорошо помнит первое из этих обществ. А без предводителя второго из них не было бы команды \"Копи царя Соломона\". Назовите человека, входившего в оба объединения.": "Капитан Немо.",
  "Кстати о джентльменах. Прослушайте отрывок из описания одной игры из профессионального руководства по игротехнике: \"По удару гонга начинаем считать [два слова пропущено] от одного до ста, кто скорее. Тот, кто закончил, говорит громко: \"Стоп!\"\". Восстановите пропущенные слова.": "Про себя.",
  "(pic: 20030145.jpg) Уважаемые знатоки! Перед вами - два рекламных плаката примерно одного и того же времени. Мы не спрашиваем, как зовут мужчину, изображенного на первом плакате. Скажите, как зовут женщину, изображенную на втором.": "Лиля Брик.",
  "Слова Галилея \"А все-таки она вертится\", произнесенные перед судом инквизиции, - не более чем красивая легенда. Но когда автор вопроса увидел один из экспонатов флорентийского Музея истории науки, он подумал, что наверняка Галилей не только сказал свою знаменитую фразу, но даже одними словами не обошелся - экспансивный итальянец все-таки. Назовите максимально точно этот ранее принадлежавший Галилею объект, хранящийся во Флорентийском музее истории науки в небольшой рюмке.": "Средний палец.",
  "Вид футболистов, слушающих гимн с приложенной к сердцу рукой, в наши дни всем привычен. Но когда недавно автор вопроса увидел, как уже по ходу матча чемпионата мира несколько игроков приложили к груди обе руки, он сильно удивился. Но только на секунду - тут же вспомнил, что он, собственно, смотрит. А какой игровой эпизод происходил в тот момент?": "Пробитие штрафного.",
  "По данным журнала \"Форбс\" за 2003 г. Билл Гейтс стОит 40.7 млрд долларов, саудовский принц Аль-Валид - 17.7 млрд, а Роман Абрамович - каких-то жалких 5.7 млрд. А вот об этом человеке нам еще с 1955 года известно, что его стоимость превосходит 6% валового национального продукта Швеции. Назовите его фамилию.": "Свантесон.",
  "[Раздаются карточки со следующим рукописным текстом: Василий Аксенов, размышляя о переводах, спрашивал, остается ли американская проза сама собой, теряя свои ти-эйч и инговые окончания, когда втекает в наши \"озера, берега которых поросли щавелем, [...], плющом?\"] В принципе, мы могли бы задать этот вопрос и вслух. Тем не менее, мы изготовили и раздали всем 15 командам эти карточки. Надеемся, что это поможет вам абсолютно точно вставить в текст Аксенова пропущенное слово, не являющееся названием никакого живого существа и связанное со щавелем и плющом скорее фонетически, чем логически.": "Щастьем.",
  "Сначала мы хотели написать такой вопрос: \"Во время восстания Шамашшумукина против Ашшурбанапала официанты держали сторону первого и долго сопротивлялись даже после его падения. А какое слово мы заменили словом \"официанты\"?\". Но потом мы так и не смогли решить - то ли официантов ставить в вопрос, то ли педагогов, то ли просто людей на побегушках. Так какое слово мы заменили словом \"официанты\"?": "Халдеи.",
  "В начале 2003 г. мир обошел снимок агентства Associated Press. На фотографии виден уличный транспарант, на котором написано, что некая проблема будет искоренена под руководством Коммунистической партии. Какую необычную деталь можно увидеть на прохожем, случайно угодившим в снимок?": "Марлевую повязку.",
  "Блиц: 1. ПЕРВАЯ объединяет популярную пошаговую стратегию и главу из книги Клода Леви-Стросса. 2. ВТОРУЮ в одноименной игре представляют король и валет пик. 3. У французской принцессы из пьесы Шекспира \"Бесплодные усилия любви\" были три придворные дамы - Розалина, Катерина... Если вы ответили на два предыдущих вопроса, вам будет просто назвать имя ТРЕТЬЕЙ.": "1. Магия. 2. Мафия. 3. Мария.",
  "В статье 47 конституции Индии говорится о том, что государство обязано заботиться об улучшении питания населения. В статье 48A - о том, что государство обязано охранять животный мир и окружающую среду. Что запрещает статья 48 Конституции Индии?": "Убивать коров.",
  "По прозвищу этого человека можно было бы подумать, что он родился частично в 1800 г., а частично в 1794 г. А на самом деле он родился в год Козы. А в каком году по григорианскому летосчислению?": "1799.",
  "Бывший премьер-министр Австралии Гарольд Холт так увлекался подводным плаванием, что тренировался даже на заседаниях парламента. Что именно он делал?": "Задерживал дыхание.",
  "В поэме \"Лунная гордость Сибири\", посвященной известному теоретику космоплавания Кондратюку, поэт Юрий Ведерников слегка редуцировал название города Новосибирска, чтобы подчеркнуть близость воззрений Кондратюка и русских космистов. Воспроизведите получившееся название.": "Ноосибирск.",
  "(pic: 20030146.jpg) Этим рисунком мы зашифровали всего одну единицу. Назовите ее словом из четырех букв.": "БАЙТ.",
  "Внимание! В вопросе есть замена слова. В начале XX века в этот список входили, в частности, Луна, комета Галлея, комета Энке и АНГЛИЙСКАЯ КОРОЛЕВА. Для Луны объяснением стали действующие на нее приливные силы, для комет - испарение газов с их поверхности. Назовите объект списка, зашифрованный нами под названием АНГЛИЙСКАЯ КОРОЛЕВА, для которого объяснение было принципиально иным.": "Меркурий.",
  "Швейцарский психолог Питер Брюггер провел такое исследование. Испытуемых он разбил на две группы и показывал им одну и ту же картинку - одной группе в октябре, а другой в районе Пасхи. Большинство членов первой группы заявило, что на картинке изображена утка. А что ответило большинство членов второй группы?": "Что они видят кролика.",
  "Создатели интернет-сайта \"Neturnia Wallpapers\" решили представить, как выглядел бы фильм \"Властелин колец\", если бы он был снят в Голливуде. На сайте приведены фотомонтажи - известные голливудские актеры в таком же гриме, как и в фильме. Например, по мысли создателей сайта, Гэндальфа играл бы Шон Коннери, Арагорна - Рассел Кроу, Леголаса - Леонардо ди Каприо... А вот роль Голлума отвели тому, кто до сих пор был героем исключительно положительным. В фильмах какого режиссера?": "Джорджа Лукаса.",
  "Фонетическая система этого языка включает 10 согласных, имеются долгие и назализованые гласные. Именное словоизменение различает два ряда лично-притяжательных префиксов - органичной и неорганичной принадлежности с противопоставлением инклюзивной и эксклюзивной форм первого лица множественного числа. Глагол, помимо богатой аффиксации (личные субъектные и субъектно-объектные префиксы, суффиксы каузатива, инхоатива и др.), использует инкорпорацию прямого дополнения. Существенную роль играет оппозиция активных и стативных глаголов. Обычный порядок слов SVO. Уважаемые знатоки! Я готов спорить, что вы всего этого в жизни не знали. Поэтому ваше обсуждение явно будет неосновательно и глупо. А что это за язык?": "Ирокезский.",
  "(pic: 20030147.jpg) Перед вами - изображение ископаемого животного класса мшанок. Латинское название ему дано исключительно по внешнему виду. А вот одному французскому плавательному средству, на котором, в частности, плавал основатель фирмы \"Комекс\" Анри Делоз, такое же название дано из-за принципа его действия. Мы не спрашиваем само название. Назовите тип этого плавсредства.": "Батискаф.",
  "Многим эстонцам известна история о парикмахере и начальнике станции, которые прогуливались за вознаграждение. Узнав о жанре, в котором эта история написана, вы можете подумать: \"Какой оксюморон!\". Так что это за жанр?": "Скороговорка.",
  "Польский историк Хенрик Батовский, изучающий дипломатию 1930-х годов, написал три книги по этой теме. Первая называлась \"Кризис европейской дипломатии в 1938-39 годах\", вторая - \"Последняя неделя мира\". После выхода третьей книги его друзья шутили, что четвертая будет называться \"Минута до полуночи\". Как называлась третья книга?": "\"31 августа 1939\".",
  "Историк Пол Джонсон писал, что этот человек \"представлял собой пример явления еврейской жизни, в последующие века ставшего очень распространенным: умный юноша с головой поглощен последними достижениями современности, но, достигнув средних лет, возвращается к своим еврейским корням\". Эти два этапа его жизни лучше всего иллюстрируются двумя самыми известными его произведениями. Назовите второе из них, символизирующее возвращение к еврейским корням.": "\"Иудейские древности\".",
  "Эти две с половиной строчки из тридцатой строфы первой главы \"Евгения Онегина\" помнят многие. Автор \"Энциклопедии заблуждений\" Сергей Мазуркевич считает их доказательством ложности распространенного заблуждения, связанного с пеленанием младенцев. Что же, согласно этому заблуждению, будет у ребенка, если его не пеленать?": "Кривые ноги.",
  "[Каждой команде дается стакан с налитой туда смесью \"Кока-колы\" и апельсинового сока.] Коктейль, который мы сделали для вас, состоит из двух компонентов. По этим компонентам мы и дали ему название - точно такое же, как у старинного русского блюда. Это блюдо тоже состояло из двух компонентов. Один из них - толченые семена конопли. Назовите второй.": "Яйцо.",
  "Уральские старицы Варсонофия и Досифея, оказавшись в Москве, были вовлечены в богословский диспут с самим Петром I. Свою точку зрения Петр проиллюстрировал на двухлетней дочери одной из стариц. В ответ на это девочка привела контраргумент, состоящий из тех же элементов. Какой?": "Показала Петру фигу.",
  "По одной из версий греческого мифа о Персее, он показал великану Атласу голову Медузы Горгоны и превратил того в каменную гору. Но эта версия вступает в прямое противоречие с другим мифом, по которому внучкой Персея была... Кто?": "Алкмена.",
  "Реликвией франкских королей был плащ святого Мартина Турского. Для него во дворце даже было выделено специальное помещение. Сейчас помещения с таким названием выполняют несколько другие, хотя и все равно религиозные функции. Догадайтесь, как такое помещение называлось, и назовите должность человека, ответственного за хранение плаща святого Мартина.": "Капеллан.",
  "В двустишье-каламбуре Сергея Федина первая и вторая строки отличаются только расстановкой пробелов и знаков препинания. В первой строке женщине по имени Роза сообщается, что она подобна деве Марии. Из второй же строки следует, что женщина по имени Роза родом скорее всего с Пиренейского полуострова или из Латинской Америки, а говорится о ней совсем нелестно. Кем же ее обзывают?": "Ведьмой.",
  "(pic: 20030148.jpg) Перед вами - четыре картинки и четыре слова. Каждому слову соответствует одна из картинок (не обязательно в таком порядке). Герб какого европейского города должен быть на месте правой картинки?": "Лион.",
  "В фантастическом романе Андрея Белянина \"Рыжий рыцарь\" крестоносец попадает в современный мир и, разумеется, сталкивается со многими проблемами. Например, наша женская мода постоянно нарушает его душевный покой, вводя во искушение. С этим искушением рыцарю частично помогал бороться предмет, который тоже вполне относится к миру моды. Какой предмет?": "Темные очки.",
  "Английский журнал \"New Scientist\" объявил шуточный конкурс на лучший новый околонаучный термин. Например, один из призеров предложил слово \"наномалия\" для обозначения очень маленького, но все равно значимого противоречия в наблюдаемых явлениях. А другой призер предложил слово для обозначения докладчика, пугающего аудиторию очень большими числами. Воспроизведите этот термин, который для человека русскоязычного может показаться злободневным словом, написанным с двумя ошибками.": "Терарист.",
  "Телеведущий Антон Зайцев больше любит ПЕРВОЕ, чем ВТОРОЕ. По его словам, ПЕРВОЕ - это обещание, сулящее много праздников впереди, а ВТОРОЕ - попытка отдалить будни. А какое время в наши дни отделяет ВТОРОЕ от ПЕРВОГО?": "13 дней.",
  "Старинная японская легенда повествует о преданной дружбе трех растений. На все попытки поссорить их слива и сосна неизменно отвечали, что любят своего третьего друга за простор в душе. Назовите этого третьего друга.": "Бамбук.",
  "Статья в одном из номеров журнала \"Ровесник\" посвящена различным неприятностям, омрачающим бракосочетания. Например, накануне свадьбы Пэт и Дика Джонгевард из штата Айова умер фотограф, а ресторан, заказанный для свадебного пиршества, сгорел. \"Ничего удивительного, - заключает автор статьи, - ведь они поженились...\" Уважаемые знатоки, закончите сентенцию тремя словами.": "\"...в пятницу, тринадцатого\".",
  "Анекдот из программы \"Соло на клавиатуре\". Жил-был спирт. На вопросы о своем семейном положении он отвечал кратко. А как?": "Разведен.",
  "Немецкому школьнику, тезке одного из известной четверки, одноклассники пару лет назад дали прозвище, заявив, что его настоящее имя теперь устарело. Напишите это прозвище, если букв в нем столько же, сколько и в имени.": "Евро.",
  "Главных героев пародийного фантастического рассказа Игоря Ткаченко зовут Краша и Бака. Сюжет его таков: капитан космического корабля Краша отправилась к начальнику отдаленной станции Баке. Однако последняя подверглась нападению своков. Краша прибывает слишком поздно. И если бы не подоспевший вовремя Оник... Автор признается, что сюжет он позаимствовал из всем известного источника, а имена героев изменил лишь слегка. А какой реплике оригинала соответствуют слова Баки: \"Шлюзовую откроешь сама!\"?": "\"Дерни за веревочку - дверь и откроется!\"",
  "Борис Бурда описал одну игру следующим образом: \"...это когда маленький шарик ставят на большой, а потом ударяют особым предметом по малому шарику, стараясь не задеть большого\". А как мы обычно называем большой шарик?": "Земля, земной шар.",
  "Из \"Новостей культуры\". Диалог посетителей Третьяковской галереи: Бабушка: Как эта картина называется? Дедушка, прочитав название, воспроизводит его по-своему. Бабушка: А где у него родина? Дедушка: Как где? На Урале. Не видишь - горы нарисованы. Как, по мнению дедушки, называется эта картина?": "Явление Христа на родину.",
  "В романе Е. Малинина герои попадают в мир, в котором все жители обладают способностью менять облик, превращаясь в зверей и птиц. Встретив местную жительницу, умеющую превращаться в зайца, герой вступает с ней в конфликт и называет ее некоторым словом, однако девочка не обижается, а воспринимает это как должное. Назовите божество, к которому тоже применяли этот эпитет.": "Янус.",
  "Однажды автор этого вопроса, разговаривая по телефону, захотел узнать, включен ли компьютер у собеседника, поэтому задал ему вопрос: \"В каком состоянии твой компьютер?\" На что получил ответ из двух слов, одно из которых предлог. Из ответа ясно следовало, что компьютер включен и находится в плохом техническом состоянии. Воспроизведите этот ответ.": "В запущенном.",
  "Однажды в студеную зимнюю пору авторы этого вопроса, находясь у плохо заклеенного окна, увидели надпись частично на английском, частично на русском языках. Она представляет собой констатацию ощущений, возникающих в подобной ситуации. А по звуковому составу эта надпись совпадала с рекламным слоганом фирмы Nike. Воспроизведите увиденную фразу абсолютно точно.": "Just дует.",
  "Китайский блиц (три вопроса по 20 секунд обсуждения). 1. В китайском языке значение иероглифа часто логически следует из значений его частей. Например, иероглиф, состоящий из двух частей: \"корзина\" и \"мяч\", - означает баскетбол. А какой глагол обозначает иероглиф, состоящий из двух частей: \"белый\" и \"сердце\"? 2. В китайском языке значение иероглифа часто логически следует из значений его частей. Например, иероглиф, состоящий из двух частей: \"корзина\" и \"мяч\", - означает баскетбол. А какое понятие, не свойственное китайской письменности, передает иероглиф, состоящий из двух частей, которые можно перевести как: \"слово\" и \"мать\"? 3. В китайском языке значение иероглифа часто логически следует из значений его частей. Например, иероглиф, состоящий из двух частей: \"корзина\" и \"мяч\", - означает баскетбол. А каким словосочетанием можно перевести на русский два иероглифа, обозначающие соответственно \"рука\" и \"язык\"?": "1. Бояться. 2. Буква. 3. Язык жестов.",
  "Согласно шутке, сын одного мудрого правителя, пользуясь своим редким именем, евреям мог бы представляться первой его частью, а русским - второй. Назовите это редкое имя.": "Изяслав.",
  "В книге \"На берегах Лингвинии\" рассказана следующая история. Четырехлетняя Оля, привезенная матерью к тете в Москву, долго смотрела на нее и на дядю и, наконец, во время чаепития разочарованно и очень громко воскликнула: \"Мама! Ты говорила, что дядя сидит [четыре слова пропущено], а он все время сидит на стуле\". Напишите четыре пропущенных слова.": "У тети на шее.",
  "(pic: 20030149.jpg) Восстановите название картинки, состоящее из трех слов.": "\"Ленин в ссылке\".",
  "Внимание, черный ящик! В черном ящике лежит то, что один знакомый автора вопроса назвал шестью творениями Малевича, определенным образом расположенными в пространстве. Уважаемые знатоки, ответьте двумя словами, какой предмет лежит В ЧЕРНОМ ЯЩИКЕ?": "Черный ящик.",
  "Персонаж книги Витицкого \"Поиск предназначения\" следователь Красногорский называл своих коллег так же, как некую группу \"спецназовцев\", отправившихся со спецзаданием на Кавказ, поменяв в нем местами две буквы. Как же он называл своих коллег?": "Органавты.",
  "В заглавии одной из своих книг этот современный российский артист заявляет: \"Эстрада - это моя любовь\". Зная о билингвистичности названия, назовите фамилию артиста.": "Измайлов.",
  "В состав сборника \"Миры братьев Стругацких. Время учеников-2\" вошла повесть \"День ангела\", первоначально подписанная именем Я. [точка] Нелитовой. Только перед самым набором обнаружилось, что Ядвига Нелитова - это псевдоним. Мы не просим назвать настоящую фамилию автора, назовите его настоящее имя.": "Леонид.",
  "Григорий Остер так называет свою книгу \"Визгкультура\": \"[Два слова пропущено] по физкультуре для всей семьи\". Первое слово, дающее книге положительную оценку - прилагательное. Без приставки оно образует со вторым устойчивое словосочетание. Восстановите пропуск.": "Ненаглядное пособие.",
  "Корреспондент телекомпании НТН-4, рассказывая о последствиях сентябрьского землетрясения на Алтае, в шутку называет главными врагами оставшихся без крова алтайцев двух ученых, хотя оба они давно умерли. Назовите их и вы.": "Рихтер и Цельсий.",
  "В Омске автор вопроса обнаружил бистро, название которого перекликалось с названием всем известной сказки, давая понять, что еда находится совсем близко. Воспроизведите это название.": "\"Курочка рядом\".",
  "Господи! Да я ли это, и да это ли я? Или это я, или да это я? Это я ли? Сам отвечаю - Да, я это. - Я - это ли? Господи - я. Это я - Господи. Да - это я ли? Я ли - это? Я - это Да. Это я - Да. Автор стихотворения - хоть еще и не мастер и не пророк, зато человек, судя по всему, с юмором, как, впрочем, и его родители. А его имя и фамилию вы напишите через минуту.": "Даниил Да.",
  "Как известно, если все время идти на северо-восток, то, в конце концов, попадешь на северный полюс. А те, кто недавно пошел на \"Северо-Восток\" Москвы, к сожалению, попали в \"центр\". Какой?": "Театральный на Дубровке.",
  "[Чтецу: кавычки не озвучивать!] Однажды в год козы \"Священная ладья\" отправилась в \"великую пустоту\". А кто первым на \"Востоке\" совершил подобное путешествие?": "Гагарин.",
  "<раздатка> ...ТААГГЦТГЦЦТТА... ...АТТЦЦГАЦГГААТ... </раздатка> В генетике подобную последовательность называют так же, как и, например, сообщение о том, что представителя одной человеческой расы притягивает южноамериканская страна. Воспроизведите это сообщение.": "Аргентина манит негра.",
  "[Чтецу: читать с такой интонацией: Алексей Ефимович - учитель. А чей дневник?] Алексей Ефимович Учитель. А чей дневник?": "\"... его жены\".",
  "На рекламном плакате одной известной марки линолеумов изображено две картинки: первая - обшарпанный старый линолеум и стоящий на нем мужской ботинок. Вторая - новенький красивый линолеум и стоящая на нем элегантная женская туфля. Воспроизведите вполне современную надпись-девиз из двух слов, сопровождающую этот рекламный щит.": "\"Смени пол!\"",
  "Из \"Словаря сатаны\" Амброза Бирса: \"Кларнет - орудие пытки в руках человека, заткнувшего уши ватой. Хуже кларнета могут быть только два инструмента\". Назовите оба.": "Кларнет, кларнет.",
  "В английском языке существует выражение, обозначающее \"иссякание первоначальных усилий\", очень популярное в середине 19 века на золотых приисках. Одним из способов добычи золота был взрыв скалы. В состав взрывчатых веществ входила селитра. Когда шахта была очищена от золота, говорили, что она выработана, истощена, употребляя идиому. Назовите имя, входящее в эту идиому.": "Питер.",
  "Шутка: поляки идут с Сусаниным по лесу. Неделю, вторую, спрашивают у него: - Иван, это московская дорога? - Да московская, московская! Идут еще неделю, другую. Уставшие поляки снова спрашивают Сусанина: - Иван, это точно московская дорога? - Да московская, московская - отвечает Сусанин, а потом шепотом добавляет одно прилагательное. Какое?": "Кольцевая.",
  "Послушайте русский перевод одного весьма известного в Японии пятистишия: Пусть растет страна, Где народ - словно Бог, Так, как растет скала, А на скале этой - мох: Тысячи, тысячи лет... А теперь процитируйте первую строчку российского аналога этого танку.": "Россия, священная наша держава.",
  "В \"Записных хиханьках и хаханьках\" Евгения Петросяна есть шутка: \"Как идут дела?\" - спросил ПЕРВЫЙ ВТОРОГО. \"Как видите\", - ответил ВТОРОЙ ПЕРВОМУ. Назовите первого и второго в нужном порядке.": "Слепой, хромой.",
  "Стихотворение Б. Бобылевой. Внимание, замена! Аборигена автохтон Однажды повстречал: - Вы кто? - спросил. - Я автохтон, - Абориген сказал. Тут возмутился автохтон: - Кто ж я тогда такой?! - А вы, - ему ответил тот, Абориген простой. Аборигену автохтон Сказал: - Вы просто лжец! С аборигеном автохтон Рассорился вконец. Они уже который год И здесь шумят и там - Все не решат: Кто автохтон, А кто абориген. Какие два слова мы заменили словами \"абориген\" и \"автохтон\"?": "Гиппопотам, бегемот.",
  "Его поисками некоторое время занимались ученый, слуга и гарпунщик, правда, они об этом не знали. Согласно недавно появившемуся источнику, поисками его тезки занимался клоун. Если никто еще не догадался, то вспомните царя, однажды назвавшегося именем с тем же значением. А теперь назовите имя жены последнего.": "Пенелопа.",
  "Если к псевдониму его жены приписать три последние буквы названия известного русского романа, то получится его имя. Назовите его фамилию.": "Высоцкий.",
  "Никита Богословский отправился в свое время в командировку в Узбекистан. Выйдя из самолета и увидев старые и обшарпанные здания аэропорта, он воскликнул: \"Да, довольно-таки [два слова пропущены]\". Закончите фразу Богословского географическим названием.": "Средняя Азия.",
  "Новосибирец Александр Тимошин сочинил песню. Вот цитата из куплета: Звери доверчиво слушали выстрелы, Непонимающе глядя. Приговоренные, слушали, выстроясь Вдоль вороненой ограды. Припев этой песни - четверостишие, известное многим из литературного произведения, в названии которого фигурирует ПЕРВЫЙ и ВТОРОЙ. Вспомнив другое произведение, правда, уже мультипликационное, в котором они тоже присутствовали, воспроизведите самую частую там реплику первого.": "Эх, молодежь.",
  "Почтеннейшей публике предлагается пример тавтограммы. Пожалуйста, покажите, почему пример плох.": "Одно из слов начинается с другой буквы.",
  "Если собрать их всех, то, по словам известного французского писателя, они поместятся на одном острове в Тихом океане. Если взять их всех и утопить в Мировом океане, то его уровень поднимется примерно на 10 микрон. Назовите их.": "Люди.",
  "Однажды Льва Давыдовича Ландау увидели у кассы тщательно пересчитывающим зарплату, и заметили: \"Вы ведь сами говорили, что все величины в физике имеют смысл только с точностью до порядка\". Как выкрутился остроумный Ландау?": "\"Деньги стоят в показателе экспоненты\".",
  "В древнееврейской сказке, рассказывающей о состязании двух групп художников, они разгородили пополам одну мастерскую. Первые использовали синюю, красную, зеленую, желтую и розовую краски, вторые не использовали красок вовсе. После окончания работы перегородку убрали - и обе стены оказались великолепны. Мы не спрашиваем, что можно было видеть на первой стене. Скажите, что можно было видеть на второй?": "Отражение первой.",
  "Она может быть бархатной и тогда интересна человеку, ставящему свои интересы выше общественных, может быть серебряной и связана с фотографией, самая опасная из них - белая, а какой из них иностранные специалисты дали прозвище \"оборотень\"?": "Черной.",
  "[Чтецу: \"от того\" читать четко и ясно, как два раздельных слова.] Испанский писатель Франциско де Убеда говорит, что ЭТО происходит от того, кто обитает в трех стихиях - в воде, на земле и в воздухе, следовательно, ЭТО непостоянно по своей природе. Что это?": "Перо (гусиное).",
  "Чего только не изобретают люди, чтобы обойти неугодные им законы! Так, например, в Саудовской Аравии женщинам запрещено водить машины. Но богатые аравийские шейхи любят дарить женам дорогие подарки, в том числе и автомобили. Компании, продающие их, нашли выход, помогающий избегать даже случайного нарушения закона. А какой особенностью обладают эти четырехколесные подарки?": "У них нет двигателя.",
  "В 18 веке этот выходец из Китая принес славу одному итальянцу, а в некоем качестве - одному англичанину около 200 лет спустя. Назовите ЕГО.": "Апельсин.",
  "Одно слово в рубаи Омара Хайяма мы заменили словом \"будильник\": \"В божий храм не пускайте меня на порог. Я - будильник. Таким сотворил меня бог. Я подобен блуднице, чья вера - порок. Рады б грешники в рай, да не знают дорог.\" Восстановите замененное слово.": "Безбожник.",
  "В японском языке, как и в китайском, большинство иероглифов состоят из нескольких частей. Иногда, зная значения частей, можно вывести и смысл всего иероглифа. Например, иероглиф, составленный из частей, обозначающих \"солнце\" и \"луна\" обозначает \"светлый\". А какой иероглиф получится, если \"человека\" разместить рядом с \"деревом\"?": "Отдых.",
  "Первый из трех известен нам как фильм с участием Пирса Броснана и как картина эпохи Возрождения. Второй - единственный из трех, созданный двоими. Третий появился в конце прошлого года. Назовите человека, с чьим именем связано их появление.": "С. Лукьяненко.",
  "С карликом ОН - астрономический инструмент. С крупным парнокопытным ОН - косметика. С кельтом ОН - мера объема. Какой птицей ОН будет с преступником?": "Ворон.",
  "В компьютерной игре \"Недетские сказки\" есть эпизод, в котором герой игры оказывается под землей, среди червей. На приеме у их правителя он видит на стене нечто. На вопрос: \"Что это?\" правитель отвечает, что это он, правитель. Так что же это было?": "Карта - король червей.",
  "Английский аналог этого русского фразеологического выражения дословно переводится как \"врезаться с размаху\". Применение к кому-либо этого фразеологизма свидетельствует о печальной ситуации в его жизни. Назовите тех, для кого действие, буквально описанное в русском варианте фразеологизма, являлось обыденным и привычным.": "Ведьмы.",
  "В христианской традиции он символизирует всевидящее око церкви. Его глаза видят и днем и ночью, в воздухе и под водой и встречаются даже там, где не встретишь его самого. Назовите его.": "Павлин.",
  "Он говорит о себе так: \"Знаменит своими длиннющими, выжимающими слезу извинениями перед издателями, агентами, упаковщиками и читателями за нарушение сроков и всякого рода опоздания\". Назовите имя того, кто в его словаре приведен первым.": "Аазмандиус.",
  "Первый был инженером, второй богатым экстремалом. Первый дожил до старости, а второй стал первой в истории Великобритании жертвой авиакатастрофы. Назовите их фамилии, если относительно недавно их фирма была выкуплена их конкурентом.": "Роллс, Ройс.",
  "Читая \"Илиаду\" Гомера в переводе Гнедича, автор вопроса наткнулся на слова: \"при [слово пропущено] великом возросший\". Пропущенное слово в данном случае обозначает не преступную среду. А что?": "Болото.",
  "Если верить известному российскому писателю, лечения от них не существует, профилактика малоэффективна. Но тем не менее большинство людей не считают их опасными, и некоторые ученые даже утверждают, что они могут быть полезны - в разумных количествах. В США уже сейчас появились колледжи, где учат делать их. Назовите их.": "Компьютерные игры.",
  "Первое из этой троицы Гейне называл новой религией, а Бернард Шоу считал ответственностью. Третье в последнее время чаще связывают с первой частью другой тройки. Изобразите символ, обозначающий второе.": "\"=\"",
  "Первый - птица, в одном из последних голливудских фильмов сыгравшая роль пилота вертолета. Вторые - блюдо, раз в год на целую неделю становящиеся самым популярным блюдом в России. А если объединить первое со вторым, мы получим третью, имеющую непосредственное отношение к спорту. Назовите третью.": "Штанга.",
  "Их ближайшие родственники - мара, моко, пака и пакарана, а вовсе не их повсеместно распространенные тезки. А как называем их мы?": "Морские свинки.",
  "Они были очень популярны в 80-е, сейчас же название одного из современных скорее ассоциируется с лекарством. Известно, что в период их наибольшей популярности лишь 20% того, что они делали, могло быть создано ими. Назовите создателей остального.": "Члены Союза композиторов.",
  "Руководители одной компании были недовольны тем, что возле их офиса постоянно курят. Они установили там будку для курения, правда такую, что никто не стремился в нее по своей воле. Почему?": "Она была в форме гроба.",
  "В сборнике \"Русские фразеологизмы в картинках\" иллюстрацией к этому фразеологизму служит юмористический рисунок, изображающий сценку из известной басни. Однако, по мнению автора вопроса, для этого могут также послужить сказочный герой или млекопитающее, оба вида которого занесены в Красную книгу. Назовите этот фразеологизм.": "Развесить уши.",
  "Сочетание двух букв и союза дало не только название сладкому лакомству, но и псевдоним американскому певцу. Назовите этого певца.": "Eminem (Marshall Mathers).",
  "ЕЕ можно в каком-то смысле назвать продолжением корабельного флага. ОНА не подвержена разрушительному влиянию некоторых природных явлений. Мы не просим вас назвать эти явления - это было бы лишним. Назовите ЕЕ.": "Дружба.",
  "Этот итальянец получил Нобелевскую премию \"за лирическую поэзию, которая с классической живостью выражает трагический опыт нашего времени. Парижанин, имя которого совпадает с фамилией этого поэта, страдал от неразделенной любви. Он также известен тем, что убил своего благодетеля. Назовите фамилию итальянца.": "Квазимодо.",
  "Всем известно, что испанец - человек, а испанка - грипп, американец - человек, а американка - бильярд, индеец - человек, а индейка - птица, поляк - человек, а полька - танец, турок - человек, а турка - посуда. А жители какой столицы являют собой противоположный пример?": "Москва.",
  "Для характеристики некоего персонажа античной мифологии можно использовать имя сына того, кто в определенном смысле ему противоположен. Назовите имя персонажа.": "Антиной.",
  "Пять из них на иностранном языке названы в честь богов. Четыре мы называем по их порядковым номерам и расположению. Ни в число этих пяти, ни в число этих четырех не входит седьмой - тот, который сменил название. То, что сейчас называется его старым названием, кончается сегодня (имеется в виду 11-е апреля). Назовите это старое название.": "Неделя.",
  "Это растение родом из теплого климата. Оно было первым генетически измененным культурным растением, и именно от него зависит значительное число людей на земле. Назовите его.": "Табак.",
  "По словам В. Пелевина, эта страна, расположенная в Южной Азии, - единственная, где запрещено телевидение. Другим интересным фактом является то, что газ, упоминаемый в ее названии, в этой стране не добывается. Через минуту просим изобразить формулу упомянутого вещества.": "C_4H_10 (или эквивалентная).",
  "С поэтом А. Кочетковым однажды произошла такая история: он должен был ехать на поезде и даже купил билет, но случайно опоздал. А потом этот поезд потерпел крушение. Под впечатлением от своего спасения он написал стихи, которые многие из вас слышали в одном фильме. Назовите этот фильм.": "\"Ирония судьбы\".",
  "Знаменитый японский писатель и философ Акутагава Рюноске как-то сказал, что более 90% людей лишены этого с рождения, и трагизм нашего положения в том, что, если по молодости или по недостатку мы еще не успели обрести это - нас уже обвиняют в отсутствии этого. Комизм же нашего положения в том, что после того как нас обвинили в отсутствии этого, мы наконец это обретаем. Про что говорил Акутагава?": "Совесть.",
  "У всех них была общая сплотившая их цель, однако известно, что в другой истории первые двое пострадали из-за шестой. Чем она провинилась?": "Разбила золотое яичко.",
  "Первый и второй - противоположности. В своей книге \"Интересные времена\" Терри Пратчетт утверждает, что первый процветает именно там, где настойчивее всего ищут второго. Первый всегда побеждает второй, поскольку он лучше организован. Назовите их в правильном порядке.": "Хаос, порядок.",
  "Согласно \"Энциклопедии суеверий\", ночью призраки приходят в наш мир и пребывают здесь до первого крика петуха. Призывает призраков выйти в наш мир ОН. А как ОН действует на людей, если верить известной песне.": "Наводит много дум.",
  "Знакомая автора вопроса в жизни руководствуется широко известным в узких кругах принципом: \"Короче!\" Однажды, переписывая рецепт пирога, она решила сократить фразу \"На посыпанный мукой стол выложить тесто\". В результате к слову \"стол\" добавилось некое причастие, отчего фраза стала двусмысленной. Получившийся рецепт привел бы в негодование каждого члена общества защиты столов (надеемся, впрочем, что такой глупой организации не существует). Напишите это причастие.": "Замученный.",
  "Эта газета выходила в Ленинграде в 1920-х годах. Среди ее рубрик были и \"Городские новости\", и \"Лесные происшествия\", и \"Охота\". Для нее писали ученые и непрофессиональные корреспонденты. В газету присылали письма и телеграммы со всех концов страны. Назовите того, благодаря кому она вышла в свет.": "Виталий Бианки.",
  "Преподаватель биологии Новосибирской государственной медицинской академии утверждает, что, с точки зрения эволюции, перво-икс и перво-игрек произвели зет, из которого появилась икс. Таким образом, он решает спор в пользу зет. И следовательно, зет имеет право делать ЭТО с икс. Что же?": "Учить.",
  "Внимание, список: растение семейства миртовых, другое название того же растения, \"подводная\" станция, летательный аппарат, икс. Какое слово соответствует иксу в старорусском языке?": "Мыслете.",
  "Древесина этого растения пригодна для изготовления мебели, выделки лыж, получения высококачественного угля. В известном источнике герой собирался сделать из одного такого дерева четыре музыкальных инструмента. Назовите тот инструмент, который должен был быть в одном экземпляре.": "Балалайка.",
  "В \"Комсомольской правде\" от 24 октября 2003 года помещено стихотворение поэта от сохи Дормидонта Народного, в котором Шерлок Холмс со товарищи расследуют деятельность Бориса Абрамовича Березовского. В заглавии сего творения используется название произведения Конан-Дойля, измененное добавлением одной буквы. Напишите это измененное название.": "\"Собака БАБскервилей\".",
  "ОН - немец, ОНА - русская. Оба были членами венценосных семей и относились к одному семейству. Оба подвергались волшебным превращениям и были заглавными героями сказок со счастливым концом. Ему найти жену помог золотой мячик. А благодаря чему обрела мужа она?": "Стреле.",
  "Согласно некоторым источникам, это самое ценное, что дала немецкая культура миру. По словам Джона Столтенберга, она лжет о женщинах, но говорит правду о мужчинах. Чтобы не вызвать вашего негодования, мы не просим вас ответить, что это. Напишите, введение какого нового трехбуквенного домена верхнего уровня обсуждает сейчас интернет-корпорация по присвоению новых имен и адресов.": "XXX.",
  "Первая часть немецкой пословицы призывает: \"Быстрой воды не бойся\". Переведя на русский язык вторую ее часть, которая звучит так: \"Ди тОйфель хАузен ин штИллен вАссер\" [Die Teufel hausen in stillen Wasser], напишите русскую пословицу.": "В тихом омуте черти водятся.",
  "Марлен Дитрих говорила: \"Истинная женщина не колышется - колышет\". Догадавшись, какую замену мы осуществили, ответьте, что колыхалось до трех раз включительно в кинофильме \"После дождичка в четверг\"?": "Море.",
  "При выслушивании сердца выделяют два тона. При этом как первый, так и второй может быть более громким. Термины, которыми описываются эти два состояния, используются не только в медицине. Назовите того, кто так и не научился дифференцировать эти наименования между собой.": "Евгений Онегин.",
  "Многие из вас наверняка помнят, что у Бориса Заходера есть \"Мохнатая азбука\". В азбуке этой Увидите сами! Буквы живые: С хвостами, С усами! Послушайте описание еще одного персонажа этой азбуки: Корабль решил, что он жираф, И ходит, голову задрав, У всех Он вызывает смех, А он, корабль... Догадавшись, какое слово мы заменили словом \"корабль\", закончите стихотворение тремя словами.": "Плюет на всех.",
  "(pic: 20030150.gif) Не переживайте, этот вопрос не так страшен, как может показаться. Назовите вещество.": "Адреналин.",
  "Многие организации во всем мире борются с ЭТИМ. А Марина Цветаева писала о бронзовом памятнике Пушкину, поставленном в 1880 году на Тверском бульваре в Москве: он, опережая события, - памятник против ЭТОГО. Ответьте, что ЭТО?": "Расизм.",
  "Неясно, по злому ли умыслу, на известного политика оказался похожим раб, освобожденный двенадцатилетним мальчиком. Как ни странно, другие такие рабы свободы не желали. Поэтому попытка основать правозащитную организацию не удалась. Назовите девочку - автора этого проекта.": "Гермиона Грейнджер.",
  "И ОНА, и ОН изготавливаются из одного сырья, хотя ЕЕ приготовить, несомненно, проще, поскольку не нужны специальные грибки. Назовите фамилии хотя бы двоих жителей населенного пункта, получившего название благодаря ЕЙ.": "Матроскин и Печкин.",
  "Ни в одном из терапевтических отделений Новосибирской областной клинической больницы автором вопроса не было обнаружено рядом с одним привычным предметом этого номера. А герой известной вам байки увидел его на обложке художественной книги. Назовите скорее этот номер.": "03.",
  "Обладая неуемной фантазией, можно предположить, что все было так: ее имя произошло от французского местоимения, имя ее друга - от русского союза, а имя одной из тех, кого она победила - от междометия. Назовите междометие.": "Баста.",
  "В \"Настольной книге стервы\" можно найти советы, как ЕГО носить, как ЕГО почистить и даже, что ОНО больше всего любит. Каким иностранным словом называется положение, когда два ИХ обращены друг к другу?": "Визави.",
  "Благодаря этому можно превратить предлог в совокупность документов, единицу измерения напряжения - в архитектурный термин, доверчивого человека - в греческого поэта. Мы не спрашиваем вас, что это, ответьте, какого советского политика мы загадали.": "В.И. Ленина.",
  "Запишите рубаи Омара Хайяма: Круг небес, неизменный во все времена, Опрокинут над нами, как чаша вина. Это чаша, которая ходит по кругу. Не стони, и тебя не минует она. А теперь назовите загаданную нами фамилию, упоминаемую в \"Хазарском словаре\".": "Коэн.",
  "Статьи об этих двух персонажах в \"Энциклопедии литературных героев\" идут друг за другом. Второй побывал, как минимум, на трех материках и двух островах. На каком острове всю жизнь прожил первый?": "Великобритания.",
  "Внимание, список: Алжир, Буркина-Фасо, Гана, Испания, Мали, Того, Франция. К какому небольшому городу имеют отношение все эти государства?": "Гринвич.",
  "Состав этой группы существенно менялся: за все время ее существования он обновился на 3/4. Однако количество членов осталось прежним. Сейчас в коллектив входят физик, биолог, востоковед и филолог. Назовите самого молодого из людей, входящих сейчас в описанную группу.": "Евгений Страбыкин.",
  "Послушайте старую байку. К Огюсту Ренуару пришел некий господин и, показав картину своего сына, попросил оценить ее. Взглянув на холст, Ренуар посоветовал молодому человеку лучше заняться писательством. \"Но почему? Ведь мой сын непременно хочет стать художником!\" Как, вполне прагматично, пояснил свой совет Ренуар?": "В наше время портить бумагу намного дешевле, чем портить холст.",
  "Новосибирская шоколадная фабрика выпускает конфеты, на фантике которых изображена часовня святителя Николая, а название состоит из двух слов. Это же название можно дать точке золотого шара, равноудаленной от всех точек его поверхности. Напишите эти два слова.": "Центр державы.",
  "Согласно одной версии, его назвали ТАК, потому что он ВСЕМ понравился. По другой, имя произошло от словосочетания \"делать плодородным\". Какую безрадостную альтернативу порой предлагают его имени?": "Пропал.",
  "(pic: 20030151.jpg) Внимание, британская реклама! Вы, конечно, узнали изображенного на плакате Саддама Хусейна. Надпись можно перевести примерно так: \"Этому человеку требуется проверка головы\". Недавно такая возможность появилась. Ответьте, кто основал рекламируемое учреждение?": "Мадам Тюссо.",
  "Этим именем обладали: партизан-романтик, участник чаепития, друг Миши Слонова. Еще одного человека с этим именем князь Григорий Потемкин призвал умереть или никогда больше не делать... Чего?": "ПисАть.",
  "Кефалография - рентгенологический метод исследования головы, который помогает обнаружить опухоли и гематомы. А кефальный завод необходим, чтобы не упустить ее. Назовите ее.": "Кефаль.",
  "Догадайтесь, чем лечится скорбут, и напишите другое название этого заболевания.": "Авитаминоз C или цинга (засчитываются оба ответа).",
  "Первая аббревиатура входит в название телешоу. Вторая - движение, зародившееся, по некоторым данным, в Московском инженерно-физическом институте. Если вы найдете между ними разницу и напишете ее, все будет хорошо.": "ОК.",
  "[Ведущему: не выделять кавычки.] В этом году во Франции состоялась пятая ежегодная выставка собак редкой \"породы\" - было представлено всего восемь экземпляров, стоимость которых не менее тысячи долларов. На русский язык название \"породы\" можно перевести как \"приятель\". Из какой страны они родом?": "Япония.",
  "Сын Толмая; Милость Божья; Божий человек; Камень; Послушный; Тот, кого хвалят; Любящий лошадей; Близнец и двое Следующих. Как мы называем еще двоих из этого списка? Надеемся, что об одном вам напомнит известная песня российской рок-группы, а о другом - рассказ русского писателя рубежа 19 и 20 веков.": "Андрей и Иуда.",
  "Послушайте двустишие: Вдосталь нарезавшись в бадминтон, Марфа в посольстве гуляла российском. и ответьте, какой буквой греческого алфавита оно озаглавлено.": "Гамма.",
  "А последний вопрос - для тех, кто хорошо помнит наши предыдущие туры. И ОН, и ОНА называются двумя словами: прилагательным и существительным, различающимися только родом. Про НЕЕ написала эротический роман Елена Черникова. Но гораздо больше известен древнеримский роман про НЕГО, написанный мужчиной. Надеемся, вам хватит этой информации, чтобы назвать ЕГО двумя словами.": "Золотой осел."
}