{
  "С 1984 года эта песня стала хитом. Вот краткий пересказ содержания, сделанный исполнителем песни: \"В этой народной песне поется о бедном рыбаке и влюбленной девушке. Каждое утро рыбак уходил в море, а бедная девушка ждала его на берегу. Но однажды в море разыгрался страшный шторм, и утлая лодка рыбака не вернулась в Неаполь...\" Как звучит начало припева?": "Уно-уно-уно-ун моменто!",
  "Их полный перечень был составлен в 3-м веке до н.э. Второе из них появилось спустя 20 веков после первого, и затем он и стали появляться по одному в столетье. Последние два появились в один век, но в разных местах. Назовите хотя бы одно из них, дошедшее до наших дней.": "Египетские пирамиды.",
  "Цитата из \"Жизни животных\" Альфреда Брема: \"Из всех животных ЭТО - кажется, самое неуклюжее и странное как по наружности, так и по привычкам. Созданный странной прихотью природы, ОН во всех своих движениях так комичен, что невозможно смотреть на НЕГО без смеха. Опустив между стройными и сильными ногами свою мохнатую голову и разметав по ветру длинный белый хвост, это уморительное и пугливое животное производит самое дикое и смешное впечатление на наблюдателя. Иногда ОН вдруг останавливается, опускает голову, как бы собираясь ударить рогами, глаза его мечут искры, и громкое, выразительное рычание, напоминающее рев льва, раздается по степи, но через мгновение он уже летит дальше, прыгает, вертится...\" Наверняка, лишь немногие из вас могли видеть это животное, тем не менее, его название известно практически всем. Назовите это животное.": "Антилопа Гну.",
  "Готовя этот тур, автор вопроса натолкнулся на необычный \"Краткий справочник\". Начинается он со статьи \"Авторский лист\", а заканчивается \"Языком жестов\". Вторая статья - \"Адские реки\". Меня поразили собрание в одном справочнике статей: \"Бином Ньютона\", \"Высота звука 'ля'\", \"Гвельфы и Гиббеллины\", \"Мнемоника числа \"пи\"\", \"Республиканский календарь\", \"Убиквисты\". А теперь скажите, для какой категории людей предназначен столь различный набор разрозненных фактов, если в известном советском фильме их узнали по походке?": "Для интеллигентов.",
  "Сейчас это прилагательное обозначает миловидного, красивого человека, а первоначально им называли напомаженного, нарумяненного, пользующегося косметикой щеголя. Назовите это слово.": "Смазливый.",
  "Вместо напрашивающейся ложной этимологии от сказочного героя Г.Х.Андерсена, ЕЕ название на самом деле произошло от трех сибирских городов - Когалыма, Урая и Лангепаса. Господа знатоки, через одну минуту скажите, какой буквы ЕЁ логотипу не хватает для полного английского счастья?": "Латинской буквы \"С\".",
  "Это здание заложили еще при Петре I, но оно сгорело. При Екатерине строительство возобновили, при Павле его достраивали. А Александр велел разломать павловскую постройку. Затем за дело взялся придворный архитектор Рикар и за 40 лет построил его. Назовите этот величественный объект высотой 101.5 метра и весом около 300 тыс. тонн.": "Исаакиевский собор.",
  "Настоящее имя этой \"родной\" для нас актрисы - Ноябрина. Назовите ее фамилию.": "Мордюкова.",
  "По одной из версий их придумали галлы, они так и назывались: gallicae [галлице?]. Современный их вариант напоминает первоначальный только по форме, сырье же - совсем другое. Назовите имя одного из тех, которые были бы не прочь полакомиться ими.": "Тотоша.",
  "Иосиф Бродский считал, что каждый из нашей \"великой\" четверки поэтов начала XX века: Мандельштам, Пастернак, Цветаева и Ахматова соответствует одному из четырех темпераментов. Господа знатоки! Ваша задача - указать, каким темпераментам, по Бродскому, соответствуют двое самых старших (дольше других проживших) из них.": "Ахматова - флегматик, Пастернак - сангвиник. (Мандельштам, наверное, холерик, а Цветаева меланхолик.)",
  "В переводе с итальянского это слово буквально означает \"удар\". До 40-х годов XX века ЭТО использовали для тренировки летчиков, парашютистов, а позже и космонавтов. Недавно спорт с этим стал олимпийским. Настоящее ЭТО автор вопроса видел лишь по телевизору, но в детстве очень любил пользоваться его железным суррогатом. Назовите ЭТО.": "Батут.",
  "По словам Аристотеля, критяне, \"предоставив рабам все прочие права, запрещают им только носить оружие и...\" А на что еще не имели право рабы?": "Получать образование (посещать гимнасии).",
  "Определение из \"Бестолкового крокодильского словаря\": \"Удар в боксе, размазывающий ухо соперника до его носа, описан еще в Библии\". Назовите это слово.": "Навуходоносор.",
  "Фамилия этого певца Васин. А вот поет он под своим настоящим именем. Назовите имя певца, если родом он из Коломны.": "Юлиан.",
  "Константин Николаевич Батюшков был мал, тонок, сух, если не сказать - тщедушен. Друзья по \"Обществу любителей русской словесности\" прозвали его именем героя, известного нам своим гневом. Прозвище превратилось в каламбур, обыгрывающий частые болезни Батюшкова. Господа Знатоки! Через одну минуту назовите и прозвище, и каламбур.": "\"Ахилл\" - \"Ах, хил\".",
  "Греки считали, что ИХ воздвигли циклопы. В Карнаке местная легенда утверждает, что это околдованные окаменевшие римские легионеры: в сочельник чары утрачивают свою силу и легионеры спускаются к реке напиться. ИХ можно увидеть в Китае, Франции, Индии. Они есть на каждом материке, кроме Австралии. Назовите самый известный из них.": "Стоунхендж.",
  "Внимание! Загадка Леонардо (Да Винчи), заданная ученику \"Школы для дураков\": \"Как узнает дворник, что на улице идет снег, если дворник целый день сидит в вестибюле, беседует с лифтером и не смотрит в окно, потому что окна нет?\"": "По снежинкам на шапках и воротниках людей.",
  "Изучая \"Краткий справочник интеллигента\", автор вопроса впервые натолкнулся на слово АПЮНСЕНО. Раньше, не зная этого слова, он либо пользовался \"специальными книжицами\", либо ему все на пальцах было видно. Господа знатоки, ответьте, что определяет это слово?": "Месяцы с числом дней равным 30: Апрель, Июнь, Сентябрь, Ноябрь.",
  "В это время могущество государства Российского и его авторитет в мире были так велики, что канцлер Безбородко любил говорить: \"...Ни одна пушка в Европе без нашего разрешения выпалить не смеет\". А кто в это время был у власти?": "Екатерина II.",
  "В русский язык это слово пришло из латинского, и переводится оно как \"указательный палец\". Если к нему добавить эпитет языковой, то получится одна из возможных расшифровок названия известной машины. Напишите рекламный слоган этой необычной машины.": "Найдется все!",
  "Поисковая система \"Большой Энциклопедии Кирилла и Мефодия\" (http://mega.km.ru) выдала информацию, что это слово встречается в 126 статьях энциклопедии, в том числе в статьях АНДРЕЕВСКИЙ ФЛАГ, Флоренс НАЙТИНГЕЙЛ, НИЖЕГОРОДСКАЯ ВЫШИВКА, МЕДАЛЬ, Анна ЗЕГЕРС. Что это за слово?": "Крест.",
  "Французский отличается изяществом, немецкий - некоторой тяжеловесностью. Английский - иногда добродушный, иногда едкий, а русский отдает горечью. О чем так отзывался известный русский филолог?": "О смехе (юморе).",
  "На его строительство ушло всего пять лет. В средние века некоторые разлагали его название на два слова, истолковывая их как \"его холм\" (т. е. холм Сатаны). А как мы привыкли называть этот объект?": "Колизей.",
  "По сути, это семейная драма. В первой ее строчке сообщается состав семьи, во второй - уточняется местоположение их жилища, в пятой - род занятий главы семьи, в шестой - род занятий его супруги. Назовите отличительную особенность хозяйственно-бытовой принадлежности из последней строчки. И пусть вам повезет больше, чем героям этой драмы.": "Оно было разбито (это корыто).",
  "В Талмуде написано, что морякам можно заниматься этим не более 2 раз в год, погонщикам верблюдов - 1 раз в месяц, ученым - раз в неделю, ремесленникам - 2 раза в неделю, а людям молодым, веселым и не обремененным делами - сколько пожелают. Что так нормирует Талмуд?": "занятия сексом.",
  "Пластика этих животных очень похожа на человеческую, особенно когда они принимают вертикальное положение. Именно поэтому некоторые племена считают их человекоподобными существами и никогда на них не охотятся. Другие, напротив, утверждают, что эти животные - обманщики и никакого запрета на их истребление нет. Что же это за животные?": "кенгуру.",
  "Недавно жительница датского города Вайле, подавая налоговую декларацию, уменьшила сумму дохода на три с лишним тысячи долларов. Она исходила из того положения закона, по которому расходы на ведение бизнеса не облагаются налогом. Сначала фискалы отказались снижать налог, но после обжалования дела в суде все же приняли ее доводы к исполнению. Если вы догадаетесь о предмете ее бизнеса, то без труда ответите на вопрос, на что же все-таки пошли деньги?": "на хирургическую операцию по улучшению формы бюста.",
  "Авторы фильма ДМБ взялись за классику: Иван Охлобыстин уже написал для режиссера Романа Качанова сценарий фильма \"Даун Хаус\". Вот как объясняет название автор сценария: Даун - человек, страдающий болезнью Дауна. Хаус - модное течение в популярной молодежной музыке конца 20 века. А теперь, уважаемые знатоки, напишите, по мотивам какого произведения написан сценарий и кто его (произведения) автор?": "\"Идиот\", Достоевский.",
  "У него с отцом было много общего - их даже звали одинаково. Оба долго работали в театре: отец пел в Большом, а сын играл во МХАТе; оба были народными артистами РСФСР: отец получил звание в 1937, а сын - в 1973. Правда, отец не был замечен в привязанности к спорту, в отличие от сына. Но стоит признаться, отец нам почти не известен, а сын, напротив, известен почти всем, правда, не по МХАТу. Если вы догадаетесь, какое слово из трех букв приходилось часто произносить сыну, то без труда назовете фамилию и отца и сына.": "Озеров.",
  "Англичанин говорит француженке непонятные для нее слова на своем родном языке и те французские слова, которые он знает. Он говорит, что ее имя и слово \"красота\" хороши вместе. Она, по самой распространенной версии, дочь американского миллионера. Назовите ее имя.": "Мишель.",
  "14 июля 1969 года началась, пожалуй, одна из самых странных войн в истории человечества - война между Гондурасом и Сальвадором. В ней применялись самолеты, танки и другие виды вооружения. Обе стороны потеряли более трех тысяч человек убитыми. Конечно, истинные причины войны находились в сферах далеких от той, что послужила поводом. Однако, если принять во внимание, как относятся в этих странах к этой области человеческой жизни, объявленный повод не покажется пустячным. А под каким названием эта война вошла в историю?": "\"Футбольная война\".",
  "\"Жуайоз\", \"Альманс\", \"Пресиоз\", \"Бальмунг\" - их мало кто знает. Некоторым из вас известен \"Дюрандаль\"... Попробуйте через минуту продолжить этот ряд, вспомнив имя, известное практически каждому из присутствующих.": "Эскалибур - меч короля Артура.",
  "Недавно \"Комсомольская правда\" начала публиковать список ВУЗов России. Из новосибирских туда вошли НГУ, СГУПС, медицинская академия и другие. Поняв, что их объединяет, вы без труда назовете причину публикации статьи.": "призыв в армию.",
  "В Париже издается ежедневная газета \"Перец и соль\". Печатается она на непромокаемой бумаге с помощью нетоксичной типографской краски. В ней публикуют новости, кроссворды, репертуар кинотеатров. Догадавшиеся, кто ее основные читатели, легко ответят на вопрос, в каком же виде выходит газета?": "Скатерть.",
  "В финском многие слова, как известно, содержат удвоенные гласные, которые указывают, обычно, на то что в этом месте произносится долгая гласная. И при транскрибировании логично в русских словах тоже применять удвоенные гласные. Однако, \"Инструкция по передаче на картах географических названий Финляндии\" рекомендует, по крайней мере, для географических названий, передавать сдвоенные финские гласные одной соответствующей русской буквой, тем самым происходит некое упрощение для читающего. А вы через минуту попробуйте сказать, в чем упрощение?": "Такое транскрибирование не вызывает сомнений в определении ударения в русской форме - на первую гласную или на вторую оно падает.",
  "Введя это слово в поисковую систему Рамблер, автор получил список из множества адресов, среди которых преобладали адреса экономических сайтов. Были там и спортивные сайты, и сайты знакомств, и даже сайты на тему интеллектуальных игр. Интересно, что система выдала и людей с такой фамилией. Как вы думаете, что же это за слово?": "рост.",
  "Это произведение написано профессиональным ученым. Английский астроном Артур Эддингтон сравнивал его формальную структуру с областью современной математики, известной как теория групп. Его неоднократно переводили и не единожды пародировали. Некоторыми фантастами слова из него рассматриваются как знаки языка будущего. Дословный перевод его названия - \"плод долгого и возбужденного спора\". А вы через минуту попробуйте вспомнить его первые строки.": "\"Варкалось. Шливкие шорьки Пырялись по наве...\".",
  "Каждый китаец должен знать шесть свободных художеств, без знания которых человек, по мнению китайцев, не может считаться образованным. Это музыка, обряды, математика, искусство боя, управление колесницей и... Через минуту напишите, какое шестое искусство так необходимо знать каждому китайцу?": "каллиграфия (искусство написания иероглифов).",
  "Отрывок из новеллы Виктора Конецкого \"Сценаристы и режиссеры в море\" - Восемнадцатого октября, около полудня, мы увидели ледокол \"Капитан Белоусов\". Самого ледокола мы, конечно, не увидели. Был только снежно-белый широкий смерч. Брызги вздымались вокруг ледокола, который шел к нам, чтобы оказать нам чисто моральную, но - помощь. На \"Капитане Белоусове\" восемьдесят процентов экипажа не было способно трудиться (конец цитаты). А вы через минуту, вспомнив некоторые особенности конструкции ледокола, попробуйте объяснить причину поголовной нетрудоспособности экипажа.": "Морская болезнь, шторм не засчитывать.",
  "В первой строке на героя нисходит озарение. В следующих он сообщает состав своей семьи. В последней он выражает свои чувства. А от кого эти строки мы слышим во второй раз?": "Данила Багров.",
  "Совсем недавно (20 октября) в Санкт-Петербурге состоялся \"Турнир городов по преферансу\". Победила, для информации, команда города Перми. Командные соревнования преферансистов раньше практически не проводились и судейской бригаде пришлось попотеть и над регламентом и над замысловатой системой подсчета очков. Однако, это были не все трудности и судьям пришлось еще и заняться убранством зала. А теперь вопрос - что же сделали строгие судья с интерьером казино \"Астория\", где проходил турнир?": "пришлось задрапировать (занавесить) зеркала.",
  "В сентябре в Сургуте было торжественно открыто сооружение, которое явилось рекордом для сооружений подобного типа. Высотой 160 и длиной 408 метров, сооружение потребовало для завершающего аккорда 148 тонн краски. Уважаемые знатоки, ответьте через минуту, а что это за сооружение?": "мост.",
  "В Штатах недавно было представлено уникальное изобретение. Сейчас сделан пробный образец, его размер всего пять на семь сантиметров, а толщина - полсантиметра. Экспериментальный экземпляр сделан из пластика, а когда их производство будет поставлено на поток, то их предполагают изготавливать из обычного картона. В картонку будут вставлять микросхему, а после выполнения одного или нескольких определенных действий ее можно выкидывать. Стоить это будет не более двух-трех долларов. А теперь внимание, вопрос, с каким пищевым продуктом это ассоциируется у большинства из нас.": "Мед.",
  "Всего их десять. Названия семи из них так или иначе связаны с одним из периодов жизни нашей страны. Еще два названы по их месторасположению. И только название одно из них связано, главным образом, с неким учреждением. А теперь назовите слово, которое объединит их всех в одно целое.": "Новосибирск.",
  "В фантастическом рассказе Сергея Синякина \"Марки нашей судьбы\" история нашей страны двадцатого века связывается с коллекцией марок. Коллекция эта настолько ценна, что она вызвала войну между СССР и Германией, смещение Хрущева, вырубку виноградников при Горбачеве и вообще ни одно событие в нашей стране не обошлось без них. Начал коллекцию в далеком тысяча девятьсот двенадцатом году Ипполит Матвеевич Воробьянинов, а затем марки попадали в самые разные руки. Они были у Ягоды, Абакумова, Берии, Хрущева, Брежнева, Горбачева, пока не добрались до Ельцина. А теперь, внимание, вопрос: а где их хранил Борис Ельцин?": "В \"ядерном\" чемоданчике.",
  "Ее звали Штуцель. Во время войны в середине XVIII века она исполняла роль связного у владельцев замка Винтерштерн. На опасной службе она погибла за что и удостоилась памятника: на плите с барельефом выбита стихотворная надпись, которая начинается словами... А какими?": "\"Вот где зарыта собака\".",
  "В фильме \"Тихий Дон\" на роль Дарьи была утверждена актриса Людмила Хитяева. Актриса была на седьмом небе от счастья, но только одна сцена не на шутку пугала актрису. Своими страхами она поделилась с режиссером Сергеем Герасимовым, который Хитяеву успокоил. Оказывается - зря успокаивал: именно эту сцену снимали чуть ли не дольше остальных, потратив на нее 13 дублей, пока не добились максимального правдоподобия. Вспомните фильм (кто смотрел) или книгу (кто читал) и скажите, что за эпизод доставил столько хлопот Людмиле Хитяевой?": "сцена утопления Дарьи.",
  "В эстонском городе Пярну есть памятник. На его пьедестале написано \"До свидания, двадцатый век\" на английском языке. Кто на пьедестале, я думаю, догадаться нетрудно. Труднее ответить на вопрос - что у него вместо головы. Поможет вам то, что эти два слова - кто на постаменте и что у него вместо головы, часто, по крайней мере, раньше, употребляли вместе.": "Лампочка. Памятник Ленину. Лампочка Ильича.",
  "В тамильском фильме \"Navarathri\" [наварАтри], вышедшем на экраны в 1964 году, было всего девять ролей. А почему этот фильм попал в Книгу рекордов Гиннесса?": "потому что все ДЕВЯТЬ РОЛЕЙ СЫГРАЛ ОДИН АКТЕР.",
  "В одном фантастическом романе есть эпизод, где главный герой - русский компьютерщик, чтобы открыть личный шкаф, набирает пароль - слово \"gfhjkm\". При этом он не без иронии замечает, что это слово \"трудно запоминается простаками\". А почему оно легко запоминается профессионалами?": "потому что на стандартной раскладке русско-английской клавиатуры \"слову\" \"GFHJKM\" СООТВЕТСТВУЕТ СЛОВО \"ПАРОЛЬ\".",
  "В известном музыкальном произведении, одном из первых в своем жанре, к НЕМУ обращаются, называя его по инициалам. А когда-то ЕГО имя, прозвище и \"статус\" сокращали таким образом, что получалось некое животное. Назовите ЕГО и это животное.": "ИИСУС ХРИСТОС и РЫБА.",
  "У русской \"женщины\" ЭТОГО в два раза больше, чем у русского \"мужчины\". У английской \"женщины\" ЭТОГО столько же, сколько у английского \"мужчины\". У немецкой \"девочки\" и немецкого \"мальчика\" ЭТОГО поровну, однако у немецкой \"женщины\" ЭТОГО нет вообще, а у немецкого \"мужчины\" - вдвое больше, чем у немецкого мальчика. Что же ЭТО?": "буква \"ЭН\" (русская Н и латинская N) в соответствующих словах.",
  "16 июля считается в одной латиноамериканской стране днем национального траура и даже имеет свое название - \"Maracanazo\" [мараканАзо]. Ответьте максимально точно: что произошло там в этот день полвека тому назад?": "в 1950 году на стадионе \"Маракана\" СБОРНАЯ БРАЗИЛИИ ПРОИГРАЛА ФИНАЛ ЧЕМПИОНАТА МИРА ПО ФУТБОЛУ сборной Уругвая со счетом 1:2.",
  "Согласно словарю бизнес-сленга, этот термин возник в 20-е годы в Чикаго, после того как один нечистый на руку коммерсант, тайно торговавший спиртным, приобрел сеть неких предприятий. Каждый вечер он добавлял к доходам от этой сети прибыль от продажи спиртного. Я не спрашиваю вас, что это за термин - назовите эти предприятия.": "ПРАЧЕЧНЫЕ.",
  "Рассказывают, что в высшей школе тренеров футбола преподаватель математики задал одному известному советскому футболисту вопрос: \"Сколько будет, если 1000 поделить на 5?\". Футболист нахмурил лоб и надолго задумался. Тогда знаменитый игрок ЦДКА Владимир Демин решил помочь педагогу и задал этот же вопрос в несколько иной форме, хотя числа, по сути, остались прежними. \"Ну, это просто\", - оживился футболист и мгновенно дал верный ответ. Как, хотя бы приблизительно, звучал переформулированный вопрос?": "Сколько достанется каждому, если ПОДЕЛИТЬ ЛИТР НА ПЯТЕРЫХ?",
  "Русский поэт Дмитрий Минаев, мастер словесной игры, прозванный \"королем рифм\", обращался с ЭТИМ даже к финским скалам. Я не прошу вас назвать ЭТО - ответьте, какого цвета были эти скалы?": "БУРОГО.",
  "В оригинале - \"La donna e mobile\" [ля дОнна э мОбиле]. А как звучит русская версия?": "\"СЕРДЦЕ КРАСАВИЦЫ СКЛОННО К ИЗМЕНЕ\".",
  "По утверждению Эрла Амхерста, в \"плохие старые времена было три легких способа разориться\". Самым надежным среди них было сельское хозяйство. А какой способ был самым быстрым и какой - самым приятным, если первый связан со спортом, а второй - с людьми?": "самый быстрый - СКАЧКИ, самый приятный - ЖЕНЩИНЫ.",
  "В телепередаче \"Русская партия\" один из ее участников рассказал, что в дни празднования юбилея Александра Сергеевича Пушкина у него во дворе тинейджеры жгли чучело Дантеса. А какую популярную песню они при этом распевали?": "\"АЙ-ЯЙ-ЯЙ-ЯЙ, УБИЛИ НЕГРА!\"",
  "Анекдот, сочиненный около 1980 года. Утром магазин закрыт, а на двери объявление: \"Извините, у нас социализм\". Директора тут же вызывают в райком для объяснений, а он и говорит: \"Плохо вы, товарищ секретарь, Ленина читали. У него ясно сказано: \"...\"\". Воспроизведите цитату.": "\"СОЦИАЛИЗМ - ЭТО... УЧЕТ\".",
  "Все вы наверняка знаете словесную игру \"Наборщик\". Ее суть такова: берется какое-то слово и из его букв составляется много других слов. Кто больше составит, тот и победил. А теперь собственно вопрос. Взяв некое слово, мы получили из его букв больше двух десятков других слов. Среди них были, например, две ноты, две рыбы отряда лососеобразных, одно из названий известного сельскохозяйственного растения, внесистемная единица времени, древнеперсидский жрец, египетская богиня мудрости, большой мастер и другие. Суммируйте полученные данные и скажите: какое слово мы взяли в качестве исходного?": "\"СИГМА\".",
  "По мнению одного филолога, в этом русском фразеологизме на самом деле упоминается не орудие труда, а персонажи южнославянской мифологии - красивые девушки, подобные русалкам, связанные с водой и умеющие летать. Вероятно, они владели магией и могли совершать действие, описываемое во фразеологизме. Какое именно?": "ПИСАТЬ ПО ВОДЕ.",
  "Он получил следующее образование: 6 лет \"коммерческой академии\" с преподаванием бухгалтерии и каллиграфии, ученик аптекаря, \"грамматическая школа\", приказчик в мануфактурной лавке, младший учитель в упомянутой \"грамматической школе\", затем три года в Королевском колледже, где он блестяще прошел курс биологии, посредственно - курс физики и провалил курс геологии. Впоследствии все это отразилось в его произведениях. Внимание, вопрос: какая война упоминается в названии его известнейшего романа?": "\"ВОЙНА МИРОВ\".",
  "Внимание, русские буквы: две \"В\", две \"П\", две \"С\". Закончите этот ряд той единственной, у которой нет пары.": "Ч.",
  "Еще с античных Олимпиад самыми именитыми спортсменами всегда считали победителей трех игр. В их честь устанавливали персональные статуи. А вот в Великобритании с пятикратным чемпионом Олимпийских игр 38-летним гребцом Стивом Редгрейвом поступили чисто в британском стиле. Как?": "ПОСВЯТИЛИ ЕГО В РЫЦАРИ.",
  "По мнению критика газеты \"Книжное обозрение\", героини любовных романов делятся на три типа: 1-й тип - положительные, стремящиеся к тихой семейной пристани и любящие пострадать; 2-й тип - стервозы, строящие свое счастье на развалинах чужого; 3-й тип - чувственные, артистичные вспыльчивые натуры, авантюристки, которые сами не знают чего хотят. Первому типу соответствуют блондинки. Догадавшись, каков цвет волос у героинь второго типа, ответьте: какого цвета, по словам критика, глаза у третьих?": "ЗЕЛЕНОГО.",
  "Согласно \"Словарю иностранных слов\", изданному в 2000 году, ЭТИМ СЛОВОМ на музыкальном сленге называется \"дополнительный педальный механизм для регулирования тона электрогитары\". А теперь ответьте тремя словами: кто сказал ЭТО СЛОВО в известном произведении, появившемся на свет благодаря \"Несчастному случаю\"?": "ГОВОРЯЩАЯ СОБАКА ЧАУ-ЧАУ.",
  "В индийском кинофильме зрители впервые увидели ЭТО в 1929 году. А второй раз - только спустя более чем полвека, в фильме, вышедшем в 1983 году после отмены в Индии запрета на ЭТО. Голливудский же рекорд, связанный с ЭТИМ, равен немногим более трех. Что ЭТО?": "ПОЦЕЛУЙ на экране.",
  "Однажды в 3-м классе одной из российских школ зашел разговор о ящерах. Дети оказались на удивление сведущими в этой теме. А одна ученица вспомнила даже одного известного политического деятеля. Кого именно?": "ЯСИРА АРАФАТА.",
  "Михаил Генин говорил о НИХ: \"Хотя ИХ не видно, но когда ИХ нет, это очень заметно\". А что частенько призывают делать ИМИ некоторые газеты и журналы?": "ШЕВЕЛИТЬ.",
  "Первая \"семья\" такого типа появилась в России в 1899 году. \"Отцов\" было двое. Один работал художником, другой - токарем. Однако главой \"семьи\" была мать. У нее было семеро детей: три старшие дочери, один сынок, две младшие сестрички и, наконец, младенец, пол которого остался неизвестен. Назовите имя матери, впоследствии ставшее нарицательным.": "МАТРЕНА (Матреха, Матрешка).",
  "Персонажи одной европейской сказки получили за успехи в учебе два приза. Один из них, по своей сути, - известный символ мудрости, другой, согласно русской сказке, также имеет отношение к мудрости. А как поступили с этими призами прилежные ученики?": "СЪЕЛИ.",
  "То, что мы имеем в виду, можно найти в Приморье, в Оренбургской области, в Кузбассе и во многих других добывающих регионах. Производится эта машина на знаменитом Уралмаше. А фирма Уралспецторг в настоящее время предлагает 4 вида таких машин массой от 840 до 5460 тонн. Ответьте что это двумя словами.": "Шагающий экскаватор.",
  "Согласно восточной легенде, один художник вырезал из дерева женскую фигуру, следом за ним портной сшил красивую одежду и нарядил скульптуру. Золотых дел мастер наделал украшений и надел на вырезанную женскую фигуру. Потомок пророка Мухаммеда помолился и аллах даровал женщине жизнь - она ожила. Кому из мужчин, согласно обычаю, женщина была отдана в жены?": "портному, ибо именно жених дарит своей невесте одежду.",
  "В 1909г. по дороге из Жювизи в Париж случилось дорожно-транспортное происшествие. Автомобиль наехал на велосипед. Велосипедисту посчастливилось соскочить. Велосипед был раздавлен. Публика помогла записать номер, нашлись свидетели. Последовал судебный процесс против виконта - владельца автомобиля. Велосипедист его выиграл. А кто был велосипедист?": "Владимир Ильич Ульянов/Ленин.",
  "После февральской революции в гостиной товарища министра произошел такой разговор: - Что думаете Вы о Ленине? - По-моему, Максимов лучше. Так кто был такой Максимов, который лучше Ленина?": "актер, ибо разумели тогда под Лениным обычно актера Малого театра.",
  "Жизнь в Шушенском навеяла на Владимира Ильича поэтическое настроение и он начал было писать стихи. Вот первая строчка стихотворения. \"В Шуше, у подножия Саяна...\" Продолжите стихотворение.": "продолжения нет: дальше первой строчки Ульянов/Ленин ничего не сочинил.",
  "Десятая часть американских президентов, четверть путешественников-первопроходцев, треть губернаторов восточного побережья, половина ученых-орнитологов, три четверти великих американских яхтсменов, практически все жертвователи средств на создание оперы в Нью-Йорке. Кто они?": "выходцы из высшего класса американского общества.",
  "У Аристотеля ЭТО одно из трех, у его последователей - одно из восьми. В средние века ЭТО разделили на две части, дав соответствующие определения. Что ЭТО? (добавлю, что в школе обе части проходили)": "часть речи ИМЯ, затем: имя существительное и имя прилагательное.",
  "Одному прославленному художнику и знатоку искусств задали вопрос, на который он ответил: \"Все, что нужно - это посмотреть миллион картин, и тогда не ошибешься\". Какой вопрос ему задали?": "Как отличить хорошую картину от плохой?",
  "Екатерина II собиралась издать один указ, но сенаторы смогли уговорить ее не делать этого, поскольку никто, ложась спать, не будет уверен жив ли он встанет поутру. В результате, Екатерина вместо этого указа, отдала секретное предписание судьям, которое лишь отчасти согласовалось с замыслом указа. Какова была основная идея проекта указа?": "отмена пыток.",
  "Этот термин пришел к нам из латыни. Древние римляне понимали под ним связь человека (и общины) с миром сверхъестественных сил и духов, включавшую знания о нем и способы, с помощью которых можно было себя обезопасить от этого могущественного мира или добиться от него помощи. Назовите этот термин.": "религия.",
  "Есть в Испании маленький город Каланда. Ежегодно в определенный день на главной площади собираются мужчины города и совершают ритуал, который длится 24 часа. По его окончании у участников лица совершенно невменяемые, не выражающие ничего, кроме ярости. В чем заключается ритуал?": "мужчины бьют в барабаны.",
  "Всему миру на протяжении многих веков известны гениальные творения Гомера \"Илиада\" и \"Одиссея\". У гениев всегда бывают подражатели. Древнегреческих подражателей Гомера, его эпигонов называли кикликами (от \"киклос\", или \"цикл\" - круг). А почему их так называли?": "Потому что они, дополняя Гомера, а затем и друг друга, очертили в своих поэмах весь круг мифологии.",
  "Как называется высокий стул без подлокотников, первоначально предназначавшийся для женщин, а затем для учителей?": "кафедра.",
  "Древние греки знали верные три признака, отличающие варвара от эллина: употреблять цельное вино, носить штаны... А какой третий признак?": "не знать вкуса оливкового масла",
  "Родиной \"этого\" считается Флоренция, а \"отцами\" называют Мазаччо, Донателло и Брунеллески. А в начале 80-х годов нашего века \"это\" шло в комплекте с двумя участками земли - маленьким на побережье и большим в степях Казахстана. А кто считался официальным \"отцом\" этого комплекта?": "Л.И.Брежнев.",
  "Этот термин впервые появился в 30-е годы 20 века и изначально означал \"ветчину с приправами\" - сорт консервов типа колбасного фарша. В начале 70-х годов английские анархисты из Monty Python (Монти Питон) язвительно спародировали рекламу этих консервов, породив новое значение этого слова, близкое к его сегодняшнему. Сегодня это практически полностью связано с Интернетом и приносит значительные неудобства многим рядовым его пользователям. Что это?": "Spam (Спам или Спэм)",
  "Этот фильм в свое время произвел фурор. Главная героиня - писательница, пишущая под псевдонимом Кэтрин Вульф. Ею написана книга, называющаяся так же, как и известная песня группы Nazareth (Назарет). Во время действия она пишет очередной роман. Прототипом романа является другой главный герой фильма. Он полицейский; его образ типичен для того города, в котором происходит действие. В фильме для героев все заканчивается благополучно. Назовите актеров, сыгравших главные роли в этом фильме.": "Шэрон Стоун и Майкл Дуглас",
  "Этруск Писей, в честь которого назван город Пиза, фригийский царь Мидас, скифский мудрец Анахарсис, эллин Эвпалам из Сикиона. С каким изобретением связаны эти имена?": "каждому из них приписывают изобретение якоря (металлического якоря).",
  "Латынь классифицируют на архаическую, классическую, послеклассическую, позднюю. А какое наиболее известное произведение написано на языке, который ученые называют \"песенным\".": "Коран.",
  "Один великий полководец во время похода распространял прокламации на арабском языке, в которых было сказано: \"Во имя бога милостивого, милосердного. Нет бога, кроме Аллаха. Хвала Аллаху, который не брал себе детей, и не было у него сотоварища в царстве...\" Назовите полководца.": "Наполеон Бонапарт (во время египетской экспедиции).",
  "Инесса Арманд в 1907г. писала, что ее хотели послать еще на 100 верст к северу, в деревню Койду, но ей эта поездка не особо улыбалась по двум причинам. Первая - там не было политиков. Вторая - там наблюдалась эпидемия. Эпидемия чего?": "сифилиса.",
  "В чем ритуальное обращение у индусов с детьми и отшельниками принципиально отличается от обращения с другими людьми?": "только детей и отшельников индусы не кремируют.",
  "Как известно, родиной Канта является Калининград. А какой великий человек родился в чешском городе Пршибор?": "Зигмунд Фрейд.",
  "Название какого стиля восходит к V веку, когда им пользовалось христианство, для отделения и отдаления от древнего античного мира?": "модерн.",
  "Генри Гудзон, школы живописи, ежегодный съезд портных, жажда наживы, Пенсильванская железная дорога, сцена, мозги, брачная газета, товарные поезда и другое. Все это, согласно О.Генри, внесло свой вклад в создание населения Нью-Йорка. Какая птица была помещена им в этот список?": "аист.",
  "В этот список можно включить Джеймса Джойса, Хорхе Луиса Борхеса, Николая Островского и многих других. Однако на первом месте в нем стоит великий грек, а на втором - великий англичанин. Скажите, чего, по словам еще одного великого, не было у того, кто стоит в этом списке на третьем месте?": "паспорта.",
  "Количество, как учит нас диалектика, переходит в качество. Один из героев Виктора Суворова получил пожелание, чтобы количество, ставшее максимальным, переходило в качество. Какое событие в жизни этого героя послужило поводом для такого пожелания?": "присвоение воинского звания капитан.",
  "Внимание, список: пост, пре, транс, кон, ин, а, интер, циркум, амби. Все это - первые части слов, имеющих одинаковые вторые части. Мы не спрашиваем, что это за части, назовите лишь самое известное слово с этим \"окончанием\", известное нам со школьных лет.": "Суффикс (остальные - тоже \"фиксы\": аффикс, префикс и т.д.).",
  "В 1939 году великий князь Владимир Кириллович Романов несколько месяцев проработал на сталелитейном заводе в Англии. А под какой фамилией?": "Михайлов.",
  "Недавно автор вопроса увидел марку сигарет, название которых состоит из двух слов. Второе из них вполне обычно для сигарет, а все название совпадает с названием произведения искусства, созданного в начале 30-х годов прошлого века при помощи всего двух цветов. Назовите это произведение.": "\"City Lights\" (\"Огни большого города\").",
  "Английские ученые Томас Финк и Йонг Мао, используя метод случайных шагов по треугольной решетке, пришли к выводу, что существует всего 85 способов этого. Но проверку на приятный вид прошли только 10, и лишь 4 из них известны достаточно широко. Назовите предмет, к которому применяются эти способы. Подскажем, что многие из вас в определенный период биографии почти каждый день пользовались одним из этих 85-ти.": "галстук.",
  "По словам Лоуренса Гарднера, римляне дали ему прозвище \"Сикариус\", что означало \"убийца\", \"боевик\", а затем оно трансформировалось в более привычное для нас. В какое именно?": "Искариот.",
  "Послушайте четверостишие Игоря Губермана: С каждым годом суетней планета, С каждым днем кишение быстрее, Губят вырастающих поэтов... Назовите три причины, губящие вырастающих поэтов, если все они начинаются одинаково.": "Гонор, гонорар и гонорея.",
  "В конце XIV века в Москве был основан Воскресенский женский монастырь, ставший обителью для пострига представительниц московской аристократии. В этом качестве он служил до XVI века, когда был основан другой монастырь. Какой?": "Новодевичий.",
  "Фраза из рассказа О. Генри: \"Разве вы еще не поняли, что я - не курица и тем более не рыба, и ждать, пока я [слово пропущено], - дело пропащее?\". Назовите пропущенное слово.": "... клюну.",
  "\"Не люблю маргиналов, ни в жизни, ни в литературе. Эти \"маленькие\", \"бедные\" люди, расплодившись в [...], расползлись по мировой литературе как вши\". В этой фразе мы пропустили два слова. Тому, что они обозначают, по словам нашего соотечественника, обязана своим происхождением гораздо более широкая группа людей. Назовите пропущенные слова.": "\"Шинель\" Гоголя.",
  "Отгадайте загадку Александра Шибаева: Стоят три кумушки рядком, Ведут беседу, но - тайком, Какими-то далекими Туманными намеками...": "многоточие.",
  "В одном женском романе героиня заявляет, что делит постель с Винсентом. В действительности же так зовут котенка, которого она подобрала на улице. Однако, попав к героине домой и взглянув на котенка, герой сразу понимает, что Винсентом зовут именно его. Что натолкнуло его на этот вывод?": "оторванное (как у Ван Гога) ухо котенка.",
  "В русском и хинди он первый. В английском и японском - второй. В итальянском - третий. Во французском - предпоследний. А какой он в старопровансальском?": "пятый или предпоследний. Это ударный слог в соответствующем слове.",
  "О его научной деятельности писал Капица. Он знаком всем, многие из вас имели возможность по достоинству оценить его изображение. Его земляк писал о нем, что он \"отличался злобным характером и, поставив себе целью замучить будущие юные поколения, с ранних лет начал растрачивать свои таланты на выдумывание всяких поучений и афоризмов\". Назовите фамилию этого человека.": "Франклин.",
  "Вам наверняка известен олимпийский девиз \"Быстрее, выше, сильнее\". Не так давно группа \"Scooter\" предложила свой девиз - \"Faster (Быстрее), Harder (Тяжелее)...\" Назовите третье слово на русском или на языке оригинала.": "Scooter.",
  "По словам Борхеса, в античности было принято делать это первым способом, чтобы лучше вникать в смысл и чтобы охватить возможно большее число людей. Однако в 4 веке н.э. св. Амвросий Медиоланский изобрел второй способ, которым мы чаще всего и пользуемся. Назовите эти способы.": "вслух и про себя.",
  "Как известно, силу измеряют в ньютонах, напряжение в вольтах, энергию в джоулях и так далее. Какая единица была предложена шутниками из ФЕН-клуба НГУ для измерения мощности вертолета?": "Карлсон.",
  "Этот бог некоторых индейских племен является коллегой японского Сусаноо, древнеегипетского Шу, славянского Стрибога, индуистского Ваю. По мнению лингвистов, его имя стало одним из первых слов, вошедшим из языков Нового Света в европейские языки, в том числе и русский. Назовите это слово.": "Ураган.",
  "Как известно, все названия торговых и промысловых судов Японии традиционно заканчиваются на \"мару\": \"Ивате-мару\", \"Токио-мару\" и даже \"Одесса-мару\". А вот \"Хино мару\" - это не название корабля, хотя и имеет некоторое отношение к морю. \"Хино мару\" имеют на борту все более-менее крупные японские суда, а в несколько измененном виде - и суда других стран. Так что же такое \"Хино мару\"?": "государственный флаг Японии.",
  "Имя, жемчужина, единица измерения, остров, укрепление, часть произведения... В этом списке сейчас несколько десятков, а может, и сотен элементов, и он постепенно растет. Назовите его самый, по некоторым данным, распространенный элемент, указав в ответе одну букву.": "C.",
  "Эти четыре картины можно поставить в один ряд. Первая и вторая описывают события, произошедшие с интервалом около ста лет, и погибает значительная часть изображенных на них людей. Третья описывает события, происходившие намного раньше, и из людей, изображенных на ней, не выживает никто. Из людей, изображенных на четвертой картине, в ближайшее время погибает лишь два человека. А сколько всего персонажей на ней изображено?": "13.",
  "В 2000 году университетский филиал киноклуба \"Сигма\", не имеющий к одноименной команде никакого отношения, проводил ретроспективный показ мировой киноклассики. Скажите, какой фильм был показан последним?": "\"Космическая одиссея 2001\" Стенли Кубрика.",
  "В 1972 году в Москве было принято постановление Совмина СССР о строительстве этих учреждений в Свердловске, Иркутске и Новосибирске. Генплан в Новосибирске был быстро готов, но тогдашний председатель облсовета строить запретил: \"Только через мой труп!\" И нынешние представители власти относятся к проблеме философски: \"А куда спешить? Что, не найдется метр на три?\" Назовите это столь нужное учреждение.": "Крематорий.",
  "Это географическое название - не русское, но когда наконец находишь его на карте, можно представить что некий литературный герой окончил-таки дела, взял спортивный инвентарь и ушел. Очень далеко. За сколько-то морей. О каком названии идет речь?": "Маврикий.",
  "Этот поход, решавший судьбу мира, начался 25 декабря, хотя фактически раньше, и завершился нечаянным падением 25 марта 1419 года. При этом безвозвратно погиб старинный ценный ювелирный предмет. Назовите того, кто создал этот предмет.": "Саурон.",
  "ЭТО является единицей длины. Если ЭТО принадлежит одной из новосибирских команд, то получится верхушка побега и корня растений. С ЭТОГО начинается известная детская песенка, а в одном инопланетном языке ЭТО означает приветствие. Назовите ЭТО.": "Точка.",
  "Эта аббревиатура долго была на слуху. Звезда поёт о том же, на себя смысл её слов лучше не переносить. А вот другой носитель этой аббревиатуры просто герой и в последнее время - спаситель галактики. Как зовут его партнера по этой миссии?": "Петька.",
  "Этот товар известен много лет. Первым догадался связать этот товар с собственной фирмой человек по имени Поль Пуаре. Прошло около 10 лет, и некто Эрнест Бо представил на суд женщине по имени Габриэль несколько пронумерованных образцов с новыми разновидностями этого товара. Какой номер выбрала Габриэль?": "N5",
  "ОН может быть ископаемым, аморфным и даже иметь номер. Непосредственно на НЕМ 5 апреля произошло знаменательное событие в истории нашей страны. Назовите главного героя этого события.": "Александр Невский.",
  "В обители с этим именем ОНИ получили свое предназначенье, в доме с этим именем последний из НИХ закончил дни. Ответьте максимально точно - кто ОНИ?": "цари династии Романовых.",
  "Кроссворд. Водяные часы. Пособие по гаданию на картах Таро. Совсем недавно к ним добавился еще астрологический справочник. А все началось с лексикона в 100 000 слов. Назовите этот лексикон всего двумя словами.": "Хазарский словарь.",
  "Знаменитые полярные конвои, сопровождавшие грузы в Архангельск и Мурманск, формировались на базе Лох-Ю в Великобритании. Оперативным командованием конвоев ведал офицер по фамилии Эдвардс. Назовите его инициалы.": "PQ.",
  "Если ЭТО - красного цвета на самокате, то ЭТО - предлог. Если ЭТО - желтого цвета с мячом, то ЭТО - маленькая девочка. Если ЭТО похоже на зеленого негритенка в шляпе, то ЭТО - двойная греческая буква. Назовите ЭТО.": "Телепузик.",
  "Вот произведение английского поэта Джона Донна: Нет человека, который был бы как Остров, сам по себе: Каждый человек есть часть Материка, часть Суши; И если волной снесет в море береговой Утес, Меньше станет Европа, и так же, если Смоет край Мыса и разрушит Замок твой или Друга твоего; Смерть каждого Человека умаляет и меня, ибо я Един со всем Человечеством, а поэтому не спрашивай никогда... Назовите следующие 4 слова.": "По ком звонит колокол.",
  "(pic: 20000002.jpg) Перед Вами фотография человека, с творчеством которого многие из Вас знакомы. Ему принадлежат такие произведения, как \"24 вида горы Фудзи кисти Хокусая\", \"Роза для Экклезиаста\", \"Трубы Рока\". Хотя он более известен благодаря одной многочисленной и аристократической семье. Догадавшись, что за камень у него на груди, назовите его фамилию в любой русской транскрипции.": "Желязны (Зелазны и т.д.).",
  "Этот человек умер от тифа в возрасте 42 лет, но память о нем осталась надолго. Он похоронен в мавзолее. Его именем были названы улицы, музеи, часовня, военный корабль и даже концертный зал. Памятник ему в одной из европейских столиц достигает 55 метров в высоту. Назовите эпохальное имя его супруги.": "Виктория.",
  "\"Моей первой целью было величие короля, моей второй целью было могущество королевства\", - подвел итоги своего жизненного пути человек, известный нам по борьбе против небольшого воинского братства. Как звали этого человека?": "Ришелье.",
  "Около побережья Панамы находится крошечный островок Игуана. В 1942 году США подписали соглашение с Панамой об использовании этого острова для учебного бомбометания. Почему американцы выбрали мишенью именно этот островок?": "по форме он совпадает с очертаниями японского крейсера (принимается и другой японский военный корабль).",
  "Отчего перья на хвосте у страусов растут так, а не иначе? Отчего у жирафов на шкуре пятна? Отчего у бегемотов красные глаза? Почему дыни такие сладкие? А основной вопрос сформулируйте сами.": "(вопрос) Что кушает за обедом крокодил?",
  "Эти троих звали одинаково. Последний из них пролил крови наверняка меньше, чем первый, но сидел в тюрьме, и поделом ему. Второго мы знаем в значительной степени благодаря непоэтическим творениям двух поэтов. Первый из троицы, по воспоминаниям современников, искусно использовал крупных животных. А последний по времени связан с некоторым поведением других животных. С каким и каких животных?": "С молчанием ягнят.",
  "Немецкое название этой породы происходит, вероятно от глагола, обозначающего \"плюхать, бултыхать\", французское - от выражения \"собака для утиной охоты\", итальянцы называют его \"барбоне\", то есть бородач. Брем считал, что если в нем есть что плохое, то это от человека, а известный поэт, видимо, хорошо знал, какая дьявольская мудрость скрыта под их внешностью. Что же это за порода?": "пудель.",
  "Дважды за правление императора Августа были сформированы самостоятельные войсковые части, отличавшиеся от других военных формирований своим вооружением. Все солдаты носили родовое имя Julia. Кто они были?": "Рабы, отпущенные императором.",
  "Её звукоподражательные способности известны нам с детства. Читали мы и про известного мятежника, её искавшего. Бард написал о ней, а что нужно сделать согласно русской пословице, чтоб её получить?": "Посеять ветер.",
  "(СНЯТ АЖ). И ТО и ЭТО знатокам хорошо известны. Половина ТОГО и половина ЭТОГО вместе составляют 240% известного капитала, пущенного в рост. Другие половины ТОГО и ЭТОГО вместе дадут детский вариант очень распространенного непечатного элемента англоязычных боевиков. Назовите ТО и ЭТО.": "Двенадцать стульев, Золотой теленок.",
  "Один из НИХ родился в 1884 и был дипломатом, послом CCCP в Великобритании. Другой из НИХ - город в Кабардино-Балкарии. Третий можно пить. А если ОНИ вредители, то ИХ очень много. Если Вы поняли, о чем идет речь, отступите пару месяцев назад и назовите странное животное, о котором нам впервые рассказал англичанин, автор \"Русского дневника\".": "мартовский заяц.",
  "Это трехкратно повторяющееся определение формально включает в себя сезонную миграцию птиц, исчезновение горных массивов, нервное расстройство и вид смертной казни. Что определяется таким оптимистичным образом?": "Весна."
}