{
  "Одним из наиболее колоритных экспонатов музея истории Новополоцка является размещенный перед входом ИКС, которым было начато его строительство. Астеризм Малый ИКС по форме напоминает астеризм Большой ИКС. Назовите ИКС.": "Ковш.",
  "По словам Петра Вайля, нобелевский комитет не простил Борхесу ЭТОГО с Пиночетом. В мусульманских странах не допускается ЭТО между мужчиной и женщиной. Назовите компанию, сделавшую ЭТО одним из своих символов.": "\"Nokia\".",
  "На пути к чемпионскому титулу Бакстер Хамби, несмотря на ЕЕ отсутствие, неожиданно легко расправлялся с противниками на ринге. В некоторых школьных учебниках ОНА, как правило, упоминается наряду с инструментом. Назовите этот инструмент.": "Буравчик.",
  "В романе Гелиодора царь Эфиопии Гидасп осадил египетский город Сиена. Так как штурмом город взять не удалось, он привлек на помощь ЕГО. Несколькими страницами позже Гидасп принес ЕМУ богатые жертвы. Назовите ЕГО.": "Нил.",
  "Сначала ОН трижды повторяет слово \"чудно\". Далее по ходу действия ОН трижды вскрикивает \"мать\". Назовите ЕГО.": "Гамлет.",
  "В одном из переходов между залами Большой Азишской пещеры впечатлительные посетители могут остро ощутить нависшую на ними опасность. Чье имя упоминает гид в этой точке маршрута?": "Дамокл.",
  "Всем известна длительное время существовавшая и медленно уступавшая прогрессивным взглядам гипотеза, согласно которой ИКСЫ стоят на ИГРЕКЕ. Назовите ареал обитания ИКСОВЫХ ИГРЕКОВ.": "Галапагосские острова.",
  "<раздатка> Одним из наиболее колоритных экспонатов музея истории Новополоцка является размещенный перед входом ИКС, которым было начато его строительство. Астеризм Малый ИКС по форме напоминает астеризм Большой ИКС. Назовите ИКС. По словам Петра Вайля, нобелевский комитет не простил Борхесу ЭТОГО с Пиночетом. В мусульманских странах не допускается ЭТО между мужчиной и женщиной. Назовите компанию, сделавшую ЭТО одним из своих символов. На пути к чемпионскому титулу Бакстер Хамби, несмотря на ЕЕ отсутствие, неожиданно легко расправлялся с противниками на ринге. В некоторых школьных учебниках ОНА, как правило, упоминается наряду с инструментом. Назовите этот инструмент. В романе Гелиодора царь Эфиопии Гидасп осадил египетский город Сиена. Так как штурмом город взять не удалось, он привлек на помощь ЕГО. Несколькими страницами позже Гидасп принес ЕМУ богатые жертвы. Назовите ЕГО. Сначала ОН трижды повторяет слово \"чудно\". Далее по ходу действия ОН трижды вскрикивает \"мать\". Назовите ЕГО. В одном из переходов между залами Большой Ашизской пещеры впечатлительные посетители могут остро ощутить нависшую на ними опасность. Чье имя упоминает гид в этой точке маршрута? Всем известна длительное время существовавшая и медленно уступавшая прогрессивным взглядам гипотеза, согласно которой ИКСЫ стоят на ИГРЕКЕ. Назовите ареал обитания ИКСОВЫХ ИГРЕКОВ. </раздатка> Лист бумаги, полученный вами, можно назвать так же, как и предмет, изображенный на гербе государства в Азии. Назовите этот предмет.": "Менора.",
  "Внимание, черный ящик! Находящийся в черном ящике объект можно назвать так же, как и предмет, который вопреки своему распространенному названию представляет собой электронный блок в прочном герметичном корпусе в форме шара или цилиндра. Что в черном ящике?": "Черный ящик.",
  "Когда у одного из друзей, автора этого вопроса, 27-й день рождения совпал с очередным его достижением, один из приглашенных подарил ему проспект престижного витебского отеля \"Лучёса\", а двое других товарищей принесли с собою на празднование по бутылке коньяка \"Коктебель\". Назовите абсолютно точно достижение новорождённого.": "Присвоение звания капитана.",
  "<раздатка> 1. Почему администрация Буша находит необходимым травить 61-летнего человека, который не представляет опасности ни для кого... Найджел Шорт 2. 1. e4 e5 2. f4 ef 3. Кf3 d6 </раздатка> Данное высказывание Найджела Шорта в первой части раздаточного материала можно охарактеризовать названием записи из второй части. Воспроизведите это название.": "Защита Фишера.",
  "В одной из своих эпиграмм Александр Архангельский писал, что в НЕМ \"каждый ИКС дышит ИГРЕКОМ\". До конца XIX века ИКС считался неделимым, а ИГРЕК разделился во второй половине XX века. Назовите ЕГО псевдоним.": "Станиславский.",
  "При разработке языка программирования Дэвид Мэй счел достаточным реализовать в нем лишь необходимые базовые процессы. Прочие процессы в случае острой на то необходимости могут быть построены на базе ранее определенных. Чьим именем был назван этот язык?": "Оккам.",
  "В древности дятел почитался наравне с НЕЙ, так как приносил в клюве пищу и оберегал подопечных. В конце XV века Антонио дель Поллайоло добавил к самому ЕЕ известному изображению две маленькие фигурки. Назовите ЕЕ двумя словами.": "Капитолийская волчица.",
  "<раздатка> 1 пакет замороженного теста для пиццы (400 г), 200 г томатов для пиццы (0,5 банки), 40 г томатной пасты, соль, черный молотый перец, по 1 ч. ложке сушеных [ПРОПУСК] и тимьяна, по 200 г вареной ветчины и тертого сыра. Терни - крупный промышленный центр, его главной исторической достопримечательностью является [ПРОПУСК] Святого Валентина, где хранятся мощи мятежного епископа, тайно обвенчавшего во II веке юношу-язычника Сабино и девушку-христианку Серапию. </раздатка> Оба пропуска неразличимы по написанию. Восстановите пропуск.": "Базилика.",
  "Сэр Уинстон Черчилль, как известно, любил выпить. Так, уже к одиннадцати часам утра сэр Уинстон выпивал свою первую пинту. А какого напитка?": "Шампанское.",
  "Наталья Стронгина сравнивала эту даму с трудолюбивой пчелой, строящей свой дом. Назовите ЕЕ.": "Мадам Тюссо.",
  "Евгения Гришковца, дотошно и нудно перечисляющего во время одного из своих спектаклей корабли, принимавшие участие в боевых действиях Первой мировой, критик Глеб Ситковский сравнил с НИМ. Назовите ЕГО.": "Гомер.",
  "Внимание, слова \"ФИГОВЫЙ ЛИСТОК\" являются заменой. Древнеримский гладиатор за победу в поединке получал ФИГОВЫЙ ЛИСТОК. ФИГОВЫЙ ЛИСТОК украшает герб города, который для многих является важнейшим. Назовите этот город.": "Канны.",
  "(pic: 20100801.jpg) Перед вами схематический план города, построенного римскими легионерами в I веке н.э. Цифрой 3 на плане обозначено ЭТО. По ряду предположений, прототипом одного из главных героев ЭТОГО была Марлен Дитрих. Назовите ЭТО.": "Триумфальная арка.",
  "Словарь \"Американа\" сообщает, что изначально ОНИ были вовсе не пестрыми, а в основном черно-белыми. Назовите ИХ.": "Джаз-банды.",
  "Таджикский байдарочник Ибрагим Хасанов рассказывал, что благодаря тренировкам на озере Искандеркуль ему удавалась дольше сохранять ЭТО во время соревнований. Автор ЭТОГО - нобелевский лауреат. Назовите этого лауреата.": "[Иван Алексеевич] Бунин.",
  "Внимание, в вопросе есть замена. Одна из наиболее древних рукотворных арок, обнаруженная на территории современной Украины, была изготовлена из двух МОРЁНЫХ ДУБОВ. Антон Нелихов в одной из своих статей назвал МОРЁНЫЙ ДУБ материалом, проверенным временем. Что мы заменили на \"МОРЁНЫЙ ДУБ\"?": "Бивень мамонта.",
  "(pic: 20100802.jpg) Перед вами усеченный фрагмент картины Андреа дель Сарто. Назовите заглавного персонажа этой картины.": "Иоанн Креститель.",
  "Сергей Довлатов рассказывал, что впервые увидел ЕГО на английском языке на пятом году жизни в эмиграции. ОН - единица измерения. Чего?": "Громкости звука.",
  "Дуплет. 1. В фильме 1988 года авторы цитируют отдельные эпизоды более ранних фильмов: \"Король в Нью-Йорке\", \"Однажды в Америке\", \"Крестный отец\" и прочих. Назовите этот фильм. 2. В фильме 1988 года авторы цитируют отдельные эпизоды более ранних фильмов: \"Король в Нью-Йорке\", \"Однажды в Америке\", \"Крестный отец\" и прочих. Назовите этот фильм.": "1. \"Дежа вю\". 2. \"Дежа вю\".",
  "Французский писатель Ален Роб-Грийе стал членом этого учреждения в 2004 году, но, несмотря на это, умер через четыре года. Назовите это учреждение двумя словами.": "Французская Академия. Незачет: Парижская/Французская академия наук (это другое учреждение).",
  "Арнольд Бёклин изобразил ЕЕ в виде тощей черной старухи. Она вынуждает героев известного произведения покинуть Флоренцию. Как долго они отсутствовали в городе?": "10 дней.",
  "(pic: 20100803.jpg) На рекламном плакате изображены четыре портрета: три - с черной траурной ленточкой, а на четвертом портрете ленточка все-таки превращается в НЕГО. Назовите ЕГО.": "Ремень безопасности.",
  "Около ста лет пролежало под водой у берегов Японии судно с грузом дорогостоящего корейского фарфора на борту. У рыбака, пожелавшего поднять груз, явно не хватало для этого рук, и он воспользовался ИМИ, на веревках. ОНИ по одному из признаков сравнимы с аристократами. Назовите ИХ.": "Осьминоги.",
  "Мастер Никандр был казнен за воровство и святотатство, после того как правителю стало известно о новом законе. Назовите закон, ставший роковым для мастера.": "Закон Архимеда.",
  "(pic: 20100804.jpg) Увидев данное фото, автор вопроса, не поверив своим глазам, достал с полки любимую с детства книгу. Назовите автора этой книги.": "Антуан де Сент-Экзюпери.",
  "Среди городов-побратимов Минска есть два города, являвшихся в прошлом столицами воюющих государств, а ныне мирно уживающиеся в одном. Один из них известен своими, так сказать, архитектурными сооружениями. Назовите эти города.": "Ханой и Хошимин.",
  "Рассказывая о бедствии, постигшем Египетское Царство в XVIII веке до н.э., хронист Ипусер пишет, что \"ИКСЫ стали владельцами ИКСОВ\". Сегодня \"ИКС ИКСОВ\" входит в ЕГО официальный титул. Назовите ЕГО.": "Папа Римский.",
  "Прослушайте первые строки эпитафии на смерть поэта Сэмюэла Батлера: Он умер с голоду, и на могиле Гранитный бюст друзья соорудили. А ведь при жизни ни один сосед Не приглашал поэта на обед. Эпитафия завершается библейским выражением. Воспроизведите его.": "Камень вместо хлеба.",
  "Можно сказать, что благодаря своему остроумию и чудесной выдумке Анджею Чайковскому удалось сыграть в Стратфорде-на-Эйвоне четверть века спустя после смерти. Что он сыграл?": "Череп Йорика.",
  "(pic: 20100805.jpg) Этот портрет нарисован врачом из городка Овер-сюр-Уаз. Разумеется, его стоимость значительно меньше 82,5 млн. долларов. Назовите этого врача и человека на портрете в правильном порядке.": "Поль Фердинанд Гаше, Винсент Ван Гог.",
  "Сабир Ахтямов был награжден орденом Боевого Красного Знамени за уничтожение двух ИХ. Назовите композитора, которому ИХ сородич принес огромный коммерческий успех.": "Генри Манчини.",
  "Внимание героев романа Ахилла Татия в одном из его эпизодов приковано к диптиху неизвестного художника, на котором изображены ОН и ОНА. Назовите ЕГО и ЕЕ.": "Прометей, Андромеда.",
  "ОН и ОНА - фактически один и тот же продукт. ОН - герой детских произведений, ОНА - героиня совсем не детского произведения. Назовите авторов этих произведений.": "Николай Носов, Ги де Мопассан.",
  "В басне Людмилы Громовой ПЕРВАЯ спрашивала у ВТОРОЙ, трудна ли ее жизнь, а ВТОРАЯ упрекала ПЕРВУЮ в беззаботности. Назовите того, кто, говоря о своих успехах, упоминал и ПЕРВУЮ, и ВТОРУЮ.": "Мохаммед Али.",
  "<раздатка> РУССКИЙ МУЗЕЙ БЫЛ ОСНОВАН ПАПОЙ ГРИГОРИЕМ XVI В 1837 ГОДУ. В ОСНОВУ ЕГО ЭКСПОЗИЦИИ ЛЕГЛИ НАХОДКИ, ОБНАРУЖЕННЫЕ ПРИ РАСКОПКАХ ДРЕВНИХ ПОСЕЛЕНИЙ ЭКСПЕДИЦИЕЙ ГАЛАССИ И РЕГОЛИНИ. </раздатка> В розданном вам тексте мы слегка изменили одно слово. Напишите это слово в первоначальном варианте.": "Этрусский.",
  "Майки игроков одного из клубов - участников Лиги чемпионов отличались множеством логотипов всевозможных спонсоров. Во время показа матча 14 января 2010 года телекомментатор отметил это обстоятельство расхожей фразой. Какую страну представлял этот клуб?": "Греция.",
  "Знакомый автора вопроса называл бельгийские франки ИКСОМ. Сок ИКСА способствует восстановлению функции поджелудочной железы. Назовите ИКС двумя словами.": "Брюссельская капуста.",
  "(pic: 20100806.jpg) Наши тестеры не нашли в этом вопросе ничего смертельного. Автор назвал этот фотоэтюд божественным именем. Назовите это имя.": "Атропос.",
  "После протеста фермеров ОНИ стали вполне реальными на улицах французских городов. Кстати, одна из НИХ впадает в Азовское море. Назовите ИХ абсолютно точно.": "Молочные реки.",
  "В названии книги Сергея Брилёва о Латинской Америке XX века упоминаются имя революционера, архипелаг и игра. Как называется эта книга?": "\"Фидель. Футбол. Фолкленды\".",
  "14 ноября 1922 года Говард отослал в Лондон телеграмму с единственным словом. Более известно, что это слово было произнесено за тысячи лет до этого. Кем?": "Архимедом.",
  "Статья об ОБРАЗЦОВОЙ певице Рианне называлась \"ТРИНИТИ с ТРИНИДАДА\". Что мы заменили на \"ТРИНИТИ\" и \"ТРИНИДАД\"?": "Барби, Барбадос.",
  "Герман Виноградов недавно назвал ЕГО \"уклюжий вор\" и считает, что \"ой, лжив урюк\". Назовите ЕГО имя и фамилию в любом порядке.": "Юрий Лужков.",
  "Во время Гражданской войны в США северяне угнали у конфедератов паровоз и направили его по важнейшей железной дороге южан, повреждая за собой пути, срезая провода и действительно ДЕЛАЯ ЭТО. Что именно делая?": "Сжигая мосты.",
  "Герои Бродского, европейцы, стоят \"в списке мертвецов на первом месте, как в классном списке\". Назовите национальность этих героев.": "Поляки.",
  "Название сети книжных магазинов немного отличается от района Москвы. Напишите название этой сети.": "\"Читай-город\".",
  "Название статьи о последствиях пренеприятнейшей пропажи экспонатов Эрмитажа представляло собой известнейшую фразу. Напишите ее.": "\"К нам едет ревизор\".",
  "В 1937 году на флаг Лихтенштейна была срочно добавлена княжеская корона, дабы он не совпадал с государственным флагом Гаити. А в каком городе лихтенштейнцы увидели флаг Гаити?": "В Берлине.",
  "В романе \"Королевская битва\" напоминавшее ПЕРВЫЙ кровавое пятно, после того как его размазали, начинает напоминать ВТОРОЙ. ПЕРВЫЙ и ВТОРОЙ неоднократно появлялись в фильме \"Перл-Харбор\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Флаг Японии и флаг США.",
  "Александр Третьяков раньше всех российских мужчин-олимпийцев прибыл в Ванкувер. Какими четырьмя словами назвал его корреспондент канала Россия?": "Первый парень на деревне.",
  "Согласно мифам, ОН жил в темном гроте, близ которого пышно разросся мак. У входа в грот тихо журчал ручеек и клубились темные туманы. Назовите ЕГО.": "Гипнос.",
  "Две цитаты: \"Утром, выйдя из своего шатра, он увидел вырезанное из дерева изображение Афины; это и был тот ИКС\". \"Главным образом, ИКС получают при переработке сульфидных руд никеля, серебра и меди\". Назовите ИКС.": "Палладий.",
  "Репортаж о том, что практически все время известной англичанки занимает ее работа, заканчивался так: \"... и никакой личной жизни\". Какие два слова шли перед этим?": "Гарри Поттер.",
  "В это межсезонье российские клубы активно ищут игроков в Восточной Европе. Комментируя ситуацию, Егор Соловьев упоминает фестиваль, впервые прошедший в 1992 году. Назовите этот фестиваль.": "\"Славянский базар\" [в Витебске].",
  "В свое время была популярна миниатюра о поэте-песеннике, сочинявшем стихи на готовые мелодии. Сначала он придумывал ритмичную заготовку, используя ИХ названия, а потом уже писал окончательный текст. Назовите ИХ.": "Рыбы.",
  "Герой американского сериала задавался вопросом: \"Почему все ФЁСТЫ - ВТОРЫЕ, а все СЕКОНДЫ - ПЕРВЫЕ\"? В принципе, в вопросе мы заменили поэтов. Назовите ФЁСТА и СЕКОНДА.": "Уайт и Блэк.",
  "В этом сезоне NHL установила очередной рекорд. Одна из команд провела за 42 дня 14 выездных игр подряд. Какой город представляет эта команда?": "Ванкувер.",
  "Пребудет вечной истина, как скоро Ее постигнет слабый человек. И ныне [ПРОПУЩЕНО] Верна, как и в его далекий век. Заполните пропуск устойчивым словосочетанием.": "Теорема Пифагора.",
  "Бразилец Джарбас Аньелли утверждает, что ему помогли птицы, сидящие на проводах. Назовите профессию Аньелли.": "Композитор.",
  "Мифологический герой использовал АЛЬФУ БЕТЫ. \"АЛЬФА БЕТЫ\" - популярный ингредиент салата в японских ресторанах. Что мы заменили в вопросе?": "Голову Медузы.",
  "В ноябре 2009 года друг автора вопроса заметил: \"Вот так несколько слов могут перечеркнуть многолетние планы\". Какие пять букв мы пропустили?": "енцев.",
  "Авторы этого тура в процессе работы неоднократно видели эти два слова. Эти слова - название статьи о навигаторе \"Mio Moov S\". Напишите эти два слова.": "Найдется всё.",
  "Герой юмористического романа утверждал, что фраза римлянина переводится как \"Умного ИКСА в три партии не обставишь - вот мой девиз\". Назовите ИКСА.": "Галл.",
  "Создатели документального фильма поставили Владимира Винокура, Павла Волю, Гарика Мартиросяна в один ряд с юным литературным героем. Назовите его имя.": "Тим [Талер].",
  "Министерство по чрезвычайным ситуациям разработало программу \"ИКС\", призванную обучить выживанию при пожарах. ИКС - шестой по величине город США. Назовите этот город.": "Финикс.",
  "Программа \"МУЗ-ПРО\" утверждает, что Югославия и СССР распались, чтобы СДЕЛАТЬ ЭТО. Кстати, странам бывшего СССР и Югославии СДЕЛАТЬ ЭТО действительно удалось. Назовите того, кто СДЕЛАЛ ЭТО в 2009 году.": "Александр Рыбак.",
  "На Окинаве ОН проходит под аккомпанемент рок-музыки. Поэтому ЕГО название чуть длиннее названия другого мероприятия, проходящего осенью. Где именно проходящего?": "В Германии.",
  "Игнат Сахаров пишет, что ацтеки делали \"ЕЕ\" так: вынимали из стручка часть бобов, набивали его глиной и аккуратно заклеивали стручок. Назовите ЕЕ словом из пяти букв.": "Кукла.",
  "Герой одного романа признаётся, что свою диссертацию собрал по частям из работ других студентов. Тема его работы появилась в 1818 году. Чему точно была посвящена диссертация?": "Роману Мэри Шелли \"Франкенштейн\".",
  "Письмо о болезни ЕГО жены Лукреции в 1828 году шло три недели. ОН поспешил домой, но жена уже скончалась. Назовите ЕГО.": "Сэмюель Морзе.",
  "Николай Сванидзе назвал ЕЕ боевой единицей в борьбе Сталина против народа. Назовите ЕЕ.": "Тройка.",
  "Ширли Темпл - американская актриса, которая уже в шесть лет получила специального детского \"Оскара\". А чуть позже, в 1939 году, она сама вручала \"Оскар\". Кому именно?": "Уолту Диснею.",
  "Говорят, якобы в резервациях Дакоты молодые мужчины племени, создав живую цепь, спускаются по склону, и всё ради того, чтобы крайний мог помочиться. Ответьте точно, куда помочиться.": "На нос президенту.",
  "По словам Стефана Цвейга, свою главную победу в борьбе за мир писательница-пацифистка Берта фон Зутнер одержала над одним известным человеком. Назовите этого человека.": "Альфред Нобель.",
  "В 2009 году в Швейцарии был проведен референдум, запретивший строительство минаретов. Павел Бурмистров назвал этот референдум \"СУМАСШЕДШИМ\". Какое слово мы заменили?": "Безбашенный.",
  "В статье, посвященной певице Татьяне Терешиной, говорилось, что \"красота и шарм этой девушки поразят вас в самое сердце\". Напишите короткое название этой статьи.": "\"ТТ\".",
  "(pic: 20100807.jpg) Можно сказать, что перед вами ИГРЕКИ ИКСА. А вот ИКСИГРЕК родился не в Риме, а в Ареццо. Назовите ЕГО.": "Петрарка.",
  "\"Спорт-Экспресс\" назвал финал Открытого Чемпионата Австралии Сафина - Уильямс финалом ИХ. К НИМ можно отнести, по крайней мере, двух классиков английской литературы XIX века. Назовите любого из классиков.": "Бронте.",
  "По словам Шекспира, Ричард Глостер, посылая убийц к своим малолетним племянникам, наточил нож об ЭТО. Назовите ЭТО.": "Сердце.",
  "В 1936 году ЭТО было сделано с Благовещенской церковью Калуги. В свое время ЭТО сделали, например, с Никола Пеллетье, Жоржем Кутоном, Матьё Журданом, Луи Антуаном. Что именно сделали?": "Обезглавили.",
  "Название статьи о проблемах с улыбкой совпадает с названием произведения, могила автора которого находится в государственном парке Лондона. Назовите это произведение.": "\"Белый клык\".",
  "В телерепортаже, посвященном Последнему звонку, заметили, что современная выпускница может найти школьную форму советского образца только ТАМ. Ответьте точно, где именно.": "В секс-шопе.",
  "Философы сегодня не в цене: Платон, Кант, Гегель, Бебель и Сократ. Есть мнение, что [ПРОПУСК] Мне нравится подобный постулат! Пропущенные слова встречаются в ЗНАКОМОМ стихотворении. Напишите эти слова.": "\"... истина в вине...\"."
}