{
  "[Разминка] Уважаемые знатоки! Команду \"Мозговорот\" часто упрекают в том, что у нас сложные вопросы. Поэтому мы решили написать очень простой вопрос. В американской энциклопедии \"Иллюстрированная история медицины\" есть фотография древнеегипетского талисмана, защищавшего своего владельца от болезней. В том числе, наверное, и от урологических. Талисман представляет собой два человеческих органа. Что это за органы?": "Два ПАЛЬЦА.",
  "Павел Флоренский вспоминал, что в детстве он учил короткие двустишья, в которых были, например, такие вторые строки: \"Нельзя лучше отвечать\" или \"Не рубите как дрова\". Назовите первую строчку двустишья, которое кончалось \"Не рубите как дрова\".": "\"Шестью семь - сорок два\".",
  "2 июня 1953 года в Великобритании состоялась коронация Елизаветы II. Утром этого дня королева получила телеграмму, которую назвала самым грандиозным коронационным подарком всех времен и народов. Назовите любого из двух человек, сделавших этот подарок.": "Эдмунд Хиллари, Норгей Тенцинг.",
  "В своих мемуарах Петр Андреевич Вяземский вспоминает такую историю. На водах один француз ухлестывал за женой ничего не подозревающего русского помещика. Друг помещика, желая исправить положение, не компрометируя даму, уговаривал его уехать с женой в деревню, напирая на то, что пришло время охоты. При этом он всё цитировал первую строку одного из произведений Пушкина. Какую?": "\"Пора, пора, рога трубят!\".",
  "Одной из героинь Виктории Токаревой, даме времен застоя, сокращенное название ее должности напоминало автомобильный номер то ли из Симферополя, то ли из Саратова, то ли из Ставрополя. На самом деле такие номера выписывали в Самаркандской области. А какая должность в соответствующей иерархии непосредственно предшествует должности героини?": "Научный сотрудник.",
  "Иллюстрацией к известной задаче может служить рыба-меч, морской конек или осетр, а контрпримером - лосось, удильщик или судак. Мы не спрашиваем, каков правильный ответ на эту задачу. Назовите любой из трех классических неправильных ответов на нее.": "У рыбов нет зубов, у рыбей нет зубей или у рыб нет зуб.",
  "В басне Эзопа сатир встретил заблудившегося в лесу путника и решил дать ему ночлег. По пути к дому замерзший человек СДЕЛАЛ ЭТО. У себя сатир предложил гостю каши, а тот опять СДЕЛАЛ ЭТО. Увидев это, сатир гостя выгнал - видимо, решил, что имеет дело с человеком двуличным. Что же сделал человек в обоих случаях?": "Подул.",
  "В фантастическом романе Джаспера Ффорде [джАспера ффОрде] в середине XXI века генные инженеры под руководством некой Анны Бэннон [бЭннон] изобретают идеальную сельскохозяйственную культуру. Ее съедобная часть калорийна, вкусна и заранее упакована. Ученые забрасывают растение на несколько тысяч лет в прошлое, чтобы облегчить жизнь людей древности. А в реальном мире это растение даже породило некий политологический термин. Какой?": "Банановая республика.",
  "В детской программе палестинского телевидения \"Завтрашние пионеры\" ведущий Фарфур - кукла-двойник диснеевского Микки-Мауса. В одном выпуске программы принимал участие двойник еще одного диснеевского персонажа - правда, в отличие от оригинала, отрицательный. В его имени одно слово первоначального имени диснеевского персонажа было заменено на Jew [джЮ] - \"еврей\", он носил кипу и бороду и отбирал у бедных голодных палестинских детей... Что?": "Мед.",
  "[Ведущему: пропуск в хокку читать так: \"СЛОВО ПРОПУЩЕНО, ЗАПЯТАЯ, СЛОВО ПРОПУЩЕНО\".] В хокку Ольги Лаэдель можно найти культурные ссылки и на классическое японское хокку, и на русскую сказку. В нем мы пропустили два слова: Платье - долой! Вспомнив [..., ...] И прыгну в воду. Первое из пропущенных слов - имя собственное. Назовите второе, глагол первого лица в будущем времени.": "Квакну.",
  "Немецкая поговорка сравнивает голод со средневековым воином. Какой национальности?": "Венгр.",
  "Весьма известные и качественные ОНИ названы в честь латиноамериканского города. Весьма низкосортные ОНИ в XIX веке назывались в честь одного района Петербурга, причем на письме разница между ними незаметна. Назовите ИХ.": "Сигары.",
  "Псалом 21 начинается так: \"Боже мой! Боже мой! для чего Ты оставил меня?\". Эта фраза встречается в синодальном переводе Библии еще в одном месте, только слова \"оставил\" и \"меня\" в ней переставлены, и есть еще три неуловимых на слух замены. Какие?": "Слова \"мой\" и \"меня\" написаны С ЗАГЛАВНОЙ БУКВЫ.",
  "В научно-популярном фильме Би-Би-Си \"Зооолимпиада\" показано, как могли бы выглядеть соревнования в прыжках, беге и т.п. среди животных. В этой \"олимпиаде\" принимают участие команды млекопитающих, птиц, насекомых, рыб и рептилий. В русской лицензионной версии текст читают два известных спортивных комментатора. За какую команду они неприкрыто болеют?": "За птиц.",
  "[Ведущему: слово \"Тарабья\" прочитать максимально четко, можно написать на доске.] В середине прошлого века воды Босфора в стамбульском районе Тарабья [тарабьЯ] были популярным у горожан местом для морских оздоровительных прогулок. Символично, что раньше на этом месте на берегу стояла греческая деревня. Как она называлась?": "Терапия.",
  "В ходе сообщения о чемпионате России в одной не спортивной дисциплине обозреватель программы \"Вести-Новосибирск\" сказал, что судьи этих соревнований - люди с железными сердцами. Как сейчас называются люди, принимавшие участие в этом чемпионате?": "Бариста.",
  "Пушкин, весьма уважавший Байрона, все же признавал первенство в романтической поэзии за Гете. По словам Пушкина, Байрон пытался бороться с Гете, но не преуспел. Вспомните одну характерную особенность Байрона и скажите, с каким библейским героем его сравнил Пушкин.": "С Иаковом.",
  "(pic: 20070475.jpg) Уважаемые знатоки! Перед вами - варианты эмблемы, посвященной отмечавшемуся в мае юбилею этого человека. Какую фамилию мы от вас закрыли?": "Линней.",
  "(pic: 20070476.jpg) Мексиканская интернет-газета Milenio.com [милЕнио точка ком] опубликовала серию забавных коллажей. Например, на одном из них суммируются Гомер Симпсон и знаменитый исполнитель ковбойских ролей Джон Уэйн, и получается Джордж Буш-младший. А какой политический деятель получается на другом коллаже при суммировании гориллы и бритвы \"Жиллет\"?": "Арнольд Шварценеггер.",
  "По воспоминаниям дочери президента Эйзенхауэра, первоначально это словосочетание было на одно слово длиннее, упоминая и американский Конгресс. Однако, убоявшись политических осложнений, Эйзенхауэр это упоминание убрал. Назовите в русском переводе то, что получилось.": "Военно-промышленный комплекс.",
  "(pic: 20070477.gif) После зимнего чемпионата мира по легкой атлетике 2004 года одну из дисциплин исключили из программы. Непосредственную причину этого вы видите сейчас перед собой. Что это за дисциплина?": "Бег на 200 метров.",
  "(pic: 20070478.jpg) Перед вами две работы Пабло Пикассо. Слева - скульптура \"Женский бюст\", созданная в 1931 году. Произведению справа, созданному в том же году, сам художник названия не дал; исследователи называют его \"Балерина\". \"Балерину\" обнаружили сравнительно недавно благодаря... Мы не спрашиваем, благодаря чему. Назовите фамилию человека, чье открытие помогло это сделать.": "Рентген.",
  "Теория струн - область современной физики, которая стремится объяснить всю наблюдаемую картину мира. К сожалению, предсказания теории струн не могут быть проверены на современном этапе развития науки, да и в обозримом будущем тоже вряд ли. Поэтому некоторые физики, работающие в этой области, призывают считать правильной любую внутренне непротиворечивую научную теорию. Своих противников они презрительно называют словом, сконструированным из скандально известной фамилии итальянца и фамилии знаменитого австрийца. Что это за слово?": "Попперацци.",
  "(pic: 20070479.jpg) Уважаемые знатоки! Перед вами - пейзаж Уильяма Тёрнера, написанный в 1804 году. Однако гораздо лучше, чем эту картину, мы знаем произведение, написанное в 1893 году. Как же называется эта картина?": "\"Рейхенбахский водопад\".",
  "(pic: 20070480.jpg) Эта картинка была использована в интернет-журнале Really Magazine [рИэли мЭгезин] для иллюстрации проблемы, затрагивающей 20 миллионов китайцев. Что это за проблема?": "Ожирение.",
  "ОНИ бывают, например, казахские джабе [джабЕ], кушумские, степные кустанайские и новокиргизские. В разные годы ИМИ можно было бы назвать известных футболистов Анатолия Башашкина, Анатолия Крутикова, Георгия Ярцева, Вагиза Хидиятуллина, Валерия Карпина, а в прошлом году, по слухам, ИМ чуть было не стал нападающий ЦСКА Ивица Олич. Кто ОНИ?": "Мясные кони.",
  "[Ведущему: при демонстрации пивных и винных бутылок желательно, чтобы прозрачные бутылки не были пустые - можно налить подкрашенную воду, сок и т.п.; в банку можно ничего не наливать, но махать ей сильно не надо, чтобы не было сразу заметно, что пустая.] А теперь наш традиционный разливной вопрос. Мы раздали вам именно этот напиток, а не этот [ведущему: показывается пивная бутылка или банка объемом 0,5 л] и не этот [ведущему: показывается винная бутылка объемом 0,75 л]. И что б вы подумали, мы вас спросим? С каким счетом школьная команда \"Сент-Фрэнсис Голден Найтс\" [сЕнт фрЭнсис гОлден нАйтс] проиграла в американский футбол школьной команде \"Согас Сентурионс\" [сОгас сентУрионс] 6 октября 2007 года?": "0:33.",
  "И еще о спорте. У пекинской летней Олимпиады будет пять талисманов. Два из них - рыбка и панда. Панду зовут Цзинцзин. А как зовут рыбку?": "Бэйбэй.",
  "Летом этого года несколько американских групп переработали в стилях фанк-рок и хип-хоп знаменитую песню, написанную в 1929 году. Один из исполнителей, Эйб Велес, заявляет, что ее главная героиня теперь представляет собой метафору юридического понятия habeas corpus [хАбеас кОрпус]. А в какой стране был создан первоначальный вариает этой песни?": "Куба.",
  "В числе изобретений американского физика Роберта Лэнга - и хитрый пакет для хирургических инструментов, который можно открыть без нарушения стерильности, и каркас для поддержки сердечных имплантантов, который вводится пациенту через маленький разрез в сосуде и раскрывается внутри, и многое другое. Назовите хобби Роберта Лэнга.": "Оригами.",
  "В 1833 году Пушкин побывал в Нижнем Новгороде и Оренбурге, собирая материалы по истории пугачевского бунта. Литературовед Владимир Филиппов пишет, что по одной из версий именно это путешествие послужило основой для знаменитого произведения русской классической литературы. Какого?": "\"Ревизор\".",
  "Героиня одного стихотворения Поликсены Соловьевой - маленькая девочка, которая всю жизнь провела в пыльном каменном городе, почти не выходя из квартиры. Изо всех сказочных картин родной природы она знала только одну, но могла регулярно наблюдать ее каждый год. Скажите максимально точно, где именно?": "На оконном стекле.",
  "В комедии Аристофана \"Лягушки\" Дионис выспрашивает у Геракла дорогу в Аид. Геракл предлагает на выбор несколько путей. Отказываясь следовать одним из них, Дионис говорит, что не хочет отморозить ноги. Назовите самого известного человека, который все же прошел этим путем.": "Сократ.",
  "По мнению Хемингуэя, это - одна из самых важных тем. О ней труднее всего писать правдиво. Те, кто не знакомы с ней сами, из зависти стараются убедить всех, что тема эта незначительная и противоестественная. Такие мысли пришли в голову Хемингуэю, когда он читал переводной сборник рассказов, а потом его мысли по ассоциации перескочили на один из парижских бульваров. Назовите абсолютно точно автора книги, которую читал Хемингуэй.": "Лев Толстой.",
  "В книге Хисахико Хасэгава [хисахИко хасэгАва] \"Мир компьютеров в вопросах и ответах\" работу одного из устройств помогают объяснять певец-бас и певица-сопрано. Название этого устройства совпадает с названием одного из французских политических движений центристской и проевропейской направленности. Что это за устройство?": "Модем.",
  "На карикатуре Ричарда Кроусона [крОусона], посвященной моральной опасности клонирования человека, уродец с ножницами разрезает пополам репродукцию знаменитого произведения искусства - как раз между двумя пальцами. А в каком здании находится оригинал этого произведения искусства?": "Сикстинская капелла.",
  "<раздатка> vino2vino </раздатка> В вопросе есть замена - цифра 2 заменяет две буквы. В Бостоне автор вопроса увидел магазинчик, торгующий итальянскими винами, который назывался словом, написанным на доске. Название магазина отражало как его профиль, так и высочайшее качество продаваемых в нем напитков. Какие буквы мы заменили цифрой 2?": "DI.",
  "На одном сайте собраны разные необычные визитки. Например, визитка тренера - из резины, очень маленькая, но если растянуть ее, то можно легко прочитать. Чтобы набрать номер телефона, нужно несколько раз применить усилие. Визитка стоматолога с отпечатком зубов. Визитка хедхантера, которую можно съесть, чтобы не оставлять никаких улик, что вы ищете другую работу. А на что похожа лицевая стороны визитки магазина подержанной одежды?": "На визитку другой организации/человека.",
  "Британская книжная ассоциация составила рейтинг ТАКИХ бестселлеров. Вполне объяснимо, почему в этот список попала \"Война и мир\". Можно понять, почему там оказался \"Гарри Поттер и Кубок огня\". Но вот наличие в списке \"Алхимика\" Паоло Коэльо довольно странно, так как \"Алхимик\" по одному параметру сильно отличается от обеих предыдущих книг. КАКИЕ же бестселлеры вошли в рейтинг?": "Недочитанные.",
  "Через десять минут после окончания пресс-конференции председатель совета директоров футбольного клуба \"Торквей Юнайтед\" объявил о том, что \"Торквей\" только что был продан новым владельцам, и контракт с главным тренером аннулирован. А о чем было объявлено на пресс-конференции?": "О назначении нового главного тренера.",
  "Однажды Арам Хачатурян пришел в гости к Сальвадору Дали, но не застал его дома. Горничная попросила Хачатуряна подождать и случайно закрыла его в комнате, забыв о нем. После нескольких часов ожидания Хачатуряну пришлось превратить старинную декоративную ЕЕ в ТАКУЮ ЕЕ. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Ночная.",
  "Английский биолог Майкл Брайт в книге \"Существуют ли морские чудовища?\" пишет, что часто за морских чудовищ принимают хорошо известных науке обитателей моря. Так, Брайт пишет о гребнистом крокодиле: \"Многие особи этого вида достигают длины 5,5 метров и веса 800 килограммов. Этих животных часто видят в открытом океане, далеко от берега. Гребнистого крокодила можно легко спутать с морским чудовищем, впрочем...\". Закончите высказывание Брайта.": "\"... он и есть настоящее морское чудовище\".",
  "<раздатка> \"Тут появилось какое-то странное лицо, совершенно безучастно посмотревшее на Лакуну. Из его открытого рта вылетали цифры, в самом произвольном порядке. Постепенно каждая цифра увеличивалась в размере, превращаясь в картинку-сценку. Это и в самом деле было очень странно\". \"В отдалении какая-то неясная фигура с ломом ВЫДЕЛЫВАЛА КОЛЕНЦА. ВЫДЕЛЫВАЯСЬ, КОЛЕНЦА становились крупнее и отчетливее. Выглядели они все довольно странно\". </раздатка> Перед вами два разных варианта перевода одного и того же отрывка из книги Пирса Энтони \"Цель только одна - вопрос\". В первом случае отрывок был переведен дословно. Во втором - действия персонажа книги были названы одним устойчивым русским выражением из двух слов, которые мы заменили на \"ВЫДЕЛЫВАТЬ КОЛЕНЦА\". Какие два слова мы заменили?": "Откалывать номера.",
  "Однажды, во время зарубежных гастролей, советская цирковая труппа заехала в маленький городок в американской глубинке. Разместившись в гостинице, артисты решили одновременно использовать все двенадцать ИХ, которые у них были. В результате во всём городе отключилось электричество. Назовите ИХ.": "Кипятильники.",
  "Индейцы некоторых племен Северной Америки для избавления от этого пробегали без остановки несколько миль, а затем слизывали с себя весь пот. А пуэрториканцы в этом же случае натирали лимоном подмышку руки. Что они делали этой рукой накануне?": "Держали стакан со спиртным.",
  "До революции в Поволжье люди часто разводили голубей. В те времена темные очки и прочие оптические приборы были мало распространены, так что наблюдать за голубями непосредственно хозяева не могли - их слепило Солнце. Поэтому голубятники использовал другой способ наблюдения. Какое устойчивое выражение из четырех слов появилось, по одной версии, в русском языке благодаря этому способу?": "Как в воду глядел.",
  "В СССР для того, чтобы сделать в домашних условиях ЭТО, требовалось немного - электробритва, иголка и колпачок от ручки. Обычно же ЭТО делалось не дома. Что мы заменили словом \"ЭТО\"?": "Татуировка.",
  "Американский писатель Майкл Мур в своей книге \"Где моя страна, чувак?\" обвиняет американского президента и правительство во лжи в отношении войны в Ираке, причем обвинения расписаны подобно меню в ресторане. Например: \"Ложь с сыром: Ирак располагает химическим и бактериологическим оружием\". \"Ложь с беконом: Ирак связан с Усамой бен Ладеном и \"Аль-Каидой\"\". Завершает список обвинений \"Тройная ложь, большая порция\". Напишите хотя бы первое утверждение, названное \"тройной ложью\".": "\"Мы не лжем!\".",
  "<раздатка> \"(Пропуск)IX-XX вв.\" </раздатка> Одно время в НГУ читался спецкурс, посвященный новой и новейшей истории одного зарубежного государства. Название спецкурса - \"(Пропуск)IX-XX вв.\". Воспроизведите пропуск, являющийся названием кинофильма.": "\"Американская история X\".",
  "На один из опросов населения Киева о самой известной ТАКОЙ системе были получены следующие варианты ответов: первые 16 мест заняла одна и та же система в разных вариантах перевода названия, 17-18 места заняли местные бренды, на 20 месте оказался Интерпол. О КАКИХ системах опрашивали киевлян?": "Поисковые системы.",
  "Как известно, в мусульманских странах за воровство отрубали кисть руки. Схожее наказание для воров существовало в средние века и у древних тувинцев, живших в горах, но оно было более медленным, бескровным, почти не требующим вмешательства палача и, как ни странно, практиковалось круглый год. Что это за наказание?": "Отмораживание руки.",
  "Однажды во время футбольного матча Первого дивизиона чемпионата России 2006 года \"Сибирь\" - \"Металлург\" игроки одной из команд необычно отпраздновали очередной гол: построились клином, а затем, после определенных действий футболиста, забившего гол, попадали в разные стороны. Ответьте как можно точнее, какой воображаемый предмет использовал автор забитого мяча.": "Шар для боулинга.",
  "Режиссер Юрий Кара рассказывает о том, как отбирали девушек в \"голую массовку\" для бала Воланда в его фильме \"Мастер и Маргарита\". \"Когда снимали сцену бала в загородном имении Шереметьевых, многие дамы, которых не взяли для съемок по причине несовершенства фигуры, сами приезжали туда и, пользуясь общим хаосом, раздевались в кустах и бежали сниматься. Так в кадре появились не самые привлекательные барышни. Но я подумал: на балу у Сатаны всякие-разные должны быть, не обязательно модели.\" Тем не менее, кадры с некоторыми девушками пришлось вырезать. Чем же отличались эти девушки от других?": "На них был одет крестик.",
  "[Ведущему: при чтении вопроса выделить слово \"страдают\".] Как известно, сторонники Саддама Хусейна до сих пор устраивают теракты в Ираке, на которые американцы отвечают спецоперациями, от которых СТРАДАЮТ и та и другая стороны. Изя Джерри охарактеризовал такое поведение неологизмом, в котором, по сравнению с первоначальным словом, одна из согласных удвоена, а одна из гласных заменена другой. Воспроизведите этот неологизм.": "Саддамазохизм.",
  "<раздатка> Этот ласковый въедливый нахал мне сразу не понравился. Есть такой генотип: полногрудые, белотелые, оранжево-рыжие нахалы с вечно розовыми щечками и сладким вкрадчивым голосом... </раздатка> Этой цитатой из детектива братьев Вайнеров \"Визит к Минотавру\" описывается подозреваемый по фамилии Содомский: хитрый, наглый, жуликоватый тип. После допроса начальник УВД спрашивает у следователя мнение о подозреваемом. Следователь упоминает одно прилагательное, употребленное в прямом смысле. Учитывая описание Содомского, в принципе, можно охарактеризовать его этим прилагательным и в переносном смысле. Напишите через минуту это прилагательное.": "Противный.",
  "Внимание, летний блиц. 1. В своем последнем интервью польской газете \"Пржегляд\" Станислав Лем с горечью сказал о НИХ, имея в виду двух своих соотечественников: \"Я всегда считал, что ОНИ более разумны\". Назовите ИХ. 2. В шестидесятые годы диссиденты двусмысленно шутили, что Некрасов был прикован к постели ИМ. То же самое говорили и о Солженицыне. Назовите ЕГО. 3. Рихард Вагнер сравнивал Баха со скульптурой мифического существа, поскольку, по мнению Вагнера, Бах был первым, кто начал отражать человеческое в музыке. Немного, лишь самое головное. С каким реальным зверем Вагнер сравнивал остальную музыку Баха?": "1. Близнецы, 2. Рак, 3. Лев.",
  "Эта \"птица\", по мнению автора вопроса, который знаком с ней не понаслышке, должна видеть на 360 градусов, одинаково владеть обеими (пропуск) и быстро и проворно передвигаться. Догадайтесь, о какой \"птице\" идет речь, и напишите слово, которое мы пропустили.": "Руки.",
  "Для этого существует много схем, например, итальянская, немецкая, голландская, датская и австралийская. Считается, что наиболее распространенная схема этого - южно-американская. Мы не спрашиваем, какую схему использовал персонаж Евгения Леонова. Скажите, кем работал персонаж Валерия Золотухина, если эта профессия подразумевает знание хотя бы одной этой схемы.": "Мясник.",
  "Один из регионов Азербайджана - в 1991 году. Один из регионов Омана - сразу после достижения Оманом независимости. Один из регионов США - в 1867 году. Один из регионов России - также в 1991 году. Мы не спрашиваем, что произошло с этими регионами. Назовите любой из этих регионов.": "Калининградская область, Аляска, Нахичеванская автономная республика.",
  "Внимание, в вопросе есть замены. В Новосибирске есть улица Z, как почти в любом российском городе. Есть в Новосибирске и улица Y, а также улица Xовская. XYZ был в Новосибирске, точнее в Новониколаевске, лишь раз, проездом. Скажите, какое слово мы заменили на X?": "Владимир.",
  "<раздатка> Я получил за труд лишь зоб и хворобу (Так пучит кошек мутная вода, В Ломбардии - нередких мест беда!) Да подбородком вклинился в утробу, Грудь - как у гарпий; череп, мне на злобу, Полез к горбу и дыбом борода, А с кисти на лицо течет бурда, Рядя меня в парчу подобно гробу; Сместились бедра начисто в живот; А зад, в противовес, раздулся в бочку. Ступни с землею сходятся не вдруг, Свисает кожа коробом вперед, А сзади складкой выточена в строчку, И весь я выгнут, как сирийский лук. </раздатка> Назовите автора стихотворения, перевод которого вы получили.": "Микеланджело Буонаротти.",
  "В американском фильме 1968 года \"Уничтожить всех монстров\" фигурирует птеранадон Родан, летающий с огромной для живого существа скоростью. Он мог уничтожать своих противников, не касаясь их и вообще не применяя против них непосредственно никаких усилий. Что же убивало противников?": "Звуковая волна.",
  "(pic: 20090388.jpg) Таким вот оригинальным образом именинник сумел сэкономить. Сколько лет исполнилось имениннику?": "28.",
  "Внимание, в вопросе есть замена. Цитата: \"Если концерн АвтоВАЗ протянет еще хотя бы 200 лет, то он обязательно наладит конвейерную сборку БАБОЧЕК. От современных \"Жигулей\" БАБОЧКА будет отличаться лишь внешним видом, оставаясь, по сути, всё тем же ржавым ведром, внутри которого тесно, душно и тревожно, как на войне\". Какое слово в цитате из журнала \"Мир фантастики и фэнтези\" мы заменили словом \"БАБОЧКА\"?": "Пепелац.",
  "В билетах для экзамена в ГАИ Л. Каганова на вопрос \"Вы подъехали к вопросу, на который нет правильного ответа. Как ответить правильно?\" предлагаются варианты ответа: 1. Выбрать ответ наугад. 2. Прибегнуть к бубну + кофейной гуще. 3. Прибегнуть к деньгам + работнику ГИБДД. Средства способов 2 и 3 в бухгалтерии могли бы учитываться на счетах 02 и 10. Укажите названия этих счетов.": "02 - нематериальные средства, 10 - материальные средства.",
  "Американцы хорошо знают, кто такие \"ребята из Лэнгли\". Французам известно, что за \"Бассейн\" находится в квартале Мортье. Корейцы хорошо понимают, что за люди работают на холме Намсан. В царской России всем было известно, что такое \"дом у Цепного моста\". А какую площадь в этой связи вспомним мы?": "Лубянку.",
  "<раздатка> Сердце зимы. Перрин: Я собирался спасти жену, но это подождет до следующей книги. Эгвейн: Я собиралась напасть на Тар Валон, но это подождет до следующей книги. Мэт: Я собирался убежать вместе с друзьями, но это подождет до следующей книги. Перекрестки сумерек. Перрин: Я собирался спасти жену, но это подождет до следующей книги. Эгвейн: Я собиралась напасть на Тар Валон, но это подождет до следующей книги. Мэт: Может быть, в следующей книге я позаигрываю с Туон. Новая весна. Читатель: Я собирался СДЕЛАТЬ ЭТО, но это подождет до следующей книги. </раздатка> Перед вами шуточные аннотации к трем книгам Роберта Джордана из серии \"Колесо Времени\", следующим друг за другом. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Подождать следующей книги.",
  "В журнале \"Newsweek\" N 7/2007 была опубликована статья о бедственном положении современного Сомали. В стране сложная политическая ситуация, царит анархия. Автор статьи пишет: \"Это очень похоже на Украину в 1919 году: только всё это надо помножить на африканский темперамент и африканскую нищету...\". Отрывок статьи, посвященный этому, назван сложным словом, вторая часть которого звучит как \"саванна\". А как звучит первая часть?": "Гуляй.",
  "Сергей Королев заинтересовался Космосом под влиянием технических и философских идей Константина Циолковского. Идеи Циолковского сформировались под влиянием \"философии общего дела\" мыслителя Николая Федорова, который был внебрачным сыном князя из древнего рода. Назовите фамилию, которую носили представители этого рода.": "Гагарины.",
  "Внимание, в вопросе есть замена. В журнале \"Мир фантастики и фэнтези\" был опубликован рейтинг героинь фантастических произведений. Рядом с портретом Алисы Селезневой была помещена такая надпись: \"Короткие русые волосы, огромные глаза и ямочки на щеках. Ну чем не АНГЕЛ?\". Какое иностранное слово из пяти букв мы заменили словом \"АНГЕЛ\"?": "Аниме.",
  "[Раздается карикатура с Бушем.] Напишите название этой карикатуры 2004 года, состоящее из двух символов.": "Ж8.",
  "В одной из программ для моделирования танкового сражения, разрабатываемых СО РАН в 70-х годах, была допущена логическая ошибка, позволившая противоборствующим армиям существенно снизить потери. Что делали танки противников в разгар сражения?": "Разъезжались.",
  "Американский художник-коммунист Рокуэлл Кент завещал выбить на своей могиле некую фразу, начинающуюся с одного слова, повторенного дважды. Фраза, начинающаяся с этого же слова, также повторенного дважды, окончила очень долгую жизнь некого литературного персонажа. А кто произнес эту фразу?": "Мастер.",
  "Здравствуйте, уважаемые знатоки! Как поясняет Игорь Егоров, просто ОН размачивает лоскуты кожи, облегчая регенерацию клеток. А кто ОН?": "Медведь.",
  "Герой отечественного фильма заявил, что \"КИНО - это лекарство для страждущих\", на что пастор злобно добавил: \"и...\". Закончите его мысль тремя словами.": "Опиум для народа.",
  "В начале января 2007 года Портсмут встретил ТАМ Уиган, а в начале июня 2007 года итальянка Гарбин встретила там француженку Коэн-Алоро. Ответьте, КТО задолго до этого утверждал, что ТАМ \"дождь струится // Проклятый, вечный, грузный, ледяной\".": "Данте Алигьери.",
  "По словам Георгия Гротова, устанавливать на монопланах пулеметы, посылавшие очереди между лопастями, начали с ПОДАЧИ этого француза. Назовите его имя и фамилию.": "Роллан Гаррос.",
  "Уважаемые знатоки, напоминаем: согласно правилам МАК во время игры запрещено пользоваться мобильными телефонами! Лучше вообще их убрать со столов! В рекламе итальянских ботинок Альдо Бруе вместо ПЕРВЫХ использованы ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Шнурки, спагетти (макароны).",
  "Закончите современное хокку одним словом: И пять полосок Не осчастливят, если Некому...": "\"... позвонить\".",
  "(pic: 20070481.jpg) Мужской журнал \"Maxim\" утверждает, что АКТРИСА Ева Лонгория - обладательница ДВУХ ПРИЗОВ этой престижной премии. На самом деле, призов-то у нее нет, но вот они, как видите, есть. Назовите эту премию.": "Золотой Глобус.",
  "Весной 2007 года Дженнифер Линч приступила к съемкам триллера \"Наблюдение\". По мнению сайта Кинопоиск, теперь она покажет, как далеко упало... Что?": "Яблоко.",
  "Внимание, оригинальный рекламный ролик! Четыре человека пытаются сфотографироваться, но не умещаются в кадр. Фотограф объясняет: чтобы уместиться, нужно отойти подальше. В конце концов, он сам показывает место, где им нужно встать. Кстати, а на каком расстоянии это место находится от фотоаппарата?": "9 метров 15 сантиметров.",
  "Историк-любитель Павел Ершов утверждает, что в начале XVIII века ОНИ потянулись служить в Россию молодую косяками. Назовите ИХ.": "Голландцы.",
  "Однажды Есенин сказал Маяковскому: \"Ваши стихи, словно из чугуна - ну что можно из чугуна сделать?\" - \"ИХ\", - ответил Маяковский. Любопытно, но самых известных ИХ создал один человек - Александр Кибальников. Назовите ИХ максимально точно.": "Памятник Маяковскому, памятник Есенину.",
  "По словам Татьяны Носовой, в XV веке на городской площади шла бойкая торговля, и городское начальство, чтобы люди за куплей-продажей не пропускали мессу, установило ИХ. О каком городе пишет Носова?": "О Праге.",
  "По словам азиатского поэта, с того дня он всегда холодеет, когда чувствует, как выглянувшее из-за туч солнце прогревает ему затылок. В каком месяце был ТОТ день и подобный ему?": "В августе.",
  "Советский писатель Илья Фоняков неодобрительно замечает, что в Хиросиме построен новый стадион для этой игры. Ответьте одним словом, какой игры.": "Бейсбол.",
  "(pic: 20070482.jpg) Какой фильм так проиллюстрировали журналисты \"Дэйли Мэйл\"?": "\"Ведьма из Блэр\".",
  "Внимание, анекдот! Идет зачет по русской литературе. Студент долго рассказывает о жизни Вронского. Преподаватель: \"Вы рассказали достаточно, ну а теперь расскажите о НЕЙ\". Студент (оживившись): \"Сильная вещь! А почему вы о нем спросили?\". Ответьте точно, о ком попросил рассказать преподаватель.": "О героине.",
  "Как известно, Пэрис Хилтон не всегда поступает мудро, на то она и звезда. Однажды она заявила, что в детстве понятия не имела, что живет во дворце, пока не СДЕЛАЛА ЭТОГО. Не СДЕЛАЛА ЧЕГО?": "Не пошла в гости.",
  "(pic: 20070483.jpg) Ответьте максимально точно, что это за здание на переднем плане.": "Отель Hilton (Хилтон).",
  "У викингов раб, которому доверили ЭТО, становился свободным. А вот в середине 1930-х годов ЭТО доверили студентке института физкультуры. Ответьте тремя словами, что появилось в итоге.": "Девушка с веслом.",
  "Популярный журнал составил рейтинг ИХ, в который вошли: Бон-Жезуш-Ду-Монти, из Эмпайр Стейт Билдинг, из Епископского сада. Назовите ту из НИХ, протяженность которой почти восемь минут, тремя словами.": "Лестница в небо.",
  "По словам Йохана Круиффа, вратари часто спрашивали у него: \"Что делать, если мяч летит в \"девятку\"?\". То, что предлагал в таких случаях делать вратарям Круифф, мы предлагаем вам сделать после оглашения ответа на этот вопрос. Что именно сделать?": "Аплодировать.",
  "ОНА состоит из ручки, рукоятки и полотна. ДРУГАЯ ОНА состоит из двух национальных парков. А ЕЩЕ ОДНА ОНА состоит в среднем из 200 тысяч... Чего?": "Волос.",
  "Журналист Первого канала, рассказывая о разных догадках по поводу происхождения Зальцбургского параллелепипеда, заметил, что уфологи и вовсе (пропуск), ссылаясь на инопланетян. Какие четыре слова мы пропустили?": "Тычут пальцем в небо.",
  "По словам Игната Сахарова, СДЕЛАВ ЭТО, супруги просто лучились от счастья. Назовите имя супруги.": "Мария.",
  "Пабло Пикассо принадлежит поистине гениальный вопрос: \"Кому он нужен, такой младенец...?\". Закончите эту мысль четырьмя словами.": "\"... устами которого глаголет истина\".",
  "Рассказывают, что традиция возникла в IX веке, когда император почувствовал озноб на охоте и ловкий левый министр нагрел ему ЭТО. Что ЭТО?": "Сакэ.",
  "(pic: 20070484.jpg) В конце матча, проигранного футбольным клубом \"Томь\" московскому \"Динамо\", комментатор заметил, что тренер томичей Валерий Петраков напоминает Чехова на известном портрете, только... Чего не хватает?": "Очков. :-)",
  "Джеймс Браун предложил неожиданное доказательство ЭТОГО: бросьте монетку на улице и поищите ее год спустя - ничего не найдете. Интересно, помог бы ему этот аргумент в XVII веке? Что так доказывает Джеймс Браун?": "Что Земля вертится.",
  "С XVI века ОНА - место заседаний Генеральных штатов. А журнал \"FHM\" уверяет, что ЕЕ площадь - всего 20.000 кв. м. Назовите ЕЕ.": "Гаага.",
  "А вот американская писательница Дороти Паркер считала ЕЕ близкой родственницей женского белья. Назовите ЕЕ.": "Краткость.",
  "Чтобы успокоить двухлетнюю Лену, маме порой приходилось перебирать весь Зоологический сад. А все ради ЕГО непременного торжества. Назовите ЕГО.": "Колобок.",
  "Неизвестно, кому пришла в голову идея разливать чилийскую водку марки \"Писко Капель\" в бутылки такой формы, но эффект узнавания был стопроцентный. Ответьте абсолютно точно, в форме чего выполнены эти бутылки.": "Голов/истуканов острова Пасхи.",
  "В фильме \"ДМБ-2\" звучит сказ о Черном прапоре, который служил в некоем полку, в некоем батальоне. В каких именно полку и батальоне?": "Тридевятом и тридесятом.",
  "Современные сикхи-ниханги имеют в Индии право на две льготы, поскольку считаются воинами и кочевниками. Первая льгота - право на ношение оружия. Назовите вторую.": "Право на бесплатный проезд в транспорте.",
  "Внимание, фрагменты газетной заметки: - ЕГО матушка писала сказки о своем сыне. - Во всех странах, где ОН работал, благодарные граждане устанавливали памятники Спасителю. - Показанные ЕГО подопечным, они автоматически превращаются в горчичники и ставятся на спину соперника. Данная заметка называется \"ОНИ о НЕМ\". Назовите ИХ и ЕГО.": "Утки, Гус.",
  "Барабан каждой стиральной машины Милле проверяет специальный контролер, проводя по поверхности барабана рукой в ЭТОМ. А как звали ту, для которой ЭТО было прозвищем?": "Пеппи.",
  "[Разминка] (pic: 20070485.jpg) На этой картинке некий программист изобразил встречу на пляже со своими друзьями. Друзья занимаются разными видами спорта: теннис, дайвинг, водные лыжи, горный велосипед, ролики. Перечислите слева направо: кто есть кто на этой картинке?": "Воднолыжник, горная велосипедистка, дайвер, роллерша, сам программист, теннисистка.",
  "По мнению Леонида Парфенова, самая ОНА в русской скульптуре - это Клодт. А какой ОНА была в русской литературе?": "Овсов.",
  "Внимание, в вопросе есть замена. СИТЭ располагается в 20 километрах от устья Подкаменной Тунгуски. Другой СИТЭ до 30-х годов существовал на ИсЕтском озере, что в Свердловской области. А в Барнауле, как ни странно, есть даже улица СИТЭ. Мы не будем спрашивать, где находится самый известный СИТЭ. Просто напишите два слова, которые мы заменили топонимом СИТЭ.": "Остров Кораблик.",
  "В языках аборигенов Австралии существует запрет на употребление ряда слов в разговоре с некоторыми родственниками. По-русски это явление называется так же, как российское печатное издание или комнатное растение. Воспроизведите это название.": "Тещин язык.",
  "Главный герой известного произведения называл себя, в частности, \"фавнёнком\". А какой неологизм он использовал для описания своей подруги?": "Нимфетка.",
  "[Ведущему: отточие в цитате не озвучивать.] Внимание, ПЯТЫЙ вопрос! В книге Евгения Лукина \"Алая аура протопарторга\" есть следующий фрагмент: \"ловили мы однажды маньяка-террориста. Представляешь, взрывал скрипичные квартеты! <...> И с кем мы тогда только не консультировались! С психиатрами, с музыкантами... А потом оказалось: нормальный...\". Закончите последнюю реплику одним словом.": "\"... антисемит\".",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Решив, что ОНИ должны быть ярко освещенными, чтобы усиливать человеческий страх, средневековое духовенство пришло к выводу, что ОНИ находятся на острове Исландия. Назовите ИХ двумя словами. 2. Обнаружив, что в устье открытой им реки Ориноко уровень воды чудесным образом превышает уровень воды в окружающем океане, Христофор Колумб решил, что приближается к НИМ. Назовите ИХ двумя словами.": "1. Врата ада. 2. Врата рая.",
  "Однажды автор вопроса увидел вывеску магазина, который специализировался на продаже некоего товара. По мнению автора, вывеску могло бы украшать изображение персонажа, озвученного Сергеем Мартинсоном, хотя упомянутый персонаж этот товар не употреблял. Восстановите имя персонажа, по написанию совпадающее с вывеской.": "Табаки.",
  "Толковый словарь Крысина, посвященный иноязычным словам, указывает, что это слово произошло от английского выражения со значением \"разориться, оказаться на мели\". А русская народная этимология видит в этом слове аббревиатуру, которая обозначает некоего человека. Через минуту расшифруйте данную аббревиатуру.": "Бывший интеллигентный человек.",
  "<раздатка> | М Ж | Renato \"...\" Gomes Cristine \"Saka\" Santanna | Jorge \"Gia\" Terceiro Andrezza \"...\" Martins </раздатка> В Бразилии конкуренция между пляжными волейболистами очень высока. Поэтому и мужские, и женские бразильские дуэты готовы отозваться на предложение защищать честь какой-нибудь маленькой, но гордой страны. Перед вами два дуэта, причем в каждом из них мы скрыли от вас одно из прозвищ, под которыми выступают спортсмены. Мы не спрашиваем, за какую страну играют эти дуэты. Восстановите оба скрытых прозвища.": "Geor, Rtvelo.",
  "Авторы художественного фильма \"Монгол\" приводят в своей картине эталон женской красоты. Вот он: сильные ноги; плоское, как гладь озера, лицо. А что, согласно тому же описанию, должно препятствовать проникновению в женщину злых духов?": "Узость глаз.",
  "В энциклопедии отечественного кино Russiancinema.ru [рашн синема точка ру] в разделе \"Персоналии\" на одну и ту же статью указывают два заголовка: самый первый и один из тридцати последних. Через минуту напишите любой из этих двух заголовков.": "Аасмяэ Александра Евгеньевна или Яковлева Александра Евгеньевна.",
  "[Ведущему: отточия в цитате не озвучивать.] Некая учительница описала необычнейший случай, имевший место осенью 1920 года: в начальной школе шел обычный урок, как вдруг (цитата) \"будто невидимые крючья подняли меня, детей и все парты в воздух. Мы летели плавно и спокойно, причем некоторые дети <...> вращались вокруг меня <...>. Мне стало страшно, и я потеряла сознание\". А когда учительница пришла в себя, она и дети были уже на земле. Назовите административно-территориальную единицу, в которой всё это произошло.": "[Штат] Канзас.",
  "Языковед Роман ЯкобсОн отмечает, что слово \"чЕндо\" (ребенок) и слово \"лЕндо\" (пустошь) рифмуются между собой. Напишите имена двух братьев, которых он при этом упоминает.": "Чех, Лях.",
  "В Китае выпускаются специальные денежные купюры и кредитные карты, которыми можно дать взятку на суде. Ответьте: для какой категории людей предназначены эти деньги?": "Покойники.",
  "(pic: 20070486.jpg) Датой основания этого города называют 1816 год. Сейчас население составляет более 150 тысяч человек, в пригороде находится крупная АЭС. Из основных городских достопримечательностей - пешеходный мост, ежегодный музыкальный фестиваль и вот этот паровоз. В каком же городе сделан снимок?": "Чаттануга.",
  "Некоторые из вопросов предыдущего новосибирского чемпионата по ЧГК игрались также на студенческом чемпионате Украины. Правда, в несколько иной редакции. Например, чтобы получить \"украинский вариант\" одного из вопросов, нужно применить к \"новосибирскому варианту\" некую операцию. Эту операцию можно охарактеризовать как АЛЬФА АЛЬФЫ. Ответьте: что такое АЛЬФА?": "Замена.",
  "Сахалину соответствует число 50. Мы не будем спрашивать, какой стране соответствует 38. Назовите страну, которой соответствует число 17.": "Вьетнам.",
  "Когда Аркадий Аверченко приехал в Петербург, он некоторое время раздумывал, в какой бы журнал устроиться работать. \"Шут\" и \"Осколки\" не подошли из-за того, что находились далеко от центра. Из двух других вариантов - журналов \"Серый волк\" и \"Стрекоза\" - в конце концов был выбран второй. Делая аналогичный выбор в наши дни, Аверченко наверняка предпочел бы, наоборот, \"Серого волка\". Так почему же была выбрана \"Стрекоза\"?": "[Находилась раньше] по алфавиту.",
  "После победы под Седаном пруссаки отчеканили шуточную \"монету\", которая напоминала настоящую монету в 5 сантимов. Правда, Наполеон III там был уже не в лавровом венке, а в прусской каске и в ошейнике с надписью \"Седан\". Вместо \"Французская Империя\" было написано \"Французский Вампир\". А \"номинал\" этой псевдомонеты составлял 80 тысяч ИХ. Назовите ИХ.": "Пленные.",
  "Блиц. Три вопроса по 20 секунд обсуждения каждый. 1. В рецепт коктейля \"Ереван\" входят вишневый и ванильный ликеры, консервированные фрукты, лимонный сок, лед и еще один компонент. Какой? 2. Работникам зоопарка или птицефермы бывает непросто утихомирить страуса. Чтобы птица позволила увести себя куда нужно, надо ограничить ее зрение и слух. Для этой цели Бернхард Гржимек рекомендует использовать некий предмет. А какой? 3. Перед высадкой в Нормандии в 1944 году американская армия заказала большую партию ЭТОГО, надеясь уберечь огнестрельное оружие десантников от влаги и песка. Назовите ЭТО.": "1. Коньяк. 2. Чулок. 3. Презервативы.",
  "<раздатка> здесь ни знают [... ...] и бискровнае убийства дает действа па ниволи бис пиривода так как [... ...] с руским идет ат ывоннава... пачиму ни смучяйтись помнити шта вот [... ...] </раздатка> В этой цитате из пьесы авангардиста и футуриста Ильи Зданевича, написанной в 1916 году, трижды пропущено одно и то же словосочетание, стоящее в разных формах. Напишите это словосочетание.": "Изык албанскай.",
  "Читая статью, посвященную среднеазиатской достопримечательности, автор вопроса встретил производный топоним, интересный тем, что в нем были аж три пары сдвоенных букв: одна пара гласных и две - согласных. Через минуту напишите этот производный топоним.": "Прииссыккулье.",
  "Вскоре после футбольного матча, в котором российская сборная одолела англичан со счетом 2:1, в Интернете появилась посвященная матчу карикатура. Мы не просим вас назвать двух персонажей карикатуры. Лучше воспроизведите народную мудрость, которая на ней процитирована.": "Одна голова хорошо, а две лучше.",
  "[Ведущему: стихотворение прочитать два раза.] Восстановите пропущенное слово в четверостишии Михаила Векслера: [ПРОПУСК] стать хорошо бы В середине пути, Одновременно чтобы И лежать и идти.": "Снегом.",
  "Уважаемые знатоки! Вытяните перед собой правую руку. Сожмите пальцы в кулак. А теперь оттопырьте мизинец. Рассказывая о событии русской истории второй половины XIX века, Леонид Парфенов сделал именно так, как вы сейчас. Какому именно событию был посвящен этот сюжет?": "Продаже Аляски.",
  "Генрих Наваррский однажды перечислил три правдивые вещи, в которые никто не верит. Вот эти вещи: - что королева Англии - ПЕРВАЯ; - что сам Генрих - хороший ВТОРОЙ; - что кардинал-герцог Альберт - хороший генерал. Известный человек, которого принято причислять к ПЕРВЫМ, принадлежал, несомненно, и ко ВТОРЫМ. Более того, Марк Твен называл этого человека генералом, хотя подобное наименование не совсем правильно исторически. Назовите этого человека.": "Жанна д'Арк.",
  "С таджикским озером Искандеркуль связано много легенд. Согласно одной из них, в этом водоеме утонул... Кто?": "Буцефал.",
  "Красноярский мэр Петр ПимашкОв пока не успел выполнить одно из своих давних обещаний. В связи с этим в городе всё чаще слышен вопрос: \"[ПРОПУСК] [запятая] где [ПРОПУСК]?\". Восстановите оба пропущенных слова абсолютно точно.": "Петро, метро.",
  "Этот роман был опубликован в 1947 году. По мнению литературоведов, город в романе символизирует оккупированную Францию. А что в таком случае олицетворяет саму нацистскую диктатуру?": "Чума.",
  "<раздатка> Котелок Кот-Телок </раздатка> Переводчик художественного произведения, которое раньше уже было хорошо переведено, попадает в сложную ситуацию. С одной стороны, он должен обеспечить адекватность перевода, а с другой - попытаться избежать явных повторений по сравнению с предшественниками. Например, Леонид Яхнин один раз передал имя литературного персонажа как Котелок, а в другой раз - как Кот-Телок. Напишите любое из более известных имен этого персонажа.": "Болванщик.",
  "[Ведущему: отточие в цитате не озвучивать.] \"Река, не мелеющая ни в какую засуху, не выходящая из берегов своих ни при каком наводнении. <...> На свете нет другого водного потока, который поспорил бы с ней в великолепии и громадности: она течет быстрее Миссисипи и Амазонки и в тысячу раз превосходит их своим объемом\". О какой \"реке\" так писал американский ученый Мэтью Мори?": "О Гольфстриме.",
  "В 1977 году американская \"Герцогиня\" на старте второго чемпионата мира одолела представительницу СССР и тем самым помешала последней подтвердить чемпионский титул, добытый тремя годами ранее. Догадавшись, что это был за чемпионат, назовите представительницу СССР.": "\"Каисса\".",
  "Первый советский полуторатонный грузовик имел марку НАЗ-AA, являлся отечественной версией американского \"Форда-AA\" и начал выпускаться в январе 1932 года. А какая марка была у нашей версии легкового автомобиля \"Форд-A\", которая стала производиться примерно год спустя?": "\"ГАЗ-A\".",
  "(pic: 20070487.gif) Автор вопроса обнаружил в одной книге картинку, которая сейчас перед вами. Мы не просим вас воспроизвести подписи под ней. Ответьте четырьмя словами: какое утверждение было проиллюстрировано данной картинкой?": "Теорема о двух милиционерах.",
  "Первый населенный пункт получил статус города в 1941 году, второй - в 1979-м. Третий, который начал строиться в 1986-м, статус города получил уже в следующем, 1987 году. Назовите любые два из этих трех населенных пунктов.": "Чернобыль, Припять, Славутич.",
  "ПЕРВАЯ находится близко к середине всем вам известного списка. ВТОРОЕ наши предки связывали с той, что идет в этом списке сразу после ПЕРВОЙ. Известно, что ПЕРВАЯ в сочетании с удвоенным ВТОРЫМ - одна из крупнейших ролей Арнольда Шварценеггера. А вы в своем ответе просто укажите ПЕРВУЮ и ВТОРОЕ.": "Т 400.",
  "Дуплет. Каждый вопрос по 30 секунд. 1. Автор вопроса называет ежегодную обязанность команды составить определенное число вопросов старинным словом, лишь незначительно отличающимся от фамилии известного игрока, вопросника и редактора. Что это за слово? 2. Автор вопроса признает, что его вклад в искусство составления вопросов весьма скромен, и просит простить его, что он разменивается на мелочи. Вы знаете, что одна сотая общеевропейской денежной единицы - евро - называется в большинстве европейских стран \"цент\". Но в Греции эта дробная единица носит другое название. Какое?": "1. Оброк. 2. Лепта.",
  "Уважаемые знатоки! Мы надеемся, что у вас нет при себе взрывных устройств. В то же время мы полагаем, что многие из вас или даже все имеют нечто, в древние времена номинально стоившее шестидесяти таких устройств, а на самом деле гораздо более ценное. Вероятно, кое-кто имеет это даже в нескольких экземплярах. Что это?": "Талант.",
  "Внимание, в вопросе есть замены. Названия двух заливов, расположенных на противоположных участках мировой акватории, в русской транскрипции отличаются одной буквой, как и слова, от которых можно образовать их названия: \"король\" и \"кроль\". При помощи кроля можно изучать любой из заливов, а самый известный король жил на берегах Крольческого залива. Назовите оба географических объекта.": "Ботнический и Ботанический заливы.",
  "По древним восточным обычаям, человек, въезжающий в город верхом на коне, тем самым показывал свою воинственность. Как появлялся в городе человек, если он хотел показать, что желает мира?": "Верхом на осле.",
  "В начале 80-х годов, впервые встретив это слово в названии советского кинофильма, автор вопроса подумал, что речь в нем пойдет о научно-исследовательском институте. Жанр фильма к этому вполне располагал. А вы, уважаемые знатоки, напишите это слово на латыни.": "Aspera.",
  "Эти конфеты имеют музыкальное название, но по СОЗВУЧИЮ может показаться, что они помогают от опьянения. Как же они называются?": "\"Трезвучие\".",
  "Вопреки заглавию этой русской поэмы прошлого века, Лев Лосев нашел героя прямо в заглавии. Еще проще по методу Лосева отыскать этого же героя в русском переводе названия известного французского романа позапрошлого века, действие которого происходит в Париже. И, наконец, в русском романе начала прошлого века этот герой - заглавный. Назовите автора последнего романа.": "Андрей Белый.",
  "Еще не старый, но уже хорошо известный политик и наш земляк Медведев недавно участвовал в проекте, соревнуясь с другими политиками в течение нескольких недель, а мы с интересом следили по телевизору. Проиграл, с кем не бывает. Догадавшись, какое слово было заменено в тексте вопроса, назовите проект.": "\"Ты суперстар\".",
  "В статье \"Еврейские словечки\" излагается довольно спорная версия происхождения одного русского слова: \"По пятницам в еврейских общинах раздавали пищу неимущим, часто это было молоко...\". Между тем, нам знакома поговорка, где данное слово упомянуто вместе с другой жидкостью. Какой?": "Уксус.",
  "В вопросе есть замены. Статья в журнале \"Юный техник\", посвященная освоению космоса, называлась \"Спор Ахматова и Зощенко\". В наше время в прессе гораздо чаще встречаются фамилии Ахматовой и Зощенко. Но последний Зощенко больше известен под другим именем. Каким?": "Тарзан.",
  "В одном детском стихотворении так называют медвежонка. А согласно словарю Даля, это не шатер, не башня и даже не знаток. Назовите это слово.": "Невежа.",
  "Когда-то газеты писали о нем: \"Стальные пальцы, стальные запястья\", называли его \"стальным трестом\", а в современной газетной статье он назван \"великим певцом стального века\". Но его смерть не стала поводом для немедленного некролога. Что этому помешало?": "Смерть Сталина.",
  "В телепередаче, посвященной Леониду Филатову, есть такие стихи: Еще одну ты музу оседлал: Ее зовут в простонародье - (Пропуск) И здесь ты всех умыл! И причесал! Тебя люблю! Твой друг Рязанов (второй пропуск). Догадавшись, какое слово мы заменили вторым пропуском, назовите музу.": "Телик.",
  "Среди фильмов этого режиссера есть и \"Роман\", и \"Романс\". У него снимались Людмила Гурченко, Зиновий Гердт, Валентин Гафт и Евгений Миронов. В создании песен к своим фильмам он также не однажды принимал участие. Назовите его имя и фамилию.": "Петр Тодоровский.",
  "Многочисленные камбоджийские храмы украшены изображениями Наги - ужасной семиголовой змеи. Согласно легенде, попавшего под дождь Будду семиголовая змея обвила своим телом и укрыла от дождя своими семью головами. Таким образом, на Будду не упала ни одна капля воды. В благодарность Будда обратил жуткое чудовище в... Закончите двумя словами древнюю легенду.": "Истинную веру.",
  "Мадонна долго и тщательно готовилась к русским гастролям. Приготовила речь на русском языке. Но уже в одной из первых фраз были слова: \"Для моих русских вентиляторов\". Русское интернет-сообщество дало ей совет, из которого можно сделать вывод, что следующая страна в маршруте Мадонны... А вот ее-то вы и назовете.": "Албания.",
  "Впервые приехав в Мадрид, Рубенс сразу подружился с Веласкесом. Рубенс восхищался солнцем, природой, красивыми женщинами и призывал Веласкеса немедленно начать писать их. Но Веласкес грустно заметил, что Испания счастливая страна, но только не для художников, потому, что главная из женщин в Испании ОНА. Назовите ЕЕ.": "Святая Инквизиция.",
  "Бертрам Чандлер утверждал, что нет ничего хуже ЕЕ. Но мы люди интеллигентные, не боимся ни первой ЕЕ, ни второй ЕЕ, ни совокупности первой и второй. Присутствовали там, иногда даже проводили, могли и пропустить. Назовите ее двумя словами.": "Половина пары.",
  "В черном ящике находится \"транспортное средство\". По-английски оно называется тем же словом, что и определенная категория водителей соответствующего транспортного средства. В запасе у автора вопроса имеются еще три таких \"транспортных средства\". Так что же находится в черном ящике?": "Шахматный конь.",
  "Возможно, что известная крылатая фраза приобрела такой вид из-за ошибки перевода. А каких животных расщеплял на атомы и вновь восстанавливал ученый из рассказа Арреолы, если в экспериментах играл важную роль маленький предмет, обычно используемый в домашнем хозяйстве женой ученого? Заметьте, что мы не спрашиваем вас, какая группа населения была заинтересована в экспериментах.": "Верблюдов.",
  "Цитата из Абсурдопедии с заменой: \"Любые малые количества чего бы то ни было могут характеризоваться сравнением с величиной мгновенного слезоотделения КРОКОДИЛА при воздействии на последнего строго определенной дозой хлорпикрина\". Какое животное мы заменили на крокодила?": "Кота.",
  "Переводя статью о медведицах, автор вопроса решил навести справки о цитированном в статье иллюстрированном справочном издании начала XX века. Начал, естественно, с Гугла. И вот, среди всего найденного, встретилась фамилия писателя, тоже упоминавшего это издание. Назовите эту фамилию.": "Набоков.",
  "Можно поспорить, кто короли футбола: бразильцы, аргентинцы или, может быть, французы. Но немецкий знаток футбола Христиан Петри утверждает, что самые красивые голы забиты шведами. От себя добавим, что их антиподы (а их вам и нужно написать в ответе) - мастера дриблинга.": "Щечки.",
  "[Ведущему: выделить голосом \"первое\".] У этой известной женщины было две фамилии и три имени. ПЕРВОЕ имя женщины мы вам не скажем, второе и третье - Анна Паула. Первую фамилию мы тоже не скажем, она слишком распространенная, вторую не скажем, так как она слишком известная. Назовите первое имя и хотя бы одну из фамилий.": "Ева Браун, она же Гитлер.",
  "<раздатка> | \"Тишина\" \"Тишина\" | \"Русское поле\" \"Русское поле\" | \"Горячий снег\" \"Горячий снег\" </раздатка> Какие два слова нужно поставить в заголовках столбцов, чтобы стало ясно: связь, которую мы ожидаем, отсутствует.": "Фильм, песня.",
  "Внимание, в вопросе все ключевые слова заменены. Книга Владимира Строчкова называется \"Понятия и события\". В одном из значений понятия и события - термины науки о словаре. События часто выражены понятиями. В другом значении понятие - то же, что и словарь; другое значение есть и у событий. Так как же называется книга Строчкова?": "Наречия и обстоятельства.",
  "Караваджо часто упрекали в натурализме. Однажды он нарисовал для монастыря апостола Матфея с ангелом, но картина очень не понравилась монахам: \"Апостол сидит нога на ногу, видно, что у него (два слова пропущено)\". Караваджо уступил и нарисовал апостола на коленях, почтительно глядящим на ангела. Монахи остались довольны, а Караваджо смеялся и говорил: \"А ведь они и не заметили, что я апостолу так и не...\". Что же так и не сделал художник с апостолом, если с другими апостолами это делал Христос?": "Помыл ноги.",
  "В Краснообске ЭТО запланировано с самого начала, но будет, видимо, не скоро. В Москве за ЭТО взялись позже, но уже сделали. А еще ЭТО было у Гэндальфа. Назовите ЭТО двумя словами.": "Третье кольцо.",
  "Построенный в 1800 году, ОН стал первым таким кораблем, где были и парус, и вращаемый вручную винт. Появившийся на свет в 1870 году, ОН стал, пожалуй, одним из самых знаменитых таких кораблей. А спущенный на воду в 1954 году, ОН стал первым таким кораблем с атомным двигателем. Назовите ЕГО.": "\"Наутилус\".",
  "Эти слова из песни могут навести на мысль, что животное не слишком удачно играло в преферанс. Что это за животное?": "Уж.",
  "Птица, бабочка, участок земли, гора - все небольшое. Назовите устойчиво мелкое из этого же списка.": "Сошка.",
  "Согласно Грэму Грину, она подобна упущенной рыбе - в следующий раз вернется более жирной. А кто назвал ее противоположность ложью?": "Тютчев.",
  "В английском варианте два этих символа отличаются одним звуком. А во французском оригинале - это заглавия произведений. А какой цвет их объединяет?": "Синий.",
  "В одном дамском журнале автор вопроса прочитала, что у Элизабет Тейлор и Дженифер Лопес есть любимые Марки, по-английски практически одноименные. Назовите их.": "Марк Антоний, Марк Энтони.",
  "В двух различных переводах книги Буджольд \"Ученик воина\" название телесериала переведено по-разному. В первом случае как \"Голубая черта\", а во втором название сериала только цветом отличалось от известного выражения, символизирующего воинское мужество. Напишите это устойчивое выражение.": "Тонкая красная линия.",
  "Закончите фразу из рассказа О. Генри \"Одиноким путем\": \"Я, понимаешь, думаю о Перри Раунтри, который был моим бессменным правым крайним, пока не покончил жизнь...\". Чем?": "Супружеством.",
  "[Разминка] Здравствуйте, уважаемые знатоки! Закончите двумя словами анекдот: \"Первое апреля давно позади, а народ все продолжает шутить. Мне вот сегодня сообщили, что...\".": "Христос воскрес.",
  "\"Точка - то, что не имеет частей\". Мы процитировали ЭТО. Поэт-песенник Михаил Рябинин назвал ЭТИМ некое, так сказать, строение. Назовите это строение двумя словами.": "Родительский дом.",
  "По мнению малограмотной знакомой автора вопроса, в дохристианскую эпоху людям жилось тяжело, поскольку приходилось ДЕЛАТЬ ЭТО ОСОБЫМ ОБРАЗОМ. Кстати, я сегодня планирую ДЕЛАТЬ ЭТО ОСОБЫМ ОБРАЗОМ еще тридцать пять раз. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО ОСОБЫМ ОБРАЗОМ\"?": "Считать время в обратную сторону.",
  "Зощенко предполагает, что существует какая-нибудь точная ОНА из неизведанной области электричества. По одной из версий, ЕЕ поисками занимался человек, умерший в 1795 году. Назовите ЕЕ двумя словами.": "Формула любви.",
  "Внимание, в вопросе есть замена. Джек Лондон, рассказывая о загородной поездке, пишет: \"Если кто считает, что пользоваться призом проще простого - пусть он наденет автомобильные очки, а потом пробует. Я бы даже порекомендовал надеть проволочную маску\". Конец цитаты. Кстати, согласно фольклору, первый приз можно получить, совершив нехороший поступок. Какой?": "Донос.",
  "Некогда часть коллекции Эрмитажа была передана Государственному музею изобразительных искусств имени Пушкина. В связи с этим директор Пушкинского музея Ирина Антонова упомянула тех, чьи изображения есть в обоих музеях. Чьи именно?": "Адам и Ева.",
  "В миниатюре Чехова родители, чтобы вытянуть в люди непутевого сына, обращаются за помощью к тетке-княгине, куму-генералу и зятю-купцу, и, все вместе, добиваются успеха. А что у этого сына было вместо головы?": "Репка.",
  "В своем изложении сказки \"Репка\" Антье Кубуш упоминает ЭТО ДЕЙСТВИЕ в числе проявлений финального торжества. В изложении другой известной сказки Натальей Даньшиной ЭТОГО ДЕЙСТВИЯ вовсе не было - героиня просто пыталась спрятаться за неким объектом. Назовите этот объект.": "Яйцо.",
  "На этот вопрос мы примем лишь те ответы, которые сочтем достаточно точными. Терри Пратчетт описывает народ, обитающий в весьма и весьма суровом климате. У этого народа существует 18 слов для обозначения снега, и все эти слова являются ТАКИМИ. Какое слово счел ТАКИМ герой советской комедии?": "Волюнтаризм.",
  "<раздатка> Eisen Hauer </раздатка> Президент США Дуайт Эйзенхауэр, переживший несколько инфарктов, был весьма добросердечным человеком. Автор вопроса считает, что, если бы президенту поставили сердечный протез, его личные качества бы не изменились. Написанные на карточках немецкие слова Eisen [эйзен] и Hauer [хауэр] означают, соответственно, материал и профессию. Назовите эту профессию.": "Дровосек.",
  "В одной брошюре для беременных движения плода в утробе были названы ЭТИМ. Тариб Абд Эль Малик утверждает, что современный антураж ЭТОГО является продуктом западного колониализма. Назовите ЭТО двумя словами.": "Танец живота.",
  "Живущие на Украине родственники автора вопроса во время знаменитых парламентских выборов не носили ни голубых, ни оранжевых ленточек. Они носили ленточки другого цвета. Какого?": "Фиолетового.",
  "Название книги Тимура Батрутдинова о времени, проведенном в армии, можно получить, изменив пару букв в названии сказки Шарля Перро. Воспроизведите название книги.": "\"Год в сапогах\".",
  "Персонаж детективного рассказа выражает желание \"изменить русло Темзы, чтоб начисто смыло весь парламент\". Как называется этот рассказ?": "\"Авгиевы конюшни\".",
  "В миниатюре Нила Геймана этот персонаж завидует Сизифу и Прометею - ведь его наказание, исполняемое в бесконечную ночь, гораздо суровее. А каким транспортным средством он пользуется при исполнении своего наказания?": "Оленья упряжка.",
  "Буфетная стойка на базе китобоев в романе Мелвилла \"Моби Дик\" была сделана из китовой челюсти. Какое прозвище носил местный буфетчик?": "Иона.",
  "Рекламный слоган Лейпцигского зоопарка состоит из одного слова-неологизма, образованного контаминацией названия животного и слова, выражающего восторг. Напишите этот слоган, можно русскими буквами.": "Элефантастиш!",
  "В ходе операций по остеоодонтокератопротезированию хирурги с помощью X восстанавливают Y. Одно из назначений принципа, в котором упоминаются X и Y, - охрана правонарушителя и его рода от излишнего ущерба. Назовите X и Y.": "Зуб, око.",
  "<раздатка> И куда же ты полез, ***? Говорил: \"Вон ту фигню? Догоню!\" Никому, едрёна мать, не поймать Философских *** В ***. </раздатка> Перед вами - стихотворение Евгения Лукина. Не спрашиваем, что пропущено во второй строчке. Заполните второй и третий пропуски одинаковыми словами.": "Черепах, черепах.",
  "В вопросе есть замены. БОТНИЧЕСКАЯ БУХТА является рекордсменом среди БУХТ на Земле. А крупнейшей БОТАНИЧЕСКОЙ БУХТОЙ является Эллада. Какие слова мы заменили словами \"БОТАНИЧЕСКАЯ БУХТА\"?": "Марсианская впадина.",
  "По словам Олега Митяева, ОНА нисколько не замечательней, чем собственная. Назовите ЕЕ тремя словами.": "Жизнь замечательных людей.",
  "В греческом оригинале в описании ЧЕТВЕРТОГО употреблено слово \"хлорос\" - \"зеленый\". Кстати, хлорОз - это старинное название железодефицитной анемии. Какой аналог дан слову \"хлорос\" в каноническом русском переводе?": "Блед.",
  "Мусоргский написал ЕГО для третьего акта оперы \"Борис Годунов\". Известнейший ОН был написан почти веком раньше. Назовите фамилию его автора.": "Огиньский.",
  "Однажды в беседе с автором вопроса была произнесена фраза, смысл которой сводится к необходимости проверять новых знакомых по существующим базам данных различных злоумышленников. Эта фраза на слух практически не отличается от известной русской пословицы, которую вам и нужно ответить.": "Друг познается в беде.",
  "(pic: 20080387.jpg) По версии Вадима Серова, ОН был впервые упомянут 17 ноября 1907 года. На этом портрете работы Ильи Репина можно увидеть ЕГО. Назовите ЕГО двумя словами.": "Столыпинский галстук.",
  "На плантации в Бразилии он был вынужден жить без работников и практически без общения с соседями. Назовите двумя словами то, с чем он сравнивал эту плантацию.": "Необитаемый остров.",
  "Согласно обычаю, при покупке коня повод следовало передавать и принимать не голой рукой, а с помощью края одежды. Комментируя этот обычай, Чехов шутит, что ТАКОЙ человек, видимо, лошадей ни продавать, ни покупать не может. Какой ТАКОЙ?": "Бесполый.",
  "Внимание, в этом вопросе словом \"ПРОПУСК\" мы заменили словосочетание, состоящее из глагола и существительного. Вы наверняка слышали, что, перед тем как человек умрет, вся его жизнь проходит у него перед глазами. Смерть из романа Терри Пратчетта утверждает, что этот процесс и (ПРОПУСК). Ответьте, что ПРОПУСК в советской песне?": "Миг между прошлым и будущим.",
  "<раздатка> ... когда я вошел в аудиторию, я не поверил своим глазам. В зале сидело человек 80! </раздатка> Перед вами - цитата из сетевого дневника преподавателя математики. Далее автор добавляет, что не надо, мол, шуток про ЭТО - и без ЭТОГО, мол, много уже. Назовите ЭТО одним словом.": "Факториал.",
  "При взаимодействии этой жидкости с нашатырным спиртом, нитробензолом или диэтиламином выделяется азот. Назовите эту жидкость.": "Жидкий азот.",
  "В компьютерной игре \"Арканум\" много забавных надгробных надписей. В двух таких надписях - на могилах человека, неудачно бросившего гранату, и человека, съеденного волками, - присутствует фраза из трех слов, являющаяся искажением традиционно используемой. Воспроизведите искаженную фразу по-английски.": "Rest in pieces.",
  "В фильме \"Кин-дза-дза\" ИХ носят люди небогатые: чатланин Уэф, эцилоп-судья, эцилоп с намордниками. Назовите город, в описании которого, сделанном в 1931 году, фигурируют ОНИ.": "Рио-де-Жанейро.",
  "Внимание, в вопросе есть замена. Автор вопроса в шутку называет профессию лидера руководящей. Кстати, живущий в США знакомый автора вопроса является лидером \"Чероки\". Какое слово мы заменили словом \"лидер\"?": "Водитель.",
  "В начале XX века к Пашкову дому в Москве было пристроен специальный зал. Какое \"Явление\" стало тому причиной?": "\"Явление Христа народу\".",
  "Для пиршеств по случаю коронации Филиппа V, проходившей в январе 1317 года, жители Реймса были обязаны доставить не только различных млекопитающих и птиц, но и ИХ. Для этого, по мнению автора вопроса, жителям Реймса необходимо было знать... Что? Ответьте тремя словами.": "Где раки зимуют.",
  "Из названия единственного сольного альбома Кейта Муна можно заключить, что он превзошел известнейшую рок-группу в два раза. Назовите эту группу.": "\"Pink Floyd\".",
  "Персонаж ЭТОГО ПИСАТЕЛЯ говорит собеседнику, что уважает его желание говорить о Боге только хорошее. Назовите ЭТОГО ПИСАТЕЛЯ.": "[Фридрих] Ницше."
}