{
  "(Вне зачета) В 2000 г. страховой синдикат \"Гасхок\" подал в суд на одного из своих клиентов - телекомпанию \"Буэна-Виста Энтертейнмент\". Мы надеемся, что после окончания нашего тура вы не сможете предъявить к нам те же претензии, что \"Гасхок\" к \"Буэна-Висте\" - в конце концов, марку надо блюсти. Не обязательно отвечать, какой программы касался иск, но скажите максимально точно - в чем страхователь обвинял телевизионщиков?": "В том, что вопросы слишком легкие.",
  "Группа, организованная Вячеславом Бутусовым, когда он еще учился в школе, состояла из него и его сверстников Игнатенко, Виноградова и Русакова. По ее названию можно было вообразить, что что-то очень маленькое стало большим. Как называлась эта группа?": "\"БИГ ВИРУС\".",
  "В группу родственных друг другу болезней входят ламбдацизм, сигматизм, йотацизм, гаммацизм, хитизм и другие. Интересно, что люди, которые страдают одной из таких болезней - ротацизмом - никогда не скажут, что страдают ротацизмом, даже если точно знают, что страдают ротацизмом. А как они скажут?": "Что стгадают готацизмом.",
  "Гороскоп в одном из номеров американского журнала \"Харперз Базаар\" гласит, что такие люди, как и следует из характера их знака, способны находить решения проблем, подходя к ним как бы со стороны. Интересно, что ни в одном российском гороскопе такого бы не сказали. Под каким знаком они родились?": "Рак.",
  "Осенью этого года в одном из российских городов состоялся международный видеофестиваль, на котором победителю была присуждена премия \"Золотой пальмовый секатор\". В каком субъекте Российской Федерации находится этот город?": "В Красноярском крае.",
  "В 1930-х гг. биолог Михаил Михайлович Завадовский обнаружил интересный эффект. Если сыворотку крови жеребых кобыл ввести самкам других копытных, у тех увеличивается число эмбрионов и, соответственно, новорожденных детенышей. Однако экономический эффект от увеличения рождаемости оказался невелик - молока у таких самок не прибавлялось, и большинство детенышей гибло от истощения. Поэтому методика Завадовского нашла применение только в одной отрасли животноводства. Назовите эту отрасль абсолютно точно.": "Каракулеводство.",
  "Ирландские оптимисты верят, что проблемы их многострадальной страны закончатся, когда день Св. Патрика совпадет с Вербным Воскресеньем. Но Св. Патрик очень и очень редко имеет возможность сотворить для своих почитателей великое чудо - это совпадение в следующий раз случится только в 2391 г. Зато ежегодно в свой день святой помогает ирландцам другим, небольшим чудом, в чем-то подобным сотворенному Христом в Кане, но с совершенно другими материалами. В чем заключается это чудо?": "Св. Патрик превращает мясо в рыбу.",
  "По-польски он называется \"гадожор\". По-русски его иногда помещают в один ряд с характеристикой некого парнокопытного. А в каком необычном виде изобразил это парнокопытное Сальвадор Дали?": "В пылающем.",
  "На компакт-диске Конторы Братьев Дивановых \"Уже разжеванный гранит\" названия песен переведены на английский очень нетривиально. Например, \"Две зимы, две весны\" - это \"Four seasons\", а \"Западло\" - \"Bullshit\". Назовите автора музыки песни, название которой в переводе на английский означает \"Больше и больше\".": "Юрий Антонов.",
  "По мнению литературоведа Натальи Бартош, в этой всем известной истории можно обнаружить несомненные элементы скандинавской мифологии. Там, например, есть аналог Мирового Древа - ясеня Иггдрасиля. Второй по образованности персонаж произведения символизирует мудрого орла на вершине Древа, а самый многодетный персонаж - дракона Нидхёгга с его змеями. А как зовут того, в чьем образе воплощен светлейший из асов, Хёймдаль, сын Одина, который способен предвидеть будущее и должен возвестить о конце мира?": "Кристофер Робин.",
  "Музыку композитор Марк Минков сочинил за десять минут. А потом понес поэту Анатолию Горохову написанную под нее \"рыбу\", которая начиналась словами: Это было много лет тому назад, Шел домой еврей по улице Арбат... А какой строкой начинается песня на слова Горохова и музыку Минкова, посвященная, можно сказать, коллегам сидящих в этом зале?": "\"Наша служба и опасна, и трудна...\"",
  "В 1963 г. Джон Кеннеди, посетив Западный Берлин, произнес по-немецки \"Ich bin ein Berliner\" - \"Я берлинец\". Кеннеди показал свою поддержку форпосту свободного мира в Восточной Европе - и фраза стала широко известна. Недавно во время европейского турне Джорджа Буша-младшего одна французская газета напечатала карикатуру, на которой Буш в другом европейском городе обращается к его жителям с этой же фразой, заменив лишь последнее слово. В каком городе он выступает?": "В Гамбурге.",
  "Виктор Шкловский называл этого человека \"сверхтореадором\". Это неудивительно: ведь тот шпагой убил вепря и вышел со шпагой против двух львов. В пятидесятилетнем возрасте он был крепок, любил встать пораньше и идти на охоту. Он был хорошо образован: знал французский, итальянский, арабский, латынь. Назовите его возлюбленную.": "Дульсинея Тобосская.",
  "Активным ингредиентом этого растения семейства коноплевых является алкалоид лупулин и его производные - изогумулоны. Испытывали на себе их действие, пожалуй, практически все из нас. Фамилия какой известной современной писательницы происходит от названия этого растения?": "Иоанны Хмелевской.",
  "Послушайте арабскую притчу. Утром лис выглянул из своей норы, поглядел и сказал: \"Пообедаю сегодня верблюдом\". Все утро он искал верблюда, не нашел, а потом поглядел и сказал: \"Хватит, пожалуй, и одной мыши\". Внимание, вопрос! На что лис посмотрел в обоих случаях?": "На свою тень.",
  "В медицине известен синдром, когда пациент в госпитале все время старается ходить за врачом, не выпуская его из виду. Назван этот синдром, как ни странно, в честь птицы. Вспомните известную поэму, написанную в конце XVIII в., и скажите - что это за птица?": "Альбатрос.",
  "Герой одного из романов Сергея Лукьяненко любил заниматься этим под музыку. Причем предпочитал классическую - рок придавал результату этого процесса излишнюю резкость форм, а попса приводила к появлению уродцев, смахивающих на своих узбекских, татарских и даже малахольных итальянских родственников. Чем же он занимался?": "Лепил пельмени.",
  "Храм Гроба Господня в Иерусалиме поделен между шестью христианскими конфессиями: греческой православной, католической францисканской, коптской, армянской, эфиопской и сирийской. У представителя какой веры хранятся ключи от главной святыни храма - самого Гроба Господня?": "У мусульманина.",
  "Адреса интернет-сайтов очень часто отражают содержание сайта, его главную идею. Ну, например, сайты политических партий - www.ldpr.ru или www.kprf.ru. Интересно, что если сайты всех российских партий, начинающиеся на \"www\", расставить строго по алфавиту, первое место займет Революционная Рабочая Партия. Назовите второй элемент ее веб-адреса, зная, что он не длиннее, чем у КПРФ и ЛДПР.": "1917.",
  "Один из них широко известен своей тягой к алкогольным напиткам. В веселой их компании один уподоблялся Дэйву Брубеку, другой - Луи Армстронгу, третий - Гленну Миллеру, и это далеко не все. А еще один тоже тесно связан с музыкой - и тоже с целой компанией. Назовите его фамилию.": "Чиграков.",
  "Так звали и частую спутницу Румянцева, и польского академика. Так же в детстве дразнили и известного швейцарского ученого. В какой науке он прославился?": "В психологии.",
  "На полях подготовительных материалов к одному из выступлений Уинстона Черчилля сохранилась собственноручная пометка премьера: \"Аргумент слабоват...\". Какую рекомендацию самому себе давал Черчилль после этого?": "\"... повысить голос\".",
  "Автору вопроса известны по крайней мере три необычные области применения этого закона: гигиена верхних конечностей, сомнология и употребление табачных изделий в диетических целях. Создатель этого закона в его классической форме в свое время произнес не одно знаменитое высказывание. Назовите кратчайшее из них.": "\"Эврика!\"",
  "Николай Михайлович Карамзин придерживался нетрадиционной версии происхождения этого слова, указывая как примеры имена вавилонских и ассирийских монархов - Фалассара, Набонассара и прочих. Традиционная же версия производит это слово от имени другого человека. В каком городе учился однофамилец убийцы этого человека?": "В Киеве.",
  "ПЕРВЫЙ может использоваться при трепанации черепа, а Даль приводит к нему синонимы \"баран, бочка, навой\". ВТОРЫЕ часто имеют личные имена: один из самых знаменитых в Японии называется Наруто-Кайкё, один из самых известных в Германии - Бингер-Лох, а один из самых знаменитых вообще по-норвежски называется Москенстраумен. Половина ТРЕТЬЕГО присутствует в этом зале. Для какой цели?": "Для проведения тура.",
  "Обычно ЭТО считается недостижимым. Однако пушкинский герой, по его собственным словам, нашел ЭТО, хотя и с опозданием. В математике же ЭТО бывает главным. Что ЭТО?": "Идеал.",
  "Французский поэт Андре Бретон неподалеку от своего дома часто встречал нищего с плакатом, висевшим у него на груди. Редко кто останавливался, чтобы бросить ему монету. Тронутый его бедственным положением Андре Бретон предложил ему плакатик с новым текстом: \"Придет весна, а я ее не увижу\". И все переменилось: монеты сыпались в кружку, многие высказывали нищему свои симпатии. Эта перемена была совершенно неожиданна для нищего. Почему?": "Он был слепой.",
  "В мире ИХ насчитывается около 230 видов. Среди НИХ есть, например, угольные, кровельные, расписные, складные. По меньшей мере четверо из НИХ носили \"гениальные\" имена, а еще у одной, получившей хорошее образование, имя было \"ненастоящее\". А как ее звали?": "Квази.",
  "Полковник, Кардинал, Монах, Монарх, Доктор... Все они черные, но относятся к красным. Один киноперсонаж сравнил отсутствие любого из них и их подобных при наличии их традиционного \"спутника\" с отсутствием на некоем мероприятии одного из главных участников. Кого?": "Невесты.",
  "По мнению Вильяма Шекспира, ОН - всегдашний спутник неправды. По мнению Сенеки, с НИМ не уживается любовь. По мнению Джеймса Фенимора Купера, ОН делает умных глупыми и сильных слабыми. Назовите особенность ЕГО \"внешности\" согласно русской народной мудрости.": "Глаза велики.",
  "Однажды к баронессе Надин де Ротшильд случайно попало адресованное ей по ошибке любовное письмо светской дамы. Баронесса догадалась, кому было адресовано письмо, и отправила его с посыльным настоящему адресату. На следующий день ей принесли коробку, в которой находилась очаровательная фарфоровая статуэтка. К подарку было приложено письмо, которое дама написала баронессе и послала по ошибке своему кавалеру. Кого изображала статуэтка?": "Трех обезьян.",
  "Один из них, по некоторым данным, - самый коммерчески успешный актер мира. Второй - его коллега, недавний обладатель \"Оскара\". Если же их объединить, то получится ОНА, пока еще не покорившая Голливуд, хотя и снялась в нескольких фильмах. Назовите ее имя.": "Синди (Синтия Энн).",
  "Внимание, черный ящик! Судя по одному из названий, это растение происходит из той же страны, что и курчавые воины, доставившие, по мнению Киплинга, больше всего хлопот английским колонизаторам. Еще одно его название, обиходное, связано с цветом, а происхождение еще двух нам установить не удалось. Приведите любое из четырех известных нам названий этого растения.": "Каркадэ / Суданская роза / Красный чай / Гибискус.",
  "Есть версия, что это слово появилось в конце XIII века, когда в ходе антифранцузского восстания у населения некоей территории родился призыв: \"Смерть Франции, вздохни, Италия!\", вскоре превратившийся в аббревиатуру. А привычное нам понятие, обозначаемое этим словом, возникло позже. Какой город принято считать его родиной?": "Палермо.",
  "Сам ОН был тезкой финикийского царя, а ЕГО творение назвали ЕГО фамилией. В известном музыкальном произведении это творение на пару со своим другом-тезкой неоднократно повторяло некое односложное слово. Какое?": "Так.",
  "Закончите двумя известными строчками отрывок из стихотворения Игоря Иртеньева: На другом конце родного края, Где по сопкам прыгают сурки, [... ...]": "В эту ночь решили самураи Перейти границу у реки.",
  "У японцев есть жест, который можно описать так: держа в левой руке воображаемый веер, человек два-три раза обмахивается им. Переведите примерное название этого жеста на итальянский язык.": "Dolce vita.",
  "Недавно поэт Борис Гринберг выпустил книгу не совсем обычных стихов. Ее название состоит из двух слов. Первое - \"Опыты\". Догадавшись, какие именно стихи вошли в эту книгу, назовите второе слово.": "По.",
  "По данным Михаила Гаспарова, в \"Русском ассоциативном словаре\" на ЭТО СЛОВО приведены такие ассоциации, выданные опрошенными людьми: бухло, кабала, развод - по 1 разу, водка - 3, веселая - 6, золотая - 8 раз. Назовите географический объект, который фигурировал в 44 ассоциативных откликах.": "Малиновка.",
  "Английский крестьянин по имени Николас сделал головокружительную карьеру и в 1154 году занял пост, который ни один его соотечественник не занимал ни до, ни после него. Причем в последние несколько сот лет у подавляющего большинства англичан были вообще абсолютно нулевые шансы на это. Что это за пост?": "Римский папа.",
  "Внимание, два \"полярных\" списка. Первый список: река в России, небесная регалия, водное млекопитающее, атмосферное явление. Второй список: река на Украине, небесное чудовище, морское млекопитающее, штат в Австралии. В первый из этих списков входит также русский шансонье, а во второй - российский теннисист. Назовите обоих.": "Аркадий Северный и Михаил Южный.",
  "Для фильма \"Цирк\" Василий Лебедев-Кумач и Исаак Дунаевский написали больше 30 вариантов центральной песни. Один из удачных вариантов вошел в совсем другой фильм о путешествиях, и спеть там предлагалось тоже путешественнику, знатоку песенного искусства. Назовите этого \"знатока\".": "Ветер.",
  "Если нынешнему президенту одной из стран \"большой восьмерки\" в точности соответствует экономический термин, то какому огнестрельному оружию соответствует один из персонажей булгаковского \"Собачьего сердца\"?": "Пистолету-пулемету Шпагина.",
  "В 1221-1225 годах судья Эйке фон Репков составил свод законов, в дальнейшем использовавшийся во многих средневековых городах Европы. В каком городе рассматривались дела, окончательное решение по которым не удавалось принять на месте?": "В Магдебурге.",
  "ЕГО фамилия совпадает с ЕЕ именем. ОН и ОНА были в своем роде первыми. Но если он, став первым в 1953 году, уже никогда и никому не уступит своего первенства, то она была таковой всего лишь около 8 лет и недавно лишилась этого статуса. Назовите его фамилию и ее имя.": "Хиллари (Hillary).",
  "В древнееврейском языке каузативная форма глагола \"хавАх\" (\"быть\") примерно переводится как \"он причиняет быть\". Попробуйте произнести это слово по-древнееврейски и запишите ваш ответ русскими буквами.": "Иегова / Яхве.",
  "По мнению Анайрин Беван, эти организации - это \"острова анархии в море хаоса\". В известном произведении, созданном в первой половине прошлого века, состоявшие в такой организации пользовались исключительным правом. Каким?": "Только им отпускалось пиво.",
  "Если задать этот вопрос, например, игрокам команды \"АС\" или \"Сигма\", то каждый из них может ответить \"да, неоднократно\". Если задать этот же вопрос любому из сидящих в зале, то с большой долей уверенности можно предположить, что \"да\" ответит больше половины из вас. А вот согласно опросу фонда \"Общественное мнение\", проведенному в середине 2002 года, в целом по России положительный ответ на этот вопрос дали всего 8% опрошенных. По этому показателю Россия почти догнала ЮАР и Мексику, а лидируют в мире Швеция, Норвегия и Дания - 82, 77 и 73 процента населения соответственно. Сформулируйте этот вопрос.": "\"Приходилось ли ВАМ лично ПОЛЬЗОВАТЬСЯ ИНТЕРНЕТОМ?\"",
  "Покупая этот десерт, автор вопроса вспомнила фразу героя Макса Фрая \"Полный конец обеда\", а также два фильма отечественного и зарубежного кинопроката. Как назывался десерт?": "\"Армагеддон\".",
  "ПЕРВОЕ было не под силу даже Сулейману ибн Дауду, мир с ними обоими, но вроде бы удалось советскому школьнику. ВТОРОЕ обещал сделать другой человек при выполнении одного условия. Назовите ученого, которому, по мнению его соотечественников, удалось одновременно и ПЕРВОЕ, и ВТОРОЕ.": "Николай Коперник.",
  "Молодые герои Юрия Полякова придумали неологизм для обозначения своих коллег в возрасте, не понимающих по-английски. В Большой Советской энциклопедии это слово находилось бы непосредственно после слова, обозначающего весьма древних людей, также не знавших английского. Восстановите этот неологизм хотя бы приблизительно.": "Неандестэнды.",
  "В одном из популярных изложений скандинавских мифов описывается сердце великана Хрунгнира - \"треугольное, как та руна, что зовется...\" Восстановите название этой руны, состоящее из двух слов, одно из которых - имя собственное.": "Сердце Хрунгнира.",
  "По мнению Игоря Голубенцева, ОНА голубая внутри и красная снаружи. ОНА может сделать то же, что и, например, кошка, молоко или рулетка. Назовите имя литературного героя, которому она служила фамилией.": "Питер.",
  "В этот список входят, в числе прочего, французская монета, американский писатель, временной интервал, форма указательного местоимения и крупное животное. Какое?": "Як.",
  "Эти два произведения были написаны с интервалом около 100 лет и первоначально назывались короче, чем сейчас. Однако позже к названиям были добавлены эпитеты, которые как бы принизили значение \"северного\" творения и вознесли до небес \"южное\". Назовите оба эпитета по-русски.": "Младшая и божественная.",
  "Закончите монолог короля из пьесы Константина Арбенина \"Свинопас\": Тогда я сам подамся в свинопасы! Заброшу все - престол, страну, семью! Уйду со стадом пастушком, подпаском! ...": "Свинью! Свинью! Полцарства за свинью!",
  "Герой хайку Алексея Андреева - посетитель французского ресторана - заказал порцию лягушек и порцию улиток. Поэту удалось передать этот заказ при помощи всего двух коротких не французских слов. Назовите любое из них.": "Басе, Исса.",
  "На этот вопрос вы наверняка ответите без труда. Расхожая фраза характеризует его как универсального работника, сам о себе он высказался довольно-таки нелестно, а его известное определение состоит лишь из двух местоимений. Каких?": "Наше все.",
  "Блиц (3 вопроса по 20 секунд обсуждения каждый). 1. В 1991 году компания \"Ариста\" выпустила восемь альбомов группы \"Depeche mode\" [чтецу: депЕш мод]. Как назывался шестой? 2. В оригинальном тексте романа \"Заводной апельсин\" присутствуют русские слова, записанные латинскими буквами, что заставляет переводчиков идти на различные ухищрения. Какое слово употребляется в переводе Владимира Бошняка там, где в переводе Евгения Синельщикова употребляется слово \"фрэнд\"? 3. Ричи Блэкмор желал этому мертвецу здравствовать, Борис Гребенщиков считал его своей противоположностью, а Николаю Кунцевичу он служит ником. Назовите его.": "1. \"Sex\". 2. Drug. 3. Рок-н-ролл (засчитывается также rock n'roll).",
  "В зале парижского Музея Родена, посвященном Камилле Клодель, ее взаимоотношения со скульптором были охарактеризованы тремя словами. Два из них - \"ученица\" и \"возлюбленная\". Назовите третье, звучащее по-русски и по-французски одинаково.": "Модель.",
  "[Чтецу: слово \"каков\" выделить голосом.] На одном рисунке из детской книжки по химии изображен одноногий. Догадайтесь, КАКОВ он, и назовите химический элемент, которому этот рисунок соответствует.": "Хром.",
  "(pic: 20020006.gif) Перед вами - титры фильма, название которого было на слуху несколько лет назад. Назовите этот фильм.": "\"Страна глухих\".",
  "Несколько имен, оружие, поп-группа, культовый фильм, российский футбольный клуб, роман нобелевского лауреата... Этот список далеко не полон. Внимание, вопрос. Какой перевод глагола to go приведен в англо-русском словаре под редакцией О'Брайен первым?": "Итти.",
  "Лента \"Мир безмолвия\" стала единственным документальным фильмом, удостоенным Гран-при Каннского кинофестиваля. Одним из его режиссеров был Луи Маль. А кто был вторым?": "Жак-Ив Кусто.",
  "Известны случаи, когда два молодых человека задавали нестандартным респондентам фактически один и тот же вопрос. Оба они в конце концов получили ответ, в обоих случаях неутешительный. Назовите общего респондента.": "Месяц.",
  "Художник из рассказа Павича, дописывая евангельский эпизод, поймал себя на мысли, что совершает тот же необычный процесс, что и персонаж его картины. Какую именно деталь он в это время писал?": "Вино.",
  "По предположению Юрия Полякова, стюардессы на ночь снимают ЕЕ и кладут в стакан с водой. Назовите того, у кого ОНА также могла существовать отдельно от хозяина.": "Чеширский кот.",
  "Поиск этого слова в Мегаэнциклопедии Кирилла и Мефодия дал ссылки на 690 статей, в том числе \"Александр Невский\", \"Ермак\", \"сотрясение мозга\", \"корова\", \"Основной инстинкт\", а также на статью об английской рок-группе. Какой?": "\"Лед Зеппелин\".",
  "Говорят, что атрибут этой профессии некоторые женщины используют не по назначению. Одному из представителей этой профессии для того, чтобы сделать то же, что и эти женщины, данный атрибут не понадобился. Ответьте максимально точно, где \"представители\" этой профессии встречаются парами.": "На ветровом стекле.",
  "[Чтецу: слово \"ходил\" выделить голосом.] Современники вспоминают, что этот художник был, как ни странно, большим домоседом. Даже виды города он писал, глядя из своего окна, а не ХОДИЛ по улицам с ящиком для красок. Назовите его фамилию.": "Шагал.",
  "В середине 19 века венский врач Игнатий Семмельвейс предложил весьма действенный способ профилактики родильной горячки. Перед тем как принимать роды, акушер должен был совершить действие, которое задолго до того принародно совершил другой человек. Назовите самую известную должность, которую этот человек занимал.": "Прокуратор Иудеи.",
  "Помимо рыб, ЭТО делают некоторые иглокожие, земноводные и моллюски, но не делают овощи. ЭТО, как ни странно, делал герой фильма \"Иван Васильевич меняет профессию\". Что именно он делал?": "Метал икру.",
  "В комбинированной лыжной гонке на Олимпиаде в Солт-Лейк-Сити даже фотофиниш не смог определить, кто из двух норвежских лыжников финишировал вторым. Это дало газете \"Спорт-Экспресс\" в заметке об этой гонке повод упомянуть, помимо Норвегии, еще одну монархию. Какую?": "Сиам.",
  "На открытии Франкфуртской книжной ярмарки ее директор сказал: \"Судьба книгоиздания в руках двух молодых людей\". Назовите обоих.": "Гарри Поттер и Иисус Христос.",
  "Большинство из них названы в честь богов и властителей. В именах еще четырех отразился порядок вещей, при котором пока не упомянутый и был бы назван последним. Странно, но он получил свое имя от огня. И в этом огне тоже есть бог. Какой?": "Феб.",
  "Название одного из романов этого классика совпадает с названием напитка известной фирмы. Как сказал этот классик, вся литература его страны вышла из одной книги. Герой этой книги - тезка одного из двух заглавных героев повести другого классика. Назовите второго заглавного героя этой повести.": "Чук.",
  "Всего этой чести были удостоены немногим более 100 человек, среди которых как хорошо известные люди: Курчатов, Королев, Жуков, так и менее известные, среди которых Уильям Хейвуд, Артур Мак-Манус, Сэн Катаяма, или, скажем, последний из этого списка - зампред Совмина СССР Леонид Кастандов. Назовите хотя бы одного писателя, удостоенного этой чести.": "Максим Горький.",
  "Альфред Жарри был очень экстравагантным и очень бедным. Он сам ловил себе рыбу в Сене. А его комната была похожа на гроб: обитые черной материей стены, чучела сов и такие низкие потолки, что гостям приходилось наклонять голову. Говорили, что у Жарри можно пообедать только... Чем?": "Камбалой.",
  "В воспоминаниях Михаила Ардова, однажды Иосиф Бродский приехал в Крым, имея при себе командировочное удостоверение от известного журнала для школьников. Ардов цинично пошутил, предложив Бродскому взять итальянский псевдоним специально для этого журнала. Какой псевдоним?": "Джордано Бруно.",
  "Имя этой ведьмы (а вовсе не феи), из-за которой Верлен однажды лег спать в цилиндре, упомянуто во французском варианте Апокалипсиса. А как бы звали эту зеленоглазую даму на Украине?": "Чернобыль.",
  "Вашему вниманию предлагается несколько цитат из одной книги выпускника Ленинградского политехнического института. Вместо одного из слов будет употребляться слово \"непалец\". \"Мои черноглазые, мы вступили на великий и праведный путь. Непальцы говорят: слушай других, но поступай по-своему... Первую телегу на земле смастерили непальцы. Непальское колесо не только изменило жизнь армии и государства, но развернуло ход самой истории... Непальцы первыми стали выплавлять руду. Из непальской земли вышли, разошлись по миру древнейшие предметы, орудия труда из стали и металла... Непальское слово \"эр\" в мировых языках трансформировалось в \"сэр\", \"герр\"... Только непалец сделает непальца непальцем...\" Назовите слово, вместо которого было употреблено слово \"непалец\".": "Туркмен.",
  "В своей виртуальной книге \"Умные омонимы\" Михаил Эпштейн пишет о тех из них, между которыми существует гораздо более тесная связь. Утверждая, что одна такая пара омонимов - это на самом деле одно слово, он поясняет, что в ней содержится живое, и она открывается \"ключом социального ли, генетического кода, в котором зашифрована наша прописка и дата смерти\". О каком слове идет речь?": "Клетка.",
  "Господин Каадыр оол-Бичелдей является разработчиком одного законопроекта, который до сих пор окончательно не принят. Действительно, если его принять, то в тексте Конституции пришлось бы сделать очень много поправок - около 30, чтобы она стала соответствовать законопроекту. В названии этого законопроекта первое слово - \"О\". Назовите второе и третье.": "\"русском языке\".",
  "История появления этой международной эмблемы примерно такова. Во-первых, хотели, чтобы у НЕГО был счастливый вид, как будто ОН только что оприходовал бочонок пива, а потом оттянулся с подругой. Во-вторых, то, что у ЕГО соплеменников обычно черное, у НЕГО - оранжевое. Назовите то, о чьей эмблеме идет речь.": "Операционная система Linux.",
  "Сонеты Северянина о поэтах, писателях и композиторах не раз уже были источником вопросов ЧГК. Например, сонеты о Гумилеве и Гончарове. А о ком Северянин написал так: А между тем душа его простая, Как день весны. Но это знает кто? Благословляя мир, проклятье войнам Он шлет в стихе, признания достойном, Слегка скорбя, подчас слегка шутя Над вечно первенствующей планетой... Он - в каждой песне, им от сердца спетой, - Иронизирующее дитя.": "Об Игоре Северянине.",
  "(pic: 20030087.jpg) Вашему вниманию предлагается фотография реального человека, которого Вы знаете, но представляли его совершенно иначе. Это человек, скончавшийся в 1952 году, был обладателем длинного звания и имени, связанного с оружием. Есть информация, что даже его личная жизнь зависела от высокого начальства. Вам осталось только назвать фамилию этого человека.": "Шелленберг.",
  "Первые нужно только отведать, вторые - проглотить, третьи - пережевывать и переваривать. О чем так говорил Томас Маколей?": "О книгах.",
  "Продвигая как литературный жанр однословия, Михаил Эпштейн изобрел, например, слова времяпад, времяворот, времятворение. А какое слово он придумал для обозначения отверстия во времени, если оно образовано по аналогии со сложным существительным, имеющим отношение к вредной деятельности мелкого существа?": "Времяточина.",
  "В романах Роджера Желязны \"Хроники Эмбера\" один из ключевых терминов - shadow - традиционно переводится как \"Тень\" или \"Отражение\". Любой мир является одним из Отражений первичного мира Эмбера. Название романа другого англоязычного фантаста включает в себя это же слово, а также название нашей страны. Назовите этого фантаста.": "Герберт Уэллс.",
  "ОН может быть таинственным. Перед ИХ искусством следует обнажить голову. Иногда ИХ мучает бессонница перед завтрашним днем. Далеко не каждый из присутствующих хотел бы стать ЕГО обладателем. Назовите ЕГО.": "Дрозд.",
  "Большинство фанатов этого вида игр являются одновременно и поклонниками литературного жанра. Герой вопроса в игры не играл, книги читал похожие, но посолиднее. И все же, по мнению автора вопроса, может считаться родоначальником этого вида игр. Об этом говорят и выбор инвентаря, и имя его возлюбленной и подвиги, им совершенные. А откуда был родом этот средневековый предтеча современных игр?": "Из Ла Манчи.",
  "ОН начинается с буквы Х (\"ха\"). Согласно Василию Аксенову, ОН - это перевод на русский язык названия известного мужского журнала. ОНИ, общим количеством 3, присутствуют на картине художника Серова. А кто еще изображен на этой картине, если известно, что у этого персонажа ИХ было много?": "В.И. Ленин.",
  "В зороастрийской религии самым великим и почитаемым огнем был огонь Бахрама, который состоял из 16 видов огня, взятых из домашних очагов представителей разных сословий - жрецов, воинов, земледельцев и т.д. А вот шестнадцатый огонь иногда приходилось ждать годами. Откуда он возникал?": "От удара молнии в дерево.",
  "Таракан сидит в стакане, Ножку рыжую сосет. Он попался. Он в капкане. И теперь он казни ждет. Это - из стихов Николая Олейникова, которого Ахматова сравнила с другим поэтом, тезкой иезуита. Странно, что этот другой поэт не стал культовой фигурой до 1991 года, когда и появилось общество, сокращенно именуемое ОДЕКАЛ и названное по аналогии с другим известным литературным обществом. Манифест ОДЕКАЛа называется \"Слово о полку его\" (вместо его - имя поэта). Но он не был полковником. Назовите его.": "Капитан Игнатий Лебядкин.",
  "На еврейском пути от земного быка до небесного тельца или просто знака находятся и дом, и дверь, и верблюд с игольным ушком. А как бы обозначили этот путь русские.": "От А до Я.",
  "Турецкому султану для электрификации Стамбула предложили установить генератор постоянного тока. Но султан отказался - из-за боязни другого изобретения, автора которого Вам и нужно назвать.": "Нобель.",
  "Нынче к делу борьбы за сохранение данных привлекаются все больше технических средств. Мыши, в том числе. Как по мысли изобретателей фирмы Personal Media она должна узнавать владельцев данных?": "По отпечаткам пальцев.",
  "Токио - очень перенаселенный город. Местная шутка гласит, что даже собакам здесь приходится по-другому вилять хвостом. Как?": "Вверх и вниз.",
  "Из кусков дерева древние греки изготавливали печати с красивыми узорами, среди которых не было двух одинаковых. Эти узоры изготавливаются и до сих пор, однако в наше время им не находится применения. Кто делает эти узоры?": "Жуки-древоточцы.",
  "В опубликованной в газете статье \"К вопросу о русской народной порче\" пишется, что они были вернейшим средством снятия порчи с лошадей. Когда кобыла подхватывала какую-нибудь порчу: переставала есть горстями овес, саркастически ржала, или, чего доброго, закусывала кумыс удилами, рачительный хозяин впрягал больную в огромный воз, заполненный ими, а затем их по одной сбрасывали. Назовите их.": "Бабы.",
  "В работах Менделеева по химии встречался термин \"распущенный подонок\". Как мы называем это сейчас?": "Осадок.",
  "Первое слово, появившееся не так уж давно, обозначает нечто очень страшное, но, однако, крайне небольших размеров. Второе - в переводе с греческого обозначает человека, крайне важного для племени. Третье - обращение, с которым персонаж одного известного романа был принужден обращаться к другому персонажу этого романа. Все эти три слова имеют общие буквы, из которых можно составить фамилию известного французского художника. Назовите его имя.": "Клод.",
  "В римской мифологии это был бог подземного царства, владыка мертвых, а также обозначение самого подземного царства по аналогии с греческим Аидом. А в одной известнейшей книге, написанной в XX веке, этим словом были названы существа также злобные и отвратительные, но, напротив, сами подвластные чужой злой воле. Другое название этих существ было взято из английской мифологии. Назовите его.": "Гоблины.",
  "В съемках картины \"Властелин колец: Братство кольца\" на самом деле было задействовано очень много колец. Не только Кольцо всевластья, три эльфийских, семь гномьих и девять человеческих, а на самом деле колец было гораздо больше. Какие кольца составляют основную массу в картине?": "Кольчужные.",
  "Некий английский ученый всю жизнь разрабатывал устройство, которое ему не суждено было увидеть на практике, но имеющее сейчас множество потомков. Двум основным частям устройства ученый дал название \"мельница\" (mill) и \"склад\" (storage). А что здесь является \"зерном\" и \"мукой\"?": "Информация (исходная и переработанная).",
  "Для Сан-Марино - наряду с виноделием, кожевенной промышленностью и интуризмом ОНИ составляют основу экономики. Впрочем, это слово больше ассоциируется с другой европейской страной, где ОНИ имеют еще более важное значение для экономики. Назовите ИХ.": "Марки.",
  "Зрители пришедшие на концерт квартета Игоря Бутмана и американского трубача Рэнди Брэккета, в рамках Hennessy Tour в Новосибирске 21 сентября 2002 года наблюдали следующее: перед началом концерта на сцену вышел представитель компании Hennessy и обратился к залу по-французски. Совершив некоторое действие, он продолжил свою речь на ломаном русском. Укажите максимально точно первую фразу сказанную им по-русски.": "\"Всего один глоток Hennessy, и я могу говорить по-русски\".",
  "Одна из новелл Акутагава Рюноскэ называется в точности так же, как и одно произведение Николая Гоголя. Одно из действующих лиц этой новеллы имеет нечто общее со знаменитым литературным героем французского классика. Укажите полные имена этого литературного героя и его автора.": "Сирано де Бержерак, Эдмон Ростан.",
  "В книге У Чэнъэня \"Путешествие на запад или Сунь Укун - царь обезьян\" подавляющее большинство из всех 100 глав содержат в строго определенном месте некую рекомендацию. Укажите номера всех глав, в которых этой рекомендации нет, а также укажите то, что так часто рекомендует автор читателю.": "Номер главы 100. Рекомендация - \"если хотите узнать, что будет дальше - прочтите следующую главу\".",
  "Как известно, слово из трех букв не всегда является матерным. Так, например, трехбуквенную фамилию имел некий полковник. Выдавая дочь замуж на офицера Ранцева, он требовал, чтобы зять взял двойную фамилию. Зять отказывался. Мы не требуем, чтобы вы назвали двойную фамилию. Назовите фамилию полковника.": "Зас.",
  "В народном календаре церковным датам, многочисленным дням святых, русские крестьяне давали свои яркие эпитеты. Все они основывались на явлениях природы, соответствующих дате. Так, день святого Герасима (17 марта) получил эпитет Герасим-грачевник, из-за прилета грачей. Василий (4 апреля) - капельник, с крыш капает. А по какой причине дню святой Акулины (26 июня) дали прозвище \"Акулина-задери хвосты\"?": "Из-за мух (слепней, оводов), которых коровы отгоняют хвостами.",
  "Однажды автор вопроса стал невольным свидетелем спора между преподавателем (доктором наук) и студентом. Преподаватель, по-видимому, большой знаток истории, утверждал, что Великая Китайская Стена построена полностью в 1920-1950 годах. Студент же сомневался в его словах и робко пытался возражать, что она все-таки была построена немного ранее. Истратив все исторические и научные доводы, которые преподаватель считал наглой подделкой, студент взял себе в подмогу всем вам известного европейского писателя, который подробно описал строительство стены в одном из своих рассказов. На что преподаватель, такой же большой знаток литературы, как и истории, среагировал мгновенно: \"Ну, эти французы еще и не такого напишут\". Назовите имя и фамилию писателя.": "Франц Кафка.",
  "Английский художник Тэнниэл известен тем, что сделал иллюстрации к первому авторскому изданию \"Алисы в стране чудес\" Л. Кэрролла. Иллюстрируя один из эпизодов книги, он не нашел ничего лучшего, чем срисовать \"Сикстинскую мадонну\" Рафаэля Санти. Критиков и читателей возмутило не использование картины, а сделанное в ней изменение. Что же так не понравилось критикам?": "То, что в роли младенца был изображен поросенок.",
  "Очень часто по татуировкам можно многое узнать о человеке, их носящем. Конечно, если понимать язык символов, заключенных в них. Итак, татуировка. Ее название - Нестор-летописец. На татуировке изображен старый, седой, длинноволосый и длиннобородый человек в монашеском одеянии. При свете свечи он пишет летопись - очень толстую книгу. Кем является, или хотел бы казаться человек, носящий эту татуировку?": "Мастером пера (хорошо владеет ножом).",
  "Они изучаются в книгах по функциональному анализу. В быту они обозначают некие общепринятые стандарты. Их название в единственном числе в точности совпадает с настоящим именем легенды кино. Назовите имя, под которым ее знают все.": "Мэрилин Монро.",
  "Когда группа исследователей-энтузиастов сделала компьютерный анализ текстов произведений Михаила Щербакова, она получила неожиданный результат: двумя наиболее употребительными глаголами оказались мыть и какать. Не могли бы вы объяснить причину этого явления?": "Программа считала слова \"мой\", \"моя\", \"какая\" формами этих глаголов.",
  "Многие растения выделяют вещества, отпугивающие насекомых или вредные для них, на основе этих веществ делают средства от вредителей. Однако сравнительно недавно было предложено использовать вещества, выделяемые некрупным болотным растением. Каким?": "Росянка.",
  "Наряду с этимологическим словарем, существует энтимологический, который предлагает неверные, но правдоподобные толкования слов, основываясь на их внешней форме. Так, согласно этому словарю, астрология - раздел ботаники, посвященный разведению астр, экстаз - таз, бывший в употреблении. А как тогда называется дверь, открывающаяся наружу?": "Отсебятина.",
  "Французская монета; единица объема, лишенная четвертой; пространственная фигура. Все вместе применяется при лечении... Чего?": "Плоскостопия.",
  "Если это пришло из Англии, то вы наверняка это видели в спортивных учреждениях. Если это родом из Германии, то оно не может проявиться в полном блеске. А вот если это имеет арабские корни, то у него есть предшествующий ему попутчик. Назовите это.": "Мат.",
  "Вопреки рекламе, ценители утверждают, что самый лучший он - жестяной, русско-советский, что его форма может быть любой, но лучше, если она приближена к шару (кубику) или конусу, согласно песням он является необходимым приобретением для начала семейной жизни, а также средством для обучения танцам. Что это?": "Чайник.",
  "Однажды корреспондент НТВ вел репортаж с пасхальной службы в Елоховском соборе и закончил его фразой, в которой мы пропустили три слова, представляющих стандартный в принципе, но двусмысленный в данном случае, журналистский оборот. Итак, слова корреспондента: \"Христос воскрес! - Иван Волонихин! ...\" Восстановите, пожалуйста, слова, которыми заканчивался этот репортаж.": "\"... с места события\".",
  "В Большой Советской энциклопедии опубликовано четыре статьи под таким заглавием. Одна из них посвящена писателю конца 19 - начала 20 века, другая - советскому патофизиологу. Еще одна - городу на юге Канады. Последняя, самая длинная, содержит 6 разделов и 16 иллюстраций. Если вы догадались, чему она посвящена (эта последняя статья), то без труда ответите, какое природно-техногенное явление фигурирует в ее первом абзаце.": "Смог.",
  "\"Восьмым, счастливым владельцем волшебных часов лекаря грозного царя - злого волхва Бомелия был нижегородский купец Михаил Костромин. Бронзовые часы с восьмиугольным циферблатом, \"зодейными знаками\" двенадцати созвездий небесной сферы, долгие годы не работавшие, вдруг в апрельскую ночь 1735 года неожиданно ожили. На часовом круге потешно запрыгали Стрелец с Девой; Овен с Козерогом захлопали в ладоши... и возвестили миру о появлении на свет...\" Кого же?": "Ивана Кулибина.",
  "В предновогоднем номере журнала \"Итоги\" внимание автора вопроса привлекла реклама \"Парекс-Банка\". На ней была изображена пластиковая карта, перевязанная подарочной ленточкой. Фото сопровождалось традиционным поздравлением, несколько видоизмененным создателями рекламы. Вот его текст: \"Успехов в новом году и ...\". Закончите пожелание банка своим клиентам, прибавив две приставки к одному из слов привычного всем поздравления.": "\"... счастья в безналичной жизни\".",
  "Это было одно из роскошнейших зданий такого типа для высокопоставленных особ. Находившиеся в нем люди обычно читали, рисовали, играли на музыкальных инструментах, но покидали его лишь ненадолго. В ЭТОТ знаменательный день в здании находилось всего семь человек. Назовите ЭТОТ день.": "14 июля 1789 - День взятия Бастилии.",
  "Уважаемые знатоки! Послушайте список: вопрос, работник гидрометцентра, заболевание, танец, число. Всего в этом списке 14 компонентов. Причем название последнего совпадает с названием всего множества и именем той, кому это множество обязано своим появлением. Назовите этот последний компонент.": "\"Земфира\".",
  "Возможно, Вы слышали старинную КВНовскую шутку об армянском происхождении Д'Артаньяна. Мы же попросим Вас продолжить шутку и ответить на вопрос: за какие слова, пропетые на всю страну многие армяне недолюбливают своего прославленного \"земляка\"?": "\"Мерси, Баку\".",
  "Блиц (3 вопроса по 20 секунд обсуждения каждый). Внимание, лингвистический блиц! 1. Переведите с сербскохорватского языка на русский словосочетание Zlocin i kazna [злочин и казна]. 2. \"Бажал як найкраще. Склалось як завжди.\" Уважаемые знатоки, ответьте, пожалуйста, какой пост занимает человек, которому была посвящена эта заметка в газете \"Комсомольская правда\". 3. Будучи на пражском железнодорожном вокзале, знакомый автора вопроса услышал объявление диктора, начинающееся со слова \"Позор!\". К какому слову мы привыкли в аналогичных ситуациях?": "1. Преступление и наказание. 2. Посол России на Украине (человек - В. Черномырдин). 3. \"Внимание!\"",
  "Чаще всего это происходит следующим образом: сгибание головки, внутренний поворот головки, разгибание головки, внутренний поворот туловища и наружный поворот головки, изгнание. А где это чаще всего происходит?": "Где-где... в роддоме.",
  "Послушайте список, начинающийся со второй позиции: ... \"Триумфальная арка\", \"Черная весна\", \"Молодая гвардия\", \"Провансальская хроника\", \"Эолова флейта\", \"Трубка Мегрэ\". Если Вы уловили закономерность, напишите название того \"Этюда\", который был первым и мог бы занять место в начале этого списка.": "\"Этюд в багровых тонах\".",
  "Начало цитаты: \"Он терпеливо ждет ее, стоя у окна. А за окном волнение. Зима наконец-то дрогнула. На мостовой снег растаял, все течет. Только вон там, в палисаднике, еще немного снега. Форточка открыта, а не чувствуется. Жалко, что окно замазано, нельзя открыть. Сквозь форточку доносятся голоса. Все сразу стало живым и громким\". Конец цитаты. А теперь собственно вопрос: вспомните название этого поистине эпохального произведения и назовите его автора.": "Илья Эренбург.",
  "В Уэльсе его до сих пор считают отцом дня смеха - 1 апреля - и верят, что Млечный Путь - это его следы. А.С. Пушкин наверняка знал о существовании этого волшебника и барда валлийско-кельтской мифологии, ведь герой его сказки носит именно такое имя. Назовите жену этого славного пушкинского героя.": "Царевна Лебедь.",
  "Страховое свидетельство государственного пенсионного страхования РФ подлежит обмену в нескольких случаях. Среди них: изменение застрахованным лицом фамилии, имени, отчества, даты рождения, места рождения или этого. Назовите это.": "Пол.",
  "У Бориса Заходера есть \"Мохнатая азбука\". \"В азбуке этой Увидите сами! Буквы живые: С хвостами, С усами...\" Послушайте, как описан один из персонажей этой азбуки: \"Чувак навек повесил нос, Грустит он об одном: Он собирался стать слоном, Но так и не дорос...\" А теперь, уважаемые знатоки, определите, кого мы спрятали под словом \"чувак\".": "Тапир.",
  "В 1918 году это природное явление стало целой экологической катастрофой для прибрежных рифов Австралии. Нас подобное явление, как правило, не пугает, но тогда оно послужило причиной гибели всей флоры и фауны на глубине до 6 метров. Назовите его.": "Дождь.",
  "Произошли они от диких Сомалийского и Нубийского. Они бывают белые, коричневые, черные, но чаще - серые. Надеемся, эти факты помогут отгадать загадку: \"Родился, не крестился; умер, не спасся, а Христа носил\".": "Осел.",
  "Блиц (3 вопроса по 20 секунд обсуждения каждый). Внимание, геральдический блиц! 1. Назовите российский город, на гербе которого в верхнем поле изображены три короны, а в нижнем - латинская буква \"W\" (дубль-вэ). 2. Красный цвет на этом флаге символизирует кровь патриотов и готовность к самопожертвованию, белый - мирный союз двух наций и бескрайние снежные просторы. А что символизирует единство народа? 3. Традиционно считается, что одна составляющая этого символизирует небо, другая бескрайность полей. По одной из версий, это было даровано иностранным монархом после некоего предательства. Ответьте, каким государством правил даровавший это монарх?": "1. Выборг. 2. Кленовый лист. 3. Швеция (\"жовто-блакитный\" флаг Украины и Карл XII).",
  "Недавно в спортивной рубрике газеты \"КП\" была опубликована статья о черных днях российского футбола. Автор всерьез обеспокоен тем, что 2003 г. стал рекордным по числу легионеров в нашей премьер-лиге. По данным газеты, в ней числятся 108 граждан из дальнего зарубежья и 111 из стран СНГ. Особенную озабоченность автора статьи вызывает будущее нашей сборной, поскольку во многих российских клубах игру делают закупленные африканцы, а не граждане РФ. Заголовок этой статьи напомнил автору не о футболистах, а о Вячеславе Плеве, Николае Маркове, Александре Дубровине. Уважаемые знатоки, напишите два слова, составляющие заголовок этой статьи.": "\"Черная сотня\".",
  "Виктор Шендерович в своей книге \"Здесь было НТВ и другие истории\" рассказал о том, как летом 2000 года главный раввин России Адольф Шаевич прогневал администрацию нового президента поддержкой Гусинского. Шаевичу позвонили и задали вопрос, не хочет ли тот подать заявление об уходе. Адольф Соломонович ответил одним словом. Что же он сказал?": "Кому?",
  "Среди составляющих частей этого можно перечислить тулейку, наступ, лоток. А что часто советуют делать после упоминания этого?": "Смеяться.",
  "В Красноярске есть магазин, название которого состоит из двух слов, написанных через дефис. Отражает оно, с одной стороны, характер товара - сотовые телефоны и аксессуары к ним, с другой - сказочное богатство выбора, которое открывается взору проникшего внутрь. Напишите название этого магазина.": "\"Sim-sim\".",
  "Прослушайте отрывок из песни: По самой длинной улице Москвы, По самой тихой улице Москвы. Где нет листвы, но много синевы... В этой песне лирический герой Юрия Визбора передвигается на транспортном средстве, аналогичное которому \"использовала\" недавно известная певица. Во время передвижения она многократно повторяла два междометия. Назовите их.": "Привет и пока.",
  "Название статьи в журнале \"Премьер\" может навести на мысль о том, что статья посвящена каким-нибудь книгам. Некоторые, вспомнив творение американского писателя, поведавшего о перипетиях в жизни английского монарха, посчитают, что речь о пойдет о особе королевской крови. На самом же деле статья с подзаголовком \"Особа и мнения\" рассказывает о знаменитом киноактере. Итак, назовите заголовок этой статьи.": "\"Том первый\".",
  "При поиске первого в мегаэнциклопедии Кирилла и Мефодия автор получил ссылки на три статьи, две посвящены геометрии, а третья - В.П.Катаеву. При поиске второго обнаружилось пять статей о музыкантах и музыкальных группах, в том числе о Джеймсе Брауне, \"Кисс\", \"Пинк Флойд\". При поиске третьего автор получил семь ссылок: пять статей посвящены физике, одна - математике и одну можно назвать лингвоматематической. При поиске четвертого обнаружилось более 20 статей, большинство о восточной географии и культуре, две о французском кинематографе (Бельмондо и Жерар Ури) и одна о скандинавской мифологии. Еще два слова, к сожалению автора, не удалось найти. Назовите их.": "\"Мозговорот\", \"Топ-Книга\"."
}