{
  "В романе Сесила Форрестера описывается, как английский шлюп \"Отчаянный\" сперва с трудом спасается от преследования французского фрегата, а потом легко уничтожает французские каботажные суденышки. С каким литературным героем автор сравнивает при этом шлюп \"Отчаянный\"?": "С Гулливером.",
  "Согласно Новейшему философскому словарю, ЭТО - система норм и ценностей, отличающих группу от большинства общества. Изменив в ЭТОМ одну букву, получим название заведения, расположенного в здании Курского вокзала, где вам предложат несколько комплексных обедов, каждый из которых обязательно включает в себя первое блюдо. Напишите это название.": "\"Супкультура\".",
  "В вопросе есть замена. На подавление Венгерского восстания 1848 года была направлена из Петербурга гвардия, но, совершив марш и дойдя до Царства Польского, она в боевых действиях участия не приняла. Несмотря на это, гвардейцы ожидали, что их наградят медалями. Ехидный князь Меншиков предложил написать на медалях \"Властелин колец\". Что заменено на \"Властелин колец\"?": "\"Туда и обратно\".",
  "Джорджия Босколо недавно стала первой женщиной, получившей лицензию на управление... Чем именно?": "Гондолой.",
  "Героиня Чака Паланика, столкнувшись с некой досадной для нее проблемой, совершила вполне логичное действие со словами: \"В несчастье следует ступать обеими ногами\". Догадавшись, о какой неприятности идет речь, ответьте как можно точнее, что же она сделала.": "Отломала [второй] каблук.",
  "Во время путешествия по Крыму экскурсовод рассказал писателю Александру Жолковскому, что на южном берегу существует не одна ОНА, а целых три ИХ. По словам писателя, история показалась ему достоверной благодаря некоему устойчивому фольклорному образу. Назовите ЕЕ по-тюркски или по-русски.": "Медведь-гора.",
  "Вот уже почти 90 лет у НЕГО нет своего дома. Решением этой проблемы вскоре должен стать \"Новый Колизей\". Назовите место ЕГО временного пристанища.": "\"Лужники\".",
  "Чтобы предотвратить эту неприятность, жителям некоторых американских штатов рекомендуется огораживать поленницы и собирать мусор в закрытые урны. Если же эти меры не помогли, можно использовать смесь перекиси водорода, пищевой соды и мыла. Кто является причиной этой неприятности?": "Скунсы.",
  "Рыбаки из Никарагуа, занимающиеся отловом омаров на побережье, часто вылавливают некий груз, который они называют \"белым омаром\". Что представляет собой содержимое этого груза?": "Кокаин.",
  "\"Массивные статуи Восточной Исландии веками удивляли всех, кто их видел\". Эта фраза - результат ошибки переводчика одной англоязычной энциклопедии. Где же на самом деле находятся эти статуи?": "На Острове Пасхи.",
  "В Пантеоне немецкой славы \"Валгалла\" есть ряд памятных досок, на которых увековечены древние германцы, сыгравшие значительную роль в истории и культуре. Один из представленных в этом ряду не имеет имени. Ответьте четырьмя словами, кто именно увековечен на этой табличке.": "Автор \"Песни о Нибелунгах\".",
  "На одной из страниц сайта peugeot.com отсутствует какая-либо текстовая информация, там изображена только одна машина. Назовите модель этой машины.": "404.",
  "В предисловии к роману, вышедшему впервые в 1831 году, его автор писал: \"Одна из главных целей моих - вдохновить нацию любовью к нашей архитектуре\". Назовите этого автора.": "Виктор Гюго.",
  "Дуплет. 1. Отгадайте русскую загадку: \"Днем на поле блестел, к ночи на небо слетел\". 2. Отгадайте русскую загадку: \"Сам худ, голова с пуд\".": "1. Серп. 2. Молот.",
  "Внимание, в вопросе есть замена. Один молодой житель Тайваня написал своей возлюбленной более 700 романтических посланий с предложением выйти замуж. В итоге девушка вышла замуж за ИКСА. Если верить названию американского романа 1934 года, то ИКСА можно идентифицировать по некоему действию. Назовите это действие максимально точно.": "Звонить дважды.",
  "В одной из сцен фильма \"Дитя человеческое\" показана группа ведущих ученых мира, собранных для решения проблемы резкого падения рождаемости. Один из персонажей не принимает никакого участия в дискуссии и что-то непрерывно жует. На вопрос, что он думает о сложившейся ситуации, этот человек отвечает, что по данному вопросу ничего сказать не может, но блюдо приготовлено весьма недурно. Назовите основной ингредиент этого блюда.": "Аист.",
  "Внимание, в вопросе есть замена. 26 февраля 1935 года после успешных испытаний ротора один из авторов изобретения несколько самонадеянно произнес: \"Британия снова стала островом\". Что мы заменили на \"ротор\"?": "Радар.",
  "Внимание, в вопросе слово \"иллюзия\" всюду заменяет другое слово. У автора вопроса возникла иллюзия при написании слова \"иллюзия\". Обратившись к словарям Даля и Ожегова, автор нашел, что иллюзия есть на самом деле, поскольку Даль допускает написание как с удвоенной согласной, так и без нее, а Ожегов - только с удвоенной. Какое слово было заменено на \"иллюзия\"?": "Дилемма.",
  "Несколько лет назад в немецком языке появилось новое слово - производное от слова, имевшего раньше только мужской род. Какого?": "Канцлер.",
  "Компания \"Глэм Стафф\" инкрустировала эту игрушку 1350 стразами \"Сваровски\". При этом на каждый отдельный элемент пришлось по 25 стразов. Назовите эту игрушку.": "Кубик Рубика.",
  "В свете мирового экономического кризиса появилось множество проектов ЕГО использования. В частности, предлагалось построить ТАМ парк развлечений, создать винный склад, выращивать ТАМ трюфели и даже проводить гонки \"Формулы-1\". Что же хотят использовать таким образом экономные европейцы?": "Большой адронный коллайдер.",
  "Герой писателя Луи Селина интересуется, зачем знакомая семья завела ИКСОВ: \"Чтобы ИГРЕКИ из ИКСОВ шить?\". Мы привыкли к тому, что, наоборот, ИКСЫ появляются из ИГРЕКОВ. Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Кролик, цилиндр.",
  "Внимание, в вопросе есть замена. Тарифы обязаны своим появлением мутации в гене FGF4 [эф-жэ-эф-четыре], из-за которой сигнал об окончании развития определенных костей подается организму слишком рано. Какое слово мы заменили словом \"тарифы\"?": "Таксы.",
  "В старину на свадьбах молодоженам желали: \"Дай вам Бог, Иван Иванович, богатеть, а вам, Марья Ивановна, ... горбатеть\". Какое наречие мы пропустили в этом пожелании?": "\"... спереди...\".",
  "Один француз, живший в XVIII веке, прославился, в частности, тем, что умел говорить дамам гадости, от которых они падали в обморок. Назовите его специальность максимально точно.": "Хирург.",
  "На афише концерта одного артиста написано, что ИХ много, а ОН один. Назовите этого артиста.": "Певцов.",
  "Французское слово \"brioche\" [бриошь] означает булочку из сдобного дрожжевого теста с добавлением масла. Это слово присутствует в оригинале известной фразы. Назовите человека, которому чаще всего приписывают эту фразу.": "Мария-Антуанетта.",
  "\"Большой вальс\" Франсиско Тарреги, написанный в 1902 году, является на сегодняшний день одним из самых исполняемых музыкальных произведений. Автору вопроса приходилось слышать его в Большом театре и Лондонской королевской опере. Сейчас права на это произведение принадлежат компании, основанной российским поданным Фредериком Идестамом. Как она называется?": "\"Нокиа\".",
  "Этих спортсменов, вне зависимости от пола, легко отличить от партнеров по команде. Поэтому их иногда называют так же, как сказочную героиню. Кто же они? Ответьте двумя словами.": "Ватерпольные вратари.",
  "Пятница и суббота были посвящены молитвам. Поэтому продолжительность действия этого литературного произведения в 1,4 раза больше, чем следует из его названия. Как называется это произведение?": "\"Декамерон\".",
  "Днепр и Днестр, как всем известно, Две реки в соседстве тесном, Делит области их Буг, Режет с севера на юг. Это четверостишие взято из середины стихотворения. Кто упоминается в первой строчке этого стихотворения?": "Бес.",
  "Внимание, в вопросе есть замена. В сериале \"Черная Гадюка\" главный герой строит машину времени и, заключив пари на 10 тысяч фунтов, что привезет сапоги герцога Веллингтона, отправляется в прошлое. Попадает прямиком в битву при Ватерлоо, приземляется на голову Веллингтону и доставляет в будущее его сапоги, за что и получает свои десять тысяч фунтов. Какое слово мы заменили?": "Франков.",
  "10 июня 1921 года вышло постановление ВЦИК. Согласно ему, Александра Львовна назначалась комиссаром-хранителем... Чего?": "Ясной Поляны.",
  "Блиц. В ответе должно быть шесть имен. 1. Отгадайте русскую загадку: \"Отца у меня нет, а мать мне - муж\". 2. Отгадайте русскую загадку: \"Один говорил, а весь мир слышал\". 3. Отгадайте русскую загадку: \"Четыре орла одно яйцо снесли, а весь мир питается\".": "1. Ева. 2. Ной. 3. Иоанн, Марк, Матфей, Лука.",
  "Однажды Артур Конан Дойл нарисовал карикатуру с подписью: \"Лицензия на убийство\". Мы не спрашиваем, кого он изобразил на этой карикатуре. Ответьте, что этот человек держит в руках.": "Диплом врача.",
  "Этот русский голубой впервые появился на экране в 1940 году. Как его зовут?": "Том.",
  "В современной российской компьютерной игре описывается город, охваченный эпидемией. Главные герои игры стремятся уничтожить его, остановив тем самым болезнь, и создать новый, идеальный город. В названии игры можно увидеть фамилию англичанина и название его произведения. Назовите этого англичанина и это произведение.": "Мор, \"Утопия\".",
  "(pic: 20090836.jpg) Вам дана карикатура на саммит большой восьмерки. Вы видите, что думает овца. Напишите двумя английскими словами то, что думают волки.": "Some meat.",
  "Герой Макса Фрая, рассуждая о возможности передачи власти предводителю городских нищих по имени Коба, предполагает, что \"он тут еще всем [пропуск] Гугланд\" устроит. Гугланд - это топоним из мира, описываемого Фраем. Восстановите пропущенное слово.": "Архипелаг.",
  "Внимание, в вопросе есть замена. В рассказе Михаила Задорнова \"Приговор\" журналист Бодягин умирает и попадает в рай, встречая там тех, кого он разоблачал и клеймил при жизни. В раю они издеваются над ним и ЖЕСТОКО ОБИЖАЮТ Бодягина. Какое устойчивое выражение из трех слов мы заменили словами \"ЖЕСТОКО ОБИЖАЮТ\"?": "Плюют в душу.",
  "В эпизоде романа Сидни Шелдона начинающая актриса, придя на киностудию и пытаясь получить роль, попадает в крайне неприятное и унизительное положение. Внезапное включение в это время ЕЕ кажется злой насмешкой над актрисой. Назовите ЕЕ.": "Смех-машина.",
  "[Раздатка.] Перед вами часть уравнения. Вспомнив известный закон, автор предложил назвать два члена, стоящие в скобках, правильным ТАКИМ членом и неправильным ТАКИМ членом. Догадавшись, какое слово мы заменили на \"ТАКОЙ\", назовите английского лорда, в честь которого был назван первый член.": "Сэндвич (Сандвич).",
  "Кинокритики Анастасия и Борис Белокуровы пишут, что ЭТО ДЕЙСТВИЕ в фильме Ларса фон Триера \"Антихрист\" символизирует опоздание человеческого сознания и психики за цивилизацией, а также знаменует окончание развития кинематографа. Назовите это действие двумя словами.": "Отправление поезда.",
  "Разработанная норвежским специалистом методика спортивных тренировок в домашних условиях заключается в следующем: спортсмен лежа на полу просматривает бегущую строку телевизионных новостей в ожидании появления буквы \"О\", после чего совершает определенное действие. Назовите предмет, которым пользуется спортсмен в процессе этой тренировки.": "Винтовка. Незачет: Пистолет.",
  "СУММА МИНКОВСКОГО на его шутливое возвеличивание в Рунете оказалась положительной. Обычно положительная СУММА МИНКОВСКОГО у людей радости не вызывает. Что мы заменили на СУММУ МИНКОВСКОГО?": "Реакция Вассермана.",
  "Американский серийный убийца Карл Панцрам патологически ненавидел людей. Даже ЕМУ он заявил: \"Шевелись, скотина! За то время, пока ты возишься, я бы успел ОБСЛУЖИТЬ дюжину человек\". Догадавшись, какое слово мы заменили, ответьте, к кому обращался Панцрам.": "К палачу.",
  "(pic: 20090837.jpg) Перед вами обложка альбома \"Look At Yourself\" группы \"Uriah Heep\". Что, по замыслу гитариста Мика Бокса, должно быть на месте квадрата в центре обложки?": "Зеркало.",
  "В советском мультфильме \"С бору по сосенке\" показывается матч команды деревянных футболистов с обычными. В один из моментов матча тренер деревянной команды упоминает дрова. А какое слово он упомянул бы, если бы был человеком?": "Мыло.",
  "Героиня сериала \"Теория большого взрыва\" ищет подарок для тринадцатилетнего племянника и обращается за советом к приятелю. Полученный совет столь же очевиден, сколь и оригинален. Можно сказать, что с НЕЙ, являвшейся примером такого подарка, было связано окончание вооруженного противостояния в некоем городе. Назовите ЕЕ двумя словами совершенно точно.": "Джульетта Капулетти.",
  "В рассказе Леонида Каганова \"Гамлет на дне\" один робот рассказывает о \"народном чинителе\" - человеке, лечащем роботов своим уникальным ИКСОМ, на что его собеседник замечает: \"Это хорошо, что ИКСОМ, а то у меня денег нет\". Какое слово мы заменили на \"ИКС\"?": "Дар.",
  "Шайка разбойников, действовавшая в средние века на территории современной Самарской области, получила свое прозвище за обыкновение пороть своих жертв горящими розгами. Название какого топонима, по одной из изложенных в Википедии версий, произошло от прозвища этих разбойников?": "Жигули.",
  "<раздатка> No more singing, no more laughing, no more sunny days She left and took the colours with her, buried in her grave ... You float through the living room, I watch my TV I feel you sit down on the couch right here next to me </раздатка> Перед вами отрывок из композиции Элиса Купера, название которой почти полностью совпадает с названием произведений английского и американского классиков XIX века. Проникнитесь духом песни и назовите любое из этих произведений.": "\"The Haunted House\".",
  "По мнению некоторых исследователей, распространившиеся в конце XV века в Европе ожидания конца света заставили этого человека задуматься о месте, где праведники могли бы собраться накануне Второго пришествия Христа. Назовите этого человека.": "[Христофор] Колумб.",
  "<раздатка> 78 - 47 - 53 - 69 - 50 - 99 </раздатка> Имеющим определенные права, возможно, было бы проще ответить на этот вопрос. Перед вами один из возможных вариантов шифровки названия литературного произведения. Назовите автора этого произведения.": "Радищев.",
  "В одном руководстве по обработке цифровых сигналов говорится, что при среднестатистической ЕЕ ширине в 22 см и скорости звука 340 м/с для распознавания угла в 3 градуса требуется точность синхронизации около 30 мкс, а способность идентифицировать направление считается первичным преимуществом наличия на НЕЙ двух ИХ. Автор вопроса считает, что наличие на НЕЙ именно двух ИХ является преимуществом и с эстетической точки зрения. Назовите ИХ.": "Уши.",
  "(pic: 20090838.jpg) На этом снимке изображен швейцарский анатом Альберт фон Кёлликер. Но более известен другой его снимок, сделанный 23 января 1896 года на публичной лекции, проведенной совместно с ИКСОМ. Мы не спрашиваем вас, кто такой ИКС. А какой небольшой металлический предмет присутствует на этом изображении?": "Кольцо.",
  "Внимание, в вопросе есть замены. Максим Галкин однажды сравнил ГОВОРЯЩЕГО СЛОНА с маленьким гномиком, который бреется и светится от счастья. По правилам ФИДЕ ГОВОРЯЩИЙ СЛОН при определенных обстоятельствах может быть основанием для дисквалификации шахматиста. Какое слово мы заменили словом \"СЛОН\"?": "Телефон.",
  "Внимание, в вопросе есть замены. За пять лет их регулярных попыток ПОЙМАТЬ БЕЛОЧКУ лишь одна из них оказалась удачной. Несмотря на это, в марте 2006 года их создатель Дэвид Шор получил награду от фонда помощи людям, страдающим БЕЛОЧКОЙ. Какое слово мы заменили словом \"БЕЛОЧКА\"?": "Волчанка.",
  "(pic: 20090839.jpg) В заглавной песне альбома группы \"Wings\", обложку которого с частично закрытой надписью вы видите перед собой, упоминается пара любовников. Назовите эту пару.": "Венера и Марс.",
  "В интервью с поклонниками от 3 ноября 1993 года ОН наконец-то дал ответ на давно интересовавший их вопрос: \"Это была шутка. Мне нужно было число, желательно число небольшое и обычное, и я выбрал это. Двоичное представление, тринадцатеричное исчисление, тибетские монахи - всё полнейшая ерунда\". Назовите выбранное число.": "42.",
  "В одном из сюжетов телепередачи \"The Sketch Show\" Гитлер, Осама бен Ладен и представители ку-клукс-клана исполняют сложные и опасные трюки на велосипедах. В заглавии сюжета авторы передачи заменили слово, обычное для такого рода занятий, на однокоренное. Воспроизведите это однокоренное слово.": "Экстремист.",
  "Герой повести Вольтера, отправляясь к своей возлюбленной, преодолевает многочисленные препятствия. Перед ним возникает горный поток, но на следующее утро там появляется мраморный мост. Перед героем возникают скалы, но на следующее утро они расступаются. Он находит свою невесту, но она обещана другому. Герой убивает своего соперника и уже готов воссоединиться со своей возлюбленной, но сам умирает. А в начале своего пути он встретил ТАКОГО осла. Какого именно?": "Полосатого.",
  "Пара российских юмористов ДЕЛАЕТ ЭТО \"по ночам в тиши\". А клоун из фильма 2008 года наверняка СДЕЛАЛ ЭТО перед демонстрацией своего жестокого фокуса с исчезновением. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Точить карандаши.",
  "<раздатка> - Ай! - завопил Трикс. - Под обложкой игла! - Не игла, а магия. Наладонник тебя запомнил, чтобы никто другой не смог им пользоваться! - Щавель покачал головой. - Я только хотел предложить тебе придумать ему красивое имя... Но теперь поздно. Наладонник запомнил то, что ты произнес. ... Теперь, чтобы открыть книжку, ты должен повторить эту фразу. (Сергей Лукьяненко \"Недотепа\") </раздатка> Изображение какого предмета было вышито на обложке магической записной книжки Трикса?": "Яблоко.",
  "В одном из эпизодов сериала \"Сильное лекарство\" персонал больницы провожает главврача на операцию по лечению геморроя, желая ему того, чего обычно желают представителям совсем другой профессии. Что же именно ему желают?": "Мягкой посадки.",
  "Немецкий философ Освальд Шпенглер в своей книге \"Закат Европы\" пишет: \"Ни одна культура не в состоянии долгое время играть главную роль в мире... Еще никому не удавалось долгое время простоять на НИХ\". Назовите ИХ.": "Котурны.",
  "(pic: 20090841.jpg) Вам роздан фрагмент репродукции картины \"Отдых на пути в Египет\". Очевидно, что форма лица женщины в данном ракурсе не соответствует описанному в литературном произведении, да и тонов определенного цвета в нем, поверьте, немного. Назовите имя и фамилию той, которую сравнивают с женщиной, изображенной на картине.": "Ольга Ларина.",
  "Американская автострада М-185 на острове Макино является самой безопасной в США. За ее более чем столетнюю историю на ней произошло всего одна авария. Причина в том, что на этой автомобильной дороге практически запрещено... Что?": "Движение автомобилей.",
  "Внимание, в вопросе есть замена. Одна пожилая женщина жаловалась, что соседи часто досаждают ей, шумно развлекаясь с СИНЕГЛАЗЫМ. Какое заимствованное слово женщина приняла за слово \"СИНЕГЛАЗЫЙ\"?": "Караоке.",
  "София Ротару спела о НЕМ в 1988 году. ОНО на шнурке изображено на обложке альбома Марка Нопфлера. ОНО дало название благотворительному фонду, основанному заведующим отделением неотложной коронарной хирургии института имени Склифосовского Яковом Бениаминовичем Брандом. Назовите ЕГО двумя словами.": "Золотое сердце.",
  "<раздатка> ня ня няя няяя няяяяя няяяяяяяя няяяяяяяяяяяяя няяяяяяяяяяяяяяяяяяяяя няяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя </раздатка> Какое название дали этой последовательности посетители одного из анимэ-форумов?": "Последовательность Фибоняччи.",
  "Корреспондент газеты \"Спорт-Экспресс\", разъезжая в поисках места для парковки в окрестностях стадиона сборной Лихтенштейна, умудрился переехать ЕЕ. Назовите ЕЕ двумя словами.": "Граница Лихтенштейна.",
  "Согласно кавээновской шутке, ОНО обведено мелом. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Мертвое море.",
  "Элина Драйтова пишет, что Александр Дюма не скупится на детали. Так, описывая жилище своего героя, он вполне может упомянуть ЭТО для реалистичности, безо всякой связи с дальнейшим сюжетом. Назовите ЭТО.": "Ружье.",
  "Рассказывая об этом понятии, английская Википедия упоминает божественное провидение. Назовите корабль, которому это понятие дало название.": "\"Авось\".",
  "В детстве Мирослава Карпович играла в ИКС, прикрепив колготки к бельевым веревкам. Чтобы сделать из ИКСА ИГРЕК, нужно было надеть лыжи. Назовите ИГРЕК.": "Трамвай.",
  "В рекламе одного лекарственного средства с успокоительным эффектом ОН уменьшается и обзаводится крыльями. Назовите ЕГО одним словом.": "Слон.",
  "Герой книги \"Трое на четырех колесах\" мрачно предсказывает, что ИКС сработает не в нужный момент, а гораздо позже. Назовите ИКС одним словом.": "Тормоз.",
  "В своей книге Ян Стюарт и Джек Коэн пишут, что до этого события в мире были найдены останки трех королевских тираннозавров, а после этого события - останки еще девятнадцати. Назовите обладателя Большого офицерского креста ордена \"За заслуги перед Федеративной Республикой Германия\", ответственного за это событие.": "[Стивен] Спилберг.",
  "По одной из версий, хозяин приказал бросить ЕГО в воду, но ОН был пойман. По другой версии, гораздо позднее Ричард Львиное Сердце подарил ЕГО сицилийскому королю Танкреду. Назовите ЕГО.": "Эскалибур.",
  "В мультсериале \"Барашек Шон\" бараны перепортили хозяйское белье. Чтобы спасти положение, один из них нашел... Что и где?": "Иголку в стоге сена.",
  "Хотя показаны были только 38 дней, Гарольд Рэмис говорит, что ИКС длился лет десять. За этот срок герой внешне совсем не изменился, что неудивительно. Назовите ИКС двумя словами.": "День Сурка.",
  "<раздатка> хл </раздатка> Герой Терри Пратчетта утверждает, что знает, как звучит ответ на нетривиальный вопрос. Русский перевод этого ответа вы видите на карточках. Воспроизведите вопрос.": "\"Как звучит хлопок одной ладонью?\".",
  "Площадь полотна Рубенса \"Союз Земли и Воды\" - около четырех квадратных метров. Назовите двумя словами то, что находится слева от центра полотна и имеет средний радиус около трех сантиметров.": "Пуп Земли.",
  "ОНА - персонаж классической оперы, премьера которой состоялась в пражском театре в 1787 году. Сейчас ОНА украшает здание театра. Назовите ЕЕ двумя словами.": "Статуя Командора.",
  "Вопрос задает Джеймс Бонд. Внимание, детская загадка: \"Катится бочка, а на ней ни сучочка. В бочке что-то [ПЕРВЫЙ ПРОПУСК], а никак не [ВТОРОЙ ПРОПУСК]\". Заполните пропуски глаголами, зная, что ответ на загадку - \"Яйцо\".": "\"... болтается...\", \"... смешается\".",
  "В вопросе есть замена. В комедии \"Робин Гуд: Мужчины в трико\" соперник Робина показывает лучший результат в стрельбе. Однако Робин, посмотрев в регламент, узнаёт, что имеет право на еще одну попытку, и окружающие, также сверившись с регламентом, признаЮт это. Какое слово греческого происхождения мы заменили словом \"регламент\"?": "Сценарий.",
  "Согласно биографической книге, первые модели своего изобретения этот человек тестировал на распиленном черенке лопаты. Назовите его фамилию.": "Илизаров.",
  "По словам Алексея Леонова, ЕГО движение было вызвано остаточной деформацией пружинистой армированной сетки, составлявшей ЕГО основу. Назовите ЕГО двумя словами.": "Американский флаг.",
  "Уважаемые знатоки, надеемся, вопрос не покажется вам тривиальным. Вероятно, впервые приписывание ЕМУ особых свойств упоминается в романе Готорна \"Мраморный фавн\". В те времена ритуал не предполагал никаких расходов - достаточно было выпить воды. Назовите ЕГО двумя словами.": "Фонтан Треви.",
  "По одной из версий, ЕЕ съели осажденные в Москве поляки. По другой версии, ОНА исчезла лет на сорок раньше. Назовите ЕЕ тремя словами.": "Библиотека Ивана Грозного.",
  "[Ведущему: не озвучивать кавычки в вопросе.] \"Обербургомистр Хакен\" прибыл из Петрограда в Штеттин 30 сентября. В историю он вошел под названием из двух слов. Напишите эти два слова.": "\"Философский пароход\".",
  "Оригинальное название книги Питера Эткинса \"Порядок и беспорядок в природе\" практически совпадает с переводом названия более древней книги на английский. Назовите эту более древнюю книгу по-русски.": "Второзаконие.",
  "Анатолию Михаханову с детства приходилось спать на полу. Он - первый россиянин, профессионально занимающийся ЭТИМ. Назовите ЭТО одним словом.": "Сумо.",
  "Внимание, в вопросе есть замены. Ксенофонт, впервые увидев ЗАЙЦЕВ, удивлялся, что всадники не могли их догнать. Он объяснял скорость ЗАЙЦЕВ тем, что они используют УШИ как паруса. Кого мы заменили на ЗАЙЦЕВ и что мы заменили на УШИ?": "Страусы, крылья.",
  "Персонаж комедийного детектива \"Розовая пантера\" сумел реализовать этот прием в одиночку. Напишите два прилагательных, упоминающихся в названии этого приема.": "Добрый, злой.",
  "Исследователи отмечают, что ЭТО встречается на многих картинах Караваджо: \"Мальчик, чистящий фрукт\", \"Медуза\", \"Гадалка\". Неудивительно, что в 1599 году Караваджо написал на классический сюжет картину, на которой поместил ЭТО дважды. Назовите заглавного героя этой картины.": "Нарцисс.",
  "(pic: 20090294.jpg) Назовите город, в котором была сделана эта фотография.": "Пиза.",
  "В Древнем Китае справедливость этого утверждения доказывалась на примере плетеных сандалий. Назовите инструмент, фигурировавший в аналогичном качестве у русских.": "Веник.",
  "Судя по фамилии мультипликационного персонажа, его атрибут обладает свойством, которое фольклор приписывает аналогичной принадлежности известного ученого. Назовите имя этого мультперсонажа.": "Боб.",
  "(pic: 20090295.jpg) На коробке от игрушки, которую вы видите, нарисован петух, делающий ЭТО. Современное название инвентаря для ЭТОГО происходит от гавайского слова, означающего \"танец\". Напишите название инвентаря.": "Хула-хуп.",
  "В одном романе героя ранним утром разбудил звонок из столицы, находящейся в другом часовом поясе. Поражаясь эгоцентризму тамошних чиновников, герой подумал, что покровителем столицы является человек, живший в Александрии. Назовите этого человека.": "[Клавдий] Птолемей.",
  "[Ведущему: не оглашать кавычки в вопросе.] Согласно Википедии, в природе ОНИ живут двадцать-тридцать лет, а в зоопарках - до сорока. Согласно статье на сайте нгс.ру, в городских условиях ОНИ \"живут\" в среднем полгода. Назовите ИХ одним словом.": "Зебры.",
  "Внимание, в вопросе есть замена. В 1660 году персидский шах Аббас II, чтобы обеспечить безопасность прикаспийских областей, написал письмо Алексею Михайловичу. Как пишет Евгений Жирнов, царя ВЫШИБАЛЫ боялись куда больше, чем персов, потому набеги прекратились. Какое сложносоставное слово мы заменили словом \"ВЫШИБАЛЫ\"?": "Казаки-разбойники.",
  "[Ведущему: не говорить, что слово \"Клякса\" написано с большой буквы.] Герой Натаниэла Уэста пытался обвести ЕЕ карандашом, но у него это никак не получалось. Автор вопроса сравнил с НЕЙ Кляксу. Назовите ЕЕ двумя словами.": "Тень карандаша.",
  "Психотерапевт Андрей Курпатов предлагает свою интерпретацию сказочного сюжета: на фоне стресса развилась бессонница; испытываемые же ощущения связаны с напряжением мышц, а вовсе не с наличием... Чего?": "Горошины.",
  "В 1993 году французский яхтсмен Бруно Пейрон улучшил мировой рекорд практически на месяц и с запасом в 17 часов уложился в символический норматив. В результате он стал первым владельцем приза, названного в честь его соотечественника. В честь кого именно?": "В честь [Жюля] Верна.",
  "<раздатка> Rafel mai amech izabi almi </раздатка> Перед вами слова, которые произносит один из персонажей \"Божественной комедии\". Назовите \"проект\", которым этот персонаж руководил.": "Вавилонская башня.",
  "(pic: 20090842.jpg) Объединившись, команды \"Сигма\" и \"Тяжеленький творожок\", вспомнили об этом вопросе 2003 года и захотели вернуться к нему. Посмотрите на постер к фильму, угадайте его название и запишите это название в единственном числе.": "Стигмат.",
  "Между этими двумя популярными поэтическими жанрами много различий. Во-первых, их сочиняли (поначалу, во всяком случае) на разных языках. Во-вторых, они различаются количеством строк и типом рифмовки. Наконец, их главные герои являются по отношению друг к другу \"перевертышами\". Назовите любого из этих героев на соответствующем языке.": "Old man, маленький мальчик.",
  "По мнению газеты \"Красная Бурда\", вначале было слово. И слово это было \"Поберегись!\". А что случилось сразу после этого?": "Большой взрыв.",
  "Внимание, в вопросе есть замена. В дореволюционной России уличная шпана, подбиравшая окурки на улицах, самые большие окурки уважительно называла \"дипломатами\". Впоследствии слово \"дипломат\" по отношению к окуркам трансформировалось... Какое слово мы заменили на \"дипломат\"?": "Чиновник.",
  "И в вопросе игры \"Сто к одному\", и в вопросе интернет-чемпионата по \"своей игре\" речь шла о больших ИКСАХ. Однако ответы были разные (в первом случае речь о самом популярном ответе), хоть и оказались похожими словами - они начинались с четырех одинаковых букв. Назовите оба этих слова.": "Страх, страус.",
  "Приятель автора вопроса хотел пошутить и сказал, что известная катастрофа привела к изменениям в российском денежном обращении. Как оказалось, он просто спутал... Что с чем?": "Красноярскую ГЭС с Саяно-Шушенской.",
  "(pic: 20090844.gif) Эту раздатку одна из команд хотела превратить в вопрос о \"себе любимой\", но решила всего лишь спросить, как называется точка разрыва на графике зависимости теплоемкости жидкого гелия от температуры.": "Лямбда-точка.",
  "\"За то, чтобы не умереть от ПЕРВОГО, в этом мире платят риском умереть от ВТОРОЙ\", - такие обвинения обществу предъявляли французские студенты в 1968 году. А нобелевский лауреат в своей похвале ВТОРОЙ назвал ее родительницу, из чего можно сделать вывод, что ВТОРАЯ - сестра ТРЕТЬЕГО, по крайней мере, так подумал автор вопроса, вспомнив свои школьные годы. Назовите ВТОРУЮ и ТРЕТЬЕ.": "Скука, учение.",
  "Английский ученый Бэрри Джунипер в своей книге \"История яблок\" предположил, что нынешние известные сорта - \"потомки\" яблок из этой страны. Назовите крупнейший город этой страны.": "Алматы.",
  "Эту временную железную дорогу прозвали \"коридором смерти\". Назовите двумя словами то, чему она пришла на смену.": "Дорога жизни.",
  "Внимание, в вопросе есть замена. Прослушайте стихотворение: Спи, мой Ленин, спи, прекрасный, Баюшки-баю. Тихо светит месяц ясный В колыбель твою. Лев Рубинштейн пишет, что журнал \"Литературная учеба\" отверг эти стихи в виду их невысоких художественных достоинств. А теперь ответьте, какое слово мы заменили на \"колыбель\".": "Мавзолей.",
  "<раздатка> Поверь, я не сволочь, поверь, я не сволочь - Просто ты кислота, а я все-таки щёлочь. Не злись на меня, не противься природе, Ты [пропуск 1] на дне, я [пропуск 2] на свободе. </раздатка> Какие слова мы пропустили в тексте песни группы \"Ундервуд\"?": "\"... осадок...\", \"... радикал...\".",
  "(pic: 20090845.gif) В старые времена японцы заучивали это стихотворение, причем не только за его художественные достоинства. В подобном случае англичане вспомнят о лисичке и собачках, французы - о представителе духовенства, а вот русские чаще всего припомнят кое-что французское. Что именно?": "Булки.",
  "НГС провел опрос пользователей на тему: \"Какое событие было самым важным для города в 2009 году?\". В заголовке статьи об этом опросе год был охарактеризован словом, которое обозначает почти треть времени. Напишите это слово.": "Выходной.",
  "Комментируя фатальную ванкуверскую неудачу одного из спортсменов, коллега автора вопроса озаглавил свой рассказ о ней так же, как и оскароносный фильм. Как именно?": "\"Крамер против Крамера\".",
  "Подводя итоги 2009 года, руководитель одного из новосибирских городских управлений сказал, что в течение этого года в наш город ежедневно привозили в среднем по две с половиной ИХ. Чего именно?": "Медалей.",
  "<раздатка> \"Пой, гармошка, заглушая [пропуск 1] - исчадье [пропуск 2]\". (И. Бродский. \"Представление\") </раздатка> По мнению автора вопроса, поэт погрешил против истины: то, что пропущено первым, появилось больше чем за полвека до появления того, что пропущено вторым, возникшего, по общепринятому мнению, на рубеже XIX и XX веков. Потому первое едва ли можно называть \"исчадьем\" второго. Заполните пропуски в правильном порядке.": "Саксофон, джаз.",
  "Французское трио \"Золотая пирамида\" было высоко оценено жюри передачи \"Минута славы\", но когда автор рассказала подруге о том, какие подарки артисты получили, та удивленно спросила: \"Так их не пропустили в финал?\". Какие одинаковые подарки получили артисты?": "Они получили по шапке.",
  "(pic: 20090846.jpg) В Венгрии такие шары на длинной ножке можно увидеть повсеместно. Одна из причин в том, что для более чем 90% этого богатства страны ИКСЫ находятся за границей. Скажите, какое слово мы заменили на \"ИКС\", если сейчас я во множестве вижу родственное ему в тексте пакета?": "Исток.",
  "Среди его работ \"Конькобежец\" и \"Портрет Монро\", но более всего известен некий портрет, который не так давно продали с аукциона за восемь с чем-то миллионов долларов. А репродукция ценится в сто ИХ. Назовите ИХ.": "Центы.",
  "Внимание, в вопросе есть замены. Недавно ряд наших ЧГК-шных команд спутали Томина с Сониным. Подумаешь, какие-то две буквы! Да и род занятий практически совпадает. Как Томы, так и Сони уже не так желанны известному российскому ученому после встречи с прекрасной француженкой. Назовите тех, кого мы зашифровали под именами Томин и Сонин.": "Галич и Танич.",
  "Кстати, о Франции. Наш вопрос - про двух деятелей мировой культуры, у которых много общего: одесские корни, французские источники вдохновения, род занятий, съемки в кино, годы рождения и смерти и даже произведения с одинаковым названием, посвященные времени, до которого авторы немного не дожили. Назовите это время двумя словами, вынесенными в название произведений.": "Бабье лето.",
  "И снова вопрос о двух специалистах в одной области. У обоих звериные фамилии, образованные от названия одного и того же животного, только у первого от самки, а у второго от самца. Творение первого было, по правде говоря, средним, но прославилось на весь мир. Назовите это творение.": "[Средний танк] Т-34.",
  "<раздатка> \"Деткин-Вклеткин от слишком внезапной радости сразу же потерял X, сохранив при этом, к счастью, Y, которое незамедлительно и определило, что X потеряно, поскольку...\" </раздатка> Далее в тексте Евгения Клюева следует цитата из классика. Назовите этого классика.": "[Карл] Маркс.",
  "(pic: 20090847.jpg) <раздатка> Грета Гарбо в ванне </раздатка> Вот так по-разному представляли ее Паоло и Иосиф. А под каким именем, образованным от имени ее соседки, Паоло вошел в историю?": "Веронезе.",
  "После природной катастрофы 1980 года название этого штата остряки писали без первой буквы. Назовите этот штат.": "Вашингтон.",
  "\"Те, кто ищет вечное, обретают ИКС\" - резонно замечает героиня одного романа. Герои другого романа, исходя уже из его названия, тоже \"обрели\" ИКС, но не навечно. А на какой срок?": "На сто лет.",
  "Вряд ли обвинения знаменитого писателя в плагиате и убийстве, которые некий инспектор дейвонской автошколы предъявил ему через 75 лет после его смерти, имеют отношение к истине, ведь убивал и воскрешал писатель, скорее всего, только на бумаге. Но одна из заметок об этих обвинениях озаглавлена идиомой, как раз имеющей непосредственное отношение к истинной сути дела. Назовите эту идиому.": "Вот где собака зарыта!",
  "(pic: 20090848.gif) За снобизм и занудство студенты придумали преподавателю прозвище, получившееся из двух слов, одно из которых - \"долдон\". Назовите животное, обозначаемое вторым словом.": "Индюк.",
  "\"А на нейтральной полосе цветы необычайной красоты...\". А на этой нейтральной территории сумели сохраниться 2700 видов растений и животных. Назовите место, где располагается эта нейтральная полоса шириной 4 км.": "Между Южной и Северной Кореей.",
  "Булгаков дал понять, что Воланд был носителем постоянно действующего гальванического элемента, производящего постоянный ток в несколько микроампер и создающего кислую среду. Напишите два главных элемента этого элемента.": "Золото и платина.",
  "Исследование американских ученых показало, что если крыс щекотать, они делают это. Что именно?": "Хихикают.",
  "Мужчины некоторых североамериканских племен носили на поясе коробочки с такими веществами, как, например, масло из коры каскариллы, толуанский бальзам, ликвид-амбар, и в драматические моменты жизни открывали их. А спустя некоторое время открывали повторно. Это им было нужно, чтобы... Продолжите названием голливудского фильма.": "Вспомнить всё.",
  "В 1830 году Джозеф Смит опубликовал \"Книгу Мормона\" - перевод текста, начертанного на древних золотых пластинах. Исследователь \"Книги\" Джеффри Холланд объяснил тот факт, что текст был именно на этом древнем языке, как настоящий американец и бизнесмен. Посмотрите на листочек, подумайте о Смите и назовите фамилию француза, открытию которого, случившемуся за несколько лет до публикации \"Книги Мормона\", переводчик последней обязан тем, что его тут же не уличили в мистификации.": "Шампольон.",
  "У знакомого автора вопроса больше месяца назад родилась дочь. Автор предложила для девочки несколько имен, среди которых были Аллочка, Адочка и Анечка. Назовите абсолютно точно дату рождения девочки.": "01.02.2010.",
  "Прослушайте цитаты: \"Я бы не стал увязывать эти вопросы так перпендикулярно\". \"Наша непосредственная задача сегодня - определиться, где мы сегодня вместе с вами находимся\". \"Надо делать то, что нужно нашим людям, а не то, чем мы здесь занимаемся\". Догадавшись, что объединяет эти цитаты, процитируйте наше самокритичное резюме по поводу сегодняшнего пакета.": "\"Хотели как лучше, а получилось как всегда\".",
  "[Разминка] Команду \"Мозговорот\" часто упрекают в том, что наши вопросы ориентированы на людей старшего возраста с естественно-техническим образованием. Поэтому, чтобы задать тон нашему туру, мы решили написать вопрос про молодежный жаргон. Итак, ЕЕ параметры определяет ГОСТ 13345-85, утвержденный еще в СССР. В нем, например, указано, что при размере листа 1000x820 мм и толщине 0,25 мм масса 1000 листов должна составлять 1615 кг. Назовите ЕЕ.": "Жесть.",
  "В борьбе с глобальным потеплением международное сообщество опирается на пакет документов тринадцатилетней давности. Российские скептики, считающие, что проблема глобального потепления преувеличена, часто называют эти документы почти так же, как и известную книгу, впервые изданную в 1903 году, но заменяют в ее названии две согласные буквы. Какое название у них получается?": "\"Протоколы Киотских мудрецов\".",
  "(pic: 20090849.jpg) Перед вами картина отечественного художника-авангардиста. Мы не знаем, как зовут изображенную здесь женщину. Но широко известно предположение известного политического деятеля о том, как ее зовут. Как же?": "Валька.",
  "Дуплет. 1. И в версии Филона, и в ранней версии Антипатра вместо НЕГО фигурировали стены Вавилона. А швейцарский историк Андре Боннэр считает, что именно знакомство с НИМ дало арабам идею... Чего? 2. Проповедник Филипп Нери дружил с Игнатием Лойолой, основателем ордена иезуитов, и всячески его поддерживал. Иезуитами стали многие из учеников Нери, однако сам он в орден так и не вступил. Лойола шутил, что Нери для иезуитов то же, что ОН для церкви. Назовите ЕГО.": "1. Минарет. 2. Колокол.",
  "Рекламный слоган Московской школы тхэквондо кончается так: \"... правую ногу, присядь и бей снизу в челюсть\". Напишите полностью его начало.": "\"Если тебя ударят по левой щеке, подставь...\".",
  "По разным официальным печатным источникам, первым был Эдуард Донн, четвертой - Скарлетт Папава, пятым - Стюарт Томас, шестым - Джек Гиддингс, десятым - Джон Вулфгрэм, двенадцатым - Сэм Джонсон. Восьмого и одиннадцатого мы знаем только по именам - Билл и Седрик. Еще одного мы не называем. У всех них была ОНА. Назовите ЕЕ тремя словами.": "Лицензия на убийство.",
  "Чтобы привлечь внимание зрителей с неожиданной стороны, в рекламных плакатах американской кинокомедии \"The Russians Are Coming, the Russians Are Coming\" [зе рАшенз а кАминг зе рАшенз а кАминг] в слове \"Russians\" [рАшенз] две буквы были изменены. Напишите слово, которое получилось, не более чем с одной ошибкой.": "ЯUSSIAИS.",
  "ПЕРВУЮ и ВТОРЫХ нередко упоминают вместе. Когда автор писал этот вопрос, он узнал, что в Виннице есть улица Куйбышева и улица имени знаменитого матроса. Назовите ПЕРВУЮ и ВТОРЫХ.": "Валериана, кошки.",
  "Согласно скандинавским мифам, великанша Гевьон превратила своих четырех сыновей в быков и пропахала гигантскую борозду. Назовите любой из концов этой борозды.": "Балтийское море, Северное море.",
  "После того как умер друг парижского торговца Бомбеля, насмешливые французы приводят в качестве примера алебарду и милосердие. Аналогичный пример, которым обычно пользуются у нас даже не знатоки, появился в середине 1950-х годов. Назовите обе части этого примера.": "Палка и селедка.",
  "\"Она не выговаривала ни одной буквы, кроме ижицы; ижицу же выговаривала невнятно\". Так писатель Лев Успенский, ровесник века, в 1925 году пошутил о другой своей ровеснице. Назовите ее.": "Пишущая машинка.",
  "<раздатка> Благодаря Na3XO3 я получил больше запросов от прессы, больше просьб об интервью и больше устных приглашений за последние несколько недель, чем за все предыдущие годы. </раздатка> Внимание, в вопросе есть замена, а в ней - еще замена. Во фразе из статьи посла Ерлана Идрисова в газете \"Таймс\" мы заменили одно слово химической формулой. А в формуле мы заменили символ одного химического элемента буквой X. Назовите этот элемент.": "Бор.",
  "Английский премьер Ллойд-Джордж в 1919 году призвал оказать помощь адмиралу Колчаку, генералу Деникину и еще одному русскому генералу, а Георг V даже наградил этого генерала орденом за заслуги в борьбе с большевизмом. Где уж англичанам знать про казака, якобы основавшего когда-то некий хутор! Назовите фамилию генерала или имя казака.": "Харьков.",
  "Гениальный итальянский физик Этторе Майорана родился в 1906 году и пропал без вести в 1938 году. В его недавно опубликованной биографии подчеркивается, что Майоране сейчас было бы всего 103 года, и упоминается параграф 4 одного документа. Какого?": "Устава Нобелевской премии.",
  "Один довольно сюрреалистический народный вариант сказки про репку начинается как обычно, но кошки и мышки в нем нет. Вместо кошки приходит ОНА, потом еще одна ОНА, потом еще... Пятая по счету ОНА оказывается нужнее всех - репку удается вытянуть. Назовите ЕЕ.": "Нога.",
  "(pic: 20090850.jpg) Эта композиция иллюстрирует одну из статей Википедии. Назовите человека, который упоминается в первом абзаце этой статьи.": "[Джон] Дальтон.",
  "Если мизинец левой руки сопоставить ноте \"фа\", то известный многим с детства алгоритм будет работать и для клавиатуры фортепиано. Примените этот алгоритм и напишите в ответе результат для ноты \"си-бемоль\".": "В июне 30 дней.",
  "Один немецкий строитель в XIX веке перепробовал много способов укрепления штукатурки на стенах, но остался ими недоволен. Назовите его незаслуженно малоизвестную фамилию, которую многие из вас слышали или видели.": "Рабиц.",
  "<раздатка> С такой гордостью они носили свои погоны и мундиры, с какой это делают только птицы в экзотическом оперении... Они все словно так и остались замороженными в дореволюционно-царской эпохе... После ужина с тостами за матушку Россию, императорский союз, здоровье атамана и т.д. были танцы. [ПРОПУСК], похожие на какой-то один фольклорный ансамбль, подхватили своих дам и начали бойко отплясывать... </раздатка> Перед вами цитата из очерка, посвященного российской эмиграции первой волны в одной из европейских столиц. Пропущенное нами словосочетание всего на три буквы длиннее другого словосочетания, гораздо более известного. Заполните пропуск двумя словами.": "Лондонские казаки.",
  "В своих трудах русский естествоиспытатель XIX века Николай Данилевский сравнивал национальные обычаи и характеры разных народов. Отмечая крайний индивидуализм англичан, он приводил в пример развлечение, которым англичане занимаются вдвоем, в то время как русские - чаще группой. А как это занятие называлось у англичан?": "Бокс.",
  "Японская игра ханэцуки похожа на бадминтон. Существует обычай играть в нее в Новый год, чтобы наступающий год был лучше прошлого в одном конкретном отношении. Кого символизирует волан в игре ханэцуки?": "Комара.",
  "<раздатка> Здравствуй, тетя, Я люблю Йошкар-Олу! Босиком бы пробежаться по стеклу! Полбатона, [ПРОПУСК], Я хочу перечитать Карамзина! </раздатка> Перед вами отрывок из довольно бессвязной песни юмористического клуба \"Контора братьев Дивановых\" (схема рифмовки - ABBCDD). Заполните пропуск первой частью известной пословицы.": "В огороде бузина.",
  "Черный ящик! Предмет, который находится в черном ящике, часто служит причиной семейных конфликтов, если тот, кто его использует, не думает о человеке, который будет им пользоваться следующим. Для предотвращения таких ситуаций изобретатель Доминик Уилкокс предлагает сделать оба конца этого предмета одинаковыми. Мы не спрашиваем, что за предмет в черном ящике. Скажите, что находится внутри этого предмета.": "Зубная паста.",
  "Как-то раз одна девушка разговаривала с подругой по телефону, не поняла смысла сказанной фразы и переспросила собеседницу. Эту реплику случайно подслушал известный российский музыкант и шоумен и на ее основе написал и спел песню, которая несколько лет назад была хитом. Назовите этого музыканта.": "Алексей Кортнев.",
  "В Англии ОНА символизирует веревку, которой удавился Иуда, поэтому в Страстную пятницу некоторые англичане используют ЕЕ по назначению. А клоун Сергей Павлов создал уникальный трюк - использование ЕЕ на свободно висящей проволоке. Назовите ЕЕ.": "Скакалка.",
  "[Командам раздается вода, в которой были предварительно замочены апельсиновые корки.] <раздатка> Если хорошенько подуть, то на вкус получается совсем как вино, а если нет, так все будет казаться, что чего-то не хватает. </раздатка> А сейчас - наш традиционный разливной вопрос! Бедная служанка из романа Диккенса говорила про воду, в которой были замочены апельсиновые корки, так: \"Если хорошенько подуть, то на вкус получается совсем как вино, а если нет, так все будет казаться, что чего-то не хватает\". В этой цитате мы пропустили две буквы. Воспользуйтесь советом диккенсовской служанки и назовите эти буквы в любом порядке.": "М, А.",
  "В английской песенке времен Второй мировой войны фигурировали немецкие бомбардировщики. А сколько?": "Десять.",
  "Вот описание примет революционера Макса Валлаха, будущего Максима Литвинова, составленное полицией в 1902 году: \"... рыжий шатен, роста 2 аршина 6 вершков, телосложения здорового, волосы на бороде и баках бреет, глаза голубовато-серые, близорукий, носит очки, лицо круглое, цвет кожи смуглый, лоб широкий, нос прямой...\". Далее следует примета, ставящая Литвинова в один ряд с Григорием Отрепьевым, Гофманом и Ромео. Какая?": "\"... голос - ТЕНОР\".",
  "[Ведущему: не озвучивать апостроф в слове МОР'ПЕХОМ, но сделать небольшую паузу.] Внимание, в вопросе есть замена. В таиландской версии нашумевшего фильма главный герой был МОРПЕХОМ, а стал МОР'ПЕХОМ. Мы не спрашиваем, какое слово мы заменили словом \"МОРПЕХ\" или как называется фильм. Скажите, как в Таиланде коротко называют морских пехотинцев.": "Нави.",
  "(pic: 20090851.jpg) Вопрос задают Джонатан Свифт и Анатолий Чубайс. Американские химики синтезировали несколько новых соединений. Структурные формулы некоторых из них вы видите. Какое общее название они придумали для всех этих веществ?": "Нанопуты.",
  "В одной из статей испаноязычной Википедии можно увидеть фотомонтаж: на фрагмент знаменитого произведения Микеланджело наложен короткий рукав, а на рукаве - число. Какое?": "10.",
  "После того как один английский журнал опубликовал ЭТО, Редьярд Киплинг отправил в редакцию письмо с просьбой вычеркнуть его из числа подписчиков. Назовите ЭТО.": "Некролог Киплинга.",
  "Вот лишь некоторые из 103 пунктов списка, опубликованного в журнале \"Идея Икс\": кассетный диктофон, надувная подушка, катушка тонкой лески, кровоостанавливающий карандаш, атлас мира, флеш-диски общей емкостью 45 гигабайт, набор игральных костей, раздвижная подзорная труба, внутренний паспорт гражданина СССР, выданный... На чье имя?": "Анатолия Вассермана.",
  "Вопрос задает Даниил Бернулли. Перед тем как по городским улицам проходят гонки скоростных болидов, на эти улицы выходят сварщики. Иначе может произойти авария, как, например, в 1990 году во время автогонок в Монреале. Что же делают сварщики?": "Приваривают крышки канализационных люков.",
  "На купюрах несуществующей Лунной Республики есть портреты Птолемея, Николая Коперника, Иоганна Кеплера, Жюля Верна, Юрия Гагарина, Нейла Армстронга... На одной из купюр на одной стороне изображены много восьмых, а на другой - человек, родившийся в 1770 году. Назовите его.": "Людвиг ван Бетховен.",
  "В статье энциклопедического словаря Брокгауза и Ефрона о НИХ пишется: \"Излюбленными ИМИ являлись одно время богатые дядюшки, особенно американские\". Назовите любого из НИХ тремя словами по-русски или по-латыни.": "Бог из машины.",
  "Изо всех Героев Советского Союза самым пожилым на момент совершения своего подвига считается 83-летний крестьянин Матвей Кузьмич Кузьмин. На одном из памятников Кузьмину написано, что он повторил подвиг... Кого?": "Ивана Сусанина.",
  "[Разминка] (pic: 20090854.jpg) На первой фотографии - собор крупного болгарского города, на второй - церковь в Калифорнии, на третьем фото - храм в карликовом европейском государстве. Какому святому посвящена церковь на четвертом фотоснимке, сделанном в крупном российском городе?": "Св. Николай.",
  "Национальный орден \"Плайя-Хирон\" был учрежден в честь победы, одержанной в апреле 1961 года над десантом ЦРУ, и стал первым орденом, учрежденным на коммунистической Кубе. Назовите человека, который стал первым кавалером этой награды.": "[Юрий] Гагарин.",
  "Представьте себе, что вы рассказываете решение некой задачки, в котором среди прочих обозначений встречается латинская буква k [ка]. В этом случае весьма вероятно, что в какой-то момент вы невольно упомянете название города, который с 1920 по 1939 год имел статус временной столицы. Назовите этот город.": "Каунас.",
  "Отец ЭТОГО ЧЕЛОВЕКА был немцем и носил фамилию Крейцнер. Однако в Англии, где отец обосновался, местные жители упростили и исковеркали фамилию так, как им было удобнее. Мы не спрашиваем, как именно они ее исковеркали. Ответьте, в каком английском городе родился ЭТОТ ЧЕЛОВЕК.": "Йорк.",
  "[Ведущему: стихотворение прочитать два раза.] В стихотворении Николая Глазкова мы заменили два слова. Украшают флаги март, вЕтрами играя. Это только плагиат будущего мая. Восстановите оба замененных слова.": "Ад, рая.",
  "Внимание, на данный вопрос будут приниматься абсолютно точные ответы! В этом столичном пригороде проживает немногим более двадцати тысяч человек. Знаменит он, в частности, некой мануфактурой. Не вполне достоверные источники позволяют предположить, что в этом пригороде встречается весьма специфическая порода карликовых лошадей. Назовите этот пригород.": "Севр.",
  "Писательница посетила Португалию в 90-е годы прошлого века, когда все ужасы диктатуры были уже позади. И всё же, по некоторым данным, именно фактом ее пребывания в Португалии объясняется появление некоего отрицательного персонажа. Назовите его имя и фамилию.": "Салазар Слизерин.",
  "Ходебщиками в России XIX века называли людей, выполнявших специфическую работу. А в США, например, прозвище людей, выполняющих аналогичную работу, восходит к титулу английского аристократа. Напишите американский вариант.": "[Человек-]сэндвич.",
  "ОН известен еще со времен Наполеона. Хотя сейчас в ЕГО состав добавляют лаванду, мяту и кориандр, свое название ОН получил благодаря исходным составляющим - лимону, бергамоту и нероли. А что это за название?": "Тройной [одеколон].",
  "Согласно древнегреческой легенде, однажды Зевс изготовил напиток, смешав мед, соль и горчицу. Зачем же ему потребовался напиток со столь сомнительной рецептурой?": "Напоить им Кроноса.",
  "Фильм, снятый по опубликованной в 1961 году повести о ветеране войны, был назван \"Только смерть приходит обязательно\". Как называется эта повесть?": "\"Полковнику никто не пишет\".",
  "Красноярские столбы начали активно осваиваться скалолазами в конце XIX века. Помог в этом элемент экипировки, не слишком популярный в Сибири, зато широко распространенный в России. Напишите идиому, в которой говорится о нестандартном применении этого элемента экипировки.": "Лаптем щи хлебать.",
  "В настоящее время в живых остается только один обладатель ЭТОГО - гражданин Румынии, постоянно проживающий в Швейцарии. В мае 2005 года упомянутый обладатель приезжал в Москву, но ЭТОГО, как ни странно, с собою не привез. Что же ЭТО?": "Орден \"Победа\".",
  "По одной из версий, название этих \"бизнесменов\" происходит от слов \"на продажу\". Через минуту воспроизведите данное название.": "Фарцовщики.",
  "Как известно, Арина Родионовна, которая была Пушкину чем-то вроде бабушки, послужила прототипом некоторых пушкинских персонажей. Прототипом какого персонажа считается Никита Козлов, зять Арины Родионовны?": "Савельич.",
  "В одном небольшом российском городе есть два постоянных персонажа местного фольклора. Одного зовут Марк Новодачный. Другой носит имя Юрий, а фамилия его совпадает с названием города. Что это за фамилия?": "Долгопрудный.",
  "<раздатка> Да здравствует выбор народа, Народ перемен захотел. Наш вождь верен делу и смел! За Ленина и за свободу! &nbsp; Сегодня мы все понимаем, Что может большой человек. И радостно мы восклицаем: Свобода и Ленин навек! &nbsp; За белым, и красным, и синим, За знаменем <...> вперед! Нас к новым победам отныне Свобода и Ленин ведет! </раздатка> Стихотворение, которое мы вам раздали, взято из книги, изданной в СССР в застойные годы. Мы не спрашиваем, какое слово пропущено. Ответьте, какая фамилия заменена словом \"Ленин\".": "Линкольн.",
  "Этот европейский спортивный турнир был организован в начале 60-х годов при поддержке букмекерских контор, которые были заинтересованы, чтобы в межсезонье их работа не прекращалась. А под каким названием нам известен этот турнир?": "Кубок Интертото.",
  "Писатель XVIII века Александр Радищев предлагал считать этот день знаменитейшим в летописях наших. А в каком году был этот день?": "1861.",
  "Католическое понятие \"баптисмус фламинис\" означает \"крещение желанием\" и описывает возможность спасения милостью Божьей человека, который пожелал принять крещение, но не смог должным образом креститься в силу непреодолимых обстоятельств. Назовите человека, спасение которого называют первым прецедентом \"баптисмус фламинис\".": "Благоразумный разбойник.",
  "Упоминая в своей книге одиозного советского деятеля, Солженицын признаётся, что у него возникает желание намеренно ошибиться и назвать этого деятеля наследником крупного представителя семейства кошачьих. А как именно назвать?": "[Андрей] Ягуарьевич.",
  "В Японии существовало несколько разновидностей некоего оружия. Кроме прочего, с его помощью можно было стащить противника с коня или забраться на крепостную стену. И хотя в настоящее время подобного применения уже не встретить, во многих русскоязычных источниках это называют наступательным оружием. Что же это за оружие?": "Грабли.",
  "Эта фамилия, по мнению языковедов, могла произойти от имени человека, измучившего мать в процессе своего трудного появления на свет. А самая знаменитая обладательница этой фамилии упомянута в первой главе известного произведения. Напишите эту фамилию.": "Истомина.",
  "Шан - это самопровозглашенное непризнанное государство на востоке Мьянмы. А какую фигуру можно найти на гербе этого государства?": "Треугольник.",
  "В 1963 году букву \"Н\" в обозначении серии советских электровозов заменили буквами \"ВЛ\". Буквы \"ВЛ\" - это, разумеется, \"Владимир Ленин\", а вот буква \"Н\" - то, о чем хотели забыть. Что же означала эта буква?": "Новочеркасск.",
  "В ЖЖ-сообществе, дающем словам альтернативные парадоксальные определения, ЭТО описано как форма химической зависимости, которая развивается у детей с врожденной или благоприобретенной недостаточностью кальция в организме. Назовите эту \"болезнь\".": "Меломания.",
  "Есть версия, что однажды с Сидом Грауманом, известным в 1920-х годах импресарио из мира кино, случилась маленькая неприятность. Но он не расстроился, а наоборот, предложил друзьям последовать его примеру - что и было сделано. А что за неприятность приключилась с Грауманом?": "Наступил в жидкий бетон.",
  "Книга Сергея Красильникова посвящена уничтожению крестьянства в эпоху коллективизации. Название книги он получил заменой одной буквы в названии того, что символизировало союз пролетариата и крестьянства. Что же у него получилось?": "\"Серп и молох\".",
  "Политику \"восстановления исторической справедливости\", проводимую зимбабвийским президентом Робертом Мугабе, часто называют теми же двумя словами, что и организацию, основанную в 1879 году в России. А как именно?": "\"Черный передел\".",
  "В русском переводе одного из рассказов Честертона герой размышляет о том, какие древние и поэтичные вещи мы порою носим в кармане. Так, говоря о перочинном ножике, он называет его почти так же, как и некий предмет, знакомый нам по сказкам. Ответьте, используя два слова, начинающиеся на одну букву: как именно он назвал этот ножик?": "Меч-младенец.",
  "На одно из событий 1956 года Наум Коржавин откликнулся следующим двустишием: Проснулась совесть, и раздался выстрел - Естественный конец... Закончите двустишие сложносокращенным словом.": "\"... соцреалиста\".",
  "Среди персонажей американского фольклора есть гигант-лесоруб Пол Баньян. Вместо пуговиц он использовал железнодорожные колеса, от следов его ботинок в Миннесоте образовывались огромные озера. А еще в рассказах о нем упоминают пять птиц. Каких именно птиц?": "Аисты.",
  "В 1992 году во Франции состоялся судебный процесс. Коллегия изучила материалы суда и приняла решение оправдать человека, который был казнен за пять с половиной веков до этого. Назовите этого человека.": "Жиль де Рэ.",
  "В короткой сказке, написанной Петром Бормором, Змей Горыныч называет Ивана-царевича сопляком. Потом, правда, Горыныч уточняет, чтО конкретно имел в виду. Мы не спрашиваем, какое слово заменено словом \"сопляк\". Ответьте одним словом, что же Горыныч имел в виду.": "Млекопитающее.",
  "<раздатка> буарктомахия </раздатка> Словом, которое вы видите перед собой, автор вопроса назвал некую игру. Назовите эту игру.": "Игра на бирже.",
  "ОН изображен на гербах Кубы, Аргентины и Гаити. ЕГО можно обнаружить на голове героини известной картины. Назовите ЕГО двумя словами.": "Фригийский колпак.",
  "Остряки уверяли, что сын Теодора Гиршфельда имеет жизненное кредо, которое можно сформулировать тремя словами: \"Как интересно...\". Интересно делать что?": "Обманывать."
}