{
  "Цитата из детской энциклопедии \"Аванта Плюс\": \"Святилище, стоящее в центре главной мечети города Мекки, представляет собой [пропуск] высотой 15 метров со сторонами 10 и 12 метров, ориентированный по сторонам света\". Заполните пропуск.": "Куб.",
  "По словам Юлии Беломлинской, он \"въезжал в нашу жизнь, как Иисус в Иерусалим\". Другая девушка назвала его Иудой, и после этого получила его поцелуй. А как его звали на самом деле?": "Шурик.",
  "По мнению Геннадия Жукова, первая была еще до слуха. Вторую он сравнивает с ревнивым оком в ресницах, третью связывает с осязанием мира. А пятая, по его мнению, нужна для того, чтобы жизнь не казалась сахаром. Назовите любую из оставшихся.": "Любая из нот \"фа\", \"ля\", \"си\".",
  "Спортсменка Мередит Михаэльс-Бирбаум была исключена из олимпийской заявки сборной Германии. Причиной стал положительный анализ на запрещенный препарат гидроксипромазин, хотя Михаэльс-Бирбаум его не употребляла. А в каком виде спорта она выступает?": "Конный спорт.",
  "Закончите двумя словами шутку Михаила Задорнова: \"В то время многие женились на еврейках, понимая, что еврейка в период застоя - не национальность, а...\".": "\"... средство передвижения\".",
  "Согласно Дмитрию Беклемишеву, женская логика не признает силлогизмов. В подтверждение этого тезиса он цитирует женское высказывание: \"Ах ты [первый пропуск]! Да я же тебе [второй пропуск]\". Восстановите (хотя бы примерно) второй пропуск, если первый - известная автохарактеристика.": "В матери гожусь.",
  "В классе, где училась эта будущая голливудская кинозвезда, у нее было пять полных тезок. Знаток греческого мог бы счесть причиной выбора ее псевдонима именно это, хотя сама звезда объясняет выбор по-другому. Назовите настоящие имя и фамилию звезды.": "Кэтрин Джонс.",
  "Уважаемые леди и господа, одно из слов в этом вопросе мы заменили словом \"бомж\". В советском энциклопедическом словаре бомжи описывались как враги пролетариата, которые, используя свое начальственное положение, \"организуют борьбу с прогрессивными элементами\". Однако по крайней мере один Бомж, поистине - Бомж с большой буквы, в начале своей карьеры создавал одежду и форму для солдат и рабочих, иногда даже без указания своего имени. Назовите его имя.": "Хьюго.",
  "Однажды, поздней ночью, под окном у автора вопроса расположились какие-то козлы с гитарой. Каким греческим словом автор назвал это событие?": "Трагедия.",
  "Сайты, посвященные модной сейчас разновидности кинематографии, указывают, что ОНИ символизируют юность персонажа и его готовность к восприятию и созерцанию. ИХ противоположность стала названием последней работы режиссера, работавшего в совсем другом направлении. Назовите эту работу.": "\"Широко закрытые глаза\".",
  "[Чтецу: акцент на слове \"немецкий\".] В вопросе есть замена. Перечисляя достоинства ДЕЦЛА, герои НЕМЕЦКОГО философа Ницше утверждают, что ДЕЦЛ всегда говорит \"да\" и никогда - \"нет\". Какое слово мы заменили словом \"ДЕЦЛ\"?": "Осел.",
  "Если записать трехбуквенную аббревиатуру названия одной популярной телевизионной игры латинскими буквами, получится сокращенное обозначение небольшого созвездия в Северном полушарии. Назовите это созвездие, если на небе есть еще два созвездия, которые, судя по названию, относятся к тому же биологическому виду, что и это.": "Гончие псы.",
  "Портрет этого государственного деятеля украшает и кабинет Джорджа Буша-младшего, и распространенный предмет массой около грамма, и флаг штата США. Назовите этот штат.": "Вашингтон.",
  "Чтобы помочь молодым амбициозным теоретикам, лауреат Нобелевской премии по физике 'т Хофт создал веб-сайт, где он перечисляет, что им необходимо выучить. Если вы еще не овладели тем, с чего начинается список, то эта страница вряд ли вам поможет. Что же стоит в списке первым пунктом?": "Английский язык.",
  "На пародии Глеба Андросова на картину русского художника изображен пожилой мужчина в черном со свечой в руках, а рядом - еще один, точно такой же. Воспроизведите название оригинальной картины.": "\"Неравный брак\".",
  "Представьте себе человека, который имеет одну общую черту с женщинами в дорогих лимузинах, одну общую черту с американскими военными летчиками из комедии 1991 года и одну общую черту с французскими сопротивленцами из пьесы экзистенциалиста. Назовите организацию, в которую такого человека наверняка не взяли бы именно из-за этих признаков.": "ВЧК.",
  "В сочетании с некой неизвестной первая сообщает нам о недоступности, вторая призывает обратить внимание, а третья просит о помощи. Назовите эту \"неизвестную\".": "'N'.",
  "В верхнем ряду русской клавиатуры пишущей машинки \"Ундервуд\" 1907 года выпуска было на три клавиши с цифрами меньше, чем сейчас. Перечислите все отсутствующие цифры.": "1, 3, 0.",
  "Первой в этом списке соответствует число 6671, второй - число 6420, а третьей - 6400. Уважаемые участники Чемпионата Новосибирска, через минуту назовите ту, что занимает четвертое место в этом списке и возглавляет его российскую часть.": "Обь.",
  "В международный совет футбольных ассоциаций, занимающийся, в частности, изменением футбольных правил, входят представители пяти ассоциаций - Англии, Шотландии, Уэльса, Северной Ирландии... Назовите пятую.": "ФИФА.",
  "Странные законы есть не только в США. Один из французских законов, появившийся, скорее всего, при Наполеоне, запрещает называть определенное домашнее животное определенным именем. Назовите англичанина, который \"нарушил\" этот закон в середине двадцатого века.": "Джордж Оруэлл.",
  "По словам эксперта государственной герольдии Олега Бартини, если исходить из того, что Георгий Победоносец был реальным римским военачальником времен императора Диоклетиана, то ИХ на гербе России быть не должно. Назовите ИХ.": "Стремена.",
  "Дэвид Бекхэм - \"Бруклин\" и \"Ромео\". Вин Дизель - три \"икса\". Шон Коннери - \"Шотландия навсегда\" и \"Мама и папа\". Анжелина Джоли - \"Что меня питает, меня разрушает\" и \"Билли Боб\". А теперь назовите группу, которую мы задумали.": "\"Тату\".",
  "Героиня Анджея Сапковского рассказывала, что, в голодные для нее времена, она пробовала все из того, что ползает, а из того, что летает, однажды съела даже ЕГО. В басне Крылова утверждалось, что ЕГО полет высок, но не свободен. Назовите ЕГО.": "Воздушный змей.",
  "Согласно Антону ЛаВею, этруски называли его Манту, ацтеки - Яоцин, а сирийцы - Бегерит. Назовите тех двоих, которых русская пословица приравнивает к одному ЕМУ женского рода.": "Муж и жена.",
  "Мэрилин Мэнсон однажды сказал: \"Я благодарен Богу за то, что у меня есть два ИХ... хотя было бы неплохо иметь еще пару\". С точки зрения русскоязычного человека, у Мэрилина Мэнсона (как и у большинства людей) ИХ и так четыре. Впрочем, упущенную Мэнсоном пару ИХ трудно использовать тем образом, который имелся в виду. Назовите ИХ.": "Средние пальцы.",
  "Среди 16 федеральных земель Германии таких три, и в середине прошлого десятилетия они занимали 8, 14 и 16 места по численности населения. А в Европе такое государство лишь одно. Назовите его.": "Ватикан.",
  "Несложную технологическую операцию, применяемую при сборке, упоминают, например, в связи со сталинскими репрессиями. Известнейшая обратная операция была произведена 7 июля и имела печальные последствия для исполнителя. Назовите произведение, в котором эта обратная операция была описана.": "\"Злоумышленник\".",
  "Магазин боевого дробовика \"Джекхаммер\" фирмы \"Панкор\" имеет форму большой шайбы и при добавлении одной маленькой детали может быть использован не только по прямому назначению. Догадавшись, как еще можно использовать этот магазин, закончите высказывание преподавателя военной кафедры: \"А в конце лекции я пройдусь по...\".": "\"... противопехотным минам\".",
  "В 1903 году эту роль исполняли \"Боярин\" и \"Гиляк\". Назовите двоих, пришедших им на смену в новом, тысяча девятьсот четвертом году.": "\"Варяг\" и \"Кореец\".",
  "Герой романа Пелевина Вавилен Татарский однажды написал рекламу сережек, однако продать эту рекламу не удалось. Цитата: \"Сережки повисли на совести у Татарского двумя крошечными...\". Закончите цитату известной фамилией в творительном падеже множественного числа.": "Есениными.",
  "Евгений Евтушенко в одном из своих стихотворений перечисляет свои \"семь кровей\": русскую, белорусскую, украинскую, литовскую, польскую, татарскую... Есть в нем, согласно стихотворению, и кровь грузинская, от жены таксиста. Ответьте одним словом: кем же она ему приходилась?": "Донором.",
  "БЛИЦ (3 вопроса по 20 секунд обсуждения, ответы сдаются на одной бумажке). Вашему вниманию предлагается блиц. Надеемся, он вам понравится. 1. На обложке октябрьского номера \"Cosmopolitan\" помещено фото актрисы Киры Найтли, одетой в синие джинсы и... Что еще? 2. Ориентиром для Алана Квотермена и его спутников в поисках копей царя Соломона были две вершины в Сулеймановых горах, которые назывались \"[пропуск] Царицы Савской\". Заполните пропуск любым из синонимов. 3. Закончите анекдот: - Из чего построено здание посольства США в Москве? - Из микробетона. - А что такое микробетон? - На 10 процентов бетон, остальное...": "1. Розовая кофточка. 2. Грудь. 3. Микрофоны.",
  "Цитата: \"О маловерный, - сказала Мария Матфею, - ... в каждой капле крови твоей полчища змей неисчислимые, и так же у каждого из детей земли. Все вы отравлены черным ядом, отравлены смертельно\". В альтернативно-историческом рассказе Джеймса Алана Гарднера эта цитата зачитывается прокурором на заседании инквизиционного трибунала. Назовите фамилию голландца, которой был обвиняемым на этом процессе.": "Левенгук.",
  "В вопросе есть замена. Одна из статей на сайте membrana.ru называлась \"Армагеддон сегодня: погибнет ли мир по сценарию Голливуда?\". Какое слово в названии статьи мы заменили словом \"армагеддон\"?": "Послезавтра.",
  "Во фразе Игоря Голубенцева герой упоминает \"миску, бубен и палочку для еды\". В похожей фразе Эдуарда Успенского герой упоминает \"шапку, воротник или коврик для ног\". Процитируйте строчку из песни группы \"ДДТ\", которой каждый из героев мог бы пояснить, каким образом относятся к нему вышеуказанные предметы.": "\"Это все, что останется после меня\".",
  "[Разминочный вопрос.] Согласно басне Эзопа, Зевс, сотворив людей, вложил в них все чувства и забыл только стыд. Когда Зевс придумал, как вложить в человека стыд, тот очень возмутился и согласился только на одном условии: \"если еще что войдет туда после меня, я тотчас удалюсь\". Мы надеемся, что наши вопросы вам не придется брать таким же образом, как Зевс вкладывал в людей стыд. Как же он это сделал?": "Через ЗАД.",
  "Команду \"Мозговорот\" иногда упрекают в том, что наши вопросы ориентированы больше на людей старшего поколения. Поэтому мы решили написать вопрос специально для молодежной аудитории. Итак, эти два глагола в современном молодежном жаргоне очень часто встречаются вместе. От первого глагола легко образовать фамилию знаменитого российского фигуриста, трехкратного чемпиона мира, трехкратного чемпиона Европы, серебряного призера Олимпийских игр. От второго глагола легко образовать фамилию другого человека - моряка и писателя, обладателя нетипичного для послереволюционных лет хобби, за которое специалисты считают его первым советским теоретиком... Чего?": "ДЖАЗА.",
  "Основатели поисковой службы \"Google\", бывшие студенты-компьютерщики Сергей Брин и Ларри Пейдж, натурально, не упускают случая пошутить даже в самых серьезных ситуациях. Когда недавно компания \"Google\" готовилась к размещению своих акций на бирже, Брин и Пейдж заполняли формы американской комиссии по ценным бумагам. На вопрос о примерных доходах, ожидаемых от продажи акций, они не без основания дали ответ с точностью до 1 доллара, несмотря на то, что весь доход была оценен несколько меньше трех миллиардов долларов. А в ответе мы просим вас назвать третью цифру указанной Брином и Пейджем суммы.": "1.",
  "(pic: 20040091.jpg) Кстати, о \"Google\". По поводу каких-нибудь дат, праздничных дней или знаменательных событий на сайте \"Google\" часто можно увидеть специально посвященную этому дню заставку. Перед вами примеры таких заставок этого года. Какому событию была посвящена заставка, датированная 8 июня 2004 г., если до того вы такого события никогда не видели, но наверняка еще один раз сможете увидеть?": "ПРОХОЖДЕНИЮ ВЕНЕРЫ ПО СОЛНЕЧНОМУ ДИСКУ.",
  "После окончания медицинского института этот человек приобрел репутацию гуманиста своим самоотверженным трудом по лечению тропической болезни фрамбезии. Впоследствии он стал министром здравоохранения, а потом пошел и выше по политической лестнице. Он был близким другом матери Терезы. Назовите кличку его сына.": "БЭБИ ДОК.",
  "В 1954 г. в США случился неурожай винограда, и некоторые виноделы экспериментировали с помидорами, пытаясь сделать вино из них. Вот в одной такой винодельне некий русский эмигрант Бароловский и поимел амурные виды на одну из работниц. Гоняясь за ней вокруг чана, он случайно повредил предмет, который, как всякий уважающий себя русский, носил в кармане. Конечно, история эта выглядит неимоверно развесистой клюквой, но именно так, по одной из версий, появился на свет... Мы не спрашиваем что. Скажите, как звали девушку?": "МЭРИ.",
  "Это вещество можно купить в аптеке, если своего не хватает. Человеку и большинству других млекопитающих оно совершенно необходимо - у нас с вами в одном месте его концентрация может достигать 0,5%. А вот одно южноамериканское млекопитающее совершенно спокойно в том же месте без него обходится. Если вы догадаетесь почему, вам легко будет назвать это животное.": "МУРАВЬЕД.",
  "Когда в 1984 г. вышло в свет продолжение одного культового фильма, многие фанаты первой части его не приняли, дав ему издевательское прозвище \"Десять минут девятого\". А какое прозвище, следуя этой логике, следует дать первому фильму?": "\"Одна минута девятого\".",
  "Этот город в области Эмилия-Романья достаточно известен. В его честь назван сорт духов, там родился Артуро Тосканини, там происходит действие одного из романов Стендаля. А еще он дал название команде КВН крупного российского города. А как называется футбольная команда из этого российского города?": "\"АМКАР\".",
  "[На доске пишется: \"Digital love\".] Рекламный слоган \"Digital love\" принадлежит японской фирме NHJ, производящей цифровую бытовую электронику. На одной из картинок, рекламирующих продукцию фирмы, изображена девушка и надпись: \"010101...1!\". А что эта девушка держит в руках?": "РОМАШКУ.",
  "Когда в 1960 г. Жак Пикар и Дональд Уолш спустились на батискафе \"Триест\" на дно Марианской впадины, в цистернах с балластом, кроме обычной свинцовой дроби, находился запаянный пластиковый мешок, в котором, кроме дроби, было кое-что еще. Что именно?": "Американский ФЛАГ.",
  "<раздатка> В бегонии сотворил крестный отец грузчика и трюфель. Трюфель же был безвиден и пуст, и черномазый над морозильником; и спиритизм Божий носился над перевозкой грузов по воде. И сказал крестный отец: да будет лампочка. И стала лампочка. И увидел крестный отец лампочку, что она хороша; и отделил крестный отец лампочку от черномазого. И назвал крестный отец лампочку кушеткой, а черномазого чепчиком. И был [...], и был вьюнок: кушетка одна. </раздатка> Уважаемые знатоки! Данный текст был написан при помощи Книги Бытия, электронного словаря Lingvo (дополненного познаниями автора в английском языке) и одного нехитрого алгоритма. Если вы сообразите, что это за алгоритм, вам будет легко заполнить пропуск в тексте названием представителя сибирской народности.": "ЭВЕНК.",
  "Американский психолог Стэнли Милгрэм знаменит своими опытами по психологии обмана, в которые активно вовлекал своих студентов в качестве подопытных, часто без их ведома. Поэтому, когда в один из дней осеннего семестра 1963 г. Милгрэм вошел в аудиторию и сообщил студентам новость, никто ему не поверил. О чем же Милгрэм сообщил?": "Об УБИЙСТВЕ Джона КЕННЕДИ.",
  "Название мемуаров знаменитого джазового трубача, основателя нового джазового стиля Диззи Гиллеспи очень похоже на известный литературно-философский вопрос, только последняя буква этого вопроса заменена на две другие. Напишите непереводимое дословно на русский название мемуаров Гиллеспи на языке оригинала.": "\"TO BE OR NOT TO BOP\".",
  "В 1903 г. на нью-йоркском острове Кони-Айленд открылся парк аттракционов - прообраз всех нынешних мест такого рода. Гвоздем программы был аттракцион под названием \"Путешествие...\". А куда?": "На ЛУНУ.",
  "В книге стихов канадского поэта Денниса Ли, вышедшей в 1996 г., лирический герой смотрит в звездное небо в поисках невидимых союзников и размышляет о том, что надо все время быть настороже, словно стоя на часах. А как называется эта книга?": "\"НОЧНОЙ ДОЗОР\".",
  "[Чтецу: имена читаются так: гесЕр, завулОн, ульгЕнь, Эрлик, гайавАта, атотАрхо, ахурамАзда, Анхра-мАйнью, шурЫ.] Кстати, о \"Ночном дозоре\". Гесер - Завулон. Ульгень - Эрлик. Гайавата - Атотархо. Ахурамазда - Анхра-Майнью. Многочисленными вопросами об этой борьбе человечество задается не одну тысячу лет. А \"ОСП-студия\" в пародии на одну из песен Шуры представила ее как борьбу грызуна и парнокопытного. Назовите обоих этих животных.": "БОБЕР и КОЗЕЛ.",
  "Кстати, о добре и зле. Писатель Дмитрий Емец, рассуждая о Древе познания в саде Эдема, утверждает, что этим животным ведомо добро и зло. В 1825 г. англичанин Джордж Кэйли изобрел их тезку, которая обычно состоит из большого числа однородных элементов. Как называется один такой элемент?": "ТРАК.",
  "В древнеегипетских хозяйственных записях, документирующих расходы на рабочих, которые трудились на полях или на строительстве гробниц, слово \"пища\" часто обозначалось двумя иероглифами. Один из них - \"хлеб\". Назовите второй.": "\"ПИВО\".",
  "В одном из магазинов Академгородка автор вопроса увидел витрину, в которой лежали однотипные предметы. В ценниках к ним фигурировали, в частности, собака, пони, лиса и коза. Какой мелкий хищник также присутствовал в ценниках?": "КОЛОНОК.",
  "Кристина Лир - одна из очень немногих женщин-инженеров, работающих в мире \"Формулы-1\". Когда Кристина только поступила на работу в инженерный отдел команды \"Заубер-Петронас\", коллеги доверили ей разработку лишь одной мелкой детали нового болида. Какой?": "ЗЕРКАЛА заднего вида.",
  "(pic: 20040092.jpg) (Ответ на вопрос дается непосредственно на раздаваемых листочках.) Внимание, необычный блиц! На сайте \"Тюнингованные обложки книг\" представлены довольно нестандартные варианты оформления обложек всем известных книг. Например, на обложке романа Набокова \"Лолита\" изображена певица Лолита Милявская, а на обложке романа Достоевского \"Идиот\" - портрет Джорджа Буша-младшего. Перед вами изображения тюнингованных обложек трех знаменитых русских или советских романов. За минуту вы должны определить их названия.": "1. \"ТИХИЙ ДОН\". 2. \"МАТЬ\". 3. \"МАСТЕР И МАРГАРИТА\".",
  "В одной из книг-сказок о Порри Гаттере (пародии на \"Гарри Поттера\") Порри попадает на некий остров. Услышав, как его зовут, местные негуманоидные обитатели приняли его за героя древней легенды, который, как было предсказано, в один прекрасный день выйдет из пены морской к своему верному народу. А в какой стране было дело?": "НОВАЯ ЗЕЛАНДИЯ.",
  "Отвечая сторонникам этой чрезвычайно популярной в начале 1920-х годов теории, Ленин писал: \"Конечно, жажда требует удовлетворения. Но разве нормальный человек при нормальных условиях ляжет на улице в грязь и будет пить из лужи?\". Название этой самой теории совпадает с названием известной французской пьесы. А мы вас просим ответить, как звали министра иностранных дел Великобритании, члена Консервативной партии, сказавшего: \"Народы, как и люди, проходят через период младенчества\"?": "Генри Сент-Джон БОЛИНГБРОК.",
  "Этот город, сейчас второй по величине и значению в своей стране, был основан еще Филиппом Македонским и назван в его честь. А свое нынешнее название он получил по имени автора произведения эпистолярного жанра, адресованного в этот город, - правда, по ходу имя это слегка исказилось. А вы, уважаемые знатоки, скажите, как этого автора назвали при рождении?": "САВЛ.",
  "Трубач Бобби Мур одно время играл в знаменитом джаз-банде Бака Клейтона. Однако Муру не повезло - он вполне добровольно, и даже заплатив немалые деньги, подвергся некоторой процедуре, обычной для многих из нас, после чего Клейтон выгнал его из группы за профнепригодность. Назовите профессию человека, который выполняет такие процедуры.": "СТОМАТОЛОГ.",
  "Из этикетки напитка \"Буратино\" можно узнать массу интересных вещей - например, что в его состав, помимо очищенной воды, входят двуокись углерода, лимонная кислота Е330, подсластитель сламикс и консервант Е211. А еще один ингредиент, который не вызвал бы удивления на этикетке какого-нибудь \"Лимона\" или \"Груши\", в составе \"Буратино\" смотрится достаточно издевательски. Что это за ингредиент?": "АРОМАТИЗАТОР, идентичный НАТУРАЛЬНОМУ.",
  "В 1841 г. Лермонтов как-то раз играл в карты и экспромтом сочинил такую эпиграмму на одного из своих партнеров: В игре, как [слово пропущено], силен наш [фамилия и имя пропущены] Бьет короля бубён, бьет даму треф. Но пусть всех королей и дам он бьет: \"Ва-банк!\" - и туз червей мой банк сорвет! Мы не просим вас назвать фамилию партнера Лермонтова. Назовите его имя.": "ЛЕВ.",
  "Кстати, о Пушкине. Лицейского приятеля Пушкина Михаила Яковлева друзья прозвали \"паяцем двухсот номеров\" за его талант изображать и пародировать знаменитостей своего времени. Другой лицеист, Федор Матюшкин, даже создал целый список из 200 фамилий объектов пародий Яковлева. Однако позицию N 129 этого списка Матюшкин оставил пустой, хотя на ней должно было быть реальное лицо. Кто именно?": "АЛЕКСАНДР I.",
  "Если ОНА одна, то ОНА фигурирует в названии романа Урсулы Ле Гуин. Если ИХ шесть, то ОНИ есть у нормальной шестерки знатоков в момент игры. А вот на одном советском ордене ИХ можно увидеть целых 18 - но только если посмотреть в зеркало. Кстати, а что это за орден?": "Орден ДРУЖБЫ НАРОДОВ.",
  "Внимание, два списка! Первый: Мексика, Багамские острова, Западная Сахара, Мавритания, Мали, Алжир, Ливия, Египет, Саудовская Аравия, Объединенные Арабские Эмираты, Оман, Индия, Бангладеш, Мьянма, Китай, США, с большой натяжкой - Япония. Второй: Чили, Аргентина, Парагвай, Бразилия, Намибия, Ботсвана, ЮАР, Мозамбик, Малагасийская республика, Австралия, с натяжкой - Франция, Фиджи, Тонга, Новая Зеландия, Великобритания. Назовите имя и фамилию писателя, чья книга сейчас лежит в черном ящике.": "ГЕНРИ МИЛЛЕР. Незачет: Артур Миллер.",
  "Публицист Сергей Кара-Мурза, критически относясь к идее \"золотого миллиарда\", утверждает, что в него могут войти от силы две тысячи русских, а чукчей и бурят - вообще только по одному человеку. Назовите этих двух счастливцев.": "Роман АБРАМОВИЧ и Иосиф КОБЗОН.",
  "Объясняя это понятие в поэзии начала XX века, филолог Роман Якобсон употребил словосочетание \"трансментальный дискурс\". А об одном из ведущих теоретиков, исследовавших это понятие, литературовед Ольга Кушлина сказала, что одна начальная строчка, написанная им, приобрела большую известность, чем ее создатель. Процитируйте эту строчку.": "ДЫР БУЛ ЩЫЛ.",
  "Скандинавская защита в шахматах, когда в ответ на первый ход белых e2-e4 черные отвечают d7-d5, часто считается невыгодной для черных из-за практически неизбежной потери темпа после размена пешек. Однако комментаторы классической партии Филидора против графа Брюля, сыгранной в 1789 г., отмечают ход Брюля d7-d5 в ответ на открывающее e2-e4 как очень хороший. Почему?": "Филидор давал ФОРУ - КОНЯ B1.",
  "С этого буквосочетания для подавляющего большинства из нас начинается и заканчивается знакомство с некоей азбукой. Если у него из самой середины убрать один элемент одного элемента, получится другое буквосочетание, обозначающее средство коммуникации, вошедшее в нашу жизнь совсем недавно. Что это за средство?": "SMS.",
  "Внимание, в вопросе есть замена слов, и не одна! Кинокритик Георгий Герасимов, перефразировав Ильфа и Петрова, так написал об одном голливудском блокбастере последних лет: В Нью-Йорк наведался Гаврила, Гаврила деньги отложил... Если вы догадаетесь, какое слово мы заменили словом \"Гаврила\", вам легко будет ответить - какое слово мы заменили словом \"деньги\"?": "ЯЙЦА.",
  "На доске пишется следующий текст: dx/dt = a(x-b) a\"0, b\"0 Этим дифференциальным уравнением мы попытались выразить идею, которую можно не раз встретить в евангельских притчах - например, в главе 25 Матфея. Мы не будем требовать дословной точности, но все же попытайтесь воспроизвести смысл этой идеи как можно ближе к библейскому тексту.": "Всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет.",
  "Блиц. 1. Этот известный человек совпадает с одним из игроков \"Сигмы\" по фамилии и по полу, но не по характеру. 2. Этот известный человек совпадает с одним из игроков \"Сигмы\" по фамилии и способности к стихотворчеству, но не по полу. 3. Этот известный человек совпадает с одним из игроков \"Сигмы\" по полу и почти совпадает по фамилии, хотя и пытается скрывать то и другое.": "1. Аракчеев. 2. Кукин. 3. Данилко.",
  "Некоторые гелотологи утверждают, что если вы используете мизинец, то любите быть в центре внимания, если руку - то вам свойственна робость, а если прищуриваетесь - то вы, наверняка, умный человек. А какой вид того, что изучает гелотология, по народному мнению укажет на неумного? Кстати, Тургенев считал этот вид лучшим.": "Беспричинный.",
  "Литературно-историческая страничка. Внимание, в нижеследующем стихотворном отрывке имеются две замены: (кавычки) Ответствуй, безумный, каких ради грех Побил еси добрых и сильных?... И аз, иже кровь в непрестанных боях За тя, аки воду, лиях и лиях, С тобой пред судьею предстану\" (кавычки закрываются) Так Градский писал Юлиану. Какие имена мы заменили на Градского и Юлиана?": "Курбский - Иоанну.",
  "Однажды автору вопроса довелось увидеть дорожную разметку в виде сплошной линии и подходящей к ней под углом еще одной сплошной, но более блеклой. Здесь дорожные службы, по нашему мнению, руководствовались известным выражением из трех слов, применимым в данном случае и буквально. Мы хотели улучшить вопрос, но потом воспользовались тем же принципом. Каким?": "И так сойдет.",
  "Джеральд Даррелл, отлавливая животных для зоопарков, старался перевести их на общедоступные продукты. Лоуренс Даррелл часто подчеркивал, что обычно поступает совсем не так, как Джеральд. Представьте себе, что Вы Лоуренс и у Вас имеется ряд животных: рысь, лоси, акула, и некая еда: мясо, сыр и лук. Кому что Вы предложите в качестве еды?": "Рыси - сыр. Акуле - лука. Мясо - лосям.",
  "Цитата из книги, вышедшей в 1942 году: \"Исландский лишайник вымочить в растворе питьевой соды в течение суток, раствор слить, а лишайник залить на сутки чистой водой. Воду слить, лишайник измельчить и разварить в течение 1,5-2 часов до получения студенистой массы. Посолить, добавить лавровый лист, перец, лук. Остудить, добавить уксус, разлить в тарелки. Полученный студень имеет грибной запах\". Про дикорастущие пищевые растения какой области говорится в книге?": "Ленинградской.",
  "Профессор Вольфганг Кёлер как-то поставил перед шимпанзе классическую задачу с подвешенной к потолку гроздью бананов, которую обезьяне предлагалось достать, придвинув под бананы стоящий в углу ящик. Однако шимпанзе решил задачу новым, неожиданным для профессора, способом. Каким?": "Шимпанзе подвел Кёлера к бананам и взобрался по нему как по дереву.",
  "Назовите предшествующую версию для той, которую Малларме назвал прообразом книги в природе.": "Куколка.",
  "Совет для тех, кто не хочет служить в армии. Если у вас не восемь пальцев, и, следовательно, медкомиссия вас не выбракует, воспользуйтесь методом, который однажды помог \"закосить от армии\" Даниилу Хармсу: завязав один глаз, придите в военкомат с опозданием и сетуйте на то, что приняли цифру 26 за 95. А что означали эти цифры?": "Дату (число, когда Хармсу нужно было прийти в военкомат).",
  "Cheese, господа, улыбнитесь нашему вопросу. \"Крошка сын к отцу пришел, и спросила кроха\": \"Папа, правда ли, что \"Мойдодыра\" написал Сергей Михалков?\". Ребенок только что прочел это в энциклопедии, но не поверил и решил спросить у папы. Мы не спрашиваем, что ответил папа, догадайтесь, что за энциклопедию читал ребенок.": "Энциклопедия фантастики.",
  "Известны несколько попыток запрета этой сказки. А вот психоаналитик Владимир Медведев предлагает изъять ее из мира детства как \"провокационно-мазохистскую\". Анализируя поведение героини сказки, Медведев пишет о женщинах, которые полностью отвергают мужчину как человека с его чувствами и желаниями. Автор вопроса увидела здесь связь с предметом, фигурирующим у Пушкина. Назовите этот предмет максимально точно.": "Малиновый берет.",
  "Персонаж книги Л.Д. Браун \"Кот, который разговаривал с привидениями\" говорит, что клан Макинтошей всегда имел глубокие ПЕРВЫЕ, но короткие ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Карманы и руки.",
  "Известно, что это животное появляется на свет свернутым в трубочку. Его греческое название породило группу слов, употребляемых в русском языке, причем слова этой группы чаще (но не всегда) связаны со свойствами растений. Приведите хотя бы одно из этих однокоренных слов.": "Наркотик, наркоман и т.д.",
  "Назовите героиню стихотворения великого Кавафиса, которую в отрывке мы заменили словом \"дева\". \"Как торжествующе она выходит: С какой готовностью встречает гибель! Увы, теперь должна погибнуть дева И в трудный путь для этого пустилась, Чтобы свою вернуть нам королеву\".": "Пешка.",
  "Жены патриарха Иакова, сестры Лия и Рахиль, боролись за благосклонность мужа. Это соперничество заключалось главным образом в том, кто родит больше сыновей. Особенно трудно приходилось Рахили, у которой долго не было детей. Сыну, появившемуся в результате этой борьбы, она дала имя Неффалим. Ваша задача - перевести это имя на немецкий.": "Майн Кампф.",
  "Поэт Блез Сандрар утверждал, что знаменитых художников сформировали поэты. Так, Пикассо обязан Максу Жакобу, Брак - Полю Реверди, вся парижская школа, кубисты и орфисты - Гийому Аполлинеру. А кому, по словам Сандрара, обязаны Леже, Шагал, де Лафрене и Модильяни?": "Блезу Сандрару.",
  "И еще одна задачка из серии \"ответ в вопросе\". По мысли Фелицитас Хоппе, глубины мирового океана знают три вида света: электрический, фосфоресценцию и... Назовите третий вид.": "Свет мысли.",
  "Назовите человека, которого Андрей Мадисон определил как \"хиппи, панка и анархиста\", а про книгу о нем сказал, что она отражает узкую эволюцию.": "Лев Толстой.",
  "Теннесси Уильямс считал ЭТО занятием для настоящих поэтов. Томас Джефферсон назвал ЭТО единственной правдой в средствах массовой информации. А Борхес писал, что \"не надо бояться этого слова\", ведь оно происходит из клерикального обихода и означает \"собрание кардиналов\". Назовите ЭТО.": "Реклама.",
  "Гипотеза связывает этот город с архетипом огнедышащего подземного змея. Среди прочих мистических совпадений - хотя кому-то это покажется преувеличением - присутствие в городской топонимике фамилии человека, в жизни которого были и подземный мир, и расплавленный металл. А кому на самом деле воздают должное эти топонимы?": "Н.Г. Гарину-Михайловскому.",
  "В начале определения этого предмета, который автор вопроса обязана иметь на рабочем месте, но по возможности не должна использовать, стоит слово \"ручной\", а в конце автор вопроса увидела слово \"нежный\". Мы не спрашиваем, что находится в середине (хотя это самое главное), назовите предмет.": "Огнетушитель.",
  "Этот вопрос планировался как блиц, но, зная о вашем неоднозначном отношении к блицам, мы сформулировали его единым вопросом. Запрос в Яндекс про этого правителя дает ссылки на статьи о его валюте, службе безопасности, детях, гареме. А издавна он известен неудачной попыткой завоевания некоего царства. Какого?": "Грибов.",
  "Герой романа Томаса Бруссига \"Солнечная аллея\" живет на заглавной улице, нумерация домов которой начинается с цифры \"387\". А какое событие, юбилей которого отмечался недавно, изменило этот порядок?": "Падение Берлинской стены.",
  "Фамилия одного из них у автора вопроса ассоциируется с элитным спиртным напитком, другого - с овощем, третьей - с емкостью, четвертого - со швейной машинкой, пятого - с героем известного романа Гюго и популярного мюзикла. Как вы поняли, фамилии у всех пятерых разные, но объединяет их, помимо прочего, еще одна фамилия. Назовите ее.": "Нобель.",
  "Однажды во время революционных событий Жорж Санд, проходя по улице, услышала пламенную речь незнакомой женщины. Воодушевленная ее речью, Жорж Санд поинтересовалась, кто эта женщина. Какой ответ она услышала?": "Жорж Санд.",
  "После просмотра отечественного шедевра один кинообозреватель написал так: \"Это первый и последний случай в истории кинокомикса, когда символом абсолютного Зла, дьявольского начала является крест\". Заголовком для статьи при этом послужила известная фраза главного героя фильма. Правда, с заменами одного слова, в первом случае - на крест, а во втором - на Христа. А какое слово фигурировало в оригинальной фразе?": "Меч.",
  "В библиотеке автора вопроса есть две книги, названия которых заканчиваются одинаково. Одна из них - книга сказок, другая - научно-популярная. Название первой начинается словами: \"Ужасно скрипучая дверь и...\", а второй - \"\"Совы\", \"жаворонки\" и...\". Какими двумя словами заканчиваются названия этих книг?": "Другие люди.",
  "Александр Сергеевич Пушкин упоминает в своих стихах не более десятка ИХ, все вместе советские поэты - чуть более 70, зато в двухтомнике Некрасова - их более сотни. Четыре из них обязаны своими именами одному городу. Назовите любого члена этой четверки.": "Иттрий (эрбий, тербий и иттербий).",
  "Памятник на могиле Галины Улановой изображает ее как исполнительницу партии, самым сложным для которой она назвала состояние, в суфизме именуемое \"акибат\". А вам придется назвать его тремя словами, два из которых антонимы.": "Жизнь после смерти.",
  "В модном журнале мы прочитали следующий совет светским девушкам: \"Когда Вас фотографируют, всегда стойте справа\". Почему?": "Ваше имя на подписи к фотографии будет первым.",
  "Древний англо-скандинавский герой Беовульф победил чудовище Гренделя. Способ достижения победы был позже описан Агнией Барто. Что сделал Беовульф с Гренделем?": "Оторвал лапу.",
  "Внимание, замена! По средневековому шведскому закону, если один из родителей ребенка был КРАСИВЫМ, а другой - УРОДОМ, ребенку доставалась лучшая доля. В других скандинавских странах ребенок становился тем, кем была его мать. Какие слова мы заменили на \"КРАСИВЫЙ\" и \"УРОД\"?": "\"Свободный\" и \"раб\".",
  "Вопрос по истории так называемого застойного времени. Для решения какой комплексной проблемы создавалась группа из следующих специалистов: математик, физик, биолог, инженер, врач, архитектор, экономист, юрист, философ? Автор вопроса неоднократно входил в подобные группы.": "Для уборки картофеля в колхозе.",
  "Среди обладающих этим свойством есть, по крайней мере, один конь и один заяц, известный нам по не очень достоверному литературному источнику. То же самое свойство типично для большинства видов класса паукообразных и для всех видов одного из отрядов типа моллюсков. Что это за признак?": "Восемь конечностей.",
  "Когда во время концерта \"Deep Purple\" в Новосибирске Ян Гиллан по привычке вышел на авансцену и попросил публику зажечь, у кого есть, спички или зажигалки, зрители подняли над головой... Что?": "Включенные сотовые телефоны.",
  "Закончите бескрылку: Председатель АЖ - не из стали. Он шепнул, подойдя поближе к нам: Мы сегодня всем все засчитали: [...]!": "Пусть никто не уйдет обиженный.",
  "Авторы этого вопроса считают, что было бы символично изготовить памятник этому человеку из углеродистого литого материала, прославившегося своей высокой твердостью и упругостью. Однако в мае 2002 года ему был открыт памятник из вполне традиционной бронзы. Назовите через минуту не только имя, но и фамилию этого человека.": "Булат Окуджава.",
  "В криминальном телефильме действует серийный убийца, ко всем своим жертвам подбрасывающий игральные карты, объединенные некой особенностью. При этом преступления он совершает примерно в одно и тоже время с девяти до десяти вечера. Ответьте двумя словами, какое название дал этому времени следователь?": "Час пик.",
  "Однажды автор вопроса нарисовал портрет. Время шло, и автору, для сохранения правдоподобности, приходилось регулярно совершенствовать свое творение. Домочадцы, видевшие лишь результат этих преобразований, стали называть этот рисунок так же, как известное литературное произведение. А кто автор этого произведения?": "Оскар Уайльд.",
  "Александр Лямин в юмористической статье \"Игры, в которые играют наши дети\" приводит список наиболее распространенных детских забав и комментарии \"психологов\", выявляющие профессиональные наклонности детей. Так, например, дети, играющие в глухой телефон, в будущем, видимо, преуспеют по линии сотового бизнеса; а играющие в прятки с детства вырабатывают умение к сокрытию нетрудовых доходов. В какую игру, по мнению автора статьи, хорошо играли, например, Достоевский и Гоголь?": "Классики.",
  "В средневековой Японии были популярны литературные игры. Заполните пропуск в сохраняющем игру слов переводе танка из дневника Сей-Сёнагон: Как волны морские Бегут к берегам Идзумо, Залив ли, [два слова пропущены], Так мысли, все мои мысли Стремятся только к тебе.": "Мыс ли.",
  "На одном из сайтов, посвященных движению \"Что? Где? Когда?\" в Эстонии, под заголовком \"Фото месяца\" автор вопроса обнаружил изображение некого объекта, большая часть которого находится в тени. Через минуту назовите этот объект.": "Луна.",
  "Прослушайте два высказывания, опубликованных в газете \"Комок\". Первое: \"Я не согласен с вашими убеждениями, но готов отдать жизнь за ваше право их высказывать\". Второе: \"Я не согласен с вашими убеждениями: готовы ли вы отдать жизнь за ваше право их высказывать?\". Через минуту воспроизведите обе подписи к этим высказываниям, если они отличаются всего одной буквой.": "Вольтер и \"Вальтер\".",
  "Аристотель считал, что нужно остерегаться случаев, когда власть народа превращается во власть ИКСА. Автор вопроса полагает, что на Украине такое превращение, к сожалению, произошло. А какой буквой, по мнению некоторых политологов, ситуация, сложившаяся на Украине, отличается от описанной Аристотелем?": "Х.",
  "Виктор Шнейдер одно из своих произведений назвал так: \"[Два слова пропущено] и улиц\". Повествует этот роман, по мнению автора вопроса, об излишней суетливости человеческой жизни, быстро текущем времени, шуме годов... Два пропущенных слова названия звучат так же, как и имя заглавного персонажа классической пьесы. Какой?": "\"Гамлет\".",
  "В сказке Кира Булычева \"Убежище\" выясняется, что ее зовут Роксана. Как она сама говорит: \"Я живая и даже теплокровная\". Отцом одной из ее дочерей был советский зимовщик, гидрограф с дрейфующей Полярной станции \"Северный полюс-27\". А вы назовите писателя, который, если верить \"Убежищу\", просил руки Роксаны и, получив отказ, изобразил ее жестокой, надменной и холодной.": "Ганс-Христиан Андерсен.",
  "В октябре 2004 г. Правительству Москвы было поручено заменить пять букв в самом центре столицы. Подзаголовок статьи в \"Новой газете\", посвященной этому событию, утверждает, что Путин, очевидно, больше не опасается подозрений в сталинизме. Через минуту напишите пять букв, которые должны быть заменены.": "ВОЛГО.",
  "На многих картах в игре Magic the Gathering есть Flavor Text - подпись, которая зачастую остроумно или философски отображает суть карты. Дословный перевод одной из таких подписей с заменой: \"Что есть древо? Медленная упорная мысль. Что есть цветок? Быстрая мягкая плоть. Что есть \"знаток\"? Оба\". Какое слово мы заменили словом \"знаток\"?": "Друид.",
  "Увидев фотографию с видом одной из европейских столиц, друг автора вопроса воскликнул: \"Да, какие-то хилые у них там птицы!\". А все потому, что ширина сфотографированного объекта ему показалась недостаточной. В каком городе была сделана эта фотография?": "Киев.",
  "[Чтецу: ни в коем случае не говорить о том, что слово Тот написано с большой буквы!] Андрей Вознесенский, поэма \"Последние 7 слов Христа\": \"Постыдные толпы вопят до хрипа Но снова не Тот распят. Боже, прости им, Ибо не ведают, что творят\". А в какой стране был Тот, которого имел в виду Вознесенский?": "Египет.",
  "(pic: 20040093.jpg) (Под рисунком подпись \"Запятнанная честь\".) Этой открытке уже около века, но проблема, которую она иллюстрирует, актуальна до сих пор. Внимание, вопрос - что мы закрыли черным прямоугольником?": "Автомобиль.",
  "В одной из серий мультфильма \"Футурама\" Земле грозит опасность в виде метеора из мусора. Герои должны спасти планету, установив на нем бомбу. Зрители видят, что таймер бомбы показывает 25 минут, но после активации происходит странная вещь: таймер показывает сразу 15:00, а еще через секунду - 05:00. Зная, что таймер был полностью исправен, скажите, сколько времени прошло с момента включения до взрыва.": "52 секунды.",
  "В книге О. Платонова \"Россия под властью масонов\" автор доказывает, что Борис Ельцин пришел в 1991 г. к власти при непосредственной поддержке масонских организаций. А вот автор вопроса, зная об одном запрете, распространяющемся на Ельцина, представил его членом другой подпольной организации, причем провинившимся. Какой именно организации?": "\"Якудза\".",
  "[На доске пишется слово \"ГенЭтика\".] Книга И.А. Захарова \"ГенЭтика\", посвященная одной из дилемм современной науки, имеет подзаголовок, состоящий из трех слов. Первое - \"рожать\". Воспроизведите два оставшихся, если знаки препинания в названии автор книги, видимо, предлагает расставить читателю.": "\"... нельзя клонировать\".",
  "Однажды герой вопроса, прогуливаясь по Каменноостровскому проспекту Санкт-Петербурга, разглядывал вывески магазинов: Panasonic, Levi's Jeans, Stiebel Eltron, Penka. Изображение на вывеске последнего автор сначала принял за пику, но, догадавшись, что же все-таки там нарисовано, сумел правильно прочитать название магазина. Надеемся, что вам будет проще простого ответить, как назывался этот магазин на самом деле.": "\"Репка\".",
  "Пара первая - \"загадочная\". Одна из этой пары использовалась с 1928 года в Германии, а другая создана в 1990 году во Франции. Пара вторая - \"деревянная\". Одна из этой пары создана в США в 1903 году, вторая - в России в 1995 году. Первые из каждой пары так или иначе связаны с печатью, а вторые из каждой пары связаны с музыкой. Назовите хотя бы по одному элементу каждой пары.": "Энигма, Ундервуд.",
  "[Чтецу: кавычки не озвучивать.] С первым, судя по песне одной зарубежной группы, можно бороться при помощи него самого. Вторая - в \"Крыльях\" - живая. Умеющего пользоваться третьими, судя по пластинке Pink Floyd, видели рано утром. Назовите первый, вторую и третьи в правильном порядке.": "Огонь, Вода и Медные трубы.",
  "[Чтецу: слово \"оружие\" не акцентировать никак.] Внимание, в вопросе есть замена! В \"Книге Трех\" Ллойда Александера есть следующие строки: \"- Она знала тайное оружие Рогатого короля. - Его оружие? Никогда не думал, что оружие может иметь такую роковую силу, обладать таким могуществом. - Да. Если ты имеешь мужество взглянуть в лицо злу и назвать его настоящим оружием, оно бессильно против тебя, а ты в силах разрушить его\". А теперь посмотрите на меня и скажите, какое оружие у меня?": "Евгений (имя ведущего тура).",
  "Блиц. 1. Однажды в отделе сувениров Торгового Центра автор вопроса увидел картину, на которой был изображен огромный красный кот, шедший по воде. А на спине у него сидел маленький по сравнению с ним бело-желтый котенок. Название картины - переделка названия известного шедевра. А как эта кошачья картина называлась? 2. Однажды в отделе сувениров Торгового Центра автор вопроса увидел картину, на которой был изображен котенок некошачьей породы. По мнению автора вопроса, художник, для большей выразительности, мог бы нарисовать и побольше котят, все равно никто бы не стал пересчитывать. Так какой породы котенок? 3. Однажды в отделе сувениров Торгового Центра автор вопроса увидел картину, на которой был изображен меланхоличный котенок. Все детали пейзажа вокруг него были белесы и размыты. Название картины состояло из трех слов, хотя, вопреки ожиданиям, первое было не \"Котик\", а \"Утро\". Назовите оставшиеся два.": "1. \"Купание Красного Кота\". 2. Далматинец. 3. \"... в тумане\".",
  "Продолжим... Имя первого, впрочем как и фамилия второго, нам не известны. Однако оба они в один голос заявляли, что считают ниже своего достоинства заниматься некоторым делом, несмотря на устоявшееся мнение. А кто является объектом этого дела?": "Мыши.",
  "Начало названия одной из новостей на сайте Яндекс.Ру от 7 апреля 2004 года являлось окончанием названия советского кинофильма. Далее шло обращение к одному из субъектов РФ. К какому?": "Алтайскому краю.",
  "В утреннем выпуске \"Вестей\" на канале РТР 24 января 2005 года корреспондент, сообщая о снежных заносах на северо-востоке США, с уборкой которых на выходных не справляются коммунальные службы, отметил, что американцам придется посвятить начало рабочей недели тому же, чему советские граждане иногда посвящали ее конец. Причем выразил это он одной единственной фразой, созвучной названию известного произведения. Воспроизведите эту фразу.": "Понедельник начинается с субботника.",
  "Современное подражание хокку: [первая строка пропущена] Не может быть найдена, Зато не счесть других. Название этого хокку - трехзначное целое число. Воспроизведите это название.": "404.",
  "[Чтецу: выделить голосом слово \"молодой\".] Внимание, цитаты: Первая: \"- Как ветер, отец? - Мне хватит, но для тебя слишком слаб...\". Вторая: \"И с нею вознесется в голубые тихие просторы его мысль и мысль его брата и поплывет, безмолвная, безмятежная...\". Третья: \"И, наконец, слетает к ним в руки ветер, дохнувший из лета, что еще не настало, - в последний раз трепещет и замирает шелестящими крылами ястреб...\". Название рассказа Рэя Брэдбери, из которого мы позаимствовали эти фразы, является суммой трех имен собственных, которыми называл себя МОЛОДОЙ человек, герой произведения. Воспроизведите название рассказа.": "Икар Монгольфье Райт.",
  "Ну всё, полетали, и хватит. Этот вопрос очень хотел задать Колобок, но, к сожалению, не смог. В фильме Киры Муратовой \"Астенический синдром\" есть четверостишье: \"Ни стоять, ни сидеть, Ни лежать я не могу, Остается посмотреть, Не смогу ли я...\". Закончите это четверостишие глаголом несовершенного вида.": "\"... висеть\".",
  "\"Согласно исследованиям ученых, уровень разводов на целых 70% выше в коллективе, где все сотрудники [два слова пропущены]\". Сначала эта фраза из журнальной заметки показалась автору вопроса нелепой. Хотя на самом деле такая ситуация возможна. Сколько же человек в таком случае должны составлять этот коллектив?": "Два.",
  "Прослушайте цитату из песни группы \"Башня Rowan\": \"Это ангел Катерина, это [два слова пропущены] февраля, вина и пены. Это легкий звон стаканов, леденеющих и хрупких...\". Заполните пропуск названием рассказа нобелевского лауреата, скорее ассоциирующимся с именем Ольга.": "Легкое Дыхание.",
  "Виктор Шендерович вспоминает, как в августе 1992 года он видел чудо: у кремлевского курсанта при исполнении было ЭТО, и это означало настоящий конец эпохи. В известном источнике это могло выступать в роли люминофора. Через минуту нарисуйте это, использовав не более трех символов.": ":-)",
  "[На доске в 118а написано: \"4 тур Чемпионата Новосибирска по Что? Где? Когда?\".] В начальных классах этот вид работы и восприятия информации помогает развить внимание и усидчивость, но уже в средней школе учителя перестают им пользоваться. В вузе при помощи этого метода можно усвоить почти весь материал, рассказанный на лекции, а можно и не усвоить ничего. Воспользовавшись этим методом, напишите на карточке для ответа ту единственную фразу, которую задумал автор этого вопроса.": "4 тур Чемпионата Новосибирска по Что? Где? Когда?",
  "В декабре 2004 года один новосибирский музыкальный клуб выпустил поздравительные открытки. Поздравление, написанное на иностранном языке, приобрело двойной смысл. Учитывая специфику клуба, воспроизведите примерный текст этого поздравления на языке оригинала.": "З новим роком.",
  "Оно может быть паралитическим, травматическим или статическим. Его наличие определяют путем измерения высоты продольного свода. Чтобы ответить, что это такое, закончите следующую фразу российского юмориста: \"В военное время ничто так не ценится так дорого, как...\".": "\"... плоскостопие\".",
  "В одном из мультипликационных фильмов главный герой оказывается на мосту и над его головой появляется слово \"КОНЕЦ\". Главный герой ловит это слово и совершает с ним некое действие, озвучивая результат. Воспроизведите его реплику-идиому.": "Концы в воду.",
  "В толковании некого выражения специалисты разошлись во мнении. Одни, ссылаясь на местное произношение, предлагают заменить одно слово в этом выражении словом \"мышью\". Другие не считают такую замену нужной, \"не видя необходимости доводить до предельной точности симметрию сравнения\". Вам же нужно назвать первоисточник, из которого взято это выражение.": "\"Слово о полку Игореве\".",
  "Внимание, афоризмы. Жорж Сименон: \"Чем неуютней чувствует себя человек в непрерывно меняющемся мире, тем сильнее он тоскует по A, страстно тянется к нему\". Рэй Брэдбери: \"Человек живет в B, будь то молодое B или старое B, но иного он никогда не увидит и не узнает\". Эдуард Севрус: \"Смело смотрит в C тот, у кого оно блестящее\". Карл Поппер: \"B - это C A\". Назовите A, B и C; с порядком, мы надеемся, у вас проблем не будет.": "Прошлое, настоящее, будущее.",
  "Этот советский сериал с самой первой серии, вышедшей в 1975 году, был обречен на запрет - ведь главного героя назвали в честь известного белогвардейца. И действительно, уже после второй серии показ был запрещен, поскольку цензура сочла сериал \"пацифистским\", \"противоречащим линии партии\" и даже \"прокитайским\". Запрет продлился до 1982 года, но его вполне можно было не снимать, так как фильм пропагандировал психотропный препарат. Скажите, пожалуйста, какой именно?": "Озверин.",
  "Внимание, список. Ыфкуил - один. Токипона - несколько сотен. Ложбан - полторы тысячи. Самый известный элемент этого ряда - два миллиона, среди которых были и правители, появился на рубеже 19 и 20 веков. И, хотя цифры весьма приблизительны, попробуйте ответить, что они означают.": "Количество людей, говорящих на языке.",
  "Во втором тайме матча Чемпионата Европы по футболу 2004 года между Данией и Италией в составе датчан играли сразу три игрока с одинаковой фамилией. Эту же фамилию носил один лысый житель городка Вестергетланда, имевший единственного, хоть и дальнего, родственника в другой северной стране. Мы не спрашиваем имя этого родственника, назовите имена любых двоих из его детей.": "Боссе, Бетан, Сванте.",
  "Во время парада участников на церемонии открытия Летних Олимпийских игр в Афинах в 2004 году делегации стран проходили в соответствии с греческим алфавитом и греческим названием страны. Не знающий греческого языка зритель мог быть удивлен порядком их выхода. Так, автор вопроса ожидал увидеть делегацию одной бывшей советской республики перед Бельгией. Когда этого не произошло, то он попытался перевести название этой республики на греческий и понял, что ее представители должны появиться на стадионе где-то в середине шествия. Скажите, пожалуйста, делегация какой страны проходила по стадиону непосредственно перед их выходом?": "Латвия.",
  "Внимание, блиц. 1. В инструкции и книге рецептов к голландскому аэрогрилю Hotter можно прочесть немало любопытных вещей. Так, в руководстве по эксплуатации вторым пунктом рекомендуется перед началом работы включить аэрогриль в электрическую сеть. Попробуйте хотя бы примерно догадаться, что рекомендуется сделать первым пунктом. 2. В инструкции и книге рецептов к голландскому аэрогрилю Hotter можно прочесть немало любопытных вещей. Так, в кулинарной книге полно гуманных рецептов. Например, мясо \"Гость на пороге\" или куриные окорочка \"Как у перепелочки ножка болит\". Попробуйте в том же духе двумя словами закончить рецепт приблизительной дозировкой: \"... а когда салат будет готов, добавьте соль, перец и 1-2 столовых ложки уксуса...\". 3. В инструкции и книге рецептов к голландскому аэрогрилю Hotter можно прочесть немало любопытных вещей. Так, одна из функций аэрогриля позволяет жарить семечки, попутно отсортировывая гнилые и пустые семечки. Скажите, как называется эта функция, если автору вопроса она напомнила о Библии?": "1. Вынуть из упаковки (коробки). 2. \"... на глаз\". 3. Отделение зерен от плевел.",
  "Этими тремя буквами частенько обозначают некую жутковатую организацию, численностью несколько тысяч человек. В других случаях под этими же буквами подразумевают некоторую, гораздо более малочисленную, группу лиц. Один человек использовал эти буквы для обозначения собственной персоны. А кто рассказал нам об этом человеке?": "Майн Рид.",
  "Некое множество, известное вам из школьной программы, содержит пять элементов, именуемых телами Платона. Название одного из них, не связанное с греческим числительным, является анаграммой одному растению. Мы не спрашиваем вас, что это за растение, напишите формулу химического вещества, упоминающегося вместе с этим растением в названии рассказа английского писателя.": "Cu.",
  "Музыканты малоизвестной новосибирской рок-группы \"Alfabetum cordis\" исповедуют учение, название которого лишь одной буквой отличается от общепринятого, равно как и имя верховного божества в нем. По их словам, приверженность этому учению выражается в проведении репетиций в определенном месте. А где именно?": "На крыше.",
  "ОНА - и внешняя привлекательность, и сохраняющаяся величина b-кварков. Назовите того, чьей целью последних 60 лет жизни, по его собственным словам, было возвращение ЕЕ в собственность?": "Горлум.",
  "Вставьте два пропущенных слова в гарик Игоря Губермана, которые вы получите, добавив буквосочетание -САН- ко второму слову известной крылатой фразы: Перо и глаз держа в союзе, Я не напрасно хлеб свой ем. Россия - [ДВА СЛОВА ПРОПУЩЕНО] Острейших нынешних проблем.": "Гордиев санузел.",
  "Известный источник предлагает альтернативу некоторым великим открытиям: одному географическому, двум физическим, одному антропологическому. Также была предложена альтернатива важному событию в истории химии - изготовление спиртного напитка. Из какого сырья его надлежало производить?": "Из табуретки.",
  "Тула - родина не только самоваров и пряников, но и этих учреждений, которые сами туляки вряд ли считают гордостью города. Первое из них в России было открыто более ста лет назад по инициативе городского врача Федора Архангельского в Заречье, где жил мастеровой люд. Но в последнее время число этих заведений в области из-за отсутствия средств стало сокращаться, и их осталось только 13, из которых одно предназначено для женщин, а в этом году принято решение закрыть их вообще, хотя потребность в них остается. Что это за учреждения?": "медицинские вытрезвители.",
  "Первым из них был Копоний. Последним - Гессий Флор. А кого, согласно известным источникам, освободил тот, кто был им с 26 по 36 год?": "Варавву.",
  "<раздатка> =|:-) буржуй -:-) панк *\"[]:-} Дед Мороз *\":0) клоун 0=:-) повар +=\":-) Y :-)\"+ X Y </раздатка> В последнее время в электронных письмах и SMS все чаще используются так называемые \"смайлики\". На рисунке вы видите смайлики, изображающие различных людей с соответствующими подписями, две последние мы зашифровали буквами X и Y. Мы не просим вас написать, какое слово мы заменили буквой Y, но просим обратить внимание на головной убор. Напишите слово, которое мы заменили буквой X.": "Католический.",
  "Об этой четверке все узнали посредством СМИ. С каждым днем их популярность растет, хотя увидеть их мы можем, в основном, пока в местах торговли, да и то проявив известную наблюдательность. Их настоящие имена неизвестны, а их прозвища следующие: Стюля, Баста, Жорик и Ди-джей. Также мы знаем, что у них есть говорящее животное, знающее единственную рифмованную фразу-призыв. Воспроизведите, пожалуйста, эту фразу.": "Позаботьтесь, дети, о своем скелете!",
  "В рассказе А. Азимова \"Робот Эл-76 попадает не туда\" робот Эл-76 сооружает агрегат, который мог бы совершить прорыв в энергетике. Робот обладает исключительной памятью, застрахованной от сбоев, подчиняется законам роботехники. Так почему же из памяти Эл-76 исчезла вся информация об этом агрегате?": "Ему приказали забыть об этом.",
  "Это состояние человека до сих пор является малоизученным. Его название в переводе с древнегреческого описывает, по сути, само это состояние. В литературе описана травма, после которой у пострадавшей наблюдалось внешне очень похожее состояние. Если бы было возможно выяснить точно, оно это или нет, то травму можно было бы считать вызвавшей самое продолжительное такое состояние. Скажите максимально точно, что это была за травма?": "Укол веретеном.",
  "X среди населения нашей страны во много раз больше, чем Y, да и сами X больше, чем Y. При этом если X точно есть у каждого из вас, причем не в единичном количестве, то Y есть менее чем у половины населения России и только в единственном экземпляре. При этом если у вас нет Y, то наверняка у вас X-ов на одну штуку больше, чем у того, у кого есть Y. Назовите X и Y.": "X-хромосома и Y-хромосома.",
  "Не так давно на российских экранах шел некий западный сериал. Естественно, его сценарий был переведен на русский язык. В результате имя главной героини было изменено, возможно потому, что в переводе на русский язык оно было сходно с неким русским именем, а также с определенным родом древнегреческой поэзии. Назовите, пожалуйста, имя и титул главной героини.": "\"Зена - королева воинов\".",
  "Если вы видите одновременно запирающее устройство, место начала реки и приспособление для отвода жидкости, то возможно перед вами ТАКОЙ ОН. Кроме ТАКИХ ИХ, бывают еще СЯКИЕ ОНИ. Известно, что СЯКАЯ система прекратила свое существование более десяти лет назад. Неизвестно, правда, какие из НИХ, ТАКИЕ или СЯКИЕ, были использованы одним советским инженером, но соседи его от этого больше любить не стали. Назовите, пожалуйста, фамилию этого инженера.": "Тимофеев.",
  "На Руси этот предмет называли по-разному. Кто-то - кресалом, кто-то - мусатом. В Великую Отечественную войну, в условиях дефицита его более современного аналога, об этом предмете на время вспомнили. Назовите произведение, в заглавие которого вынесено еще одно название этого предмета.": "\"Огниво\".",
  "Закончите названием литературного произведения в соответствующем падеже куплет одной из песен Александра Башлачева: Шуты, фигляры и пророки Сегодня носят \"Фендера\", Чтобы воспеть в тяжелом роке Интриги...": "Скотного двора.",
  "Измерение времени в Древнем Риме несколько отличалось от нынешнего. Поэтому определить точное время по современным часам было бы весьма затруднительно, хотя сутки, как и у нас, состояли из двадцати четырех часов. Однако в некоторые дни и современные часы могли работать не хуже римских. Назовите хотя бы один из таких дней.": "День весеннего (осеннего) равноденствия.",
  "Если это в США, то это Дакота или Каролина. Если это в небе, то это Корона. Если же это общество, то это в России или на Украине. А какое государство получится, если это - острова?": "Новая Зеландия.",
  "В конце декабря 2004 года в продаже появилась лицензионная версия продолжения популярной компьютерной игры жанра RPG+Action. Ее название состоит из двух слов, первое из которых - стиль искусства. Если поменять их местами, то получится название символистского рассказа. Назовите, пожалуйста, автора этого рассказа.": "Федор Сологуб.",
  "Однажды автор вопроса включил телевизор на середине репортажа об одном юбилее. Поскольку автор не видел начала, он решил, что речь шла о 60-летней годовщине создания тонкой хлопчатобумажной ткани из редко сплетенных нитей, и это его удивило. Однако далее автор увидел изображение одного растения и понял, что на самом деле репортаж посвящен 60-летию культовой фигуры одного известного движения. Мы не спрашиваем вас, что это за движение, напишите, пожалуйста, изображение какого растения увидел автор вопроса.": "Конопля.",
  "Элементами некоего списка являются восемнадцать млекопитающих, восемь птиц, четыре пресмыкающихся, четыре рыбы, два гидроидных, одно насекомое, одно ракообразное и одно паукообразное, причем на этом список не заканчивается. Назовите два элемента этого списка, которые иногда называют словом, которым Владимир Иванович Даль определяет \"ящик четвероугольною воронкою, на мельницах, откуда хлеб течет под жернов\", а часть одного из этих двух элементов одновременно находится и над 90, и под 90.": "Большая Медведица и Малая Медведица.",
  "Блиц. Изначально этот вопрос задумывался как видеовопрос, но когда бета-тестер сказал, что это будет свечка, у нас просто не было слов. Поэтому мы задаем вам блиц \"без слов\", каждый вопрос которого вам будет показан наглядно, на каждый вопрос вам нужно ответить одним словом, обозначающим соответствующий процесс. 1. Первый вопрос блица - исторический. [Ведущему: показать кулак, а затем медленно разжать его.] 2. Второй вопрос блица - обманный. [Ведущему: изобразить протирание очков.] 3. Третий вопрос блица - религиозный. [Ведущему: изобразить намазывание бутерброда маслом.]": "1. Раскулачивание, 2. Очковтирательство, 3. Намаз.",
  "Нелепо закончилась жизнь 30-летнего охотника из Мордовии Алексея Никульченкова. Смерть постигла его от лапы любимой гончей Пальмы. Как ни странно, Алексей был не первым пострадавшим в подобной ситуации. Так известны случаи, когда один четвероногий друг повредил бедро одному французскому фермеру, а другой - ягодицу немецкому охотнику. А панамского фермера Монтано Дуарте ранила в голову свинья. Во всех этих случаях животные были ничуть не виноваты, т.к. хозяева сами поплатились за то, что оставили без присмотра... Что?": "Ружье.",
  "Внимание, вопрос задает Козьма Прутков. Если мы сделаем это с двумя, то первая будет как третья, а вторая - как четвертая, а если с одиннадцатью, то одинаковые будут, например, первые две и четвертая с пятой. Если мы сделаем это с тремя, то первые четыре напомнят о третьем годе правлении Анны Иоанновны. А теперь с помощью одного символа покажите, что мы сделали с двумя, тремя и одиннадцатью.": "Знак радикала (корня квадратного).",
  "Однажды автор вопроса ехал в троллейбусе и прочитал там одно стихотворение. Восстановите, пожалуйста, четыре слова, которые мы в нем пропустили: Жену ты можешь не любить, Друзей не видеть много лет, Но ... - Страшней греха на свете нет.": "За проезд не заплатить.",
  "Однажды автор вопроса читал орфоэпический словарь. При этом между словами \"чебоксарцы\" и \"чебурек\" он обнаружил шесть слов. Три из них: \"чеботарь\", \"чеботы\", \"чебрец\", а еще три - однокоренные. Первое - междометие, два других - невозвратный и возвратный глаголы. Мы не просим вас назвать эти глаголы, назовите лучше междометие.": "Чебурах.",
  "При совершении некоторого действия, которое благодаря развитию техники в последние годы мы стали делать все реже, мы используем 9-разрядный код лишь для нашего удобства, ведь на самом деле было бы достаточно 4-разрядного. Через минуту, используя 9-разрядный код, с помощью трех символов совершите это действие в отношении Новосибирска.": "630.",
  "Заголовок статьи в газете \"Теле-Семь\" от 12-20 июня 2004 года гласит: \"Леонид [два слова пропущено] стал безработным\". Догадайтесь, о каком Леониде идет речь, и назовите третье в заголовке слово.": "Намедни.",
  "Вольтер называл его \"гениальным варваром\". А один из героев Вальтера Скотта обвинял его во всём тунеядстве, сумасбродстве и разрухе, запятнавших страну, поскольку в его книгах можно найти пример любого греха: пьянства, богохульства, неверности, подстрекательства к убийству и т.д. Назовите его.": "Шекспир.",
  "Александр Песков признался, что с ним ЭТО чаще всего происходит во время \"половых сцен\". Автор вопроса назвала день, когда с ней произошло ЭТО, как известное произведение. Назовите это произведение.": "Последний день Помпеи.",
  "В школе автор вопроса всегда получал за ЭТО хорошие оценки, хотя никогда этому не учился. Наука, изучающая ЭТО, получила развитие в 30-х годах прошлого века, хотя слово, обозначающее эту науку, появилось еще в середине 19 века. Назовите эту науку.": "Этология.",
  "У глубоководных осьминогов ее нет, а Даниил Хармс, мотивируя ее утратой, закончил пару рассказов. Назовите ее.": "Чернильница",
  "Прослушайте отрывок из стихотворения, написанного в 1918 году: Я [слово пропущено], и фиорды Норвежские - моя мечта, Где мудро, просто, но и гордо Живет Царица Красота. Лилово-стАльные заливы В подковах озерносных гор; В них зорь полярных переливы, Меж сосен белой розы взор... Догадавшись, кто автор этого стихотворения, заполните пропуск в первой строке.": "Северянин.",
  "Специалисты Всемирной Организации Здравоохранения для снижения потребления поваренной соли советуют не добавлять ее в уже готовые блюда и избегать покупки соленых и консервированных продуктов. Ответьте, что держит в правой руке человек, уронивший на известном произведении объект пропущенного пункта этих рекомендаций?": "30 серебреников.",
  "В вопросе есть замена, и не одна. Прослушайте гарик Игоря Губермана: Еще настолько близко к смерти мы не бывали, друг и брат. Иван-дурак наш глобус вертит, а сокращенно - супостат. Словами \"Иван-дурак\" мы заменили два нарицательных существительных, обозначающих, соответственно, человека, чем-либо отличившегося, и выборную должность в Древних Афинах. Последнее же слово гарика - незабытое имя. Назовите это имя.": "Герострат.",
  "{Видеоматериал churka_q.jpg} Мы не спрашиваем имя скрытого литературного героя. И не спрашиваем \"валюту\" на ценнике. Скажите точно, сколько он может купить, в граммах?": "50 граммов.",
  "В этом жанре творили Батюшков, Пушкин, Лермонтов, Соловьев, Бунин, Цветаева и другие. Этот же жанр, с другой стороны, характеризует фраза \"Я и фат, и пэр!\". Назовите этот жанр.": "Эпитафия.",
  "В юмористической фэнтази Алексея Зубко \"Волхв-самозванец\" участвуют как фольклорные персонажи, так и заимствованные из других произведений. Один из них бросает вызов самому Кощею, и пытается его убить. К его удивлению, с Кощеем ничего не происходит. Назовите фамилию этого персонажа.": "МакЛауд.",
  "Блиц (три вопроса). 1. [Чтецу: Лабрюйер - ударение на \"Е\"; многоточие не проговаривать.] По словам Жана де Лабрюйера, у НИХ нет ни прошлого, ни будущего, зато, в отличие от нас..., ОНИ умеют пользоваться настоящим. 2. После беседы с героем, ведущие программы \"Школа злословия\" уходят ТУДА посплетничать о нем. 3. Согласно Бенджамину Дизраэли, если бы не ЭТО, никто бы не знал про евреев.": "1. Дети. 2. Кухня. 3. Церковь.",
  "Знакомый автора вопроса пояснил, что фамилию получил в детском доме не из-за отсутствия физиологической жидкости. Воспроизведите эту фамилию.": "Бескровный.",
  "Путем несложных преобразований из того, чья пастушеская деятельность служит эталоном дальности, получается важное религиозное и философское понятие Востока, а из цилиндрической посудины - парнокопытное животное. Назовите это животное.": "Кабан.",
  "Закончите одним словом цитату из рассказа Василия Аксенова: \"Он принес три коробки идеального поставщика белков - \"Тунец в весенних водах\", дабы каждый едок хоть ненадолго почувствовал себя...\".": "Тунеядцем.",
  "Внимание, в вопросе есть замена. НЕСЧАСТНЫЙ СЛУЧАЙ заставил швейцарского романиста и поэта Готфрида Келлера бросить кисть. То, что для НЕСЧАСТНОГО СЛУЧАЯ сделал Пушкин, утеряно в начале XX века. Сейчас для НЕСЧАСТНОГО СЛУЧАЯ необходимы только деньги, а в одной песне говорится, что теперь никто не хочет хотя бы умереть ради НЕСЧАСТНОГО СЛУЧАЯ. Какие слова мы заменили на \"НЕСЧАСТНЫЙ СЛУЧАЙ\"?": "Первый сборник.",
  "В журнале \"Жизнь животных\" приведена классификация грызунов на три надсемейства: мышеобразные, белкообразные и... Как называется третье надсемейство?": "Дикобразные, или дикобразовые.",
  "{Видеоматериал videoq.jpg} Жизнь ускоряется. Не стоит на месте и знатоцкое движение. Душа не успокаивается на обычных вопросах, дуплеты уже опробовали, блицы \"берутся\" запросто. Проверим, как вы справитесь со следующим заданием, которое представляет собою квартет, вопрос со сразу четырьмя подпунктами. Итак, перед вами афиши отечественных фильмов, на которых вырезаны названия и некоторые детали. Ваша задача - догадаться, что за фильмы имеются в виду, и записать их на бланке ответа. Время пошло!": "(Верхний ряд:) 1. Убить дракона. 2. Анна на шее. (Нижний ряд:) 3. Парад планет. 4. Летят журавли.",
  "Это слово последние двадцать лет, как и до того, ассоциируется у российских слушателей с музыкой, но уже с другой. А термин, совпадающий с этим словом во множественном числе, получил распространение в первой половине прошлого века, несмотря на несоответствие этому термину многих из тех, кто использовал его в своих целях. Назовите этот термин.": "Арии.",
  "Отравление мясными консервами получило название ботулизм. От перевода с латыни слова \"botulus\" (\"бОтулюс\") произошла фамилия человека, о существовании которого многие из нас узнали в ноябре прошлого года. Назовите его фамилию.": "Колбасьев.",
  "На тематическом сайте, посвященном неким животным, автор вопроса прочел рассуждение об исконно русской их разновидности. Она отличается от иностранных сородичей по тому же параметру, что и некая птица от своих более обыкновенных сородичей, причем даже в большей степени. Поэтому автор рассуждения в шутку предлагает заменить эту птицу на эту разновидность животного. Назовите эту разновидность.": "Змей-горыныч.",
  "Корделл Халл, госсекретарь США в 1933-1944 годах, отличался чрезвычайной осторожностью и практицизмом. Однажды Халл ехал в поезде, который проезжал мимо отары овец. Чтобы завязать беседу, его спутник заметил: \"Похоже, этих овец недавно стригли\". Посмотрев пристально на овец, Халл ответил... А что именно?": "\"По крайней мере, с тех боков, которые сейчас обращены к нам\".",
  "Из театральных анекдотов от Владимира Грибанова. В московском театре имени Станиславского шел спектакль \"Шестое июля\". По сюжету, в кабинет Ленина врывается нарком иностранных дел Чичерин и сообщает вождю: \"Убили Мирбаха!\". Имелся в виду германский посол в Советской России 1918 года. Однако на спектакле актер, игравший Чичерина, выскочив на сцену, неожиданно выпалил: \"Убили Фейербаха!\". Возникла пауза. Что ответил наркому философски настроенный актер в роли товарища Ленина?": "\"Конец немецкой классической философии!..\".",
  "Однажды, проезжая мимо одного из магазинов Новосибирска, название которого навевало патриотические чувства, автор заметил рядом с ним рекламный щит. Сами по себе ни плакат, ни вывеска на магазине не представляли ничего необычного, однако при прочтении их подряд образовывалась весьма значительная географическая ошибка. Назовите вышеупомянутый магазин.": "\"Столица Сибири\".",
  "Ревматизм характеризуется стойкими изменениями. Однако существует форма, при которой признаки заболевания претерпевают постепенное обратное развитие до полного выздоровления. В таком случае к диагнозу \"ревматизм\" добавляют прилагательное. Назовите любое слово из трех букв, которое можно охарактеризовать этим прилагательным.": "Любое слово из трех букв, которое читается туда и обратно по принципу палиндрома",
  "Английская фраза с этим значением говорит о помощи слабым мозгам. Французская - упоминает число, а немецкая - называет конкретное число. Приведите любую фразу на русском языке, имеющую то же значение.": "Любая фраза на русском языке, слова которой имеют число букв, соответствующее цифрам числа \"пи\", не менее чем до четвертого знака после запятой, например: \"Это я знаю и помню [прекрасно, \"пи\" многие знаки мне лишни, напрасны]\", \"Что я знаю о кругах?\".",
  "Специалистами в ЭТОМ были бог Мом и богиня Ата. Однако если верить известному источнику, есть учебное заведение, где можно научиться ЭТОМУ. Назовите англичанина, благодаря которому мы знаем об этом заведении.": "Ричард Бринсли Шеридан.",
  "Мы не спрашиваем, для какой \"птицы\" Виктор Бычков сделал то же, что и Рене для Бриджит. Ответьте, кого он не хотел напоминать?": "Кузьмича.",
  "Список: Ночь [Слово пропущено] минута миг Ответьте, какая собака здесь зарыта.": "Далматинец.",
  "Вот что этот человек пишет о себе: \"... в основе моих книг лежит не событие, а ситуация. Я ставлю своих персонажей в трудную ситуацию и смотрю, как они будут выпутываться. Самые интересные ситуации обычно формулируются вопросом \"что, если\". Что, если на небольшую деревушку в Новой Англии нападут вампиры? Что, если полисмен в захолустном городке Невады станет убивать всех, кто попадется на глаза? Что, если молодую мать с сыном не выпустит из сломанной машины бешеный пес?\". Назовите автора этих строк.": "Стивен Кинг.",
  "Педагог-психолог Валентина Алешина приводит несколько причин этого. Например, любопытство, двигательная неловкость, внутренняя агрессия или низкое качество. Статья об этом названа второй строкой известного стихотворения, автора которого вам и предстоит назвать.": "Агния Барто.",
  "Попробуйте закончить хайку: Семь пальцев имел Изобретатель хайку [Пропуск три слова].": "На средней руке.",
  "{Видеоматериал qu3.jpg} Внимание, очередной квартет! На сей раз квартет геральдический. Итак, перед вами гербы четырех стран. Задача проста - написать, какому государству какой из них принадлежит. Если не можете ответить сразу - вот небольшие подсказки. (Верхний ряд:) а) Этот герб недаром исполнен в зеленом цвете, ведь принадлежит он фактически первой в мире исламской республике, а ее название - это аббревиатура. б) Несмотря на то, что на втором гербе имеет место быть голубь мира с оливковой ветвью, особого спокойствия на этой земле не наблюдается. Практически с момента обретения независимости - 1960 год - государство расколото на две части. (Нижний ряд:) в) Ну, тут всё просто - достаточно вспомнить \"родственный\" приведенному герб и учесть характерные отличия. г) Наконец, последний. На этом гербе, помимо местной \"флоры\", вы можете увидеть и деталь, так сказать, \"государственной фауны\". А именно - коня местного \"пророка\" и просто \"солнца (означенной) нации\".": "а) Пакистан. б) Кипр. в) Канада. г) Туркменистан.",
  "Цитата из романа Дарьи Донцовой: (кавычки открываются) \"Во дворе я наткнулась на нашу соседку Зою Феклистову\" (кавычки закрываются). Первые два слова следующего предложения совпадают с названием известной пьесы. Создатель афиши спектакля омского Лицейского Драматического Театра по этой пьесе согласился в неком вопросе с героем другого произведения того же автора. О каком вопросе идет речь?": "О квартирном вопросе.",
  "На въезде в американский городок Новая Куйама стоит замечательно-абсурдный дорожный знак. На нем написано: \"Население: 562 человека. Высота над уровнем моря: 2150 футов. Город основан в: 1951 году\". Ниже приведено еще одно число. Воспроизведите надпись перед этим числом.": "Итого.",
  "Последний вопрос шестого тура V Новосибирского чемпионата. На карте этой территории можно увидеть: название исторической провинции на северо-западе Франции, название еще одной, много большей, территории, два женских имени, название явления природы, фамилию, увековеченную в названии несуществующего острова, и несколько других фамилий. Назовите двумя словами эту территорию, если оба слова только что прозвучали.": "Новосибирские острова."
}