{
  "Марка шведских автомобилей; предмет поисков; мусульманская святыня; герой, чуть не порешивший своего сына; кстати, и его сын тоже. Продолжите этот список мудрым животным.": "Каа.",
  "Один из героев Вадима Шефнера мечтал о сыне, но рождались только дочери. После рождения третьей с отцом случился сердечный приступ. На больничной койке он и придумал жуткое, нечеловеческое имя для третьей дочери. Друзья и знакомые звали девочку Эла (с одной \"л\"). А каково было ее полное имя?": "Электрокардиограмма.",
  "Название российского журнала, посвященного оружию, служит фамилией заглавному герою одной песни. Назовите ее автора.": "М.Ю. Лермонтов.",
  "Герой романа Алехо Карпентьера прославился в своей стране даром освобождать животных. А как называем коллег этого героя мы?": "скульптор (анималист).",
  "Цитата из Сергея Довлатова: \"Мы любуемся первым снегом, обретаем второе дыхание, называемся третьей волной [эмиграции], подлежим четвертому измерению...\" А чем они тяготятся?": "пятой графой.",
  "Этот предмет мебели дал название книжной серии, в которой вышли книги поляка Славомира Мрожека, македонца Славко Яневского, чеха Милана Кундеры. А какой вопрос об этом предмете был задан в одном советском фильме?": "\"У вас продается славянский шкаф?\".",
  "В названии его первого романа присутствует имя, в названии второго - фамилия, а в названии третьего - название романа другого автора. Назовите этого другого автора.": "Иван Тургенев.",
  "В 1259 году в битве при Зедемюнде в бой было брошено подразделение, состоящее из детей. Назовите их родной город.": "Гаммельн.",
  "В СССР выпускались несколько десятков марок этого инструмента, в том числе \"Элегия\", \"Урал\", \"Заря\" и \"Красный Октябрь\". Некая разновидность этого инструмента, попав в СССР, превратилась в утопию. А каким было произведение для этой разновидности, созданное в 1977 году?": "неоконченным.",
  "Французский исполнитель Серж Гензбур отличался крайне непривлекательной внешностью, что, однако, не мешало ему заводить романы с первыми красавицами Франции. Подзаголовок статьи в журнале \"ОМ\", посвященной Гензбуру, лишь одной буквой отличается от названия известного мультфильма. Воспроизведите этот подзаголовок.": "\"Красавицы и чудовище\".",
  "Увидев некий компакт-диск, автор вопроса решил, что на нем - собрание сочинений американского фантаста. Однако, приглядевшись, он понял, что на самом деле на диске содержится набор программ, которые должны избавить пользователей от лишней головной боли. Как же назывался диск?": "ASPIRIN (АСПИРИН).",
  "Они служат в некотором роде эталоном интеллекта. Их можно встретить и на голове, и в море, и на полях сражений. А какой вопрос их жизнедеятельности интересовал, согласно некоторым источникам, немецкого офицера в середине прошлого века?": "как размножаются ежики.",
  "На рисунке изображена структура молекулы, для которой химики предложили шуточное название. На английском оно состоит из трех слов, начинающихся на одну букву. Третье слово - molecule (молекула). Назовите первые два.": "Mickey Mouse.",
  "Соль по-казахски - \"туз\". Скажите по-казахски \"две головы\".": "эки бас.",
  "Последний из российских получил это высокое звание в 1799 году, единственный из советских - в 1945. Второй является героем нескольких книг того, чей псевдоним совпадает с фамилией первого. Какое транспортное средство присутствует в названии первой из этих книг?": "ледокол.",
  "БЛИЦ 1. В песне Тимура Шаова \"О пользе и вреде снобизма\" герой описывает своих малограмотных соседей. Скажите, какого поэта один из его соседей путает с борделем? 2. В песне Тимура Шаова \"О пользе и вреде снобизма\" герой описывает своих малограмотных соседей. Скажите, какого писателя один из его соседей путает с сортиром? 3. В песне Тимура Шаова \"О пользе и вреде снобизма\" герой описывает своих малограмотных соседей. Скажите, какого поэта один из его соседей путает с Рэмбо [рЭмбо]?": "1. Бодлер. 2. Сартр. 3. Рембо [рэмбО].",
  "Существует бурятская легенда, что Чингисхан в свое время форсировал Байкал посуху (\"сухою ногою\"). Какое объяснение этому необычному факту предложил академик Григорий Галазий?": "Чингисхан перешел Байкал зимой по льду.",
  "Недавно в мебельном магазине автор вопроса наткнулся на диван. Его название означало не то название животного, не то имя, не то тип людей, для которых этот диван предназначался. Как же назывался этот диван?": "\"Соня\".",
  "Одним из вероятных претендентов на подлинное авторство пьес Шекспира считается Роджер Мэннерс, граф Рэтленд. Одно из свидетельств в пользу этой версии - наличие в списке иностранных студентов Падуанского университета, помимо Рэтленда, некой пары. Назовите их имена.": "Розенкранц и Гильденстерн.",
  "У Александра Блока есть стихотворение \"Болотный попик\". А как Блок называет одежду этого \"попика\"?": "ряска.",
  "Сергей Довлатов вспоминает, как однажды ему позвонил приятель и попросил книгу \"Дед Архип и Ленька\". При этом приятеля интересовало произведение отнюдь не Горького. А кого?": "Александра Солженицына.",
  "В мультфильме о приключениях поросенка Фунтика хозяин гостиницы \"Три дороги\" объясняет значение ее названия. Передайте суть объяснений одним наречием.": "втридорога.",
  "Белые медведи отводили эту роль акуле, исландцы - волку. А кому ее отводил Корней Чуковский?": "крокодилу.",
  "Автодром \"Интерлагос\" в Сан-Паулу отличается особой сложностью для гонщиков. Помимо тропической жары и неровного асфальта есть еще один специфический фактор, который заставляет спортсменов использовать малотренированные мускулы. При описании этого фактора вам придется упомянуть деталь механизма, который есть у многих присутствующих. Назовите эту деталь.": "часовая стрелка.",
  "О ком Лев Толстой говорил так: \"Написал много всякого вздору. Ему поставили статую. Стоит он на площади, как дворецкий с докладом \"кушать подано\"\"?": "А.С.Пушкин",
  "Алексей Андреев однажды работал консультантом по русской жизни в одном американском театре, ставившем пьесу Чехова. Режиссёр-американка попросила его найти загадочную русскую песню про \"деревянную веранду\", которая поётся в этой пьесе. Господа знатоки! Напишите первую строчку этой песни.": "\"Ах вы сени, мои сени!\"",
  "В 1848 году на выставке в Петербурге увидели свет три картины одного автора, которые принесли художнику блистательную известность и звание академика. Это были полотна \"Свежий кавалер\", \"Разборчивая невеста\". Назовите третье произведение.": "\"Сватовство майора\"",
  "Киноактёра Николая Гринько можно считать \"отцом\" двух андроидов: он был творцом первого и папой другого. Назовите обоих.": "Электроник и Буратино.",
  "Господа знатоки! Прослушайте стихотворение известного итальянского поэта эпохи Возрождения: И высочайший гений не прибавит Единой мысли к тем, что мрамор сам Таит в избытке, - и лишь это нам Рука, послушная рассудку явит. А теперь назовите автора этих строк.": "Микеланджело Буонаротти.",
  "Ей не нравились бумажные СМИ, она предпочитала смотреть телевизор. Она не любила готовить и не была поклонницей одной российской группы. И, несмотря на её слезы, он от неё ушёл. Мы не спрашиваем у вас её имя, просто скажите, что ей не следовало делать.": "\"Не надо было быть дурой\".",
  "При дословном переводе ОНА не \"дороже\", а \"бОльшая подруга\". Назовите того, с кем её сравнили.": "Платон.",
  "Ахматова не любила ЕЁ и описывала так: \"На истасканном лице наглые глаза\". Лидия Гинзбург смотрела на неё с восторгом, говоря, что ОНА \"не женщина, а сплошная цитата\" и прекрасна не красотой, а потраченными на нее страстями. Из жизни ОНА ушла добровольно, так же как и тот, кто любил ЕЁ больше всех. Назовите её имя.": "Лиля.",
  "Однажды пианиста Владимира Горовица спросили: \"Господин Горовиц, что вы ждёте от публики?\" Что на этот глупый вопрос ответил гений классического фортепиано?": "\"Тишины.\"",
  "О зданиях, исполненных в этом архитектурном стиле, историк искусства Джорджо Вазари говорил: \"Упаси, Боже, любую страну от одной мысли о работах подобного рода, столь бесформенных по сравнению с красотой наших построек, что и не заслуживают того, чтобы говорить о них больше, чем сказано\". А каким словом он назвал этот стиль?": "Готика",
  "Первыми можно считать Цыгана и Дезика, они были за семь лет до неё. Через минуту напишите, как звали её.": "Лайка.",
  "Рассказывает редактор Николай Данилов: \"Когда я сидел в \"Ленте.ру\", мы непрерывно писали новости, и у нас регулярно случалась большая человеческая трагедия по причине того, что в [...] русском языке встречается не менее шести вариантов написания имени этого человека.\" Господа знатоки! Напишите любой вариант.": "Усама бин Ладен",
  "Внимание, стихотворение футуриста: Я свет. Я тем и знаменит Что сам бросаю тень. Я жизнь земли. Её зенит. Её печальный день. Вы, конечно, узнали автора строк, а я прошу вас назвать произведение, прославившее его на весь мир.": "\"Доктор Живаго\".",
  "Прототип киногероя, которого называли одним из НИХ, Родни Уильям Ансель сорока четырех лет, погиб в перестрелке в 1999 году недалеко от Дарвина, столицы Северных Территорий Австралии. А вы через минуту назовите имя самого лучшего в мире среди НИХ.": "Крокодил Гена",
  "Перья, чернильница, доска для письма, ассигнация с запиской: \"Отдайте эту ассигнацию той матери шестерых детей, чей муж умер за Родину\", окровавленный нож, письмо от убийцы. Представьте перечисленные предметы и назовите жертву.": "Жан-Поль Марат",
  "Датская писательница Карен Бликсен \"лучшим лекарством от всех недугов\" считает соленую воду трех видов. Назовите все три.": "Море, пот, слезы.",
  "Господа знатоки! Внимание, список: Анфедон - 50, Аспедон и Орхомен - 30, Афины - 50, Саламин - 12, Крит - 70, Родос - 9, Сим - 3, Киф - 22 и т.д. Я не прошу вас назвать элементы списка, которых более тысячи. Назовите имя человека, который, страдая от инсомнии, ознакомился с половиной этого списка.": "Осип Мандельштам.",
  "Как называется туалетная вода для собак, если это название есть немного изменённая известная англоязычная фраза-восклицание?": "\"Oh, my dog!\"",
  "Модельер Ольга Фешина разработала три модели новой формы для этого вида спорта. Первая модель - классический костюм. Вторая - хлопковые спортивные брюки с майкой и курткой - одежда для тренировок. И наконец, самый экстравагантный вариант - облегающий хлопковый комбинезон и мягкий шумопоглощающий шлем. Господа знатоки! Ответьте какие два цвета преобладали в представленных моделях?": "Чёрный и белый.",
  "Андрей Битов как-то раз заметил, что если на Ленинград сбросить нейтронную бомбу, то на месте Ленинграда останется... Что?": "Петербург.",
  "Для того чтобы придумать лозунг, который удовлетворял бы декабристов и был понятен народу, декабристам пришлось пойти на хитрость. Они пустили слух, что Николай узурпировал корону, предназначавшуюся его брату Константину. Народ призвали восстать на защиту цесаревича и его жены-польки, имя которой декабристы изменили. В результате один лозунг был: \"Да здравствует Константин!\". Назовите второй лозунг.": "\"Да здравствует Конституция!\"",
  "Первый связан с одной буквой. Трудно понять, что именно его разозлило: то ли виновата извечная проблема \"отцов и детей\", то ли общественное мнение. Более известен Второй, имя которого состоит всего из двух букв. Скажите максимально точно, кто они.": "Ослики (ответ \"ослы\" не принимать!).",
  "Автор вопроса считает, что все мотивы сказок взяты из жизни. Так, например, спящая красавица, уколовшись веретеном, потеряла сознание, поскольку была больна гемофилией, либо попросту боялась крови. Её столетний анабиоз - летаргический сон, а поцелуй принца - искусственное дыхание \"рот в рот\". А кто из сказочных героев, согласно этой теории, страдал периферическим монопараличом, признаком которого является атрофия мышц?": "Баба-Яга, костяная нога.",
  "Четырехлетнему племяннику автора вопроса подарили детскую книжку. Вопреки ожиданиям, ребенок не обрадовался подарку, а слегка расстроился, сказав, что эта книжка не для детей. Господа знатоки! Ответьте, как она называется.": "\"Три медведя\"",
  "Кто-то из НИХ был в русле \"потока сознания\". Другую из НИХ, по мнению Юрия Буйды, Шекспир недопек в той же степени, в какой перепек леди Макбет. Еще одну из НИХ современный поэт предупреждал о вреде пьянства. Но давайте поставим на этом точку и назовем через минуту улицу, на которой живет автор вопроса.": "Улица Героев труда (гер. труда)",
  "Эта книга вышла в июле 2000 года тиражом более 5 миллионов экземпляров. Многие магазины были вынуждены начать продажу книг в полночь. Известный обозреватель \"Нью-Йорк мэгэзин\" Дэниэл Мендельсон, изрядно помятый в одной из таких очередей, на следующий день написал: \"Эти книги ничуть не лучше, чем многие другие. Это самое массовое сумасшествие, которое я когда-либо видел!\" Возможно, вы не знаете полного названия этой книги, но укажите хотя бы 2 первых слова.": "Гарри Поттер (... и огненный кубок\" - 4-ая книга цикла)",
  "(pic: 20010048.jpg) На фото вы видите дворец Пена, летнюю резиденцию королей Португалии. Существует мнение, что, дворец этот приобрел такой вид в память о том, что случилось с королем Баварии Людвигом. А что именно случилось с Людвигом?": "он сошел с ума",
  "Мария Арбатова говорила, что ЭТО является одной из ее эрогенных зон. \"Топ-книга\" с успехом продает как вузовские учебники, так и школьные учебные пособия по ЭТОМУ. Возможно, Вам поможет тот факт, что в России есть человек, который даже уполномочен по ЭТОМУ делу. Назовите ЭТО.": "Права человека",
  "ЭТО известно как филателистам, так и любителям музыки, хотя они имеют в виду совершенно разные объекты. ЭТО связано с той единственной страной, климат которой, по мнению автора книги \"Почему Россия не Америка?\", не лучше, чем российский. Именно ЭТО обнаружил в реке вместо воды герой одной песни. Назовите ЭТО двумя словами.": "Монгол Шуудан",
  "Всем известно, что перевод - дело трудное. Так, например, при переводе с русского, английского и других языков на шведский язык таких простых слов, как дедушка или бабушка возникают заминки, требующие уточнения. Какого?": "дедушка/бабушка по отцу/матери",
  "Представьте аквариум с десятком рыбок, скажем, японских бычков разного размера, но почти однородного полового состава: крупненький такой бычок мужичок, и девять самочек. И вот всех их обидели - мужичка убрали. И заглянули в аквариум месяц спустя. Есть ли изменения и какие?": "Крупный мужичок и восемь самок",
  "Согласно толковому словарю русского языка ОНО - совокупность материальных условий жизни общества. ОНО повлияло и на культуру - ведь так называется первая книга известной пенталогии, а о ЕГО странных физических характеристиках упоминали такие разные люди, как Милан Кундера и Егор Летов. А что ОНО, согласно известному высказыванию, определяет?": "Сознание",
  "Все знатоки хорошо знают, что дадаизм - модернистское течение, созданное примерно в 1916 году. Согласно одной сомнительной, но весьма интересной легенде, этот термин произошел вследствие того, что один из постоянных посетителей литературного кафе в Цюрихе, малоизвестный юрист, выпив пару кружек любимого пива, начинал непрерывно кивать головой и на все вопросы отвечать: \"Да-да\". Назовите его настоящую фамилию.": "Ульянов",
  "1600 г. - 40 языков; 1700 г. - 52 языка; 1800 г. - 71 язык; 1900 г. - 567 языков; 1950 г. - 1034 языка; 1965 г. - 1250 языков; 1985 г. - 1829 языков. Что это за список?": "языки переводов Библии",
  "Летчик Коккинаки в статье в журнале \"Знание-сила\" написал, что летчик Громов выполнил первую часть поручения Сталина, он - Коккинаки - вторую, дело за третьей. О каком поручении Сталина идет речь?": "Летать выше, дальше, быстрее % впрочем, принимать надо и без летать.",
  "В этой широкоизвестной истории всего шесть-семь персонажей. И только одного из них, не главного и не первого мы знаем по имени. Последнее действие осталось за самым маленьким. Вам же нужно назвать ту, что играла заглавную роль, учитывая, что именно эта роль стала первой в сценической карьере известного российского юмориста.": "Репка",
  "Еще в XIX веке вопрос о применении смертной казни волновал широкие круги европейской общественности. Чему много классических примеров, так, например небезызвестный Гаррис оскорбил патриотические чувства Джорджа, предложив ввести в Великобритании гильотину, с аргументом, что: \"Это куда аккуратнее\". Джордж в ответ вспылил и заявил: Я англичанин и хочу... Какое пожелание высказал Джордж?": "быть повешенным, умереть на виселице и т.д.",
  "Многие жители города Сиэтла гордились тем, что именно у них располагаются штаб-квартиры трех известнейших фирм. Первая - Боинг, но совсем недавно их офис переехал в Чикаго. Вторая - Майкрософт, она еще на месте. Третья - располагается в перестроенном бывшем здании больницы, экспедиторская служба находится в бывшем морге, сотрудники имеют право приходить на работу с собаками, а сама фирма является убыточной по сей день. От Вас не требуется ее название, будет достаточно указать ее Интернет-адрес.": "www.amazon.com",
  "Городской совет Калгари недавно проголосовал за то, чтобы уменьшить мощность каждого из 49 тысяч уличных фонарей, ярко освещавших город и окрестности в ночное время, с двухсот до ста ватт. Эта операция будет стоить городу около 8 миллионов канадских долларов. Долговременная экономическая выгода не является основной причиной этого решения. Чьи многочисленные жалобы послужили причиной этого решения?": "Астрономов-любителей (любителей - необязательно)",
  "Среди НИХ были: Николай I, Александр II, Павел III, Львы, тезки другого известного льва и даже тезки героя гражданской войны. Согласно официальному списку второй из них - Лин. Последнего из НИХ Вы все хорошо знаете, хотя вряд ли лично. А кто идет первым в официальном списке ИХ?": "апостол Петр",
  "Еще один вопрос про могучий шведский язык. В русско-шведском словаре для перевода слова \"река\" находится только один перевод - Flod (читать флуд). И река Обь, или скажем Катунь будет обозначаться на картах и в путеводителях и звучать как \"Об флуд\", \"Катун флуд\". Но река, протекающая через шведский город Гётеборг имеет на своем берегу соответствующую табличку Gota Alv (Гёта или даже Ёта эльв), что тоже переводится как река Гёта. Какое простое правило определяет выбор правильного существительного \"эльв\" или \"флуд\" для названия реки, а также соответствующих географических названий для горного массива и т.д., если деления на мужской и женский род в шведском нет?": "Альва - река в Швеции, флуд - в любом другом месте",
  "На одном из российских сайтов мы прочитали о любопытном факте: В Британском энциклопедическом словаре одно русское литературное произведение прошлого века было охарактеризовано так: \"молодой инвалид делает успешную карьеру\". Назовите этот роман, если его \"проходили\" в старших классах некоторые из вас.": "\"Как закалялась сталь\"",
  "Немесида, мойры, архангел Михаил, Осирис, Тот, египетская богиня правосудия Маат... Если Вы догадаетесь, какой общий предмет характерен для них, и какие манипуляции с ним совершали некоторые из них, то через минуту скажете, для чего подобные манипуляции американский врач Дункан Мак-Дугл мог проводить в том же морге.": "Искал душу, взвешивал душу и все ответы в этом духе",
  "Старейший город на территории Российской Федерации основанный в 438 г. сасанидами. Впоследствии посещался многими известными людьми - Александром Дюма, Александром Бестужевым-Марлинским. Но в литературе он оставил свое имя не только как город. Назовите это имя.": "Дербент",
  "Одним из изобретений инновационной техасской фирмы является аппарат для чтения изображения с не проявленной фотопленки. Претенциозное, но вполне оправданное название фирмы состоит из трех слов, первое из которых - \"прикладная\", а два других вы напишете через минуту, призвав на помощь логику и воображение.": "научная фантастика",
  "Кого, по мнению рекламистов одной британской авиакомпании, символизировала статуя в центре Риги, изображающая женщину с тремя звездами в руках, если известно, что журнал со статьей, посвященной этому монументу, компания срочно и с извинениями перед латышской стороной изъяла из обращения почти сразу после выхода? Сформулируйте ответ в двух словах.": "Мать-Россия",
  "Ее настоящее имя - Цукино Усаги. День рождения - 30 июня, рост 1 м 50 см. Любимая еда - мороженое, нелюбимая еда - морковь. Любимый камень - алмаз, мечта - стать хорошей невестой и женой. Про нее сказано: это звезда, которая, взойдя однажды, будет сиять вечно. Назовите имя, под которым она известна всем.": "Сэйлор Мун",
  "Профессор физики из Голландии исследовал некое явление. Начинается оно с разрозненных событий в разных местах с частотой 4-5 герц, а где-то через 30 секунд ритм сокращается примерно вдвое, различные источники подстраиваются. Повышение эффекта достигается увеличением темпа. Подобные волны могут проходить по семь-восемь раз. По наблюдениям ученого, такой характер этого явления присущ только для Европы, в Америке это происходит по-другому. Что это за явление?": "Аплодисменты",
  "Недавно издательства \"Мэджик Бук\" и \"РИПОЛ классик\" выпустили очередную книгу из серии \"Весь мир\". Последние два слова в названии книги - \"произошло впервые\". Воспроизведите первые три.": "ЧТО, ГДЕ, КОГДА.",
  "При исследовании некого объекта автор вопроса, филолог, обнаружил в данном объекте: редкое мужское имя, упоминаемое в известном рассказе Конан-Дойля; героя селькупской мифологии; зарубежную авиакомпанию; отечественный самолет; горную породу, применяемую как строительный материал; два междометия; один противительный союз; одно притяжательное местоимение, а также вопрос о местонахождении известного животного. Назовите это животное.": "ЁЖ.",
  "ЭТО ведет свое происхождение из деревни Нидерзельтерс, что в 5 километрах от западногерманского города Эмс. По свидетельству историка и кулинара Вильяма Похлебкина, в русской и советской художественной литературе ЭТО часто упоминалось как \"неизбежный спутник городской бытовой обстановки в начале 20 века\". ЭТО и сейчас можно найти в новосибирских магазинах. Назовите ЭТО.": "ЗЕЛЬТЕРСКАЯ (СЕЛЬТЕРСКАЯ) ВОДА.",
  "Согласно словарю, ПЕРВОЕ - это сомнение во ВТОРОМ. По мнению Элизабет Боун, ПЕРВОЕ - \"это ощущение одиночества среди смеющихся врагов\". По мнению Хельмар Нар, ВТОРОЕ - \"это устранение конкуренции\". Назовите ПЕРВОЕ и ВТОРОЕ, если ко всему прочему это анаграммы.": "РЕВНОСТЬ и ВЕРНОСТЬ.",
  "ЭТО можно расшифровать как \"Еще Один Иерархический Официозный Оракул\", но создатели ЭТОГО уверяют, что такое название они выбрали, потому что сами считают себя ЭТИМИ. А из какой книги они позаимствовали это название?": "\"ПРИКЛЮЧЕНИЯ ГУЛЛИВЕРА\".",
  "Внимание, список. Александр Сергеевич Пушкин - 29, 24; Михаил Юрьевич Лермонтов - 27, 17; Лев Николаевич Толстой - 33, 38; Иоганн Вольфганг Гете - 39, 17; Петр Первый - 43, 19; Франклин Делано Рузвельт - 56, 28; Фредерик Жолио-Кюри - 57, 49; автор этого вопроса - 23, 24. Эти цифры остаются неизменными на протяжении всей жизни человека. Что они означают?": "ВОЗРАСТ ОТЦА И МАТЕРИ в момент (год) рождения человека.",
  "Всего за 20 минут днем 15 октября 1966 года 75-летний водитель из Маккини, штат Техас, 4 раза проехал по левой стороне улицы, учинил 4 аварии и 4 раза покинул место происшествия, был 10 раз оштрафован. Ответьте максимально точно, куда он попал после всего этого?": "в \"КНИГУ РЕКОРДОВ ГИННЕССА\" - как самый худший водитель.",
  "(pic: 20010049.jpg) Перед вами - \"виртуальная открытка\" известного веб-дизайнера и юмориста Артемия Лебедева. Вернее, только ее часть, поскольку помимо собственно рисунков на открытке присутствуют три слова. Воспроизведите их.": "\"МЕЖДУНАРОДНЫЙ ЖЕНСКИЙ ДЕНЬ\".",
  "Журнал \"Коммерсантъ ВЛАСТЬ\" однажды задал нескольким известным людям один и тот же вопрос. Вот фрагменты их ответов. Андрей Соколов, заслуженный артист России: \"То, что я сам себе \"заказал\". Константин Райкин, худрук театра \"Сатирикон\": \"Абсолютно ничего. Насколько я помню - и раньше ничего и никогда\". Дмитрий Гутов, художник: \"Если не считать эротики, то в основном машины\". Аналогичный вопрос, только с гораздо большей степенью конкретизации, задавался и в известной песне. Назовите адресата этого вопроса.": "КРЕЙСЕР \"АВРОРА\".",
  "Вставьте пропущенные три слова в эпиграмму Валентина Гафта на Андрея Мягкова: Не будь [...] - Мы бы не знали о тебе.": "\"ИРОНИИ\" В СУДЬБЕ.",
  "Письмо, бандероль, посылка, денежный перевод... Если все это назвать двумя словами, а затем во втором слове убрать одну букву, то получится заголовок статьи российского журнала, вышедшего 23 октября 2001 года. Воспроизведите этот заголовок.": "\"ПОЧТОВОЕ ОТРАВЛЕНИЕ\" (засчитывать \"почтовые отравления\").",
  "В одной из роскошно изданных американских книг содержался рецепт под названием \"Шелковистые ломтики карамели\": \"Положите неоткрытую банку сгущенного молока в кастрюлю и оставьте на огне на четыре часа\". По какой причине издатели вскоре были вынуждены отозвать весь тираж книги, понеся большие убытки?": "они ЗАБЫЛИ упомянуть, что кастрюлю надо предварительно НАПОЛНИТЬ ВОДОЙ.",
  "Автор этого вопроса в одной из своих научных работ применил сочетание трех греческих букв и только потом сообразил, что это сочетание звучит почти по-японски. Какая буква была последней, вы наверняка уже догадались. Назовите первую и вторую.": "ХИ, РО (Х, Р).",
  "Этот известный список состоит из семи предметов, упорядоченных примерно по убыванию размеров. Четвертый, пятый и шестой элементы списка на слух начинаются одинаково. Назовите последний элемент, если он, в отличие от остальных, состоит из двух слов.": "МАЛЕНЬКАЯ СОБАЧОНКА.",
  "Действие фантастического романа Сергея Лукьяненко \"Танцы на снегу\" происходит в будущем. В одном из эпизодов главный герой, увидев компьютер в элитной школе, пришел к выводу, что там дают классическое образование. Подумал он так из-за специальной приставки к этому компьютеру. Для чего она была предназначена?": "для ввода в компьютер ТЕКСТА, НАПИСАННОГО ОТ РУКИ.",
  "В одном из современных продолжений приключений Шерлока Холмса великий сыщик встречается с Зигмундом Фрейдом, излечивается от привязанности к кокаину, отодвигает начало первой мировой войны... Кроме того, оказывается, что профессор Мориарти - никакой не злодей, а действительно гениальный математик. А какое объяснение дается ненависти Холмса к Мориарти?": "ЭДИПОВ КОМПЛЕКС (принимать все, сходное по смыслу, наподобие: Мориарти был отцом Холмса).",
  "Известно, что индейцы Центральной Америки давным-давно играли в игру, напоминающую баскетбол. Для игры могли использоваться мячи двух типов - тяжелые и полегче. Тяжелые были сплошь каучуковыми и весили несколько килограммов. А мячи полегче были полыми, и делали их, обливая резиной некий предмет, который есть у каждого из сидящих в этом зале. Что это за предмет?": "человеческий ЧЕРЕП.",
  "Скоро Новый Год и Рождество, начинают украшать улицы, дома, магазины... По сообщению газеты \"Файнэншл Таймс\", при украшении к Рождеству торгового зала в одном японском супермаркете сотрудники слегка перепутали двух главных героев праздника. В результате изумленных посетителей встречала фигура Санта-Клауса... А какого?": "РАСПЯТОГО.",
  "Этот город назван в честь святого покровителя лучников. А символ мероприятия, регулярно проходящего в нем, формально совпадает (хотя формально и не совпадает) с символом известной компании. Назовите эту компанию.": "SHELL.",
  "Это небольшое животное практически каждый из вас не раз пытался \"умертвить\", а кое-кто, наверное, даже призывал к этому других. А вот доктор Айболит, напротив, всегда был готов ЕГО излечить. Внимание, вопрос. Название какой передачи напрямую связано с названием этого животного?": "ЧЕРВЯЧНОЙ.",
  "Это произведение - кладезь мудрых мыслей. Автор вопроса его не читал, но с мыслями знаком: \"Кто не работает - тот не ест\"; \"Труд обязателен для всех\"; \"Экономия - источник благосостояния\". Как звали героя - основного носителя этих мыслей?": "МАТРОСКИН.",
  "На слух названия этих жидкостей воспринимаются одинаково, однако выглядят они по-разному. Одна, прозрачная, применяется для разноцветных, другую поэт использовал для единственной черной. А какого цвета была эта другая?": "ЗОЛОТОГО.",
  "У японцев есть два чем-то схожих жеста. Первый - указательным пальцем проводят вертикальную волнистую линию сверху вниз. Второй - указательным пальцем проводят горизонтальную волнистую линию слева направо. Какую просьбу или обещание означает каждый из этих жестов?": "НАПИСАТЬ ПО-ЯПОНСКИ и ПО-ЕВРОПЕЙСКИ.",
  "В предисловии словаря Вебстера приводится текст на древнеанглийском языке, который заканчивается словом \"sothlice\" [сотлайс]. Переведите его с древнеанглийского на греческий.": "\"АМИНЬ\".",
  "Для древних египтян они были связаны с потусторонним миром, в Библии названы нечистыми, у древних римлян и славян и индейцев Северной Америки считались предвестниками смерти, ацтеки считали их злыми духами. Однако, в Древней Греции они почитались. Их изображения имели определённую ценность. Современные изображения их могли видели вы все. Символом чего они считались в Древней Греции, если то же мнение бытует среди определённой категории людей и до сих пор?": "Мудрости.",
  "Кроме судьи, в зале суда присутствовали присяжные, причём не 12, а 42. В центре зала стоял прибор, с помощью которого определялся приговор. Обязательны были ещё несколько участников суда. Тот, который стоял позади прибора, был писцом, готовым записать приговор. В зал вводили ответчика. Ответчик произносил длинную речь, утверждая, что не совершал никаких преступлений и подробно перечисляя, чего он не делал. Куда проще можно было убедить судей в невиновности, имея деньги. После вынесения приговора, пересмотр дела был невозможен. А кого судили таким образом?": "Мёртвых. (Точнее, мёртвых древних египтян.)",
  "Мы не будем задавать вопрос, почему мы называем некоторое действие не тем словом, которое, возможно, более подходит для этого. Тем более, вопрос этот сформулирован не нами, а ответ на него так и не был получен, несмотря на то, что собеседники, обсуждавшие этот вопрос, насколько раз повторили обсуждаемое действие. Действительно, без этого не разобраться. Укажите, каким глаголом было предложено заменить ныне используемый?": "\"Впить\".",
  "Умственные способности и первого, и второго описываются двумя словами. На основании этих слов можно было бы предположить, что первый в полтора раза умнее второго - но эпитет, описывающий второго не вполне равнозначен слову, определяющему первого. Первый из них был правителем. Второй также присвоил себе громкий титул, по мнению некоторых, незаслуженно. Назовите обоих.": "Страшила трижды премудрый и Homo sapiens sapiens (якобы царь природы).",
  "Египтянин Хнум, шумеры Энки и Нинмах, Амма из западной Африки и ещё некоторые опровергают известное высказывание. Какое?": "Не боги горшки обжигают.",
  "В учебнике этологии, прочитанном автором вопроса, имеется такая иллюстрация: две собаки в магазине рядом с полкой, заполненной упаковками товара. Подпись к картинке гласит: \"Выбирая товар, надо тщательно следить за соотношением цены и качества.\" Что было упомянуто в этой фразе вместо слова \"товар\", если обычно, покупая это, мы не имеем возможности определить его качество?": "Выбирая кота в мешке...",
  "Одна из них - ядовитая змея, другая - прекрасная женщина, впрочем, тоже ядовитая. Назовите третью, если все трое вместе называются так же, как те, которые бывают трамвайными, авиационными, архитектурными и многими другими.": "Клото.",
  "После кораблекрушения у капитана осталось совсем немного вещей: спасательный круг, компас вместе с нактоузом, пара вёсел, ёмкость с водой, немного одежды, то, что до крушения выполняло роль мачты и ещё некая деталь судна. Поначалу она служила письменным столом, а четыре отделённые от неё впоследствии части послужили нестандартным образом в сухопутном путешествии. А какую ещё функцию эта деталь исполнила всего один раз, зато успешно?": "Сигнала бедствия.",
  "Считается, что это изобретение было независимо сделано Кевином Маккензи в апреле 1979 года и Скоттом Фальманом где-то в 1981 или 1982 году. По словам последнего, он бы \"записал дату для истории, но понятия не имел, что изобрёл нечто, что скоро заполонило все коммуникационные каналы мира\". Было предложено несколько сотен видов ЭТОГО, однако широко используются всего несколько из них. О чём идёт речь?": "О смайликах (засчитывать также ответ emoticon).",
  "Вальтер Скотт в одном из своих романов пишет об этом: \"... это пир богов. И если правда, как уверяют нас священники, что боги приберегают это право для самих себя, значит они считают это наслаждение слишком ценным, чтобы предоставлять его простым смертным.\" Несмотря на это, простые смертные тоже занимались этим. Нам известно, например, как это собирался делать некто, впоследствии погибший от мёртвого символа настоящего и живого символа прошлого. Назовите этот \"пир богов\".": "Мщение.",
  "Если ЭТО - маленькая птичка, её нельзя переместить поверх отходов обмолота. Если ЭТО - непарнокопытное, оно не причинит вреда длинному углублению. Возобновлённое в памяти, ЭТО может привести к потере одного из органов чувств. Иногда ЭТО может быть лучше своей противоположности более чем на сто процентов. А что нужно сделать с ЭТИМ, чтобы оно стало своей противоположностью?": "Забыть, точнее - хорошо забыть.",
  "Это кольцо было подарком. Его последний владелец считал себя обязанным следовать за его предыдущим владельцем. У последнего владельца оно было отобрано, но вскоре снова вернулось к нему. Чтобы определить, было ли оно древним волшебным кольцом, достаточно было прочитать надпись внутри него. А кто был его последним владельцем?": "Старик Хоттабыч.",
  "Отмечая 2400 годовщину победы над персами в битве при Саламине, греки допустили одну ошибку, которую в свое время допустили очень и очень многие. Какую?": "Отпраздновали на год раньше (учли несуществующий нулевой год)",
  "Самые злобные из гоблинов, называемые в Ирландии \"Фир Ллариг\", имеют также и другое название, по общему для них всех предмету одежды. По аналогичному предмету получила своё прозвище и некая особа, известная нам своей встречей с хищным животным. Назовите этот предмет.": "Красная шапка (или шапочка).",
  "В древнекитайском философском трактате Бо Ху Тун пятью первоэлементами названы: Земля, та что в центре, Вода, что на севере, Дерево, на востоке, Огонь, на юге, Металл, что на западе. Согласно трактату, запах Запада - затхлый, Севера - гнилостный, вкус Юга - горький, Востока - кислый. А какова на запах и вкус Земля?": "Земля благоуханна и сладка.",
  "Бэкон говорил, что он \"подобен зеркалу с неровной поверхностью, которое, примешивая свои свойства к свойствам вещей, отражает последние в искаженном и извращенном виде\". Шопенгауэр говорил, что это - страшное оружие. Американский писатель Боуви утверждал, что по большей части они не гибнут от износа, а ржавеют от неупотребления. Что это?": "Ум.",
  "Последовательность чисел: 3, от 160 до 180, 1996, 2001, 35. Назовите действо или его центральное лицо если известно что первые два числа связаны с людьми без которых это действо не имело бы места. Третье - связано с его началом. Четвертое с первым и пока единственным его появлением в России. Наконец, благодаря пятому, центральное лицо этого действа является обладателем мирового рекорда.": "Майкл Флэтли (Michael Flatley) или Лорд оф Дэнс (Lord of the dance)",
  "Археологи утверждают, что в древнем Египте ЭТО делали из дерева и ткани, в Древней Греции и Риме из слоновой кости, янтаря, терракоты. В России традиционно изготавливали ЭТО из глины, дерева и папье-маше. В прошлом веке на смену этим материалам пришли пластики и резина. Назовите ЭТО.": "Игрушки или куклы.",
  "В книге Сергея Савостьяновича Гончарова \"Счетные булевы алгебры и разрешимость\" есть Его теорема. Если взять некоторое количество Его и придать некоторое движение - это потянет на живую легенду. Наконец с Ним у человечества связана целая эпоха. Назовите Его.": "Стоун (Stone) или камень.",
  "При крещении ему дали длинное имя. Вот первые две его части: Йоганн Хризостом. Он мог бы заменить одну часть своего имени на немецкое Готтлиб, но предпочел более древний язык. Назовите имя под которым его знают все.": "Вольфганг Амадей Моцарт.",
  "Впервые мир узнал о них в 30-х годах 19 века. 3 десятилетия спустя появилась их усовершенствованная модификация, благодаря которой ОНИ получили повсеместное распространение. ОНИ и их прародитель стали героями двух разных историй Великого Сказочника. Назовите ИХ и их прародителя.": "Спички и огниво.",
  "В неком современном литературном произведении известный мудрец царь Соломон говорит: \"Нет человека, властного над ветром, умеющего удержать ветер, особенно...\" Закончите высказывание.": "\"... если этот ветер в голове\".",
  "Этого норвежца часто принимают за китайца. И вообще люди несведущие, как русские, так и англоговорящие, относятся с сомнением ко всему, что с ним связано. О ком речь?": "О математике Софусе Ли.",
  "Древнеримский политик и оратор Марк Туллий Цицерон в своем трактате \"Оратор\" писал: \"Оратор должен заботиться о трех вещах...\". Далее шесть пропущенных слов. Назовите их если о первом, третьем и некотором слове со стороны сегодня каждый из присутствующих вспомнил хотя бы раз. А пятое и два других слова со стороны были на уме у Одри Хепберн и Питера О'Тула в одноименном фильме.": "Что сказать, где сказать, как сказать.",
  "Вепрь Сахримнир живет в Вальхалле и очень любим богами-асами за некую нетривиальную способность. А какая птица обладает очень похожим качеством?": "ФЕНИКС.",
  "Русский философ Николай Федорович Федоров разрабатывал идею воскрешения всех умерших за всю историю человечества. Одному из своих учеников он предложил подумать над прикладной проблемой, проистекающей из этой цели. На ученика это оказало огромное впечатление и во многом определило его будущую жизнь. А как его звали?": "Константин Эдуардович ЦИОЛКОВСКИЙ.",
  "В американском фильме \"Касабланка\" есть такой эпизод. Пожилая чета, бежавшая из гитлеровского Рейха, готовится отбыть в Америку. \"Чтобы подготовиться к новой жизни, - уверяют они, - мы говорим между собой только по-английски\". Диалог, состоявшийся между ними после этой фразы, многие из вас слышали, хотя и в разных вариантах, почти на языке оригинала. О чем в нем шла речь?": "О ВРЕМЕНИ (сколько времени).",
  "На сессии Парламентской ассамблеи Совета Европы в ноябре 2000 г. представитель одной страны выдвинул проект резолюции, осуждающей Россию за \"многовековое грубое попрание прав\" некоего национального меньшинства. Представитель России Дмитрий Рогозин саркастично высказался в поддержку резолюции, а заодно и против ущемления национальных прав готов, галлов и этрусков. Какая же страна выдвигала обвинение против России?": "БОЛГАРИЯ.",
  "Великомученица Св. Варвара была выдана собственным отцом Диоскуром римскому губернатору Марциану. После долгих пыток Марциан приказал отцу самому отрубить ей голову. Но стоило тому занести меч, как грянул гром, сверкнула молния, и Диоскур упал замертво. Внимание, вопрос! Как в русском флоте петровского времени называлось то, что на французских кораблях именовали в честь Св. Варвары?": "КРЮЙТ-КАМЕРА.",
  "В нынешнее рыночное время фамилию Льва Платоновича можно встретить практически на каждом шагу. Этой зимой рядом с ней можно было обнаружить число, обычно 30 или около того. К сожалению, правильно написанной эту фамилию автор вопроса видел только один раз. Запомните: первая гласная в ней - И, вторая - тоже И, третья - Е, четвертая и последняя - О. Так как была фамилия Льва Платоновича?": "СИМИРЕНКО.",
  "На одной из первых рентгенограмм, сделанных лично Рентгеном в своей лаборатории, можно четко увидеть на фоне бледного прямоугольника 9 отдельных круглых теней. Диаметры их относятся друг к другу примерно как 1: 1: 1: 1.26: 1.71: 2.15: 2.15: 2.71: 3.68. Я абсолютно уверен, что в этом зале нет того, что он снял. Я также абсолютно уверен, что в этом здании это есть. Что же заснял Рентген?": "НАБОР ГИРЕК ДЛЯ ВЗВЕШИВАНИЯ.",
  "В 2000 году в Нью-Йорк на 55-ю Ассамблею ООН съехались лидеры всех стран мира. Для торжественной церемонии открытия Ассамблеи из Киото был приглашен Сосицу Сен XV, потомок в пятнадцатом колене самого Сена-но Рикю. В черном ящике лежит почти то же, что Сосицу специально привез с собой. Правда, то что лежит у нас - другого цвета. Что в черном ящике?": "ЧАЙ.",
  "Газета \"Швейцарише Дорфкалендер\" в позапрошлом веке рассказывала о таком забавном случае. Некий немецкий профессор, гуляя по сельской местности, увидел сложенный из камней хлев. На одном из камней выделялась надпись: \"1081\". Заплатив большие деньги хозяину, профессор привез камень домой, в свою коллекцию древностей - несомненно, он был выворочен из замка, когда-то стоявшего неподалеку... И только дома он понял свою ошибку. В чем она заключалась?": "Камень в стенку хлева положили ВВЕРХ НОГАМИ - на самом деле на нем стоял 1801 год.",
  "Палестинский лидер Ясир Арафат не всегда был хорошим оратором. Например, выступая в 1988 г. на пресс-конференции, Арафат оговорился, и изумленные журналисты узнали, что палестинское руководство абсолютно и полностью отвергает все формы одной из важнейших отраслей экономики Израиля. Какой именно?": "ТУРИЗМА.",
  "В меню одного из заведений общепита в Михайловском с целью придания колорита все блюда, кроме основных названий, имеют также имена собственные. Например, окрошка с колбасой, квасом и зеленью называется \"Ай да Пушкин\", салат из огурцов и помидоров - \"Лукоморье\". А вот суп куриный с вермишелью и яйцом носит вполне мифологическое название \"Смерть...\". А чья смерть?": "КАЩЕЯ.",
  "Этот американец вышел из рабочей семьи и стал мультимиллионером - классическая история успеха. Ехидные журналисты в 2001 г. писали, что ее последняя глава - наш герой пошел в разносчики пиццы. Он и на самом деле один раз доставил пиццу фирмы \"Пицца-Хат\". А вот куда?": "На МЕЖДУНАРОДНУЮ КОСМИЧЕСКУЮ СТАНЦИЮ.",
  "Легенда гласит, что в юности один знаменитый физик был очень застенчив. А избавиться от застенчивости ему помогла прогулка по Невскому проспекту, продукт реакции цинка с соляной кислотой, собственные уши и два предмета, лежащих в черном ящике. Что в черном ящике?": "ВОЗДУШНЫЕ ШАРИКИ.",
  "Болас - оружие, используемое южноамериканцами для ловли крупной дичи наподобие страусов нанду. Представляет оно из себя длинную веревку, на конце разветвляющуюся на несколько веревок, в каждую из которых ввязан камень. Кидаешь веревку, она опутывается вокруг ног страуса, тот падает. Сам Чарльз Дарвин, будучи в Южной Америке, поехал как-то раз поохотиться с болас. Назовите с точностью до биологического рода единственное животное, которое он поймал.": "ЛОШАДЬ (его собственная).",
  "Этот Иван появился в России благодаря Петру I. По сообщениям прессы, в советское время он работал в наркомате - правда, корреспондента, разгласившего эту информацию, сразу сократили. Позже - но все еще в советское время - в ответе на телефонограмму за номером 206 наш герой с успехом заменил ибикуса. Назовите фамилию этого Ивана.": "КРАТКИЙ.",
  "За эталон ВТОРОГО примем изделие \"Сказка\", за эталон ТРЕТЬЕГО - изделие \"Бон Пари сласти-мордасти\", а за эталон ЧЕТВЕРТОГО - изделие \"Джемка-ананас\". Тогда калорийность известного из литературных источников количества составит 649627 ккал - достаточно для полугодового прокорма взрослого человека, занимающегося тяжелым физическим трудом. И это еще не считая ПЕРВОГО, тоже далеко не бедного калориями, который вам и предстоит назвать.": "ВИНОГРАД.",
  "Вот как очевидец описывал финал чемпионата СССР по одному нетрадиционному виду спорта, состоявшийся на ипподроме города Улан-Удэ: \"...Болельщики, тренеры, судьи, команды, какие-то крепкие пожилые тетки и мужики в спортивных костюмах с буквами \"СССР\" на груди. И вместе с тем результатом этих соревнований были... пострадавшие животные, которых в погоне за очками и секундами ненароком калечили спортсмены\". А что это за животные?": "ОВЦЫ.",
  "Сегодняшние Олимпиады много ругают за излишнюю коммерциализацию. Однако еще одна из первых Олимпиад современности состоялась благодаря вовремя подвернувшемуся юбилею удачной коммерческой сделки. Назовите обоих участников этой сделки.": "США и ФРАНЦИЯ",
  "Это и поэтическое название одной небольшой европейской страны, и устаревшее название одного большого азиатского города в ее бывшей колонии. А английский зоолог Дугал Диксон назвал так придуманный им остров, на котором все доступные экологические ниши заняли... Потомки каких животных?": "ЛЕТУЧИХ МЫШЕЙ.",
  "Ответ на этот вопрос, заданный в 1962 г., в первоисточнике - в самом его конце - звучал так: \"Я, Джордж, я\". Автор самого вопроса считал, что задается он не о конкретной личности, а о жизни без иллюзий. Назовите этот вопрос.": "\"КТО БОИТСЯ ВИРДЖИНИИ ВУЛЬФ?\".",
  "В одном из советских мультфильмов излагается новая версия древнего мифа. Согласно ей, прилетела на Землю летающая тарелка со злобными инопланетянами и стала по всем из фотонной пушки шарахать, но в результате сама же и взорвалась. А как звали победителя инопланетян?": "ПЕРСЕЙ.",
  "При публикации русских научных географических или геологических текстов иногда возникает небольшая проблема. Дело в том, что понятия \"город\" и \"гора\" сокращаются одинаково - \"г.\", поэтому сразу непонятно: например, г. Саланкан - это город Саланкан или гора Саланкан? Во избежание двусмысленностей в научных журналах пользуются определенной конвенцией. Напишите принятые в ней сокращенные обозначения города и горы (порядок неважен).": "Город обозначается ПЕЧАТНОЙ буквой, гора - КУРСИВНОЙ.",
  "Как ни странно, это слово происходит от санскритского, означающего \"пустыня\". Уже в хинди его значение коренным образом изменилось. Назовите автора книги этого слова.": "Редьярд КИПЛИНГ.",
  "Перед устроителями Национальной выставки СССР в Лондоне в 1979 г. встала проблема: как прорвать заговор молчания, который организовали вокруг выставки английские СМИ. Решили сыграть на одном из стереотипов поведения англичан. В результате информацию о выставке дали и телевидение, и газеты. Назовите мужское имя, благодаря показу обладателя которого устроители выставки достигли цели.": "ДИМА."
}