{
  "(pic: 20170586.jpg) Изобретение, запатентованное в 1899 году американским дантистом Джорджем Грантом, сверху имеет небольшое углубление. Ответьте тремя словами, чем является это изобретение.": "Подставкой для мячика/мяча/гольфа.",
  "Иногда имя нарицательное становится именем собственным. Так, к примеру, произошло с поросшим кипарисами холмом, расположенным в центре европейской столицы. Назовите эту столицу.": "ПодгОрица.",
  "ЕЕ образ многогранен: хотя святой ЕЕ назвать трудно, писатель намекает, что внутри у НЕЕ заключен свет. В начале произведения ОНА появляется в жемчужном ожерелье. Напишите ЕЕ фамилию.": "ГолАйтли.",
  "В книге \"Удивительные истории о существах самых разных\" Петр Образцов пишет, что у койотов иногда полностью выпадают зубы. В том же абзаце Образцов упоминает ЕЕ. Назовите ЕЕ словом испанского происхождения.": "Чупакабра.",
  "В конце восьмидесятых известный американец давал концерт на стадионе \"Уэмбли\". Узнав, что концерт посетят члены королевской семьи, певец решил не исполнять хит, заглавная героиня которого - навязчивая и порочная поклонница. Назовите этот хит.": "\"Dirty Diana\" [чтецу: дёти дайАна].",
  "В детстве Джек КОвер читал фантастические рассказы про особое ружье Тома Свифта. Будучи взрослым, Джек наткнулся на статью о том, как неосторожный человек не мог отнять рук от забора. Какой акроним стал названием изобретения Джека Ковера?": "Тазер.",
  "В двадцатые годы прошлого века для рекламы ЕГО использовали фразу \"Часто бывала подружкой невесты, но ей никогда не стать самой невестой\". Реклама поясняла, почему некоторых девушек очень редко целуют. Назовите англичанина, в честь которого ОН получил название.": "[Джозеф] ЛИстер.",
  "(pic: 20170587.jpg) Перед вами фрагмент логотипа сети ресторанов, у которой есть в том числе и лицензия на продажу алкогольных напитков. Напишите название этой сети.": "\"Hooters\" [чтецу: хУтерс].",
  "Майк ВИкинг считает объятья важным элементом ЭТОГО, так что слово \"ЭТО\" может происходить от глагола \"обнимать\". Назовите ЭТО.": "ХЮгге.",
  "Событию, которое произойдет в текущем столетии, посвящен рисунок, изображающий четыре цифры. Ноль нарисован в виде большой окружности, а расположенная в отдалении от него единичка имеет вытянутую сужающуюся ножку. Напишите эти цифры в правильном порядке.": "2061.",
  "[Ведущему: сделать небольшую паузу после слов \"есть ОНА\".] В этимологической статье о НЕЙ упоминается болгарское слово \"крОкам\" со значением \"громко есть, пить\". В компьютерной игре \"Ведьмак 3\" есть ОНА \"На распутье\". Назовите ЕЕ.": "Корчма.",
  "Пища. Пища. Пища. Пища. Пища. Пища. Пища. Пища. Пища. Пища. Пища. Пища. Пища. Пища. Явление, при котором многократно повторяемое слово теряет свое значение и превращается в бессмысленный набор звуков, называется семантическое очищение. Напишите в исходном виде слово, в котором мы заменили четыре буквы тремя другими.": "Насыщение.",
  "Современные варианты этого инструмента изготавливают похожими на зуб летучей мыши. Ответьте как можно точнее: для чего используется этот инструмент?": "Взятие [анализа] крови из пальца.",
  "[Ведущему: в слове \"абрис\" ударение на первый слог.] В стихотворении Юрия ЛИнника ОНА вторит сердцу, чудесный абрис задавая. В феврале на одном тематическом образовательном портале была опубликована статья о НЕЙ. Назовите ЕЕ одним словом.": "КардиОида.",
  "Создатели одного ресурса утверждали, что у них зарегистрировано множество богатых пользователей. На самом деле причиной этого было то, что при регистрации требовалось указывать полный адрес, поэтому многие использовали пять цифр. Каких?": "90210 [чтецу: девяносто двести десять].",
  "(pic: 20170588.jpg) На раздаточном материале вы видите молекулу вещества, в которой расположенные по периметру атомы серы связаны с атомами углерода. Англоязычное название вещества было получено заменой одной буквы в названии цветка. Напишите название этого вещества.": "Sulflower [чтецу: сэлфлАуэр].",
  "Зоолог Том Браун в начале XX века жил на северо-востоке США и летом часто ходил в походы. Полчища комаров превращали леса в сущий ад, и Брауну приходилось спасаться от них с помощью глины. Ответьте, использовав топоним: за кого местные жители нередко принимали Брауна?": "Дьявол из [Нью-]Джерси.",
  "Американский историк Говард Зинн пишет, что земельные спекулянты богатели, а малоимущих обитателей ЕГО использовали как расходный материал, выставляя вперед. Назовите ЕГО словом английского происхождения.": "ФронтИр.",
  "Один из эпизодов сериала \"Клиника\" полон аллюзий и называется \"Мой путь домой\". В этом эпизоде, помимо прочего, врач убеждает родителей отключить их сына от систем жизнеобеспечения, поскольку мозг уже мертв, но другого больного может спасти трансплантация сердца. Назовите написанную в тридцатые годы балладу, которой заканчивается этот эпизод.": "\"Over the rainbow\" [чтецу: Оувэ зэ рЭйнбоу].",
  "(pic: 20170589.jpg) Внимание, в одном из слов мы заменили три буквы! ОНА дружелюбна, очень уязвима и в ходе эволюции приобрела возможность хранить запасной эмбрион. Данный эмбрион начинает развиваться, если старший детеныш гибнет или освобождает норку. Назовите ЕЕ словом с тремя одинаковыми согласными.": "КвОкка.",
  "Из-за того что в старину это уединенное место использовали для захоронений, оно получило название Могильная Гора. Согласно легенде, однажды архангел приказал епископу городка АврАнш построить на Могильной Горе часовню. Под каким названием это место известно сейчас?": "Мон-Сен-Мишель.",
  "В игре \"World of Warcraft\" [волд оф вОркрафт] есть большая зона правильной формы, в которой обитает множество различных животных. Попасть в игровую зону можно, спустившись по тропинкам. В окрестностях объекта, послужившего прототипом упомянутой зоны, расположены могилы немца и немца. Напишите название ЭТОГО объекта.": "НгОронгОро.",
  "Некоторым людям участие в одном религиозном обряде может нанести вред, ведь при весе в полграмма содержание ЕГО составляет 50 миллиграммов. Назовите ЕГО.": "Глютен.",
  "Свое название ОНИ получили за поджаренную корочку характерного цвета. Слово, которым ИХ называют, появилось в середине XIX века в Калифорнии. Назовите ИХ.": "Наггетсы.",
  "Последней битвой, в которой использовались ОНИ, стала битва при КаллОдене, состоявшаяся в 1746 году в ходе Второго якобитского восстания. Сувенирные ОНИ получили большую популярность после выхода фильма 1986 года. Назовите ИХ.": "КлЕйморы.",
  "Рассказывая об игре \"Dwarf Fortress\" [дворф фОртресс], комментатор отмечает, что из-за огромного мира и сложной механики графика выглядит аскетично. Напишите пятибуквенную аббревиатуру, упоминаемую в статье Википедии об этой игре.": "ASCII [чтецу: Эски].",
  "Свое название ИКС получил из-за того, что вел в одноименный квартал, расположенный на высоком берегу. Персонаж Шекспира сокрушается, что из-за бедности ему стыдно показаться в этом квартале. Назовите ИКС.": "[Мост] РиАльто.",
  "<раздатка> artiste </раздатка> Английское слово \"artiste\" [атИст] - синоним \"актера\". Подобные слова лингвист Александр Садиков обозначил термином, который лишь одним антонимичным существительным отличается от более известного термина. Назовите термин, введенный Садиковым.": "Ложные враги переводчика.",
  "В научно-популярном фильме \"Свет\" Стивен Джонсон рассказывает, что обычно внутрь ЭТОГО спускали юнгу с ведром. Назовите ЭТО как можно точнее.": "Спермацетовый мешок.",
  "Книга американца Майкла Ли, посвященная вопросам пола и, в частности, садомазохизму, произвела настоящую революцию в сознании молодого Рида. Напишите ее название на языке оригинала.": "\"[The] Velvet Underground\" [чтецу: зэ вЕлвит андэгрАунд].",
  "Интересно, что основатель ЭТОГО сервиса - Бен ЗИльберман - в детстве увлекался коллекционированием насекомых. Название перепОста картинки с помощью ЭТОГО сервиса на письме совпадает с фамилией художника. О каком сервисе идет речь?": "Pinterest [чтецу: пИнтерест].",
  "(pic: 20170591.jpg) Прообразом кого стали вьетконговцы, победившие вооруженную по последнему слову техники американскую армию?": "ЭвОков.",
  "Один из кругов, входящий в состав ТАКОЙ системы, регулирует агрессивно-оборонительные, пищевые и сексуальные инстинкты. КАКОЙ системы?": "Лимбической.",
  "Производители из этого американского города подсадили туристов на специфические сувениры. К примеру, успехом пользуется ярко окрашенная кристаллическая соль для ванны. Назовите этот город.": "АльбукЕрке.",
  "[Ведущему: сделать небольшую паузу после слов \"После смерти\".] После смерти художника из известного романа 1919 года вместо савана завернули в несколько ИХ. Назовите ИХ несклоняемым словом.": "ПарЕо.",
  "Маршал ТюрЕнн предпочитал осаждать густонаселенные города незадолго до НЕЕ. Первая буква в слове \"ОНА\" словно бы перевязана. Назовите ЕЕ.": "Жатва."
}