{
  "Американские ученые пришли к выводу, что они - самые стерильные существа на Земле. В их организме есть некое сильное бактерицидное средство, которое \"стерилизует\" их изнутри и снаружи, препятствуя любому микробному заражению. Как говорят исследователи, нам следует прекратить всякие попытки борьбы с ними как не имеющие смысла. Кто они?": "Тараканы",
  "Итак, мы узнали, что самые стерильные существа на Земле - тараканы. Даже протоптанные ими \"дорожки\" чисты от микробов, говорят ученые. Американцы даже шутят, что тараканов нужно разводить... Где?": "в операционных (\"в больницах\" на усмотрение ведущего, мне кажется, надо.)",
  "Это международное соревнование проводится с 1980 года. В этом году юбилейная встреча пройдет в июне-июле. На резиновых лодках участникам предстоит пройти 1850 км от Королевства Тонга до одного из островов Фиджи. Я не спрашиваю, как называется это соревнование, я спрашиваю, с помощью каких технических средств оно проходило раньше?": "на автомобилях (джипах). Это Camel Trophy.",
  "Прослушайте определение: \"...или орлиное дерево, есть зеленоватое и приятный запах имеющее драгоценное дерево. Оно содержит в себе много масла и соли, укрепляет мозг, но в медицине редко употребляется. В аптеках оное редко имеется\". Говорят также, что слово ... произошло от итальянских слов \"чернильница\" и \"шутить\". А с именем какого немецкого графа обычно связываем мы его происхождение?": "граф Калемберг (каламбур).",
  "Бельгийский аристократ, полководец, писатель и острослов принц де Линь говорил, что только \"она\" заставляет людей смеяться. Кто?": "глупость.",
  "Платон давал своим ученикам такое определение человека: \"Человек - это двуногое существо без...\" Чего?": "...без перьев.",
  "Генрих IV поддавался влиянию своего духовного наставника. Это влияние было настолько сильным, что люди говорили: \"Король охотно бы выслушивал всю правду, если бы у него не была вата в ушах\". А теперь, если вы внимательно слушали вопрос и хоть немного знаете иностранные языки, вы скажете мне, как звали этого духовного наставника.": "Котон (\"вата\" в переводе с французского, впрочем, как и с английского)",
  "Осужденная на смерть Мария-Антуанетта \"громко и спокойно\" сказала толпе, радовавшейся ее осуждению на казнь: \"Мои несчастия скоро кончатся...\" Закончите фразу.": "\"... а ваши только начинаются\"",
  "В 1816 году принц Шварценберг так сказал о реставрации монархии во Франции: \"Штыками можно все сделать, нельзя только...\" Что?": "\"...на них сидеть\".",
  "Послушайте список стран: Бахрейн, Катар, ОАЭ, Иран, Ирак, Алжир, Оман, Венесуэла, Мексика... Если вы вспомните то, что приносит большую часть доходов этих стран, то вы без труда вспомните хотя бы одну из двух неназванных стран.": "Саудовская Аравия, Кувейт. Эти страны - члены ОПЕК (организации стран - экспортеров нефти)",
  "Вот цитата из \"Гранатового браслета\" Куприна: ...Солдаты, будучи довольны, добавили: \"Да вот еще, ваше высокоблагородие, какой-то турецкий горох, сколько его не варили, а все не поддается проклятый.\" О чем так говорили солдаты?": "кофе",
  "Английская шутка. Француженка спрашивает служителя зверинца: \"Этот гиппопотам мужского или женского рода?\" Служитель: \"Мадам, этот вопрос должен интересовать лишь...\" Кого?": "...другого гиппопотама.",
  "Англичане говорят, что идея прокладки тоннеля под Ла-Маншем родилась в голове жены одного американского банкира, часто этот пролив пересекавшего. Скажите, а чем болел этот банкир?": "морской болезнью.",
  "В Англии существует поговорка: \"Роскошь ездить на роллс-ройсе позволяют себе лишь миллионеры и...\". Закончите поговорку.": "покойники. (в Англии в качестве катафалков используются большие черные \"роллс-ройсы\")",
  "В Грузии говорят: \"Блажен вор, укравший у...\" Кого?": "вора",
  "Не так давно двое кубинских рыбаков выловили в море пятидесятикилограммовую акулу. В этом событии не было бы ничего удивительного, если бы не тот факт, что рыбаки вышли в море на приспособлении, совершенно не предназначенном для охоты на акул. Правда, многие из вас если не охотились на нем на акул, то уж точно плавали. На чем кубинские рыбаки вышли в море?": "на обычной автомобильной камере.",
  "Перед последними выборами президента кандидат Зюганов Г.А. обратился в ЦИК с просьбой добавить в предвыборный плакат ЦИКа, где указаны сведения о кандидатах, еще одну строку. ЦИК отказал ему в этой просьбе, хотя это право дается нам всем 26-й статьей Конституции РФ. Говорят, Геннадий Андреевич очень сердился. Что хотел вписать в плакат Зюганов?": "национальность - русский",
  "Фамилия главного героя очень популярного как у нас, так и во всем мире сериала - девичья фамилия матери продюсера сериала. Имя героя - имя друга детства того же продюсера. Фамилия напарницы героя - фамилия знаменитого в США во времена юности продюсера спортивного комментатора, его кумира. Также зовут автора первой книги по уфологии, и даже в ФБР есть агент с такой фамилией. А имя героини - просто \"симпатичное женское имя\", комментирует продюсер сериала. Я не прошу вас назвать имена и фамилии главных героев, назовите сериал.": "\"Секретные материалы\"",
  "В 1910 г Роберт Скотт снарядил экспедицию на Южный полюс. По мере продвижения к цели исследователи оставляли на своем пути небольшие запасы провизии и керосина - на обратную дорогу. Но на обратном пути оказалось, что все жестянки стояли пустые - весь керосин вытек. Это послужило причиной гибели экспедиции. Что же произошло с емкостями для керосина?": "жестянки были запаяны оловом, которое на морозе рассыпается в порошок.",
  "Воины Александра Македонского, увидев это, пришли в ужас и недоумение. А Геродот просто сказал об этом: \"Эти похоже на пух гусей\". О чем речь?": "снег",
  "По просьбе населения власти индийского города Арон отменили одну местную традицию, последнюю привилегию местного махараджи. В течение 300 лет в три часа ночи с крепостной стены города стреляла пушка и глашатай провозглашал... Что?": "\"Тихо! Его величество спят!\"",
  "Цитата из рассказа А.П. Чехова \"Злоумышленник\": \"Седьмого числа сего года железнодорожный сторож..., застал тебя за отвинчиванием гайки, коей рельсы прикрепляются к шпалам\". Какую неточность допустил автор?": "рельсы, как и сейчас, крепились к деревянным шпалам с помощью костылей, реже - шурупов. Гайки при этом не использовались.",
  "В городских автобусах над головой водителя висит объявление: В Германии - \"Строго воспрещается разговаривать с шофером\". В Англии - \"Будет лучше не разговаривать с шофером\". В Израиле - \"Нет никакого интереса разговаривать с шофером\". А какой текст объявления висит над головой водителя в Италии?": "\"Запрещено отвечать шоферу\"",
  "Современник Ньютона поэт Александр Поп отозвался на революцию в естествознании остроумной эпиграммой: Был этот мир глубокой тьмой окутан, Да будет свет! - и вот явился Ньютон Уже в наше время шутка Попа была остроумно дополнена: Но сатана не долго ждал реванша, Пришел Эйнштейн ... Закончите эпиграмму.": "...и стало все как раньше.",
  "У некоторых спецподразделениях существуют свои знаки отличия. Так, например, у войск СС под мышкой у каждого солдата был вытатуирован орел. А какое всемирно известное подразделение имеет как знак отличия буквы FL между большим и указательным пальцами?": "Французский Легион",
  "Что приклеивают реставраторы клеем, состоящим из спирта и тухлых яиц?": "Сусальное золото.",
  "Что французский математик Анри Пуанкаре называл \"искусством давать различным вещам одно и то же название\"?": "математику.",
  "Два бывают на шестидесяти четырех. Четыре - среди пятидесяти двух. Назовите имя представителя флоры, с которым не смогли справиться трое.": "Джон Ячменное Зерно.",
  "Назовите тех, которые получились после того, как французы буквально \"озолотили\" имена одного короля и одного императора.": "луидор и наполеондор (букв. Luis d'or \"золотой Луи\" и Napoleon d'or \"золотой Наполеон\").",
  "Соединенные Штаты Америки и Швейцарская Конфедерация - по 23, Великое герцогство Люксембург - 27, Федеративная Республика Германии - 30. А Российская Федерация - ?": "19.",
  "Говоря о трех командных видах спорта, Генри Блэйа утверждал: ПЕРВЫЙ - это \"зверская игра, в которую играют джентльмены\", ВТОРОЙ - это \"игра для джентльменов, в которую играют звери\", ТРЕТИЙ - \"зверская игра, в которую играют звери\". Назовите первый и третий, если второй - футбол.": "первый - регби, третий - американский футбол.",
  "В названии этой игры, состоящем из двух слов, и у нас, и у американцев присутствует существительное, обозначающее некое техническое устройство. А вот первое слово у нас - причастие со значением \"выведенный из строя\", а у американцев - прилагательное \"китайский\". Назовите эту игру по-русски.": "\"Испорченный (сломанный) телефон\".",
  "Когда у известного итальянского актера-комика и режиссера Роберто Бениньи спросили, каким ему видится идеальный коллектив своего фильма, тот ответил: \"Авторы сценария - Шекспир и Данте, композитор Моцарт, в главных ролях - Роберто Бениньи и Николетта Браши\". А кого он пригласил бы постановщиком света?": "Эйнштейна.",
  "В сборнике афоризмов Станислава Ежи Леца \"Непричесанные мысли\" есть одна такая мысль, состоящая из двух фраз. Первая из них вам хорошо известна, а вторая звучит так: \"Но знание - частенько\". Воспроизведите первую фразу.": "\"Незнание закона не освобождает от ответственности\".",
  "Королева Румынии Мария как-то сказала, что ПЕРВОЕ существует для женщин, которым недостает вкуса, а ВТОРОЕ - для женщин, которым недостает воспитания. Назовите ПЕРВОЕ и ВТОРОЕ.": "первое - МОДА, второе - ЭТИКЕТ.",
  "Согласно словарю Брокгауза и Ефрона, изобретателем ЭТОГО считают французского стихотворца 17 века Дюло. ЭТО было в большой моде в 18 веке, а в 19-м его популярность пытался восстановить Александр Дюма, объявив в 1864 году в \"Petit journal\" [петИ журнАль] специальный конкурс. В конце же 19 века, гласит словарь, ЭТО занимало место лишь в воскресных номерах некоторых периодических изданий, для изощрения талантов особых любителей ЭТОГО. Что же это?": "БУРИМЕ - составление стихов на заданные рифмы.",
  "С 1844-го по 1905 год в Санкт-Петербурге действовал изданный царем Николаем I указ, по которому в Санкт-Петербурге запрещалось возводить дома выше 11 сажен (23,5 метра). А почему была выбрана именно эта высота?": "на такой высоте располагался карниз ЗИМНЕГО ДВОРЦА - а зданий выше него в Питере не должно было быть.",
  "Джонатан Свифт - более 70, Вольтер - не меньше 160. Константин Михайлов, сотрудник почти всех юмористических журналов конца 19 века - свыше трехсот. Чего?": "псевдонимов.",
  "Согласно Петру Вайлю, в нормандском городке Ри под Руаном все напоминает о Гюставе Флобере. А как называется в этом городке лучший ресторан?": "\"Ле БОВАРИ\" (засчитывать \"Мадам Бовари\" и \"Госпожа Бовари\").",
  "Услышав это слово, японец, скорее всего, решит, что речь идет об оружии; англичанин - о работнике тотализатора, принимающем ставки на ипподроме, а русский биолог - о представителях рода Fagus. А для большинства из здесь присутствующих это прежде всего группа людей, объединенных общей целью. А как зовут того, кто в этой группе главный?": "Семен (Родыгин).",
  "Что Сергей Хохлов назвал \"той частью природы, которая протягивает ноги\"?": "фауну.",
  "Господа знатоки! Скажите начало пословицы, в интерпретации Ф.Г.Орлова заканчивающейся словами: \"... но три с ума сведут\". Время!": "Ум хорошо, два лучше. \"Ум хорошо, два лучше, но три с ума сведут\".",
  "В основе фамилии этого писателя лежит слово, согласно словарю В.И.Даля означающее \"Мякина, или же обоина зернового хлеба, при обмолоте, лузга, шелуха и все части колоса,измельченные молотьбой, что остается за ворохом, по отвейке зерна\". Это слово является однокоренным к слову, употребляемому в известном выражении, означающем \"отличать плохое от хорошего\". Поняв что это за писатель, назовите его последний роман.": "\"Generation П\".",
  "Послушайте отрывок из автобиографической книги воспоминаний: \"Когда меня ругали за то, что я плохо запоминал даты, формулировки теорем, мать, защищая меня, говорила: - У Юры плохая память, не надо его ругать. - Ну да, плохая, - возражал отец, - раз помнит все анекдоты, значит, память хорошая\". Кто автор книги?": "Юрий Никулин.",
  "В культовом фантастическом романе Мэри и Перси Шелли \"Паутина\", повествующем о будущем и настоящем русского интернета, есть такая фраза, относящаяся к главному герою: \"Якобы профессор. Бывший. Специалист по худлу\". Что же называют авторы романа термином \"худл\"?": "ХУДожественную Литературу.",
  "Он начал и окончил эту свою работу 17 февраля 1869 года, в первый день отпуска. И помогли ему в этом чистые визитные карточки и умение раскладывать пасьянсы. А мы привыкли считать, что это произошло иначе. Как?": "Дмитрий Менделеев увидел и открыл свою таблицу элементов ВО СНЕ.",
  "В Советской Армии гарнизон города Могочи в Читинской области всегда считался самой проклятой дырой из-за дурного климата и удаленности от культурных центров. Армейское присловье говорит, что черт создал Могочи. А что, согласно ему, создал Бог?": "СОЧИ.",
  "Израильское турбюро \"Метро Клаб\" организует многие автобусные экскурсии на русском языке. Одна из них - \"По библейской Галилее\" - включает посещение Назарета, Тивериадского озера, Каны Галилейской... А что стоит следующим пунктом после посещения Каны Галилейской?": "Дегустация местных ВИН.",
  "Каких людей греки называли \"передатчиками времени\"?": "ИСТОРИКОВ.",
  "Об этой женщине мы знаем немного. Имя ее неизвестно, адрес известен частично - город и номер дома, но не название улицы. А какова особая примета этого дома?": "РЕЗНОЙ ПАЛИСАД.",
  "Знаменитый русский актер Василий Иванович Качалов был не дурак выпить. Естественно, это не нравилось его жене. После того, как она нашла и разорила очередную заначку Качалова, тот пообещал начать новую жизнь, бросить пить и каждый день делать зарядку. Новая жизнь продолжалась два дня, а на третье утро Качалов вышел в одних трусах на балкон, проделал несколько упражнений... и вернулся совершенно пьяный. Разъяренная жена не обнаружила на балконе ничего, кроме перил. А теперь максимально точно покажите упражнение, которое Качалов сделал перед тем, как выпить.": "РАЗВЕЛ РУКАМИ",
  "Сейчас в США популярны футболки с надписью \"Будь мужчиной!\". Формула какого химического соединения расположена над этой надписью?": "ТЕСТОСТЕРОНА - мужского полового гормона.",
  "Рок-критик Олег Горбатов сравнивает ряд течений в современной музыке с творчеством русских поэтов. Маяковский, по его мнению - предшественник рэпа. Блок со своим нонконформизмом и сочетанием несочетаемого ближе к панку и \"Гражданской обороне\". Николай Гумилев холодной рассудочностью и отстраненностью напоминает ранний \"Пинк Флойд\". Некрасов ассоциируется с фолком и \"Калиновым мостом\", а Ахматовой и Цветаевой отводится роль эстрадной поп-музыки. А какого русского рок-музыканта Горбатов сравнивает с Лермонтовым?": "Виктора ЦОЯ.",
  "Американский киноактер Том Хэнкс получил два \"Оскара\": в 1994 году за фильм \"Филадельфия\" и в 1995 году за фильм \"Форрест Гамп\". С тех пор эти статуэтки неразлучной парой занимают почетное место в его доме. В 1999 году он вновь выдвигался на премию за роль в фильме \"Спасая рядового Райана\", но был забаллотирован. Злые языки говорят, что жюри Академии киноискусств не простило Хэнксу того, что он сделал с двумя предыдущими призами. Но сам актер, когда его спросили, зачем он просверлил в фигурках дырки, лишь пожал плечами и сказал: \"А как бы я иначе использовал их в качестве...\". В качестве чего?": "СОЛОНКИ и ПЕРЕЧНИЦЫ.",
  "Как-то раз американец Филипп Мак-Крори увидел по телевизору сюжет о том, как от разлившейся по морю нефти спасали морских выдр - каланов. Немного подумав и поэкспериментировав, он вскоре предложил новый метод очистки воды от нефтепродуктов. По расчетам Мак-Крори, его коллеги по профессии ежедневно смогут производить около 100 тонн главного ингредиента для этого метода. Кем работает Филипп Мак-Крори?": "ПАРИКМАХЕРОМ.",
  "Знаменитый актер японского театра кабуки Мицугоро Бандо в 1975 году отмечал свое 57-летие в престижнейшем токийском клубе. Все было обставлено по высшему разряду - гейши, музыка, церемонии, изысканные деликатесы... В самый разгар торжества Бандо взял да и умер. Что послужило причиной смерти?": "Он СЪЕЛ НЕКАЧЕСТВЕННО ПРИГОТОВЛЕННУЮ рыбу ФУГУ.",
  "В 1899 году в журнале \"Природа и люди\" появилась заметка об одном английском семействе, переехавшем в Америку. Они, естественно, писали письма всем родным и знакомым. В некоторых из этих посланий были просто кусочки батиста безо всякого текста, которые отправители письма несколько дней носили в кармане. Кому они предназначались?": "ОСТАВШЕЙСЯ в Англии СОБАКЕ (она чувствовала запах хозяев).",
  "Когда знаменитый американский продюсер Хэл Роуч только начинал работать в Голливуде мальчиком на побегушках, ему платили доллар в день плюс харчи - два сандвича и банан. Вскоре Роуч изобрел то, что позволило Голливуду резко сократить расходы на мыло и масло. Что он придумал?": "Использовать БАНАНОВУЮ КОРКУ как вещь, на которой ПОДСКАЛЬЗЫВАЮТСЯ актеры в КОМЕДИЯХ.",
  "В 1770 году Джеймс Кук, проплывая мимо Кумберлендского архипелага у берегов Австралии, заметил, что следует в неправильном направлении. Вину на это он возложил на небольшой остров в архипелаге, и дал ему соответствующее название, схожее с известным уральским топонимом. Как Кук назвал остров?": "МАГНИТНЫЙ остров.",
  "Лев Толстой пишет, что русские дворяне, приезжавшие в Европу, часто попадали в быту в неловкое положение. Они становились жертвами привычки, усвоенной ими в России до автоматизма. Что это за привычка?": "Говорить по-ФРАНЦУЗСКИ, если надо, чтобы СЛУГИ ничего НЕ ПОНЯЛИ.",
  "Еще в донорманнские времена в Англии ходила мелкая монета из сплава 925 частей серебра с 75 частями меди. Иногда на ней чеканилось изображение звезды. Как называлась такая монета?": "СТЕРЛИНГ.",
  "После премьеры одной из опер Верди парижские театральные критики стали утверждать, что композитор никогда не читал произведений этого человека. Верди был разгневан: \"Я читал и перечитывал его с самого раннего детства!\". О ком он так сказал?": "О ШЕКСПИРЕ.",
  "Вы, разумеется, знаете, что на гербе дореволюционной России орел сжимал в лапах скипетр и державу, а на австрийском гербе - серп и молот. А вот на эмблеме одного российского общества, члены которого еще с советских времен высоко почитаются во всем мире, двуглавый орел сжимает в лапах два одинаковых цельнометаллических предмета. Каких?": "КОНЬКИ.",
  "Владимир Войнович вспоминал, как в армии командир роты объяснял слабую дисциплину курсанта Войновича кругом его чтения. \"Про Александра Матросова он не читал. Про Зою Космодемьянскую не читал. Про Лизу Чайкину не читал. И что ж он читает? Он читает, товарищи, какого-то Дикого\". Так кого читал Войнович?": "ДИККЕНСА.",
  "В 1969 году правительство американского штата Нью-Хэмпшир приняло решение разместить на всех автомобильных номерах лозунг времен американской революции - \"Live free or die\" (\"Жить свободным или умереть\"). И разместили, несмотря на нездоровый ажиотаж, который вызвало это событие на единственном в штате предприятии, производившем номера. А почему возник этот ажиотаж?": "Номера ДЕЛАЛИ ЗАКЛЮЧЕННЫЕ в центральной тюрьме штата.",
  "Калифорнийский банкир Амадео Джаннини в 20-х годах потратил немало сил и средств на подкуп властей штата со странной целью - зарегистрировать свой новенький \"Роллс-Ройс\" как пожарную машину. В конце концов он преуспел. А зачем ему это было нужно?": "На пожарные машины НЕ РАСПРОСТРАНЯЛОСЬ ОГРАНИЧЕНИЕ СКОРОСТИ. А какой же банкир не любит быстрой езды?",
  "В старых сонниках увиденная во сне лошадь такой масти трактовалась как столкновение с ложью. Что это за масть?": "СИВАЯ.",
  "В советское время в Донбассе существовал город Карло-ЛибкнехтОвск. Помимо всего прочего, он служил своеобразным эталоном для представителей некоторых органов власти. Что же он помогал проверять?": "Гаишники проводили с его помощью экспресс-тест ВОДИТЕЛЕЙ НА ТРЕЗВОСТЬ - если испытуемый мог пять раз подряд произнести название без запинки, значит, трезв.",
  "\"Литературных знаний - никаких. Философии - никаких. Астрономии - никаких. Политики - слабые... Геологии - практические, но ограниченные. Химии - глубокие. Анатомии - точные, но бессистемные...\" Человек, характеристику которого вы услышали, отлично фехтует на шпагах и играет... На чем?": "На скрипке.",
  "Американская газета \"Сент-Луис пост диспетч\" снабжает один из своих разделов замечанием, указывающим, что информация, публикуемая в нем, не основана на научных данных, и ее следует читать только для развлечения. Что публикуется в этом разделе?": "Гороскопы.",
  "Как известно, обычно студенты не отличаются повышенной дисциплиной и нередко пропускают занятия. Но на этих лабораторных занятиях в Манчестерском университете посещаемость всегда на высоте. А все потому, что на них изучается влияние повышенных концентраций некоего вещества на поведение добровольцев из числа студентов. Что это за вещество?": "Этиловый спирт.",
  "Анекдот. Муж приходит домой и застает жену с любовником. Он в гневе кричит: \"Был бы у меня пистолет - застрелил бы, был бы нож - зарезал, была бы палка - отдубасил до смерти...\" Что в ответ посоветовал ему сделать любовник?": "\"А ты меня забодай\".",
  "500-мильная гонка в Индианаполисе богата традициями. Так, например, за несколько минут до старта руководитель гонки дает спортсменам команду \"Джентльмены, заводите ваши моторы\". Однако за многолетнюю историю вместо этой перед стартом не раз звучала другая, более подходящая в тот момент фраза. Какая?": "\"Леди и джентльмены, заводите ваши моторы\".",
  "Отгадайте русскую загадку: \"Деревянная река, деревянный катерок, а над катером струится деревянный дымок\".": "Рубанок.",
  "Как вы думаете, что великий физиолог Павлов называл самым крупным результатом химии?": "Жизнь.",
  "Какой древнегреческий бог обычно изображался стариком с косой в одной руке и песочными часами в другой?": "Кронос, Хронос (т.е. \"время\" по нашему).",
  "В 1998 году фирма Microsoft впервые изменила свою кодовую страницу символов, добавив к ней еще один 256-й пункт. Какому символу соответствует этот пункт?": "Значку евро.",
  "Закончите шуточное высказывание Олега Григорьева: \"Если яйцо курицу учит - значит, оно...\"": "Крутое.",
  "Архитектор Щусев из-за семейных неурядиц хранил деньги между страниц книг своей огромной библиотеки. Но грянула денежная реформа, и большинство купюр найти и обменять не удалось. После этого он говорил своим друзьям: \"Я теперь не Щусев, я...\" Какой псевдоним взял себе Щусев?": "Демьян Бедный.",
  "Сатира Ювенала: Рок дает царство рабам, доставляет пленным триумфы. Впрочем, счастливец такой реже бывает ... Реже кого?": "Белой вороны.",
  "Название этой группы произошло от одного из блюзов Мадди Уотерса, а вовсе не от известнейшей композиции Боба Дилана. А от какой пословицы произошли все три названия?": "\"Катящийся камень мхом не обрастает\".",
  "На одной из пресс-конференций группы The Beatles Ринго Старр ответил на заданный вопрос так: \"Летим в сторону Гренландии, потом сворачиваем налево\". Какой вопрос был задан?": "\"Как вы находите Америку?\"",
  "Видеоролик конца 80-х: запуск, и с территории СССР взлетает ракета, делает пол-оборота вокруг Земли и приземляется на территории США. Миллионы телезрителей наблюдали эту апокалиптическую картину. А чья музыка сопровождала этот ролик?": "Григория Свиридова (\"Время, вперед!\").",
  "Одна из пословиц \"Сборника пословиц и поговорок русского народа\" начинается так: \"Сил набирайся у груди матери...\" А у кого, согласно ее второй части, следует набираться ума?": "\"...а ума - у Коммунистической Партии\".",
  "Одно из самых светлых воспоминаний детства для Джона Леннона, по его собственному признанию, - ежегодный праздник, который устраивался в одном из ливерпульских детских приютов \"Армии Спасения\". Как назывался этот приют?": "\"Земляничные поляны\" (\"Strawberry Fields\").",
  "Известные рок-музыканты часто заказывают себе гитары необычной формы, украшают их росписями, раскрашивают в необычные цвета. У Литы Форд, например, одна из гитар имеет прямоугольную форму и раскрашена в белый и красный цвета. Какое слово, дорогое сердцу многих россиян, на ней написано?": "Stolichnaya (гитара - в форме этикетки).",
  "Этот афоризм восходит к античности и впервые упоминается у Сенеки и Еврипида. Вольтер вкладывает его в уста Магомета, а Александр Карелин, что немаловажно, называет его в числе своих любимых, хотя почему-то приписывает Ленину. А какое животное \"пострадало\" от этого афоризма больше всего?": "Верблюд (\"У верблюда два горба, потому что жизнь - борьба\").",
  "Как утверждает Лев Гумилев (а верить ему нельзя), в \"Ясе\" Чингисхана большинство провинностей карается смертной казнью. И только в мягких случаях она могла быть заменена... Чем? Ответьте максимально точно.": "ссылкой в Сибирь. Ответ \"ссылкой\" не принимается.",
  "Закончите четверостишие Маяковского: Что Рига, что Мексика - родственный жанр, Латвия тропического леса. Вся разница: зонтик в руках у рижан, А у мексиканцев...": "\"смит-и-вессон\".",
  "\"Мы с ней очень разные: она довольно расчетлива - я нет, она может прожить без секса - я нет, она чудовищно умная - я нет\". О ком так сказала актриса Джиллиан Андерсон?": "об агенте Скалли (сериал \"Секретные материалы\").",
  "Этот поистине великий путь, по словам его основателя, начинается с поклона и заканчивается поклоном. Назовите этот путь.": "каратэ-до (в переводе с японского \"путь пустой руки\").",
  "Одна из статей об ее творчестве начинается словами: \"Общеизвестно, как Талгатовна \"любит\" журналистов\". А как называется последняя композиция на ее первом альбоме?": "\"Земфира\".",
  "Будучи на Руси, он совершил путешествие вверх по Днепру, дошел до Новгорода, ознакомился с бытом народа, и больше всего его поразила баня. А возвращаясь, он предсказал, что на Днепре возникнет город, который станет великим. О ком идет речь?": "Андрей Первозванный (первый, кто проповедовал христианство на Руси).",
  "Закончите анекдот. В музее перед статуей Венеры Милосской стоят отец и сын. Отец говорит: \"И с тобой случится то же самое, если ты не перестанешь...\"": "\"...грызть ногти\".",
  "Это животное, по мнению Геннадия Костовецкого и Олега Попова, вынуждено каждый день выбирать - кошелек или жизнь. А кем работал самый известный из них?": "\"А работал он в зоопарке крокодилом\". ОН - крокодил Гена.",
  "Цитата из романа Генрика Сенкевича \"Камо грядеши\": \"С минуту оба эти человека смотрели друг на друга, и никому в этой бесчисленной толпе не приходило в голову, что в этот миг глядят друг на друга два властителя мира, один из которых вскоре исчезнет, как кровавый сон, а второй, этот старик в хламиде бедняка, примет в вечное владение и мир, и Рим\". Назовите обоих.": "император Нерон и апостол Петр.",
  "Это устройство впервые изготовила фирма Apple. Бьерн Страуструп в книге \"Язык программирования C++\" пишет, что у него это устройство красное, круглое и с тремя кнопками. А что это за странное устройство?": "мышь.",
  "В разговоре с автором вопроса один датчанин признался: \"Если в кроссворде река из двух букв, то это либо По, либо...\". Назовите вторую реку.": "Обь (по-датски, конечно же, Ob).",
  "Эйнштейн сказал однажды: \"Если моя теория относительности подтвердится, немцы назовут меня немцем, а французы - гражданином мира\". А кем его назовут немцы и кем французы, если она не подтвердится?": "соответственно евреем и немцем.",
  "Закончите, пожалуйста, следующий анекдот. Объявление на пляже города Сочи: \"Уважаемые гости нашего города! Убедительная просьба не играть в карты с местными жителями! Они...\"": "\"...знают прикуп!\"",
  "\"Его взвешивают по миллиграммам, как кокаин. Еще немного, и его начнут продавать из-под полы\". О чем так писала одна французская газета в репортаже из Кортина д'Ампеццо с Олимпийских игр 1956 года?": "о снеге (имеются в виду зимние игры).",
  "Согласно представлениям древних римлян, лишь трое из всех смертных и богов не подчинялись влиянию богини любви и красоты Венеры и ее сына Амура. Двое из них - это Минерва и Диана. Назовите третью.": "Веста (Гестия).",
  "В честь посещения принцессы Маргариты в Момбасе (Кения) была воздвигнута триумфальная арка, для строительства которой не потребовалось ни камня ни дерева, а всего пара предметов. А кому эти предметы принадлежали ранее?": "Огромному слону (бивни).",
  "Девушки из племени ксоса (Южная Африка) носят длинные, достигающие подбородка челки, практически закрывающие нос, переносицу и почти полностью глаза. Делают они это для того, чтобы стать красивыми. А какие девушки считаются красивыми в племени ксоса?": "Косые",
  "Некто Уильям Нилд из Манчестера был настолько пунктуальным, что по нему сверяли часы. Однажды во время собрания городского совета он поднялся, достал из кармана часы и объявил: \"Время вышло, господа!\" Что произошло после этого?": "Он умер",
  "Жена египетского царя Птолемея II отрезала свои прекрасные волосы и поместила их в храме в благодарность за военную победу, дарованную ее мужу богами. Через некоторое время эти волосы пропали, а жрец храма Конон заявил, что они очень понравились Зевсу, и он забрал их себе. Как звали жену Птолемея II?": "Вероника (созвездие Волосы Вероники).",
  "\"Мною ли зачат младенец, который должен родиться у моей жены?\". \"Кто похитил мои подушки, которые я проветривал на солнце?\". \"Будет ли для меня выгодным разведение овец?\" Эти и еще многие вопросы люди когда-то задавали в письменном виде в одно солидное учреждение. Как оно называлось?": "Оракул.",
  "В Норвегии - Аннё, в Индонезии - Памёнгпёк, в Японии - Утиноура и Танегасима. А что в России и в Казахстане?": "Плесецк и Байконур."
}