{
  "Впервые в XX веке это событие случилось в США 7 июня 1989 года. В СССР же оно произошло спустя немногим менее месяца. Назовите с точностью до секунды время, когда это случилось.": "01:23.45.",
  "Сетуя по поводу несправедливости этого решения, один из персонажей романа Андрея Лазарчука \"Солдаты Вавилона\" указывает, что невозможно, чтобы в городе не нашлось хотя бы десятка младенцев. А в каком городе?": "В СОДОМЕ.",
  "По чьему-то меткому замечанию, он был первым байкером в Москве. Вот как прокомментировал его приключения один бывалый байкер: \"Скоммуниздил байк, цапанул телку, хахаля ее на хрен послал. Но только в Москву он зря ломанулся. Там на въезде мусора чумовые - могли бы и замести. Да и собаку целовать - это лишнее...\". О ком он так отозвался?": "О ТИМУРЕ (из \"Тимура и его команды\").",
  "С героем булгаковской \"Дьяволиады\" служащим Главцентрбазспимата товарищем Коротковым случилась однажды служебная неприятность. Такое же несчастье постигло его соседку по коммуналке Александру Федоровну. Хотя действие \"Дьяволиады\" происходит в 1921 году, эта неприятность и сейчас нередко случается с рабочими многих предприятий бывшего СССР. Что же произошло с булгаковскими персонажами? Подсказка: речь не идёт об увольнении.": "ЗАРПЛАТА была им выдана ПРОДУКТАМИ ПРОИЗВОДСТВА (Коротков получил ее спичками, а его соседка - церковным вином).",
  "Закончите хокку Басё: Ирис на берегу. А вот другой - до чего похож! - ...": "\"ОТРАЖЕНИЕ в ВОДЕ!\"",
  "Его зеленый сосед слева помогает нам бороться с грызунами и прославлен Агатой Кристи. Его белый сосед справа скрывался под именами \"демогоргон\", \"глаура\" и \"нимфа\", и очень не любит магниты. А для изготовления какого изделия, согласно распространенному мнению, необходимо 43 миллимоля его самого?": "ПУЛИ.",
  "Многие русские старообрядцы никогда не наденут первый и никогда не появятся на людях без второго. Возможно, потому, что первый, по их мнению, приравнивает человека к Иуде и символизирует отделение разума от души. Второй же подчеркивает равновесие светлого и темного, души и плоти в человеке. Назовите и первый, и второй.": "Первый - ГАЛСТУК, второй - ПОЯС или РЕМЕНЬ.",
  "В средние века войны вспыхивали из-за пустяков. Так, однажды во время подписания союзного договора между Швецией и Польшей выяснилось, что в этом документе некое понятие употреблено трижды в отношении польского короля и только дважды в отношении шведского. Шведы сочли это унизительным, и вместо союза поляки получили войну. Какое же выражение показалось шведам столь важным?": "\"...и ПРОЧАЯ\" в перечислении титулов.",
  "Исследователь ЭТОГО ван дер Лейен утверждает, что ЭТО помогает заключенным переносить заточение, а правителям облегчает бремя власти. Араб же готов пренебречь опасностью и жизнь отдать за ЭТО. Что ЭТО?": "СКАЗКА.",
  "Режиссер Алексей Герман еще в 1960-х годах хотел сделать фильм по роману Стругацких \"Трудно быть богом\". Однако хрущевская оттепель уже закончилась, и разрешения на съемки ленты со скрытым остросоциальным подтекстом он получить не смог. Герман вспоминает, что, словно по иронии судьбы, телеграмма с отказом пришла к нему в тот самый день, когда весь мир узнал о другом событии. О каком?": "О ВВОДЕ СОВЕТСКИХ танков в ПРАГУ.",
  "История (не имеющая никакого отношения к действительности) говорит, что одно из крупнейших открытий XX века родилось в результате попойки. Авторов открытия якобы озарило в тот момент, когда после пятой бутылки портвейна они свежим взглядом посмотрели на некий предмет. Догадайтесь, о каком открытии идет речь, и скажите, что это за предмет.": "ШТОПОР.",
  "Четверть ЭТОГО - бог, четверть ЭТОГО - герой. ЭТО имеет неограниченную длину (иногда для полного эффекта рекомендуют 10000 единиц в день). Назовите на языке оригинала то, что составляет половину ЭТОГО.": "ХАРЕ.",
  "Некая французская фирма устроила презентацию своей продукции в московском цирке. Вначале на крыше продукции демонстрировали свои номера акробаты, а в финале там оказался настоящий лев, который под аплодисменты публики величественно сошел с крыши и прошелся по арене на задних лапах. Что за фирма устроила это шоу?": "\"ПЕЖО\".",
  "В современной интерпретации этого вида спорта состязающиеся должны попасть в три кольца за 9 секунд. На первом этапе диаметр колец 1.75 дюйма, на последнем - 0.25 дюйма. Назовите два главных аксессуара, которыми пользуется спортсмен, и третий, который был необходим раньше в аналогичных состязаниях, но теперь стал излишним.": "Два современных аксессуара - КОПЬЕ и ЛОШАДЬ, устаревший - ЛАТЫ.",
  "В зал суда этого человека доставили не в смирительной рубашке, а в бронежилете. Адвокат Герберт Алдерберг попросил у судьи самоотвод, заявив, что опасается за свою жизнь, и был назначен новый защитник. Срок этого человека истекает в 2000 году, и за это время он получил больше смертельных угроз, чем любой другой заключенный в Америке. Даже родной отец ни разу не навестил его в тюрьме. Что же он натворил?": "Марк Дэвид Чэпмен УБИЛ Джона ЛЕННОНА.",
  "Закончите анекдот середины 1980-х годов. \"Членов общества трезвости и людей, бросивших пить, просим приглушить громкость ваших радиоприемников. Всем остальным сообщаем...\". Что?": "\"Московское ВРЕМЯ - _14:00_\".",
  "Гёте назвал это место \"республикой бобров\". Монтескье - \"местом, где должны жить только рыбы\". А Иосиф Бродский, объясняя американцам, выразился так: \"Ну, это как Грета Гарбо в ванне\". Назовите это место.": "ВЕНЕЦИЯ.",
  "Этот человек уже при жизни стал легендой, а победителю его в Новосибирске поставлен памятник. Жители страны, которую он почти покорил, провозгласили его богом войны, пришедшим, чтобы вернуть им былую славу, и отождествляли его с докшитом Бег-Дзе. Возможно, этому он был обязан своей рыжей бороде и голубым глазам - ведь именно таким, согласно преданию, должен быть человек, вернувшийся как реинкарнация... Кого?": "ЧИНГИСХАНА.",
  "Сетуя на всесилие цензуры и горько иронизируя над судьбой русских литераторов, Георгий Валентинович Плеханов заметил: \"Каждый русский писатель состоит из тела, души и...\". Назовите третью составную часть русского писателя по Плеханову.": "\"...и ПСЕВДОНИМА\".",
  "Трактат \"Теллиамед\" французского натуралиста Бенуа де Мейе был издан только в 1748 году - через 10 лет после смерти автора. В нем де Мейе предвосхитил многие современные теории об истории Земли. Например, он верно оценил возраст нашей планеты миллиардами лет и считал, что раньше Земля была покрыта первобытным океаном, который постепенно отступил; он выдвинул популярную и сегодня гипотезу о заносе жизни из космоса; он высказывал идеи эволюции и даже крамольнейшую мысль, что человек не сотворен Богом, а произошел от... От кого же произошел человек, по мнению де Мейе?": "От РУСАЛОК.",
  "21 августа 1911 года случилось то, что многие французы восприняли как оскорбление нации. Газеты подозревали, что организовал все немецкий кайзер Вильгельм II. Немецкая пресса, в свою очередь, писала, что это - \"уловка французского правительства, намеренного ввести в заблуждение свой народ, вызвав германо-французский конфликт\". На место все встало лишь через 28 месяцев, уже перед самой войной. Что же случилось 21 августа 1911 года?": "Из Лувра УКРАЛИ \"МОНУ ЛИЗУ\".",
  "Этот современник Платона прославился своими атаками на великого философа. Досталось от него также знаменитому оратору Исократу. Но любимой мишенью для его нападок был Гомер, за что он даже получил прозвище Гомеромастик - \"бич Гомера\". Например, спутников Одиссея на острове Цирцеи он презрительно обзывал плаксивыми подсвинками. Назовите имя этого человека.": "ЗОИЛ.",
  "Одним из доказательств распространения этого арабского изобретения в средневековой Европе является картина, написанная в XIV веке Бертраном из Миндена для монахинь бенедиктинского монастыря в Букстехуде. Картина изображает Мадонну, у ног которой лежит младенец Иисус. А что сама она держит в руках?": "ВЯЗАНИЕ.",
  "В этом беспокойном месте движение не прекращается ни на секунду. И хотя попасть туда можно как сверху, так и снизу, примерно в половине случаев существует и обходной путь. Назовите главный транзитный пункт на этом пути.": "ЖЕЛУДОК.",
  "Режиссер Борис Ливанов вспоминал: \"Я знал его. Это был черный злобный дьявол. Вельзевул! Все трепетали. Он входил и ложился под обеденный стол. Никто из обедавших не смел ногой шевельнуть. Не то что по шерстке бархатной потрогать. Враз бы руку отхватил...\". О ком он оставил такие воспоминания?": "О качаловском ДЖИМЕ (которому посвятил стихотворение и Есенин).",
  "Незадолго до смерти Октавиана Августа имело место знамение: от удара молнии расплавилась первая буква одного из слов на его статуе. Это было истолковано так: император проживет еще 100 дней, после чего будет причислен к богам. Уважаемые знатоки! Догадайтесь, какое слово повредила молния, и вы сможете ответить, как по-этрусски будет \"бог\".": "\"ЭЗАРЬ\" (или ЕЗАРЬ, или AESAR).",
  "В конце декабря 1497 года по пути в Индию Васко Да Гама увидел новую землю, неизвестную ранее европейцам. Как он ее назвал?": "НАТАЛЬ.",
  "Сувенирный вариант этого в качестве источника энергии использует газовые баллончики от бытовых сифонов. В комплект входят также стальные шарики. А в каком российском городе выпускается это?": "В ИЖЕВСКЕ (автомат Калашникова).",
  "На вопрос, мучивший героев известного произведения, современная немецкая энциклопедия отвечает так: \"...Сначала самка убегает от самца. Но он не сдается и продолжает преследовать ее. Она поворачивается и отгоняет его лапами. Эта стадия ухаживания длится часами... В конце концов происходит копуляция... Беременность составляет 5-6 недель, в помете бывает 5-7 детенышей размером 5.5-9 см и весом 12-25 г...\". Назовите участников диалога, которым это произведение начинается.": "СТАЛИН и ЖУКОВ.",
  "Блиц а) В телеигру \"Счастливый случай\" как-то были приглашены барды Иващенко и Васильев. Первым вопросом, который они задали, был такой: \"На концертах мы часто получаем записки с вопросами. А какой вопрос нам задавали чаще всего?\". Так какой же вопрос им задают чаще всего? б) А теперь скажите, какой вопрос Иващенко и Васильев задали вторым?": "а) \"КТО ИЗ ВАС ИВАЩЕНКО, А КТО ВАСИЛЬЕВ?\" б) \"ТАК КТО ЖЕ ИЗ НАС ИВАЩЕНКО, А КТО ВАСИЛЬЕВ?\"",
  "Для этой цели афинский тиран Писистрат в середине VI в. до н.э. назначил целую комиссию, которая трудилась тридцать лет и три года. В III в. до н.э. ученые Александрийской библиотеки придали этому окончательный вид. Но мы связываем это с именем одного человека. Кого?": "ГОМЕРА.",
  "В одной российской деревне жил да был дядя Федор. И хотя был он профессионалом в своем деле, ему было далеко до простой любительницы, девушки Джейн из английской деревни Сент-Мери-Мид. А как фамилия этой английской девушки?": "МАРПЛ.",
  "Всего их 17, и они официально именуются законами. Свою нынешнюю форму они приобрели на протяжении последних полутора веков. Но один нобелевский лауреат утверждал, что два из них, а именно Закон 14 и Закон 17, были в употреблении еще около 38 веков тому назад. Назовите эти два закона.": "ПЕНАЛЬТИ и УГЛОВОЙ.",
  "[Чтецу: в слове \"английскому\" ударение на \"а\".] \"Евгений Онегин\", глава I, строфа XXXVIII: Недуг, которого причину Давно бы отыскать пора, Подобный английскому _сплину_, Короче: русская _хандра_ Им овладела понемногу... При переводе \"Онегина\" на английский встала проблема - как адекватно воспроизвести эту игру слов. Переводчик Уолтер Эйндт оставил слово \"spleen\" для сплина. А \"хандру\" он перевел термином, знакомым нам из музыки. Каким?": "\"BLUES\" - \"БЛЮЗ\".",
  "Если начать с левого верхнего угла, двигаться в том направлении, как мы привыкли читать, и воспользоваться алгоритмом Буддирама-Нассира-Сессы, то получится, что один из важнейших экономических показателей в России в 1913 г. можно приблизительно записать как b2, а в СССР в 1985 г. - как c2. О каком показателе идет речь?": "О производстве ЗЕРНА.",
  "Что, по мнению Вольтера, делают с теми мыслями, которые слишком глупы, чтобы быть просто сказанными? Уважаемые знатоки! Если вы догадались, проделайте это и с этим вопросом.": "Надо его СПЕТЬ."
}