{
  "Как известно, компьютеры, связанные в одну сеть, обычно получают каким-то образом связанные названия. Например, три главных компьютера Ватикана называются Михаил, Гавриил и Рафаил. В одном из компьютерных классов Еврейского Университета в Иерусалиме, Израиль, стоит 12 компьютеров. Вряд ли вы сможете назвать все 12, поэтому назовите хотя бы два.": "Любые два из имен основателей 12 колен Израилевых - например Рувим и Вениамин.",
  "Фаина Раневская утверждала, что люди делятся на три категории. В лядях первой категории живет Бог. В людях второй - дьявол. А в людях третьей категории, по ее словам, живут только... Кто?": "Глисты",
  "Юрий Лотман считает, что проза - гораздо более сложный и поздний тип литературы, и что именно проза произошла от поэзии, которая, в свою очередь, произошла от разговорной речи. А что, по его мнению, стоит между разговорной речью и поэзией?": "Песня",
  "Я сел так, как это делают на Востоке, и съел ту, которую едят в Америке. Что забавно: в Америке бы мне пришлось все сделать наоборот. Как я сел и что я съел?": "Сел - по-турецки (indian style), съел индейку (turkey).",
  "Всем нам известно понятие \"динозавры рок-музыки\". Однако только один из этих \"динозавров\", судя по названию, является настоящим динозавром. Каким?": "Королевским.",
  "По дороге из Одессы в Михайловское А.С. Пушкин заехал к своему другу, Аркадию Родзянко. В разговоре последний обмолвился о том, что у него появилась новая знакомая, но от дальнейшего разговора об этой чудной девушке мгновенно уклонился. Когда Пушкин уехал, эта девушка была возмущена, что Родзянко тот час же не послал за ней, она рассердилась, и написала длинную жалобу своей кузине. Кто же была эта таинственная знакомая Родзянко?": "Анна Керн",
  "Один олицетворяет, помимо всего прочего, кроткость, смирение и терпение, другой - память, мудрость, долголетие, верность, власть и удачу. Казалось бы, им нечего делить, однако есть место на земле, где они постоянно борются друг с другом. А когда борьба между ними особенно обостряется?": "Во время выборов в США",
  "В музее компьютеров в Марлборо (США) можно видеть блок памяти одного из первых компьютеров, построенных в 50-х годах нашего века. А на нем установлен микроскоп, через который посетители могут разглядеть... Что?": "Современную микросхему с таким же объемом памяти.",
  "Они говорили, что гуляли по зеленому лугу. Еще они говорили, что ковали на четыре молота. А еще они говорили, что читали книгу. А сколько листов было в этой книге?": "52 (36 засчитывать)",
  "Многие мусульмане при рождении сына дают имя не только ему, но и будущему внуку. Некий Абдалла из Бухары назвал своего сына Хуссейном, а внука (кстати, так никогда и не родившегося) - Али. А как звали отца этого Абдаллы?": "Сина",
  "Женщины на Мадагаскаре ходят в лес с лукошком и собирают ЭТО. Дома из ЭТОГО тянут нити и ткут золотистые тонкие ленты, которые охотно покупают туристы. Что собирают женщины?": "пауков",
  "Человеку свойственно сравнивать новое с чем-то уже знакомым, поэтому когда из Индии их впервые доставили в Малую Азию, то они поразили местных жителей своими размерами. До того самым крупным известным животным был бык, вот их и назвали \"похожий на быка\". Назовите их.": "Слон.",
  "Они имели полное право называться великими, но из-за воистину великого их всех нынче называют малыми. Кто же они?": "Голландцы.",
  "Дополните высказывание Суворова, о его чудо-богатырях говорил он так: \"Где олень пройдет, там и русский солдат пройдет, а где олень не пройдет, там русский солдат...\"": "Все равно пройдет.",
  "Если дипломат говорит \"да\", это значит \"может быть\". Если он говорит \"может быть\", это значит \"нет\", а если он говорит \"нет\"... Закончите фразу американского журналиста Гарри Менкена.": "... значит, он не дипломат.",
  "В некоторых мифологиях это создается вследствие разбивания яйца, в Древней Руси это заменяло понятие \"страна\", а в известной песне это является предметом ностальгии. О чем идет речь?": "О земле.",
  "Что общего между французской писательницей Жорж Санд, греческой богиней Эос и одним из самых известных кораблей российского флота?": "Настоящее имя Жорж Санд - Аврора Дюпен, Эос - богиня зари - Аврора у Римлян. Знаменитый корабль - \"Аврора\".",
  "\"Прогнозы бывают трех родов - верные, неверные и...\"": "... научные.",
  "Как \"Книга афоризмов и парадоксов\" Оскара Уайльда определяет потерю денег?": "Время",
  "Алекси Суоминен, немало поработавший в Хельсинки домораспорядителем, то бишь дворником, сантехником и уборщиком, остался как-то без работы. Его озарила удачная мысль, благодаря которой заказов у него нынче хоть отбавляй. Какова была суть его мысли?": "Он выполняет работу в голом виде.",
  "Торпедный катер; прибор для измерения скорости и направления течения; бронебойный снаряд; морской ледокол. Что у них общего?": "Изобретатель (адмирал С.О. Макаров)",
  "В первой половине 2 века до н.э. политика Рима была направлена на достижение одной конкретной цели. Один римский сенатор говорил по этому поводу: \"Вода точит камень не силой удара, а длительностью и непрерывностью своего падения\". Другой выражался более кратко и откровенно. Хотя Рим достиг своей цели, пользуясь методом первого, именно слова второго вошли в историю и стали нарицательными. Напишите их на латыни или на русском.": "\"Карфаген должен быть разрушен\"",
  "Со средних веков людей в зависимости от темперамента разделяют на холериков, сангвиников, флегматиков и меланхоликов. В средние же века каждому типу темперамента ставилось в соответствие одно из следующих животных: баран, обезьяна, лев, свинья. Эти же темпераменты и животные соответствовали 4-м степеням опьянения. Какому же темпераменту какое животное соответствовало?": "Холерик-лев, сангвиник-обезьяна, флегматик-баран, меланхолик-свинья.",
  "Это животное известно человеку с древнейших времен. Его используют для защиты от других животных, иногда содержат дома в качестве декоративного. Это животное хорошо плавает, способно забраться на дерево или пролезть в узкую щель. Мясо этого животного употребляют в пищу, из меха делают шапки. Оно обладает уникальной способностью издавать звуки определенной низкой частоты, не пользуясь голосовыми связками. Что это за животное?": "Кошка.",
  "Ленин - создание партии большевиков. Екатерина Вторая - восхождение на русский престол. Нобель - изобретение динамита. Кастро - захват власти на Кубе. Гоголь - публикация \"Мертвых душ\". Но первое из этого ряда известное событие произошло намного раньше. Какое?": "Распятие Иисуса Христа (все эти люди совершили эти поступки в возрасте 33 лет).",
  "Этой фразой, давшей название его московскому ресторану, он мог бы подбодрить своих поиздержавшихся посетителей. Какая фраза?": "\"Не горюй\" (название московского ресторана Вахтанга Кикабидзе).",
  "Озеро Разлив. Город Волгоград. Оружие революции. Книга \"Тихий Дон\". Ноев Ковчег. Скажите, что их объединяет, или добавьте что-нибудь еще в этот ряд.": "Ассоциации на все вышеперечисленное - это палиндромы из 5 букв: Шалаш. Ротор (футбольная команда). Наган. Казак (основные персонажи романа). Потоп.",
  "В романе В. Гюго \"Собор парижской богоматери\" 2 горожанина обсуждают уродства Квазимодо. Один из них заявляет: \"Слепому лучше чем кривому!\" Скажите, как он это аргументирует.": "Слепой не знает чего он лишен.",
  "В древнем Египте это отличало фараона от других. Позднее это стали носить и другие египтяне, но не в присутствии фараона. А в Афинах ношение этого было запрещено юношам до 25 лет и рабам. Ныне это предмет ширпотреба, используется в спорте, причем когда эфиопский бегун Хайле Гебреселассие, впервые выступая на олимпийских играх, отказался от использования этого, он вызвал шок у всей публики, что не помешало Хайле прибыть к финишу первым, и он не был дисквалифицирован. Что же это за необязательный реквизит в олимпийских играх?": "Обувь.",
  "Когда-то их было много, ныне этот является последним. Среди 13 его домов нет ни одного стадиона, однако его жители настолько любят футбол, что сформировали 3 футбольных команды, успешно соревнующиеся друг с другом. А где он находится?": "в Риме.",
  "Если исходить из мнения известного писателя, то место это, в некотором смысле, противоположно Кремлю. Можно добавить, что в том же смысле оно противоположно Чешским Будейовицам и сходно с Римом. Что это за место?": "Курский вокзал.",
  "Эту страну называли \"Аотеароа\", что в переводе означает \"Земля длинного белого облака\". Сейчас же в ее названии фигурирует один из европейских островов. Что это за страна?": "Новая Зеландия.",
  "На 25-летие своей свадьбы Агата Кристи сказала, что археологи - самые лучшие мужья. А как она это объяснила?": "Чем старше ты становишься, тем больше тебя ценит муж.",
  "Там можно увидеть Льва Толстого, Николая II, Распутина, Ленина, \"Чёрный квадрат\" Малевича, Илью Глазунова, эмблему нацизма, Хо Ши Мина, Насера, скульптуру Мухиной \"Рабочий и колхозница\", Мика Джаггера, падение религии, Ансамбль песни и пляски Советской армии и флота, Голду Меир и рок-музыканта вместе.": "На картине \"Мистерия XX века\" (Илья Глазунов, 1978)",
  "На гербе этого государства изображен монах, хотя жители государства, будучи правоверными католиками, вовсе не монахи. Назовите это государство и скажите, как называют его жителей.": "Монако, монегаски",
  "Что по голландским законам должно украшать любую телерекламу сладостей?": "Изображение зубной щётки.",
  "Во время своего визита во Францию знаменитый Франклин имел 2 неофициальных символа. Эти символы Франклин имел при себе почти на каждой из встреч в высших кругах Парижа. Первый из этих символов является также атрибутом определенного течения в иудаизме. Второй, правда в несколько изменённом виде, носят многие миллионы людей во всём мире. Назовите эти 2 символа.": "Меховая шапка и очки в железной оправе",
  "В романе Джорджа Оруэлла описывается \"новояз\" - язык стремящийся всё максимально сократить. Например, на новоязе министерство правды превращается в минправда, министерство мира в минимир, министерство любви в минилюбовь. А во что превращается министерство изобилия?": "минимного.",
  "Не только Ванька Жуков посылал письма \"на деревню дедушке\". В начале прошлого века английскому военачальнику, победителю Наполеона, Артуру Уэстли Веллингтону, отправляли письма по адресу Лондон, дом N1. Также доходили письма голландскому знаменитому врачу Герману Бухваару. Что писали на конверте, адресуя его доктору?": "Европа, доктору Бухваару.",
  "\"Женится по любви не может ни один, ни один король\". Но если вы всё-таки свяжете свою судьбу с особой королевской крови, как будет называется ваш брак?": "морганатический",
  "Увидев его за мольбертом, один из английских придворных спросил: \"Господин посол увлекается живописью?\". - \"Напротив, - возразил фламандец, - художник развлекается дипломатией\". Дипломатия, прославившая его при жизни, забылась. Остались только его картины. Сегодня его не помнят как глашатая мира в мире. А как его помнят?": "Как короля живописцев и живописца королей (Рубенс).",
  "Перефразированный Владимир Ланцберг: Есть такая песенка - о превратностях любви. Он любил ее, а она - другое. Она за свою любовь отдала жизнь, а он за то, другое - любовь. Назовите произведение, о котором говорил Ланцберг.": "\"У попа была собака\".",
  "По словам Дона Аминадо, ТАКОЙ ребенок любит не маму с папой, а булочки с кремом. Какой?": "Честный.",
  "Почему коллежский советник в 19 веке имел все основания завидовать полковнику, хотя оба они носили чин шестого класса?": "потому что следующий за полковником чин - генерал-майор - это уже четвертый класс, а коллежскому советнику еще надо пройти статского советника (пятый класс), и лишь потом действительного статского советника (четвертый класс). А все из-за того, что в 18 веке чин бригадира (пятый класс) был упразднен.",
  "Ab ovo usque ad mala (лат.) - от яйца до яблок, т.е. с начала до конца. То, что начало ассоциируется с яйцом, вполне понятно. А почему конец ассоциируется с яблоками?": "по римскому обычаю обед начинался с яиц, а заканчивался фруктами.",
  "То, что носит это имя - далеко и холодно. То, что также носит это имя - довольно близко и в последнее время местами весьма \"горячо\". А если к этому имени добавить некоторый знак, то получится пятикратный лауреат премии \"Овация\". Назовите этого лауреата.": "Европа+ (Российская радиостанция)",
  "Прослушайте список: Атос, Буратино, Маргарет Тэтчер, Дзержинский, Терминатор (из фильма), Дровосек (из \"Волшебника Изумрудного города\"). А теперь скажите, кто здесь лишний.": "Буратино (все остальные - \"железные\")",
  "Именно ее Кортасар называл ракушкой воспоминаний и образов.": "Любовь.",
  "В гимне Великобритании упоминается король или королева, в гимне Германии - немецкий народ. А кто упоминается в гимне Египта?": "Ныне правящий президент.",
  "Тертуллиан рассказывает следующую историю: на одного христианина донесли римским властям. Будучи человеком глубоко верующим, он, естественно, решил принять мученическую смерть. Зная, что мученичество искупляет все грехи, он решил устроить накануне смерти оргию - благо все равно все простят. Как же случилось, что сей правоверный христианин не попал в рай?": "Представ перед судом, он, будучи в невменяемом состоянии, не смог произнести фразу \"Я христианин\", и посему был отпущен за отсутствием состава преступления.",
  "Роберт М. Пирсиг в своей книге \"Дзен и искусство содержания мотоцикла\" утверждает, что привидений не существует, поскольку они не содержат в себе ни материи, ни энергии и поэтому, согласно законам науки, если и существуют, то только в мыслях. А в следующем абзаце автор похожим образом очень ловко опровергает собственное утверждение. Каким образом он это делает?": "В следующем абзаце автор говорит, что с другой стороны, законы науки тоже не содержат в себе ни материи ни энергии и поэтому если и существуют, то только в мыслях.",
  "Первая песня Булата Шалвовича Окуджавы была написана в 1946 году, а названия не получила по меньшей мере до начала 90-х. Окуджава тогда учился на первом курсе университета и решил написать обязательно студенческую песню. К кому он обращался в первых строках песни, и что призывал делать?": "\"Неистов и упрям, гори, огонь, гори...\"",
  "В старину прохудившиеся в разных местах крыши крестьянских изб за неимением кровельного железа или теса крыли, чинили, латали дешевым материалом, не требующим высокого мастерства в применении. Заплаты эти бросались в глаза каждому прохожему и породили поговорку. Какую?": "\"Не лыком шит\".",
  "\"Создает музыку народ, а мы, художники, только ее аранжируем\", - сказал как-то он в беседе с А.Н. Серовым. Его известнейшее произведение тесно связано с русским народом, впрочем как и герой оного. Назовите собеседника Серова.": "М. Глинка (\"Жизнь за царя\" - Сусанин)",
  "Оба родились в один день - 5 мая. Оба - революционеры в своих сферах деятельности. Оба хотели помочь людям. Один - путем изменений в государственном масштабе, другой - в масштабе отдельно взятой личности, посредством науки о душе. Назовите обоих.": "К.Маркс и З.Фрейд",
  "Блиноделы, марушники, хомутники, сонники, маравихеры - все это древние профессии, для которых необходимы определенные таланты и способности. Так какой же талант необходим в первую очередь для этих занятий, если о нем был даже снят фильм?": "\"Криминальный талант\".",
  "Р Киплинг в свое время писал о них: \"Очень жаль, что такие маленькие люди обладают не в меру громадной амбицией\". О ком он так выразился?": "о японцах.",
  "Это слово происходит от латинского (или итальянского) словосочетания \"прощай, плоть\". Это довольно странно, так как то, что описывается этим словом, можно скорее назвать разгулом плоти. Скажите, с какими двумя городами у нас чаще всего связывается это слово?": "Рио-де-Жанейро и Венеция (\"Карнавал\", \"carnivale\" - от латинского \"carne vale\" (\"good bye to flesh\"), или итальянского \"carne levare\" - \"taking meat away\" (Webster Dictionary)).",
  "Как древние греки назвали бы место, в котором стоит много кроватей?": "Поликлиника. \"Клине\" (греч.) - кровать, отсюда - \"клиника\".",
  "Всем известен период, когда в Советском Союзе боролись с пижонами. Что только с ними не делали - и в милицию забирали, и стригли принудительно под бокс, а поделать ничего не смогли. Как ни странно, в этом году мэрия Парижа тоже решила бороться с пижонами. Причем в постановлении говорилось, что, конечно, убивать их не надо, а просто не надо кормить их. Кто же эти пижоны?": "Голуби.",
  "Откуда пошла поговорка \"Быть на седьмом небе\"?": "По Корану Земля - центр Вселенной, для Солнца, Луны и 4 известных древним планет - для каждой свое хрустальное небо. За этими небесами находилось \"седьмое небо\" - небо неподвижных звезд.",
  "Это явление природы до сих пор очень мало изучено и ничего, кроме неприятностей, людям не приносило. Описываются десятки случаев похищения ЭТИМ явлением драгоценностей и золота. Так, например, в 1761 г. ЭТО проникло в церковь венской академической коллегии, сорвало позолоту с карниза алтарной колонны и отложило ее на серебряной кропильнице. Но даже это мелочи, по сравнению с теми хулиганствами, которые ЭТО вытворяет с людьми. У одного французского доктора, имевшего несчастье столкнуться с ЭТИМ, борода оказалась не только сбритой, но и уничтоженной навсегда, а голова его распухла до такой степени, что достигала 1.5 м в окружности. Что ЭТО такое?": "Шаровая молния.",
  "Много в российской истории примеров русской, приводившей к трагедии. Один из них - страшный разгром ополчения ратников Юрьевских, Муромских, Ярославских, Суздальских татарским князем Арапшей, сподвижником хана Мамая. Вот как описывает этот разгром российский историк Н.М.Карамзин: \"...Князья тешились ловлей зверей как дома в мирное время. Воины следовали сему примеру беспечности: утомленные зноем, сняли с себя латы и нагрузили ими телеги; другие рассеялись по окрестным селениям, чтобы пить крепкий мед или пиво. Знамена стояли уединенно; копья и щиты лежали грудами на траве...\" Вопрос: как называлась река, на берегу которой произошли все события, если от ее названия произошло новое тогда русское слово, обозначающее вполне обычное для россиянина состояние?": "Река называлась Пьяна и тогда появилась пословица: \"За Пьяною люди пьяны\".",
  "Впервые о волхвах упоминается в Евангелии от Матфея, причем не говорится о том, как их звали и сколько их было. Существует распространенное заблуждение, что их было трое, очевидно, потому, что они принесли в дар новорожденному Иисусу три драгоценных дара. Перечислите эти дары волхвов.": "Золото, ладан и смирну, или мирру",
  "По мнению собирателя парадоксальных определений Виктора Кротова, иудаизм - это национальная религия, превратившаяся в инстинкт... Чего?": "Самосохранения нации.",
  "Нигерия, Уругвай, Сенегал, Иордания,... Список можно продолжить, хотя таких стран не так уж и много. Назовите самую большую из них, а также то, из-за чего она попала бы в этот список.": "Индия -- Инд (река, благодаря которой страна получила своё название).",
  "В 60-е годы был весьма популярен стишок, описывавший прогресс научной мысли: Столетьями мир мраком был окутан. \"Да будет свет!\" - и вот явился Ньютон. Но Сатана недолго ждал реванша: Пришел Эйнштейн -... Окончите четверостишие.": "\"... и стало всё как раньше.\"",
  "Именно такими средствами предлагалось лечить высоких армейских чинов в одном современном литературном произведении: 1) кисель из плесени 2) заячий помёт А кто был \"врачом\"?": "Баба Яга.",
  "Приблизительно 150 лет назад (в 1851 году) было наиболее явно подтверждено то, что и так повторяется каждый день. С помощью какого изобретения это было сделано? И где находится его оригинал?": "Маятник Фуко. Пантеон, Париж.",
  "Эти произведения традиционно пишутся на двух языках. Часто на трёх. Но если они пишутся на трёх языках, то от второго остаётся всего несколько букв. Подавляющее большинство людей предпочитают знакомиться с этими произведениями через переводчиков. Что же это за произведения?": "это музыкальные произведения (в ответе нужно также указать первые два языка: язык нотных знаков и итальянский язык; если используется национальный язык (третий), то от итальянского остаются только отдельные термины: f, p, dim, cresc и т.д. Переводчики - это люди, которые \"превращают\" ноты в музыку, то есть исполнители).",
  "Когда герцог Иоанн Анжуйский подошёл к стенам Неаполя во главе многочисленной армии, осаждённые Неаполя прочли на развевавшихся знамёнах противника надпись, для которой герцог взял известный евангельский текст: \"Был человек, посланный от бога, имя которого было Иоанн\". Король Альфонс Арагонский, защищавший город, в ответ на этот вызов приказал написать на своих знамёнах текст из соседнего места Евангелия. Что было написано на знамёнах?": "\"Пришёл, и не приняли его\".",
  "Началось всё собакой и съеденными бубликами, продолжилось маминой любимой разбитой вазой, а закончилось мальчиком-инвалидом. Что объединяет все эти процессы?": "сказка \"Цветик-семицветик\".",
  "Она бывает морская и небесная, светлая и темная, разной формы и разных цветов. Это может символизировать триумф или идею целого народа. Согласно одному автору она даже может взять рюкзак на плечи и уйти. Что же это такое?": "Звезда.",
  "В Греции этим вначале занимались ласки, в Риме - хорьки. Позже их сменили те, кто занимается этим до сих пор. Так что же они все делали и делают?": "Ловят мышей",
  "Рассказывают, что шах Ирана в своё время решил: для того чтобы его страна приобрела несколько более европейский вид, а также для того чтобы ослабить засилье религии, хорошо бы было заставить женщин снять паранджу. Однако он не мог просто издать такой указ - в фундаменталистском Иране это запросто могло привести к бунту и смене власти. Тем не менее шаху удалось добиться своего, издав весьма интересный указ. В пункте первом говорилось, что женщина может решать сама - носить ей паранджу или нет. Во втором пункте указа не содержалось никаких угроз по отношению к тем женщинам, которые продолжат носить паранджу, равно как и не было обещано какое-либо поощрение тем, кто её носить перестанет. Однако именно из-за этого пункта большинство женщин в Иране расстались с паранджой в тот же день. Что же говорилось во втором пункте указа?": "Во втором пункте было сказано, что исключение составляют проститутки - они обязаны носить паранджу.",
  "Назовите произведение, имя главного героя которого означает русского зверя, а имя его недруга созвучно названию витой булочки.": "\"Беовульф\". Русский зверь - медведь, а главный противник Беовульфа - Грендель.",
  "Почему, по мнению Павсания, богиня любви Афродита имела такие эпитеты, как Меланида и Скотия, т.е. \"черная\" и \"темная\"?": "\"Ибо любви предаются ночью...\"",
  "Как вы привлекаете к себе внимание? \"Эй, посмотрите-ка!\", \"Вы меня слушаете?\". А вот Ф.Д. Рузвельт привлекал к себе внимание таким оригинальным образом: без восклицаний и вопросов спокойно сообщал своему не совсем внимательному собеседнику о некоем событии, случившемся утром, к которому он имел непосредственное отношение. Воспроизведите эту фразу или хотя бы ее суть.": "\"Сегодня утром я убил свою бабушку!\"",
  "Девиз этой известнейшей во всем мире компании восходит к библейскому пророчеству \"Не поднимет народ на народ меча и не будет более воевать\". Девиз появился в 1927 году и в новой форме звучит так: \"Nation shall speak to Nation\" (\"народ народу понесет слова мира\"). Через минуту вы должны назвать эту компанию. Маленькая подсказка: эта аббревиатура была известна в СССР еще до того, как мы познакомились с этой компанией.": "ВВС.",
  "В этом издании встретились А. Эйнштейн и Роберт Стивенсон, Зигмунд Фрейд и Бернард Шоу, Айзек Азимов и Лев Троцкий, причем последний получил 106 долларов за Ленина. О чем идет речь?": "речь идет о Британской Энциклопедии.",
  "Резерфорд говорил: \"Есть 3 стадии признания научной истины: первая -- когда говорят, что это абсурд, вторая -- \"в этом что-то есть\"...\". А что говорят на третьей стадии?": "\"Это общеизвестно!\"",
  "Писатель-юморист Илья Зверев в рассказе \"День без вранья\" описывает, как однажды компания старшеклассников решила хотя бы один день говорить только правду. Какой же день они для этого выбрали?": "2 апреля (после того, как в \"день вранья\" убедились, как много горя могут принести самые невинные, на первый взгляд, розыгрыши).",
  "На острове Валаам туристы могут увидеть одинокие сосны, у которых стволы скручены спиралью. У одной из них насчитывается девять витков! Ответьте, какая особенность местного климата и какая общая особенность в росте деревьев в совокупности приводят к таким результатам.": "На Валааме дуют сильные и ПОСТОЯННЫЕ ВЕТРЫ. Так как ВЕТКИ у дерева ОТРАСТАЮТ в основном НА ЮГ, получается рычаг, с помощью которого ветры и разворачивают ствол. Ветки вновь отрастают на юг - и новый оборот...",
  "В Германии вдоль автострад стоят полосатые чёрно-белые столбики, на которых имеются стрелки. А почему часть из этих стрелок указывает в сторону движения, а часть в прямо противоположную сторону?": "Стрелки указывают в ту сторону, в которой находится ближайший телефон.",
  "Даниил Хармс, известный писатель-абсурдист начала века, когда у него просили номер его телефона, если верить слухам, отвечал так: \"Мой номер 328. Очень легко запомнить и никогда не забудете - тридцать два зуба и восемь...\" Восемь чего?": "Пальцев. Думаю, теперь уже и вы никогда не забудете номер телефона Хармса.",
  "Песах -- день рождения народа Израиля, Шавуот -- день дарования Торы. А почему издревле евреев сравнивали с яблоком?": "Цветочек яблони превращается в зрелое яблоко примерно за пятьдесят дней (как и пятьдесят дней проходят от Пасхи до Шавуота -- дня, к которому евреи \"созрели\" получить Тору).",
  "Сейчас ИХ сотни. А самая первая из них получила ее нынешнее название в 4 в. до н.э. в священной роще к северо-западу от Афин, где учил Платон и его ученики и где был похоронен герой, указавший Диоскурам, где была укрыта их сестра Елена, похищенная Тезеем. Именно от его имени ОНИ получили свое название. Как мы называем ИХ или ЕЁ?": "Героя звали Академ и речь идет об Академии (-иях).",
  "Несмотря на то, что у татаро-монголов не было ни лат, ни кольчуг, они имели подавляющее преимущество над европейцами и русскими, главным образом благодаря превосходству в лучном бою. А что им при этом заменяло броню?": "Шелковые рубашки.",
  "Всем известна эмблема Олимпийских Игр -- 5 пересекающихся колец. Всем также известен символ бракосочетания -- 2 пересекающихся кольца. Чьей эмблемой, в таком случае, будут 4 пересекающихся кольца?": "\"Ауди\".",
  "В одном из вариантов первым был собор, вторым -- река с мостом и кораблями. В другом первым было текстильное изделие, а вторым -- животное. А что и в одном, и в другом варианте было третьим?": "то, чего не может быть (аналогичные сказки в изложении Л.Толстого и Л.Филатова).",
  "После ввода советских танков в Чехословакию в 1968 году запад окончательно убедился, что СССР -- империя зла. Большинство симпатизировало подавленной чешской демократии и открыто презирало \"коммунистов\". Тем удивительнее выглядит одно событие конца 1968 года, когда работе чешского диссидента, эмигранта предпочли откровенно промилитаристскую работу его советского конкурента. Догадавшись, где же предпочли, вы легко назовете работу русского.": "\"Война и мир\" (которой дали \"Оскара\" вместо считавшейся фаворитом ленты М.Формана \"Hori, ma panenko\")",
  "В Уругвае дуэли запрещены. Исключительное право проливать кровь предоставляется только одной категории граждан, которая и в других странах имеет некоторые льготы. Что же это за люди?": "доноры.",
  "Зачем в не очень богатой Кении музыкантов во время выступления на сцене иногда запирают в клетки?": "чтобы не воровали инструменты.",
  "Какую хорошо известную строчку поэт Игорь Северянин продолжил так: \"Моей страной мне брошенные в гроб\"?": "\"Как хороши, как свежи были розы\".",
  "В апреле 1855 года Наполеон III и его жена Евгения побывали в Лондоне в гостях у королевы Виктории. Однажды вечером Евгения поделилась в королевой одной своей проблемой. Лишенная французской галантности Виктория просто посоветовала подкладывать подушечку, и вскоре благодарности императрицы не было границ. В чем же состояла проблема жены Наполеона III?": "она не могла забеременеть.",
  "Конец 1993 года был в Бразилии не самым спокойным временем: экономику лихорадило, цены росли, в парламенте от проворовавшегося президента страны требовали подать в отставку. Но эти проблемы волновали миллионы граждан, пока 29 декабря не была найдена мертвой 22-детняя Даниэла Перес, и это известие потрясло всю Бразилию сильнее всех финансовых кризисов. Назовите ее профессию.": "киноактриса (точнее, звезда бразильских \"мыльных опер\").",
  "Валентин Катаев коллекционировал их, и насобирал около 200: тбилисские -- плоские, лондонские -- в клеточку, \"жокейки\" -- похожие на сачки для ловли бабочек, а также с вентиляцией, с подкладкой, и многие, многие другие. Среди российских политиков как минимум у двоих тоже замечена симпатия к ним. О чем идет речь?": "о кепках (Ленин и Лужков).",
  "Уважаемые знатоки! Вряд ли вам знакомы кинематографические термины \"сиквел\" и \"приквел\". Но если я скажу, что известными сиквелами являются, в частности, \"Рембо\", \"Крестный отец\" и \"Крепкий орешек\", то вы наверняка назовете мне самый известный фильм-приквел.": "\"Звездные войны\" (сиквел -- фильм с продолжением, приквел -- фильм, где позже \"доснимается\" начало, \"Звездные войны\" начались с эпизода 4).",
  "Рок-оперу \"Юнона и Авось\" долго не разрешали. Причиной были политические параллели, христианские мотивы, Америка, секс, рок, да еще и Казанская Богоматерь, поющая при помощи ультразвука. Когда у режиссера Марка Захарова исчерпались все резервы, и некому было больше сказать слово в защиту постановки, он обратился за помощью к... И на следующий день произошло чудо - оперу разрешили. К кому же он обратился?": "к Казанской Божьей матери -- поставил свечку перед ее иконой.",
  "Цезарь, как свидетельствует Светоний, был от природы мягким человеком. Например, пиратов, которые однажды его захватили, он пообещал распять на кресте, и обещание свое выполнил. А что же по его приказу сделали перед этим?": "пиратов закололи, т.е. они умерли мгновенно и не мучались.",
  "Авторы книги \"Преступления в мире искусств\" пишут в главе, посвященной поддельным картинам: \"История живописи знает случай с сыном (художника) Милле, автора \"Вечернего звона\", который продолжал писать за отца после смерти последнего (и подписываться его именем), пока ему не стали мешать...\" Закончите цитату.": "\"... наручники\".",
  "Этот приговор был неправомерен по многим причинам. Во-первых, вследствие отсутствия на процессе квалифицированного адвоката, а также совмещения обязанностей судьи и прокурора одним лицом. Во-вторых, из-за явной неподсудности обвиняемого по возрастным и другим показателям. И, наконец, в-третьих, так как за загрязнение окружающей среды подсудимого ожидает штраф или в крайнем случае тюремное заключение, но уж никак не смертная казнь. Уважаемые знатоки! Приведите последний аргумент прокурора на этом процессе.": "\"Ты виноват уж в том, что хочется мне кушать\" (\"Волк и ягненок\")",
  "В маленьком итальянском городке Маранелло почти все жители так или иначе связаны с этой фирмой. 1500 человек работают на фабрике, где за год без всякого конвейера -- только руками -- изготовляются 3500 изделий. В бюджете фирмы не предусмотрено ни лиры на рекламу, зато помимо основного штата есть еще 450 сотрудников. Догадавшись, что это за фирма, ответьте, чем занимаются они.": "автомобилями для \"Формулы 1\" (фирма -- \"Феррари\")",
  "Как известно, на гоночных автомобилях \"Формулы 1\" разные фирмы размещают свою рекламу. Недавно фирма \"Феррари\" по просьбе одного из своих рекламодателей даже сделала немного светлее красный цвет своей машины. Назовите рекламодателя.": "\"Мальборо\".",
  "В начале 1999 года в одной из американских школ разыгралась трагедия: двое старшеклассников при помощи ружей и нескольких самодельных бомб убили учителя и около дюжины школьников. Ставшие свидетелями трагедии, конечно же, в первую очередь позвонили по своим мобильным телефонам в полицию. Но не все. А куда же позвонила оставшаяся, тоже весьма значительная часть свидетелей трагедии?": "в CNN (засчитывать, наверное, любые СМИ).",
  "Что это такое: \"Лирическая музыкальная пьеса импровизационного склада, преимущественно для фортепиано\"?": "экспромт.",
  "Американские биологи Роджер и Дебора Фоутс научили шимпанзе языку жестов, причем сложные понятия он выражает при помощи нескольких простых. Что обозначает на его языке \"открой, ешь, закрой\"?": "холодильник.",
  "Писатель Ги Бретон описывает следующий эпизод из жизни Франции 19 века: \"Графиня Пайва была дорогой и прекрасной куртизанкой. Одному из своих поклонников она предложила: он приносит ей 10000 франков, и может ее любить, пока деньги эти не сгорят в ее камине. На следующий день сумма была принесена. Когда графиня кинула первую бумажку в огонь, любовник, не тратя драгоценного времени, сразу же перешел к делу, понимая что...\" Какую же мудрость, по словам Ги Бретона, понимал клиент куртизанки?": "\"что время -- деньги\".",
  "Однажды в Риме после известных событий был растерзан толпой Гельвий Цинна, которого спутали с Корнелием Цинной, который был одним из шестидесяти. А кто был во главе этих шестидесяти?": "Брут (или Кассий. Речь идет о заговоре против Цезаря).",
  "Как в Древнем Риме называлась мера объема, равная 39,4 литра?": "амфора.",
  "Однажды Цезарю приснилось, что он делает это. Он смутился и рассказал о сне толкователям, и те пришли к выводу, что это -- знак будущей власти Цезаря над всем миром. А вот Нерон действительно известен подобным поступком. Каким же?": "изнасилованием собственной матери.",
  "Уважаемые знатоки! Скажите, что настолько хорошо удавалось одному скульптору начала 17 века, что он даже получил от своих коллег прозвище \"Антико\"?": "подделки под античные статуи.",
  "В пустынных местностях Южной Америки можно увидеть десятки тысяч ям, похожих на норы. Это следы \"уакерос\". А что же означает \"уакерос\"?": "кладоискатель (все это осталось от жадных до золота европейцев)",
  "Французский поэт начала 20 века. Испанский путешественник 16 века. Назовите американца, который стал известен и как поэт, но с измененным ударением, и как путешественник с измененным написанием фамилии.": "Сильвестр Сталлоне (Рембо и Рокки Бальбоа).",
  "В начале 70-х годов жители небольшого саксонского городка в Швейцарии были ошарашены, увидев утром на флагштоке перед ратушей фашистское знамя со свастикой. Но еще больше были ошарашены служащие одного из городских отелей, увидев выходящего утром из их дверей человека в эсэсовской форме. Как его звали?": "Вячеслав Тихонов (там снимали эпизод из \"17 мгновений весны\").",
  "В 1998 году городской совет г. Чикаго принял резолюцию, освобождающую некую миссис Кэтрин О'Лири от ответственности за... Что?": "за большой пожар в Чикаго, имевший место еще в прошлом веке.",
  "После успеха фильма \"Броненосец Потемкин\" Эйзенштейн, его ученик Александров и еще один член съемочной группы были приглашены в Голливуд, где их пригласил покататься с ним на лодке сам Чарли Чаплин. Во время прогулки Александров затянул известную русскую песню, и Чаплин, которому песня оказалась знакома, вдруг сказал: \"А почему бы вам не снять фильм про НЕЕ?\". Какой фильм появился вскоре после этого диалога?": "\"Волга, Волга\".",
  "В конце 17 века в Лондоне и других английских городах можно было увидеть рекламу типа \"... за пенни,... как покойник -- за два\". Вставьте пропущенное слово вместо пробелов.": "\"пьян\" (за два -- мертвецки пьян).",
  "В китайской провинции Хунань новобрачные перед свадьбой обязаны внести в казну залог, эквивалентный 850 долларам США. При каком условии они через 14 лет получат его обратно? Подсказка: Николаю II и Александре Федоровне залог бы точно не вернули, а вот Ленину и Крупской или даже Л.И.Брежневу с супругой -- с удовольствием.": "если будут иметь к тому времени не более 1 ребенка.",
  "В начале 20 века никому не известный итальянский юноша по имени Карло Понци эмигрировал в Америку, где вскоре благодаря природному чутью и смекалке сказочно разбогател. Один восторженный почитатель как-то сказал ему: \"Ты -- величайший итальянец в истории!\", на что Понци скромно ответил: \"Нет, самый великий - он\". Кого же, тоже повлиявшего на судьбу Понци, он назвал?": "Колумба (иначе куда бы Понци эмигрировал?)",
  "В 1794 году парижский комиссар Пайан публично заявил в муниципалитете, что в Париже появилась новая секта, которая почитает и чтит гильотинирование. А теперь скажите, уважаемые знатоки, цена на какой предмет достигала в то время 600 ливров?": "парик (по мнению нерадивого полицейского, из волос умерших делали парики).",
  "По словам Шарля Бодлера, первое укрепляет волю, второе ее гасит. Первое поддерживает человека физически, второе является орудием самоубийства. Первое располагает к доброте и общению, второе приводит к замкнутости. Наконец, первое создано для рабочего народа, второе -- радость одиночки. Назовите первое и второе.": "вино и гашиш.",
  "Анна Ахматова, увидев в каком-то старом журнале изображение этого француза, отстранила журнал от себя, как будто от него исходило зловоние. У Раневской, присутствовавшей при этом, создалось впечатление, что никого в жизни она так не могла ненавидеть. О ком идет речь?": "о Дантесе.",
  "Мопассан говорил: \"Если раньше человек, ни на что не годный, становился философом, то теперь он становится ...\" Кем?": "Депутатом (засчитывать любых политиков).",
  "Петр Абрамович владел Петровским, а его отец владел и Петровским, и более нам известным... назовите это более известное.": "Михайловское. Петр Абрамович Ганнибал - двоюродный дед Пушкина.",
  "О знаменитом киносценаристе Евгении Иосифовиче Габриловиче ходила шутка - секрет его вечной молодости и успеха в том, что он пил живую кровь. Чью?": "Ленинскую. Он написал сценарии к нескольким фильмам о Ленине.",
  "По мнению Иосифа Бродского, цивилизации - какие они ни на есть - перемещаются с Юга на Север, как бы стремясь заполнить вакуум, оставленный... Чем?": "Оледенением.",
  "Иосиф Бродский считал, что все чистильщики сапог - большие философы. А еще лучше, считал он, сказать, что все философы суть... Кто?": "Чистильщики больших сапог.",
  "19 августа 1991 г. на одном из одесских пляжей собралась толпа вокруг двух знаменитостей. Произошло общее гуляние и немного купания. Первая знаменитость пыталась организовать хоровое пение, а вторая очень тихо говорила первой: \"Ну зачем ты меня сюда привела? Ведь потом спросят: \"Где ты был 19 августа?\" Что я отвечу? На пляже? Да?\". Назовите обоих.": "Пугачева и Жванецкий. Пугачева тогда была там на гастролях, а Жванецкий не успокаивался: \"Ведь скажут потом: Хазанов был у Белого Дома, а я... на пляже!\"",
  "В начале 1998 г. президент Аргентины Карлос Менем подписал указ о назначении персональной пенсии 90-летней вдове одного фабриканта, чье имя приобрело всемирную известность стараниями некоего американца. Назовите фамилию этой женщины.": "Шиндлер (Эмилия) - вдова немецкого фабриканта Оскара Шиндлера, спасшего во время Холокоста 1200 евреев. Американец - кинорежиссер Стивен Спилберг, снявший фильм \"Список Шиндлера\".",
  "Марина Цветаева говорила, что это есть соучастие в творчестве. В музыке есть понятие этого в транспорте. И чего уж греха таить, этим занимается сейчас ведущий прямо у вас на глазах. Что же это?": "Чтение.",
  "Долгое время это слово понимали как \"медь из Бриндизи\". Но в итоге эта этимология была отклонена. О каком слове идет речь?": "Бронза. В Бриндизи было много металлообрабатывающих фабрик.",
  "В джазе так называется соло с противоположным ритмом. Встречается это слово и в качестве спортивного термина. А еще это и танец. Что же это?": "Брэйк. В теннисе - взятие чужой подачи (обратный отыгрыш - ребрэйк). Брэйк-данс.",
  "Какая англоязычная аббревиатура имеет отношение и к Библии, и к разновидности неких окон?": "NT - New Testament & Windows NT.",
  "Этот город называли советским Манчестером. Но в самом СССР было принято другое определение - город... Чей же город?": "Невест - Иваново.",
  "Что, по мнению некоторых шутников, находится на головах у всех рождающихся в Америке семерняшек?": "Шапочки гномиков.",
  "Анекдот: два белых медведя в пустыне. Один говорит другому: \"Я представляю себе, какая тут скользятина\". А почему он так решил?": "раз так густо посыпано песком...",
  "Название какой одежды происходит еще из 14 в. от прозвища французских крестьян, часто ее носивших?": "Жакет - от \"Жак\".",
  "Кубанская была одной из частей Ногайской, образовавшейся в свою очередь после распада... Какой?": "Золотой - орды.",
  "В средневековой Руси так назывался один из способов казни, а сейчас по отношению к одному из видов продуктов это может быть холодным или горячим. Что же это?": "Копчение - раскольников и селедок.",
  "Были раньше такие наказные гетманы. Будь они в наше время, вероятнее всего, вместо слова \"наказной\" в документах стояли бы по обыкновению две буквы, а какие?": "и. о. - исполняющий обязанности - лицо, временно занимающее должность гетмана.",
  "Он бежал из России в Вену, годом позже был возвращен, приговорен Сенатом и Синодом к смертной казни, умер до казни после прочтения приговора. Кто он?": "Царевич Алексей - сын Петра I."
}