{
  "[Ведущему: отчетливо, но без акцента прочитать окончание слова \"потеряннОЕ\".] Лена Паальссон нашла потерянное 16 лет назад благодаря моркови. В тексте вопроса мы пропустили одно слово. Какое?": "Кольцо.",
  "Во время ограбления ювелирного магазина \"Kaufhaus\" [кАуфхАус] в 2009 году преступник обронил перчатку и вскоре был найден по анализу ДНК. Однако, несмотря на неопровержимое доказательство, ему удалось избежать наказания благодаря наличию ЕГО. Назовите ЕГО.": "Брат-близнец.",
  "На сайте povarenok.ru [поварёнок точка ру] приводится рецепт салата под названием \"В РЕКЕ РАК\", который декорируют укропной засыпкой и несколькими сухариками. Какие слова мы заменили словами \"в реке рак\"?": "На траве дрова.",
  "Провал попыток французов вывести у себя некую породу объясняется слишком мягким климатом Франции. Поэтому Самара-городок так и остается уникальным по своим свойствам. Какие три слова мы заменили словами \"Самара-городок\"?": "Оренбургский пуховый платок.",
  "Идея создания скрипки \"Черный дрозд\" пришла Ларсу ВИденфалку во время выполнения его основной работы. Ларс вспоминает свой молоток, стамеску и ЕГО. ИМ иногда называют Мика Джаггера. Какие два слова мы заменили словом \"ОН\"?": "Поющий камень.",
  "(pic: 20170323.jpg) Реклама какого напитка представлена на раздаточном материале?": "Абсент.",
  "Блиц. (pic: 20170324.jpg) 1. Перед вами рисунок Туве Янссон, изображающий ее персонажа - одну из дочерей Мюмлы. Напишите короткое имя этого персонажа. 2. Напишите название силовой структуры из фантастического сериала \"Вавилон-5\", работающей с применением паранормальных способностей человека. 3. Лирический герой песни Михаила Щербакова \"Австралия\" мечтает завести длинношеего жирафа, кенгуру или длинноносого муравьеда и уже придумал для питомца кличку. Запишите эту кличку шестью буквами или одной.": "1. Мю. 2. Пси. 3. Лямбда.",
  "Британский колледж искусств City Lit [сИти лит] в 2014 году начал проведение курса занятий по узкоспециализированной тематике. В ходе обучения слушателей знакомят не только с технической частью, но и, например, читают лекцию по психологии самоидентификации личности. Название этого курса можно перевести на русский язык, использовав трехкоренное слово. Какое?": "Автофотопортрет.",
  "Внимание, в тексте вопроса словами \"ДЕЛАЕТ ЭТО\" мы заменили другие слова. Исследователи арктических явлений отмечают, что капли морской воды с повышенным содержанием соли, попадая в океан из переохлажденной среды, можно сказать, ДЕЛАЮТ ЭТО. Назовите точно вещество, которое, согласно источнику 1963 года, тоже ДЕЛАЕТ ЭТО.": "Лед-9.",
  "В книге пророка Исайи автор, обращаясь к убежденному идолопоклоннику, отмечает у последнего не только железные жилы в шее, но и ИКС. Какие два слова мы заменили ИКСом?": "Медный лоб.",
  "Аниме \"One-Punch Man\" [уАн панч мэн], герой которого обладает невероятной силой, было очень популярным в Японии. Однако после третьей серии его рейтинги резко упали. Всё дело в том, что в этой серии герой ДЕЛАЕТ ЭТО. Кстати, правительство Японии планирует взять на себя финансирование сериала. Что мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Раскрывает секрет тренировок.",
  "Навык персонажа варвара в игре \"Diablo 3\", благодаря которому персонаж становится невосприимчивым к эффектам контроля и даже может сохранить жизнь в критический момент, называется \"ОНИ\". Какие два слова мы заменили словом \"ОНИ\"?": "Стальные нервы.",
  "[Ведущему: отточия игнорировать, цитату читать не под запись.] Прослушайте цитату: \"Все эти годы я жил одним желанием - стереть позорное пятно, восстановить... то доброе имя, которое некогда пользовалось почетом и уважением в родной стране. ... я должен быть прежде всего мужчиной. Никаких причитаний декадентствующего художника, изнеженного, женоподобного эстета, слабовольного дегенерата\". Это отрывок из автобиографии Вивиана Холланда, в заглавии которой упомянут другой человек. Кто именно?": "[Оскар] Уайльд.",
  "[Ведущему: дать командам 15 секунд на ознакомление с текстом раздаточного материала и дать отсечку времени.] <раздатка> Внимание, в вопросе заменено одно слово. В 1976 году болельщики дали одному европейскому футбольному клубу обидное прозвище \"Lazarev\". Какой город представляет этот клуб? </раздатка>": "Милан.",
  "Внимание, в этом вопросе словом \"ОНА\" мы заменили три слова. \"ОНА\" входит в название автобиографии Мэрилина Мэнсона, повествование которой начинается с детства. Детство запомнилось автору муштрой в христианской школе в течение многих лет. Какой топоним входит в название экранизированного произведения Стивена Кинга, один из переводов которого на русский язык был озаглавлен словами \"ОНА\"?": "Шоушенк.",
  "Из-за вечной мерзлоты на острове Шпицберген действует официальный указ, который ДЕЛАЕТ ЭТО. Герой произведения Фредерика Бегбедера \"Каникулы в коме\" ДЕЛАЕТ ЭТО своей любимой женщине. Что мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Запрещает умирать.",
  "Издавна считается, что один традиционный скандинавский напиток помогает при болезнях сердца, сосудов, желудочно-кишечного тракта, нервной системы и, как ни странно, служит профилактическим средством от алкоголизма. Правительство Дании даже выдавало бесплатно этот напиток пенсионерам для поддержания здоровья. Напишите название этого чудодейственного средства или его перевод на русский язык.": "\"Aqua Vitae\".",
  "В 1951 году \"Скандинавские авиалинии\" открыли коммерческий рейс Стокгольм - Токио, занимавший 55 часов с несколькими остановками и впервые связавший гражданским авиасообщением Западную Европу и Дальний Восток. Рассказывая об этом маршруте, Эйвинд РУальд косвенно упоминает ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Железный занавес.",
  "В 1957 году благодаря внедрению новых навигационных приборов \"Скандинавские авиалинии\" уменьшили время полета до Токио до 32 часов. Рассказывая об этом, Эйвинд РУальд с гордостью упоминает покорение ЕГО. Назовите ЕГО двумя словами.": "Северный полюс.",
  "Блиц. На поиск ответа на первый вопрос блица вам будет дано 10 секунд, на второй - 20 секунд и на третий - 30 секунд. 1. Первый вопрос на десять секунд размышления. В одном из стихотворных поздравлений для НЕГО предлагается отправить жен к теще, чтобы спокойно вместе отпраздновать. Какое слово мы заменили словом \"ОН\"? 2. Второй вопрос на двадцать секунд размышления. Профессионалы говорят, что ОН порой прощает 4 миллиметра за счет винта. Какое слово мы заменили словом \"ОН\"? 3. Третий вопрос на тридцать секунд размышления. Кран вспомогательного тормоза поезда, управляющий системой торможения только локомотива, называется ОН. Какое слово мы заменили словом \"ОН\"?": "1. Свояк. 2. Свояк. 3. Свояк.",
  "[Ведущему: прочитать слово \"несовершенством\" отчетливо, чтобы было понятно, что оно написано слитно; акцентировать пробел в связке слов \"вовсе не_тем, что\".] На самом деле некую особенность окон готических храмов объясняют несовершенством производства, а вовсе не тем, что ПРОПУСК. Заполните пропуск парой омонимов.": "Стекло стекло.",
  "Существует несколько ИХ разновидностей. Например, назывное, обобщенно-личное, несколько типов безличного. В этом вопросе, кроме НИХ, других нет. Назовите ИХ. Время.": "Односоставные предложения.",
  "Гораций де вир КОул был известным шутником. Одна из самых блестящих его шуток имела место в театре. Он подшутил над королем Эдуардом VII, продав определенным образом билеты. Чем обладали те джентльмены, которые случайно поучаствовали в его замысле?": "Лысинами.",
  "Одна из разновидностей рыб цихлид подверглась в ходе естественного отбора необычному изменению, обусловленному сложностью добычи мелкой пищи в скалистых озерах без обильной растительности. Исследования, посвященные цихлидам, немецкие ученые в шутку называют в честь известной актрисы. Назовите ее имя и фамилию.": "Анжелина Джоли.",
  "Переходим к третьему туру. В статье газеты \"Дзержинские ведомости\" об успехах женской сборной России по фехтованию упоминается ОН спортсменок, полученный в Рио-де-Жанейро. Какие два слова мы заменили словом \"ОН\"?": "Бронзовый загар.",
  "<раздатка> sexualit&eacute; </раздатка> Прологом к одной из песен интернациональной группы \"Army of lovers\" [Арми оф лАверз] является девиз, состоящий из трех слов. Третье представлено на раздаточном материале. Напишите первые два или их перевод на русский язык.": "Libert&eacute;, &eacute;galit&eacute;.",
  "В вышедшей в 2008 году книге мемуаров вдова известного музыканта впервые рассказала, что ее семейная жизнь была далеко не безоблачна, хоть это и не было заметно. Мы не просим вас написать название этой книги, состоящее из четырех слов. Назовите этого музыканта.": "[Боб] Марли.",
  "Только в 2015 году, 6 февраля, в честь дня рождения Боба Марли после пятичасовых дебатов ямайский сенат СДЕЛАЛ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Легализовал марихуану. Незачет: Объявил перекур.",
  "Физик Кеннет ЛИббрехт напоминает, что природное распределение изотопов кислорода таково, что на каждые 500 атомов с массой 16 граммов на моль приходится один атом с массой 18 граммов на моль, что приводит к появлению множества вариантов построения даже идентичных кристаллографических структур. Объектом исследований ЛИббрехта в данном цикле работ являлись ОНИ. Назовите ИХ словом с уменьшительно-ласкательным суффиксом.": "Снежинки.",
  "(pic: 20170325.jpg) Перед вами фотография инсталляции концептуалиста Роберта РАушенберга, высмеивающей глупые и ненужные изобретения, спонсируемые малосведущими людьми за счет бюджетных средств. На этой фотографии мы удалили несколько однотипных предметов. Назовите основную функцию данного устройства, в данном случае не только метафорическую.": "Выбрасывать деньги [на ветер].",
  "Известного немецкого физика Арнольда ЗОммерфельда еще недавно часто упоминали, в основном, благодаря восьмидесяти четырем ИМ. Назовите ИХ четырьмя словами.": "Номинации на Нобелевскую премию.",
  "В своей книге \"Диалоги о двух главнейших системах мира - птоломеевой и коперниковой\" Галилео Галилей сформулировал принцип, ставший почти тремя веками позже опорным для появления ЕЕ. Назовите ЕЕ.": "[Специальная/общая] теория относительности.",
  "Блиц. Внимание, вам будет задано три вопроса по 20 секунд размышления на каждый. Ответы нужно будет сдать на одном бланке. Несмотря на экстремальные условия, мы надеемся, что ответы на вопросы блица вы дадите легко. 1. Слоганом рекламы необычной компьютерной мыши является фраза \"Теперь она стала совсем ручной\", а из преимуществ указывается отсутствие необходимости в коврике и удобство скроллинга. Жаргонное название этого устройства состоит из трех слов, первое из которых - \"мышь\". Ну а сам вопрос довольно простой - напишите оставшиеся два слова. 2. Один из сайтов в качестве советов, как сконцентрироваться, приводит такие: попробуйте делать это в метро; отключите все социальные сети и электронную почту; подумайте - а может, это не ваше. Вы уже поняли, что в тексте вопроса мы пропустили два слова. Напишите их. 3. Прослушайте один из анекдотов начала 80-х годов: \"Сообщение ТАСС: Сегодня в 9:00 после тяжелой и продолжительной болезни Генеральный секретарь ЦК КПСС К.У. Черненко приступил к исполнению своих обязанностей\". Если вы уже записываете ответ на этот вопрос, обратите внимание, что он должен содержать все четыре слова, пропущенные нами в этом анекдоте.": "1. На палец. 2. На чтении. 3. Не приходя в сознание.",
  "В некоторых полисах Древней Греции можно было официально подать ЭТО. Рассмотрев мотивировочную часть, городское управление выдавало положительное решение в виде бесплатной дозы. В качестве наказания для нарушителей предписывалось покрыть их имя позором. Назовите ЭТО.": "Прошение о совершении самоубийства.",
  "Как быстро идет время! Недавно автор вопроса заметил, что к известному слогану стали добавлять три буквы. О каком слогане идет речь?": "\"Спасибо деду за победу\".",
  "После того как Эстония вышла из числа республик СССР, на острове СаАремАа образовалось независимое королевство ТОргу. Курс валюты новообразованного государства был привязан к продукции, а отчеканенные в то время монеты до сих пор принимаются в местных барах. В СССР, кстати, одноименная валюта тоже имела активное хождение - например, в сфере ЖКХ. Напишите название этой валюты сложносокращенным словом.": "Поллитра."
}