{
  "Начнем с первого вопроса. Статья, посвященная истории одного города, начинается с перечисления исторических памятников, после чего автор задается вопросом - как же раньше он не знал таких элементарных вещей. О каком городе идет речь?": "Азов.",
  "[Ведущему: обязательно прочитать комментарий к этому вопросу!] (pic: 20160186.jpg) В вопросе есть замена. На главной площади шведского города Евле вместо новогодней елки в декабре устанавливают соломенное чучело рождественского козла, которое привлекает к себе вандалов. 15 декабря 2012 года в Интернете появилась фотография, на которой, по мнению местной полиции, запечатлена ОНА с указанием точного времени. Другая ОНА является отличительной чертой персонажа шведского произведения. Какого произведения?": "\"Девушка с татуировкой дракона\".",
  "Остров Аосима в Японии называют ТАКИМ островом. Основным занятием специфичного местного населения всегда было рыболовство, хотя они не отказываются и от подношений многочисленных туристов. Канонерский остров Санкт-Петербурга у финнов тоже носил название \"ТАКОЙ\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Кошачий.",
  "В старину на Руси считалось, что ОНИ помогают рудокопам отыскивать золото. В одном телесериале ОНА стала элементом игры. Назовите любой из элементов классического варианта этой игры.": "Камень.",
  "(pic: 20160187.jpg) Перед вами один из серии рисунков, в которых героем является представитель некоей профессии. Назовите эту профессию двумя словами, начинающимися на одну и ту же букву.": "Переворачиватель пингвинов.",
  "В отзывах на фильм \"Человек-муравей\" в качестве шутки упоминается князь, трижды проявлявший супергеройские способности. Назовите имя этого князя.": "Гвидон.",
  "[Ведущему: выделить интонационно слово \"первой\".] На второй части юмористической картинки, опубликованной в конце 2015 года, известный персонаж закрывает глаза и просит еще пять минут. Воспроизведите три английских слова, являющиеся подписью к ПЕРВОЙ части это картинки.": "The Force Awakens.",
  "(pic: 20160188.jpg) Знакомая автора вопроса после просмотра аниме в жанре \"гарем\" сказала, что не понимает, почему столько симпатичных девушек ПРОПУСК вокруг откровенного неудачника. Восстановите пропущенный глагол совершенного вида.": "Сгрудились.",
  "Персонаж произведения Дугласа Коупленда \"Поколение А\" описывает необычное хобби. Оно заключается в том, чтобы найти в Интернете человека, находящегося точно с противоположной стороны земного шара, и одновременно с ним, положив на землю кусок хлеба, щелкнуть фотоаппаратом. Какое неаппетитное название носили такие фотографии?": "Сэндвич с Землей.",
  "(pic: 20160189.jpg) Перед вами фрагмент рекламного плаката коттеджного поселка, более дешевые дома в котором, согласно слогану, исчезают. Назовите фамилию, являющуюся названием этого поселка.": "Дарвин.",
  "В одной шутке гопник просит прохожего выручить, посодействовать, помочь, поспособствовать. В конце просьбы фигурирует ОН. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Словарь синонимов.",
  "Для оценки характера и степени искажения изображений плотными слоями атмосферы специалисты используют модельные объекты, которые называются \"ОНИ\". В произведении 1937 года при описании старения галактик упоминаются ОНИ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Искусственные звезды.",
  "В XVI веке в одном из замков под чешским городом ПИсек завелся рарАшек. С тех пор местный рарАшек наверняка сделал немало пакостей местным жителям. Назовите того рарАшека, персонажа отечественного мультсериала, который долгое время не мог сделать ни одной пакости.": "Чертенок N 13.",
  "Одна из секретных миссий автосимулятора \"Driver: San Francisco\" 2011 года выпуска полностью повторяет одну из миссий самой первой игры из серии \"Driver\" 1999 года. Открытие этой миссии требует выполнения особых условий, например, обладание определенной моделью автомобиля. Какой?": "DeLorean [DMC-12].",
  "Скандинавские дети в определенное время кладут колосья овса в свои ботиночки. Для кого предназначено это угощение?": "Рождественский козел.",
  "В скандинавских фильмах часто добавляется местный колорит. Например, хэппи-энд в фильмах ужасов о вампирах может не наступить, в том числе, из-за НЕЕ. Назовите ЕЕ двумя словами.": "Полярная ночь.",
  "В ходе революционного преобразования структуры Уральского Федерального Университета в 2011-2012 годах было создано несколько институтов, в том числе Уральский Энергетический Институт. В некоторых ссылках на интернет-ресурсы Энергетического Института можно увидеть своеобразный лозунг. Напишите этот лозунг.": "Ура, Ленин!",
  "В одном аниме-сериале героев приглашают посетить ад. Одна из героинь, недавно обращенная в демона, говорит, что ПРОПУСК ОДИН хочет побывать в преисподней. При этом она забывает, что побывать в аду ПРОПУСК ДВА уже не сможет. Восстановите любой из пропусков, не различающихся на письме.": "До смерти.",
  "Внимание, в вопросе мы заменили словом \"ДРУГАЯ\" два слова, НЕ начинающиеся на соседние буквы. В пародийном видеоролике команды \"Smosh\" в руки друга главного героя попадает ДРУГАЯ, после чего второстепенный персонаж ролика за небольшой промежуток времени умирает несколько раз. Напишите замененные в вопросе слова.": "Тетрадь жизни.",
  "Герой комедии \"Искусство негативного мышления\" предлагает участникам вечеринки решить все проблемы, сыграв в игру. Впервые эту игру описал американец в журнале \"Collier's Weekly\" [колльЕрс уИкли]. Назовите эту игру.": "Русская рулетка.",
  "В оригинальной версии сказки о Белоснежке злая мачеха приказывает принести ей БЕЛОЧКУ и ПАРУСА падчерицы. БЕЛОЧКА и ПАРУСА часто служат экспонатами выставок, наглядно показывая последствия человеческих излишеств. Какие слова мы заменили словами \"БЕЛОЧКА\" и \"ПАРУСА\"?": "Печень и легкие.",
  "После публикации ряда романов, например \"Поколение П\" или \"Поколение А\", стало модным давать названия различным поколениям молодежи по их увлечениям. В одной статье приводится термин \"Поколение фи\". При этом автор напоминает, что из-за самолюбия пал Люцифер. Что мы пропустили в тексте вопроса?": "сел.",
  "Персонаж одного произведения, европеец, описывая свою поездку, упоминает привычную строгую планировку старых городов. Назовите двукоренным словом объекты, которые он сравнивает со сталагмитами.": "Небоскребы.",
  "Внимание, в вопросе есть замены. Произошедшее в 1966 году на главной площади одного города событие могло быть случайностью, однако шведское упрямство привело к появлению своеобразной традиции, благодаря которой ежегодно в начале декабря в некоторых заведениях можно сделать ставку на ЛЮБОВЬ. Какое слово мы заменили в тексте вопроса?": "Козла.",
  "В одной из глав книги \"Истории обыкновенных вещей\" указывается, что продолжительность марцедония составляла 22 или 23 дня, а наступал он примерно раз в два года. Какое имя упоминается в следующем абзаце книги?": "Юлий.",
  "Торопливый торговец из одного сериала, развивая известное изречение, уточняет, что каждая ПЕРВАЯ может стоить ВТОРУЮ. ПЕРВАЯ и ВТОРАЯ в русском языке различаются двумя буквами. Назовите ПЕРВУЮ и ВТОРУЮ.": "Минута, монета.",
  "Ученые обнаружили, что некое животное обладает, вопреки заблуждениям, достаточно высоким интеллектом и может проявлять недюжинные умственные способности в привычных для себя условиях. Напишите выражение, которое поясняют таким образом.": "Как баран на новые ворота.",
  "<раздатка> N.T. Ente </раздатка> Редакторы немецких газет XIX века использовали буквенную аббревиатуру N.T. - сокращение латинского выражения non testatur [нон тестатУр], что означает \"не проверено\". Переведите на русский язык слово \"Ente\" [Энте].": "Утка.",
  "[Ведущему: логическое ударение на слове \"отпугнуть\".] Интересный факт о взаимопонимании мужчины и женщины. Самки тростниковых жаб обижаются для того, чтобы ОТПУГНУТЬ самцов. Какое слово мы заменили в вопросе?": "Надуваются.",
  "В некоторых тюрьмах раскрыли нетривиальный способ доставки заключенным сотовых телефонов, свёрел и небольших партий наркотиков с помощью контрабандистов, которым удавалось пройти бесшумно, не предъявляя документов. Кто именно носил контрабанду?": "Коты.",
  "Блиц. 1. Историческая статья, посвященная перипетиям судьбы чиновников в средневековом Китае, называется \"Горько-сладкая жизнь ИХ\". Назовите ИХ одним словом. 2. Автор одной исторической статьи предполагает, что ЭТОМУ ПОВАРУ не сразу понравилось варварское нежелание русских есть его блюдо послойно. Назовите его фамилию. 3. Сэмюэль Коллинз отмечал, что у НИХ, в отличие от ИХ аналогов, движутся цифры, объясняя это тем, что и сами русские поступают совсем не так, как другие люди. Назовите ИХ.": "1. Мандарины. 2. Оливье. 3. [Кремлевские] куранты.",
  "В 2016 году выйдет на экраны фильм - рок-опера \"Сумерки богов\", снятый в оригинальном стиле. Интернет-ресурс Disgusting Men [дисгАстинг мен] парадоксально назвал \"Сумерки богов\" самым громким фильмом на Земле. Какое слово мы пропустили в тексте вопроса?": "Немым.",
  "Чудаковатый ученый, персонаж одного произведения, подбирая костюм на свидание, говорит, что нет ничего чище ЕГО. ИХ использовали для маскировки транспортных оленей на территории Заполярья советские солдаты во время Второй мировой войны. Назовите ЕГО двумя словами.": "Белый халат.",
  "В стихотворении, критикующем известную песню, автор грозится зарядить в свой дробовик соль. Какие две страны упоминаются в стихотворении строчкой ранее?": "Аргентина, Ямайка.",
  "До гражданской войны в США южане заменяли второе слово в одном из терминов, характеризующем экономическую модель предприятий северных штатов, демонстрируя наличие общих черт в экономике Севера и Юга. Назовите получавшийся у них термин двумя словами.": "Наемное рабство.",
  "В декабре 2001 года американский турист Лоренс Джонс был приговорен к 18 суткам ареста, штрафу и конфискации зажигалки. Обвиняемый сам сознался в преступлении, искренне полагая, что отдавал дань местной традиции. Ответьте точно, какое противозаконное действие он совершил.": "Сжег [соломенное] чучело [рождественского] козла [в Евле].",
  "Американская журналистка Барбара Хонеггер в сенсационном сообщении заявляет, что во время работы в Белом доме в 1980-х годах видела зашифрованную телеграмму, содержавшую текст \"Шведское дерево нужно свалить\". О ком, по ее мнению, шла речь?": "Об Улофе Пальме.",
  "Нерадивый школьник из аниме, ДЕЛАЯ ЭТО, оправдывается тем, что полиция приступает к расследованию уже совершённого преступления, да и супергерои не безгрешны. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Опаздывать.",
  "Прослушайте текст: \"... много мириад пленников из ромейской земли, у словен бывших в рабстве, снова вернул ромеям...\". Это слова, приписываемые аварскому кагану, ходившему по Европе еще в VI веке нашей эры. Я прошу прощения у тех, кто видел уже подобный вопрос, но всё же напишите имя этого кагана.": "Баян."
}