{
  "Это известное высказывание обычно приписывают человеку, который является тезкой советского фольклорного героя и сыном тезки героя русского фольклора X-XI веков. Хотя высказывание занимает более двадцати байт памяти, различных букв в нем всего семь. Что это за высказывание?": "\"Учиться, учиться, учиться\".",
  "Всем нам известен роман Александра Дюма \"Три мушкетера\". В Венеции того времени, так же, как и в Лилле, за разные преступления клеймили разными клеймами. Известно, что клеймом Венецианского Льва был заклеймен даже сын одного из Пап Римских. А за какое именно из своих преступлений миледи могла быть заклеймена Венецианским Львом?": "За отравление Констанции Бонасье.",
  "Сильное впечатление, произведенное на НЕГО прослушиванием кульминационного момента знаменитого балета Чайковского, было еще усилено тезкой шекспировского героя. После этого потрясения ЕМУ пришлось, скорее всего, сделать то, чего он как раз никак не мог сделать. ЕГО лицо было и лицом знаменитого театрального режиссера. А кого именно?": "Карабас-Барабас.",
  "В Москве есть грузинский ресторан \"Генацвале\". В меню рядом с обычной ценой на каждое блюдо проставлена еще одна цена, существенно ниже первой. Этот второй список составлен с учетом одной традиции. Какой?": "Бить посуду во время торжеств.",
  "В белорусском языке есть такая фраза: \"Што згарыт, то не згняе, няхяй гарыт!\", что в переводе на русский язык означает: \"Что сгорит, то не сгниет, пусть горит!\". Это выражение могло бы быть выбито над входом в одно из зданий города Минска, а название этого здания есть, в свою очередь, в названии некой группы людей. Что же это за здание?": "Крематорий.",
  "Первое множество имеет 9 членов. Назовем его А. Во множестве Б - 11 членов, но мы знаем имена только девяти из них. Имя шестого члена множества Б представляет собой арабское название второго члена множества А. Чтобы как-то облегчить вам задачу, добавим, что все члены множества Б принадлежали одному человеку. А теперь назовите последнего известного члена множества Б.": "Гюльчатай.",
  "В этот список входят род птиц отряда воробьиных, рыба семейства карповых, поселок городского типа в Красноярском крае РСФСР. Все названия, входящие в этот список, представляют собой одно и то же слово. А в дополнение об этом слове можно также сказать, что именно ОНО поможет нам стать сильными и здоровыми. Что же это?": "Овсянка.",
  "Этот список возник в результате поиска на сайте энциклопедии Кирилла и Мефодия. Возглавляет его некий Лукомский, генерал-лейтенант. Далее следуют биохимик Спирин, конструктор Назаров, и многие другие. Здесь можно назвать и таких знаменитых людей, как народный артист России Лазарев, писатель Неверов, композитор Даргомыжский, архитектор Никольский, физики, химики, политики, не обошлось и без космонавта. Известного дипломата, занимающего шестую позицию, мы не будем называть сами и не попросим об этом вас. А попросим назвать его современника, тоже оказавшегося в этом списке, который занимает скромную 21-ю позицию.": "Пушкин.",
  "В одном фантастическом романе рассказывается об изобретателе, создавшем удивительную машину, которая была способна за несколько секунд превращаться в автомобиль или в корабль, или в подводную лодку, или в летательный аппарат. Изобретатель, страдавший манией величия, был объявлен вне закона. Преследовавшему его агенту полиции он направил угрожающее письмо, подписанное двумя буквами. Назовите эти буквы, зная о том, что два слова, с которых они начинаются, являются названием романа.": "\"В.М.\"",
  "Многие одесситы вполне справедливо называют Одессу большой деревней. Некоторые называют большой деревней и Москву. Но это не предел. Здесь недалеко есть такая большая деревня, в которой находятся и Одесса, и Москва, причем, с учетом ее масштабов, эти две деревни очень маленькие, а расстояние между ними просто смешно. Назовите эту большую деревню.": "Канада.",
  "Оперная примадонна Ирэн Адлер, героиня Конан Дойля, могла воспользоваться фотографией, чтобы скомпрометировать короля Богемии. Снимки Моники Левински с президентом Клинтоном по понятным причинам стали достоянием общественности. А героиня этого вопроса - наша современница, которую тоже называют Моникой, как и Левински, и тоже блестящая актриса, как и Ирэн Адлер. И она свою фотографию с главой государства сделала достоянием общественности. На снимке она молода, да и позу вполне можно назвать фривольной. Назовите упомянутого главу государства.": "Сталин.",
  "Вначале в 1966 году ПЕРВЫЙ соединил троих в одну, и получился всеми нами любимый персонаж X. Потом в 1975 году ВТОРОЙ также соединил троих в одну, и получился еще один нами любимый персонаж Y. Там, где мы увидели персонаж Y, мы увидели мельком и самого ВТОРОГО. Имена персонажей X и Y начинаются на одну и ту же букву. Через одну минуту назовите эти имена.": "Нина и Надя.",
  "Герой одного романа утверждал, что лошадь с кличкой Палиндром должна уметь... Что?": "Скакать задом так же хорошо, как и передом.",
  "Многие из вас могут определить разницу в высоте звука, равную одной четвертой тона. Немногие услышат одну восьмую тона. А как насчет восприятия времени? Разницу в одну шестидесятую долю секунды кто-то сможет обнаружить? Впрочем, мы просим всего лишь назвать этот интервал.": "Терция.",
  "У одного миллионера спросили: - Кто вам помог сколотить такое огромное состояние? - Мне в этом очень сильно помогла моя жена. Я все ждал, что когда-нибудь наступит момент, что она... Что же должна была сделать жена?": "Перестанет жаловаться, что не хватает денег. Тур: Вопросы команды \"Инк\" Дата: 01-Feb-2003",
  "Крестоносцы, положившие начало пэрскому роду Мортимеров, по легенде владели в Святой Земле неким географическим объектом. Каким?": "Мертвым морем - Morti mare.",
  "Несмотря на то, что большинство людей знает всего несколько самых простых способов делать это, всего этих способов 85, как доказали физики Томас Финк и Йонг Мао. В своей интересной и полезной книге \"85 способов этого\" они говорят, что это не только искусство, но и наука. Что это?": "Завязывание галстука.",
  "Когда у испанского режиссера Луиса Бунюэля спросили о его религиозной принадлежности, он ответил: \"Все еще атеист...\". А какими двумя словами он закончил свою фразу?": "\"... слава Богу!\".",
  "Святейший синод в Петербурге находился в роскошном здании, сверху украшенном арками. Подобными архитектурными деталями обладало и здание Правительствующего сената. Благодаря чему москвичи и сложили следующую шутку: \"Слепейший синод и грабительствующий сенат живут...\". Закончите шутку одним словом.": "... подарками.",
  "До революции московские пожарные помимо тушения пожаров иногда делали и нечто прямо противоположное. Что, если при этом обязательно присутствовало начальство?": "Жгли запрещенную литературу.",
  "Последние слова были произнесены 11 декабря 1972 года Юджином Сернаном и звучали так: \"... мы уходим так же как прошли, и, если на то будет Божья воля, мы вернемся с миром и надеждой для всего человечества\". А как звучали первые слова?": "\"Маленький шаг одного человека - огромный скачок для человечества\".",
  "Оказывается, эта фраза не придумана: она была взята из телеграфной корреспонденции столичного журналиста, присутствовавшего на станции Астапово в ноябре 1910 г. Между прочим, там были и следующие слова: \"Узнал несколько подробностей покушения графини: не дочитав письма, ошеломленная...\" Продолжите фразу.": "\"... графиня изменившимся лицом, бежит пруду\".",
  "Однажды известный адвокат Плевако встретил на Тверской своего бывшего подзащитного. Тот показывал рукой куда-то вверх и покатывался со смеху. Там была вывеска известного гастронома Генералова, на которой, кроме фамилии, были изображены две свиные головы. Какая вывеска находилась прямо над этой, если Плевако вскоре присоединился к своему хохочущему подзащитному?": "\"Фотография\".",
  "Известному актеру Докучаеву однажды предложили чай с ромом. На что тот разразился следующим четверостишием: \"Убей меня Господь Бог громом, Не будь лихим я казаком, Когда испорчу чай я ромом Или...\" Или что?": "\"... или испорчу чаем ром\".",
  "В XIX веке в Москве ходила поговорка, что мол, в городе все кучера - пьяницы, кроме двоих. Мы не спрашиваем имен этих трезвенников, назовите их национальную принадлежность.": "Греки - статуи, венчавшие Триумфальную Арку и здание Большого Театра.",
  "В одной из книг ироничного английского фантаста Терри Прэтчета главный герой вызывает духов по книге \"Mallificarum Sumpta Diabolicite Occulars Singularum\", что буквально переводится как \"Руководство по Злонамеренному Маленькому Одноглазому Дьяволу\". Над каким современным, хотя и устаревшим аналогом, подшучивает Прэтчет?": "MS-DOS.",
  "В средние века настоящими языками считались только три. Догадавшись какие, ответьте, почему именно они.": "Латынь, Греческий, Еврейский - на этих языках на кресте было написано \"Иисус Христос - царь Иудейский\".",
  "В 1890 году Льюис Кэрролл издал вариант \"Алисы в стране чудес\", специально переработанный для кого?": "Для детей. Тур: Вопросы Вадима Солодухина Дата: 01-Mar-2003",
  "В набоковской \"Лолите\" заведующая летним лагерем приглашает г-на Гумберта взглянуть на корпуса, где помещаются девочки, сообщая, что каждый из них носит имя одного из зверей некоего Вальтера. Вам предлагается назвать двух, описанных им в 1928 году и в русской транскрипции отличающимися лишь двумя буквами.": "Микки и Минни.",
  "В 1907 году в буддистских пещерах Дуньхуана были найдены несколько тысяч древних свитков на десятках языков востока. Наибольший интерес представляла \"Алмазная сутра\" - шесть склеенных листов текста и лист с изображением Будды, - изготовленная в 868 году мастером Ван Чи. Как можно называть Ван Чи по-русски, если известно, что основная ценность свитка - не в его содержании и не в картине, изображающей Будду?": "Первопечатник.",
  "Французам - \"отцам-основателям\" - он виделся красным. Англичане, устав ломать язык, дали ему имя. И те, и другие приписывали ему качество, которым, по хорошо известному вам свидетельству, обладают все сюжеты весьма необычного журнала. Вспомнив, в чем эта необычность, вы без труда сообщите его название.": "Веселый Роджер.",
  "Первый из них, получивший номер, - номер 501, - не является самым первым. Нет и уверенности, что у него было ровно 500 предшественников. Зато мы точно знаем, что одно из их измерений совпадает с названием произведения, достойного по крайней мере одного из них. Назовите автора произведения.": "Федерико Феллини.",
  "История знает немало знаменитых братьев. Братья Гримм, например, или братья Райт. Братья, о которых говорим мы, конечно не столь знамениты, хотя они, как и братья Райт, тоже начинали с авиации. Ими, например, был изобретен пропеллер, известный как \"зубочистка\" и широко применявшийся американцами в годы первой мировой войны. И тем не менее - совсем другое изобретение сделало их имя популярным настолько, что сейчас оно используется нарицательно. Говоря коротко, они взяли да и модифицировали то, что так любили древние римляне, дальними потомками которых и являются наши изобретатели. Итак, назовите братьев.": "Джакузи.",
  "Анекдот: Идет старый еврей по улице и пищит. Другой его спрашивает: - Что это с тобой? - Таки лекарство принял. - Ну и что? - Таки там написано на коробочке... Так что же написано на коробочке?": "\"После приема пищи\".",
  "Один из классических трудов за 1928 год дает следующий пример приближенного вычисления этой статистической величины: взять общую численность населения - 143 миллиона, отбросить 90 миллионов крестьян и жителей востока. Учитывая неизбежную в такого рода формулах погрешность, разделить это число на два, после чего для большей точности вычесть 6 миллионов 500 тысяч. Результат следует принять за минимальный показатель по стране. А чего?": "Стульев (Ильф и Петров).",
  "Назовите один из методов сыска, который объединяет Шерлока Холмса и Остапа Бендера, если известно, что официально воспользоваться им практически не представляется возможным ни в современном Соединенном Королевстве, ни в России.": "Получать агентурные сведения от беспризорных.",
  "В январе 1896 года газеты Европы и Америки обошел снимок женской руки с обручальным кольцом. Мы не спрашиваем у вас имя женщины. Назовите хотя бы фамилию.": "Берта Рентген, жена Вильгельма Рентгена - первый X-Ray.",
  "Однажды академика Капицу попросили ликвидировать неполадки в новом электродвигателе, за что заказчик обязывался заплатить 1000 фунтов. Внимательно осмотрев двигатель и поразмыслив, Капица ударил по нему молотком, и, - о, чудо! - двигатель заработал. Представитель фирмы, видя что ремонт занял всего несколько минут, попросил Капицу письменно отчитаться о полученной сумме. Академик написал, что удар молотком он оценивает в один фунт, а остальные 999 заплачены ему за то, что он... Так за что же?": "... безошибочно знал, в какое место надо ударить.",
  "Во времена наполеоновских войн Англия, остро нуждавшаяся в людях, практиковала насильственную запись в королевский флот моряков с американских торговых кораблей. В ответ Конгресс вотировал акт 1807 года, который стал широко известен под названием \"О хватай меня\". А какие действия предусматривал этот акт?": "Эмбарго: Embargo <-> O, grab me!",
  "Вам без сомнения случалось слышать обращения, вроде \"ваше сиятельство\" или \"ваше святейшество\". А как в шутку стали называть Джона Тайлера, ставшего президентом после внезапно скончавшегося в 1841 году Уильяма Харрисона, если учесть, что это был первый из подобных случаев?": "\"Ваша случайность\".",
  "Начните пословицу, заканчивающуюся словами: \"... пирожка не подсунет\".": "\"Голод - не тетка...\"",
  "Он по-итальянски у Джанни Родари спас домик Дядюшки Тыквы. А кого он по-английски спас у Марка Твена?": "Дядюшка Черника - Гекльберри (Huckleberry - \"черника\") Финн спас вдову.",
  "Гениального физика Льва Ландау друзья в шутку называли \"Тощий Лев\", а сам он стал говорить, что у него \"не телосложение, а...\" Закончите фразу.": "\"... теловычитание!\"",
  "Наверное, вы удивитесь, если узнаете, что \"Собачье сердце\" и \"Двенадцать стульев\" заимствуют один и тот же фрагмент из драматической поэмы А.К. Толстого \"Дон Жуан\". Мы не спрашиваем у вас, кто написал романс на эти строки. Сообщите название двух географических объектов, с которых начинается фрагмент.": "\"От Севильи до Гренады В тихом сумраке ночей Раздаются серенады, Раздается звон мечей\" - романс П.И. Чайковского.",
  "Те, кто утверждает, что он кукла или рисунок, каждый по-своему правы. Однако большинству он все-таки известен как Cairn Terrier. Мы не спрашиваем у вас, кто им владел, ибо даже на этот вопрос нет однозначного ответа; скажите лучше, откуда он родом.": "Из Канзаса - Тотошку в Wizard of Oz играет именно Cairn Terrier.",
  "Трубник, ствольщик, стендерный, кучер. В этом списке отсутствуют двое. Но вы назовете нам не их, а того, кто занимал обе эти должности, при этом не проработав в них ни одного дня.": "Паниковский.",
  "К палатке одного антиквара на Сухаревском рынке подходит дама, долго смотрит картины и останавливается на одной с надписью: \"И. Репин\"; на ней ярлык: десять рублей. - Вот вам десять рублей. Я беру картину. Но если она не настоящая, то принесу обратно. Я буду у знакомых, где сегодня Репин обедает, и покажу ему. Приносит дама к знакомым картину и показывает ее И.Е. Репину. Тот хохочет. Просит перо и чернила, пишет внизу картины три слова и ставит подпись: \"И. Репин\". Картина эта опять попала на Сухаревку и была продана благодаря репинскому автографу за сто рублей. Так что же это были за три слова?": "\"Это не Репин\".",
  "Некто Джон Клемент, родившийся в Пенсильвании 8 февраля 1799 года, около 1836 года построил крытый фургон и двинулся на Запад, где основал производство этих самых фургонов. Но вы нам назовете не фамилию этого человека, а то, что в конце 20-х годов однажды посоветовали сделать с другим, ошибочно принятым за его сына.": "\"Убивать надо таких Студебеккеров\" - \"Папа ваш Студебеккер?\"",
  "\"Любовь моя, я думал, что мы с тобой увидимся на этих днях, но, вероятно, произойдет это несколько позже. Это произойдет, как я думаю, в самом ближайшем будущем. Я целую тебя и люблю.\" Это письмо было написано по-французски около одиннадцати часов вечера. Мы не спрашиваем, кому оно было адресовано, скажите, почему оно не достигло адресата?": "Потому, что Штирлиц не передал его связному.",
  "Среди российских беглых каторжан, попадавших в руки полиции, считалось безопасным сообщить о себе две детали: первая касалась имени, а вторая - родственных связей. Какая запись при этом, как правило, появлялась в полицейских протоколах?": "Иван, не помнящий родства.",
  "Г-н Гумберт, будучи ребенком, грезил над картой Северной Америки: ему представлялся некий \"палач\" на территории от Алабамы до Мэна. Вспомнив об известном мифологическом персонаже, можно сказать, что этот самый \"палач\" подвергся одной из двух, с такой любовью выполняемых им операций. Назовите вторую.": "Вытягивание.",
  "Козимо Медичи, знаменитый преобразователь Флорентийской республики, однажды задумал свести все десять городских магистратур (министерств) под одну крышу. Новое здание расположилось бок о бок с фамильным дворцом Медичи и стало чем-то вроде Дворца Коллегий в Петербурге (построенного значительно позже). Какую функцию выполняет третий этаж этого здания в наши дни?": "Галерея Уффици (офисы - итал.).",
  "Допустим, что вы в допетровской России. На ярмарочной площади предлагают товар купцы со всех концов света. У прохожего вы интересуетесь, кто они. К вашему удивлению, каждого он называет одним и тем же словом, и при этом вы совершенно точно знаете, что прав он только в одном-единственном случае! В каком, если известно, что прохожий имел в виду языковой барьер?": "Называя немца - немцем.",
  "В сражении при Сен-Готарде, произошедшем 13 сентября 1799 года во время швейцарского похода Суворова, солдаты Милорадовича остановились на краю крутого обледенелого спуска, где внизу их ждали готовые к бою французы. Милорадович закричал солдатам: \"Ну, посмотрите-ка, как...\" - и с этими словами покатился со спуска. Чем закончил Милорадович свой призыв, если с одной стороны - это чистое пораженчество, а с другой - солдаты тут же кинулись следом и сбили неприятеля с позиции.": "\"... возьмут в плен вашего генерала!\"",
  "За блистательные победы над французами в Италии сардинский король Карл-Эммануил пожаловал Суворову высшие награды: сделал его великим маршалом Пьемонтским, \"грандом королевства\" и \"кузеном короля\". Даже камердинер Суворова удостоился получить отличие. Однажды утром Александр Васильевич занимался разными канцелярскими делами, когда к нему вошел Прошка. Он протянул барину пакет, запечатанный большой печатью сардинского короля. На пакете было написано: \"Господину Прошке, камердинеру его сиятельства гр. Суворова\". - Чего же ты мне даешь? Это тебе! - Поглядите вы, батюшка барин... Суворов распечатал пакет, в нем лежали две медали на зеленых лентах. На медалях было выбито: \"...\". Догадавшись, за какие заслуги были вручены эти медали, восстановите надпись.": "\"За сбережение Суворова\".",
  "Начните пословицу \"... а спрос - не беда\", если авторство ее первой части ошибочно приписывают одному из так называемых английских шпионов.": "\"Попытка - не пытка...\"",
  "В этом списке слегка измененное суеверие, сказочный персонаж, заглавие произведения Горького, представлена также космическая тематика и не только. Я прошу прощения за неперечисление всех элементов этого списка, а вы постарайтесь указать, чем они сейчас занимаются.": "Играют в \"Что? Где? Когда?\".",
  "Пословица, которую на русский язык можно перевести, как \"смотреть на ноги\" родилась в феодальной Японии, где представители этой профессии сперва рассматривали ноги потенциальных клиентов, а лишь потом называли цену за свои услуги. Скажите, а какой современной, кстати весьма распространенной среди нашего брата иммигранта профессии, соответствует это занятие древних японцев?": "Таксист.",
  "Эта федеральная тюрьма, которая в былые времена могла похвастаться заключенными калибра Ал Капоне или \"Machine Gun\" Kelly, находилась на острове всего в одной миле от берега. Несмотря на это, не известно ни одного случая успешного побега с этого острова. Определив, что мешало заключенным преодолеть столь небольшое расстояние, ответьте, какое удобство, имевшееся в этой тюрьме, и на то время недоступное заключенным других федеральных тюрем, еще больше усложняло преодоление этого расстояния?": "Души с горячей водой.",
  "Непонятно, откуда у маленького спокойного городка в штате Кентукки могло появиться такое название. Кроме имени, у него нет ничего общего с его огромным тезкой, находящимся в тысячах миль к востоку. Согласно местной легенде, таким прозвищем некий мальчуган наградил своего папу, владельца местной фабрики по производству мешков. А как называется этот городок?": "Багдад.",
  "Американский адвокат-правозащитник Нэт Левин вспоминает: \"На процессе об ущемлении гражданских прав евреев-ортодоксов председательствовал судья афроамериканец, почему-то носивший ермолку. Предвосхищая вопросы о возможном конфликте интересов, судья заметил: \"Я ношу ермолку не из религиозных соображений, а...\" Закончив это предложение правильно, вы сможете догадаться, какой предмет находящийся в зале суда повлиял на выбор головного убора служителя Фемиды.": "Кондиционер или вентилятор.",
  "В Саратове времен НЭПа еще можно было увидеть вывеску крупнейшего в городе торгового дома, хозяин которого носил довольно типичное для русского человека имя, но довольно нетипичную для такого имени фамилию. Не удивлюсь, если это несоответствие подсказало неким авторам идею дать своему литературному герою эту фамилию. Ну а имя они заменили, причем так удачно, что в известном произведении русского классика, тезки хозяина торгового дома и литературного героя - братья. А как звали их отца?": "Тарас Бульба.",
  "Это очень редкое (по некоторым данным - совсем недавно исчезнувшее с лица Земли) животное имеет много названий, приведем два наиболее популярных: \"эпитет\" волк или \"эпитет\" тигр. Приняв во внимание, что пропущенный эпитет очень часто используется в сочетании с синонимом падшего ангела, назовите весьма характерную анатомическую особенность вышеуказанного волка-тигра.": "Сумка.",
  "Этот писатель сказал: \"Дурак, сознавшийся, что он дурак, есть...\" Пропущены три последних слова, одно из которых является синонимом заглавия одного из произведений этого писателя. Назовите фамилию писателя.": "Достоевский.",
  "Как хорошо знакомы Вы с районами родного города (Нью-Йорка, то бишь)? Название одного из районов нашего города совпадает с названием футбольной команды, а другого - с фамилией человека, оставившего значительный след в новейшей истории США. Ту же фамилию носит другой человек, активно участвующий в современной политической жизни Америки. Интересно, что два упомянутых выше района пересекаются, а их названия - это имя и фамилия третьего человека, имеющего самое непосредственное отношение к первым двум. Назовите имя и фамилию этого человека.": "Челси Клинтон.",
  "Американский новеллист Митчелл Уилсон писал об этом человеке: \"Он смешивал сырую смолу с любым попадавшимся под руку веществом: солью, перцем, сахаром, песком, касторовым маслом, даже с супом - считая что, рано или поздно, он перепробует все, что есть на земле, и наконец наткнется на удачное сочетание\". И этот человек действительно добился своего в тот далекий хороший год. С каким материалом был связан изобретенный этим человеком процесс?": "Резина.",
  "На современном нам языке эти четверо назывались бы коллегами. В силу их социального положения, их фамилии не дошли до нас. Вспомнив название короткого крупнокалиберного ружья для стрельбы картечью, вы разгадаете прозвище одного из них. Назовите кого-нибудь из оставшихся троих.": "Планше, Гримо или Базен.",
  "Однажды в Нью-Йоркском метро автор вопроса стал свидетелем следующей сцены. Двое молодых людей старались перевести на русский язык объявление на рекламном щите вагона. Долго бившись над переводом одного, не найденного ими в словаре слова, они наконец перевели предложение так: \"Потянув слегка, снимите свой рюкзак\". Их затруднение вызвало слово, нарочно написанное неправильно для придания объявлению большего эффекта. Пожалуйста, напишите правильно подразумевавшееся в этом объявлении слово.": "Please.",
  "Пускай вас не сбивает тот факт, что когда-то он был известен под именем Сандерс. Нам известно о нем многое, в том числе, что он перепробовал множество занятий - изучение насекомых, охота за редкими животными, сочинительство песен и стихов, спелеология. Он даже поучаствовал в полярной экспедиции, кроме того, в его биографии мы можем обнаружить то, что сегодня было бы расценено как киднеппинг, однако \"настоящий подвиг\" совершил не он, а его друг. Мы не будем спрашивать вас, под каким именем он известен всем нам - назовите того, кому была посвящена вся его жизнь.": "Кристофер Робин.",
  "Через всю эту благородную историю проходит идея о том, что не стоит торопиться с необдуманными пожеланиями и поступками. Начиналась она с разлуки, потом была чужбина, закончилась, естественно, победой. А что предшествовало победе?": "Удача.",
  "Проверим, насколько хорошо вы знакомы с теорией относительности. Анекдот. Объявление на стенке \"Туалет - 100 метров\". Чуть ниже - \"... - 50 метров\".": "\"Бегом...\"",
  "В 1949 году на базе военно-воздушных сил Эдварс в Калифорнии исследовались причины аварий самолетов. Один из служивших на базе капитанов, оценивая работу техников одной из лабораторий, придумал ЭТО. На одной из пресс-конференций проводивший ее полковник ВВС заявил, что все достигнутое по обеспечению безопасности полетов является результатом преодоления ЭТОГО. После того, как ЭТО появилось в первый раз, сотни людей продолжали развивать ЭТО, а сегодня ЭТО стало именем нарицательным. Назовите ЭТО.": "Законы Мерфи.",
  "Тонкая насмешка, прикрытая серьезной формой выражения или внешне положительной оценкой не зависящего от воли человека хода событий. Мы не будем спрашивать вас, что это значит. Скажите, какое пожелание ассоциируется с этим у знатока \"Парижских тайн\", в 1952 году поведавшим нам о первенстве мира по шахматам.": "С легким паром (Ирония судьбы, или с легким паром)",
  "В книге Китайгородского \"Реникса\" идет разговор о некоторых науках. Эпиграфом к ней идет реплика Кулыгина из \"Трех сестер\" Чехова. А как одним словом мы называем эти науки?": "Лженауки, псевдонауки.",
  "Эта история воспринимается нами либо как подражание, либо как авторский пересказ другого известного произведения. Однако современники автора находили в нем черты пародии на московскую жизнь - в нем высмеивались известный врач, практикующий нетрадиционные методы лечения, пародировался персонаж стихотворения прекрасного поэта, критиковались диктаторские замашки известного театрального режиссера. Догадавшись, о каком произведении идет речь, скажите, как во второй четверти прошлого века называли женщину легкого поведения.": "Мальвина.",
  "В 60-х гг. прошлого века самолеты некой демократической страны нарушили воздушное пространство одной республики, руководство которой заявило решительный протест и пригрозило суровыми ответными мерами, однако через некоторое время история повторилась... потом еще раз... и еще раз... А границы какой республики нарушались?": "Китая.",
  "Согласно энциклопедии КМ, это устройство представляет собой астрометрический прибор для определения моментов прохождения звезд через некоторый альмукарат, с целью определения географической широты. Мы не будем спрашивать о рыночной стоимости этого прибора весной 1927 года. Мы даже не будем вас просить назвать имя того, кому досталась треть этой суммы за соблюдение конфиденциальности некоего разговора. Скажите, в каком городе происходил этот разговор.": "Старгород.",
  "В XIX веке офтальмолог Людвиг Заменгоф создал новую религию - гиллелизм (или гомаранизм), в которой было значительное место занимали вопросы национальной и религиозной терпимости. Однако он прославился не этим, а тем, описание чего, на что-то надеясь, он опубликовал в 1887 году. А под каким псевдонимом была выпущена эта публикация?": "Доктор Эсперанто.",
  "Услышав этот специальный термин, знаток истории XVI-XVII веков может принять его за призыв применить непедагогичный метод воспитания по отношению к царскому телохранителю. А во время каких погодных условий можно услышать этот призыв?": "Во время тумана.",
  "В Политехническом институте Владимир Маяковский выступал на диспуте о пролетарском интернационализме: - Среди русских я чувствую себя русским, среди грузин я чувствую себя грузином... Вопрос из зала: - А среди дураков? Что ответил Маяковский?": "\"А среди дураков я впервые\".",
  "В кабинете Меншикова на стене висели портреты Аракчеева и Бенкендорфа, а также распятие Христа. А как Меншиков называл эту композицию?": "Христос, распятый меж двух разбойников.",
  "Джеймс Рамсей Макдональд, Эдуард Бенеш, Пауль фон Гинденбург, граф Бернсторф, Аристид Бриан, Невилл Чемберлен... мы не будем просить вас закончить этот список людей, часть которых, по некоторым сведениям, отличалась разумной брезгливостью. Назовите те предметы одежды, с которым этот список ассоциируется.": "Пикейные жилеты.",
  "Физик Евгений Вигнер был известен своей легендарной вежливостью. Но однажды, будучи взбешен беседой с автомехаником, Вигнер не выдержал и сказал: \"Идите к черту, ...\" А каким словом закончил Вигнер эту фразу?": "\"Пожалуйста\".",
  "Это резинтехническое изделие, извините, не помню его номера, в определенных случаях обеспечивает вашу безопасность, но при этом делает вас почти неузнаваемым. Бог с ним, с номером. Назовите изделие.": "Противогаз.",
  "Каких только систем упражнений мы не встречали?! Гимнастика Мюллера, хатха-йога, система упражнений Шварценеггера... А вот и еще одна. Она состоит из дыхательных упражнений, упражнений лежа, растираний, приседаний, водных процедур и бега на месте. Эта система появилась в конце 60-х годов XX века и сразу завоевала популярность. Известна она и до сих пор. Ответьте максимально точно, как называется эта система упражнений.": "Утренняя гимнастика.",
  "ОНИ не так уж и редки - за год они случаются несколько десятков раз. Одним из самых известных среди них стал тот, который начался раньше времени. Может быть потому, что имел только два источника, хотя составных частей, как положено, три. Но, впрочем, это все суета... А что в известном фильме предлагалось сделать с ними?": "Отменить.",
  "Строительство этой крепости было закончено в 1382 году. Ее осаждали семь раз, и шесть раз она бесславно сдавалась. Ее последний гарнизон состоял из 32-х гвардейцев и 82-х ветеранов-инвалидов, а последняя осада не продлилась и нескольких часов. Назовите абсолютно точно день, когда это произошло.": "14 июля 1789 года.",
  "В черном ящике находится приспособление, которое было необходимо некоему человеку, чтобы обманным путем встать в один ряд с двумя великими предшественниками, которые сами без такого приспособления обходились. Что лежит в черном ящике?": "Черные очки.",
  "Вы наверное помните, как в сказке Маршака \"12 месяцев\" юная капризная королева издевалась над своим старым учителем. Нечто подобное случалось и в жизни. Например, 22-летняя шведская королева Кристина заставляла своего 53-летнего учителя вставать в 5 часов утра, чтобы давать ей уроки философии, хотя и знала, что он привык медитировать в постели до 11 утра. Во время одного из таких предрасветных уроков, 1 февраля 1650 года, учитель простудился и через несколько дней умер. Со школьной скамьи мы привыкли связывать имя этого несчастного учителя с некой системой. Назовите эту систему.": "Декартова система координат.",
  "Современное название этого древнего города - Джубаиль или Джебейль, а в Библии он упоминается как Гебаль. Этот город, находящийся на берегу Средиземного моря в 30 км к северу от современного Бейрута, в древности был одним из крупнейших портов финикийцев. Гебаль был знаменит, в частности, тем, что оттуда ввозили в Древнюю Грецию папирус, из волокна которого искусные египтяне и финикийцы плели прочные канаты. А как древние греки называли этот город?": "Библос (Byblos).",
  "Христофор Колумб считал, что это вещество оказывает целебное действие: укрепляет желудок, возбуждает аппетит, очищает кровь, избавляет от кашля и зубной боли. А в 1770 году английский химик Пристли и механик Нерн нашли этому материалу новое применение: не для игры и не для ловли птиц, как раньше, а для канцелярских нужд. Что это за материал?": "Каучук.",
  "Этот химический элемент был открыт в 1923 году голландцем и венгром и назван ими в честь города (одной из европейских столиц), где произошло это открытие. Вспомните место, где могут укрыться от бури корабли, и назовите этот элемент и этот город.": "Гафний (Hafnium) и Копенгаген.",
  "В 1744 году Людовик XV был очень болен и дал обет в случае своего выздоровления заменить полуразрушенную церковь Аббатства Св. Женевьевы на величественный храм. А какое важное физическое явление было впервые публично доказано благодаря исполнению этого обета?": "Вращение Земли.",
  "\"Я помню чудное мгновенье\" - эти стихи поэт обратил к Аннушке Керн; известны также его стихи, обращенные к Лизе Воронцовой и Наташе Гончаровой. Мы не просим вас назвать автора этих стихов. Назовите хотя бы одно из стихотворений поэта, обращенных к Ире Яковлевой.": "\"Буря мглою небо кроет\" или любое другое стихотворение Пушкина, посвященное няне Арине Родионовне.",
  "На Руси это вещество называли \"ямчугом\". Шведские крестьяне были обязаны платить этим веществом часть налога на землю. А во времена Великой Французской Революции всякий, кто не сдавал это на нужды республики, объявлялся \"подлецом и контрреволюционером\". Назовите это вещество.": "Селитра.",
  "Наши представления о Древней Греции связаны с именем отца истории Геродота. Наши представления о Киевской Руси связаны с именем Нестора-летописца. Объясните, каким образом наши представления о послевоенной истории СССР связаны с именем Дзержинского.": "С помощью фотоаппарата ФЭД.",
  "С 1908 по 1984 год это расстояние увеличилось с 50 до почти 105 метров. А что понадобилось сдвинуть всего на 4 сантиметра, чтобы расстояние, о котором говорилось выше, значительно уменьшилось?": "Центр масс спортивного метательного копья.",
  "Когда этот список появился в 1896 году, в нем было 12 элементов. Затем их стало 20, а в 1928 году - 30, столько же, сколько и сейчас. Только один из 12 элементов, бывших в первом варианте списка в 1896 году, находится там и сегодня. Назовите этот элемент.": "General Electric Co.",
  "Один из вариантов этого может ассоциироваться с франко-прусской войной, другой - с путешествием в поезде, а третий можно буквально перевести как \"задний люк\". Назовите все три.": "Седан, купе, хэтчбэк.",
  "Духи \"212\" могут напомнить вам об одном из важнейших событий XX века. А началось все с письма, которое летом 1939 года получил Франклин Делано Рузвельт. А от кого было это письмо?": "От Альберта Эйнштейна.",
  "Немцы называли их словом Dosenoffner, что в переводе означает \"открыватель консервных банок\". Русские же использовали прозвище, совпадающее с названием известного романа американского писателя. Назовите этот роман.": "\"Зверобой\".",
  "Этот французский солдат и исследователь в начале 18 века основал город Детройт, а затем был губернатором Луизианы. В честь него названы город в штате Мичиган, гора в штате Мэн, а также то, что нередко можно встретить на улицах американских городов. Назовите фамилию этого человека.": "Кадиллак.",
  "В начале 1637 года одна из НИХ была продана за 2500 золотых. Согласно подсчетам современника, за эти деньги можно было тогда купить 27 тонн пшеницы, 50 тонн риса, 4 толстых быка, 8 толстых свиней, 12 толстых овец, 2 большие бочки вина, 4 большие бочки пива, 2 тонны масла, 3 тонны сыра, кровать с постелью, полный шкаф одежды, и серебряную чашу в придачу. Трудно поверить, но некоторые из НИХ в то же время стоили еще дороже. Однако очень скоро ОНИ резко упали в цене. Назовите ИХ.": "Луковицы тюльпана.",
  "Руководство этой организации обосновалось сначала в Акре в Палестине, позднее в Мариенбурге в Пруссии, потом в Мергентгейме в Вюртемберге, и наконец в Вене, где она и находится до сих пор. А под каким названием эта организация известна нам?": "Тевтонский Орден.",
  "Впервые к решению этой задачи приступили в XIV веке до нашей эры. Много позже царь Дарий не пожалел 120 тысяч человеческих жизней, стремясь решить эту проблему. Предпринимались и другие попытки. Но только в 1868 году эта задача, наконец-то, была решена. А что при этом было создано?": "Суэцкий канал.",
  "Первый экземпляр был изготовлен Булем для Людовика XIV, хотя китайцы утверждают что придумали это раньше. Официальное имя появилось в 1708 г. Самые прославленные - из мастерской Крессане. На их родине их называют удобными. О чем идет речь?": "О комодах.",
  "Историк Сергей Михайлович Соловьев писал, что древние представляли этих людей \"белокожими, краснолицыми, голубоглазыми, с мягкими, искрасна-желтыми волосами\". Однако, в одном известном стихотворении внешность этих людей представляется совсем иначе. Назовите имя, отчество и фамилию поэта - автора эпиграфа к этому стихотворению.": "Владимир Сергеевич Соловьев.",
  "Артистичен, внук сестры известного французского художника Верне. Предки - захолустные помещики. Не любил женщин. Мог купить дом, но всю жизнь снимал жилье, где встречался со многими людьми. Назовите улицу, на которой он жил.": "Бейкер-стрит.",
  "Они бывают: заорленные, лежанки, стойки, александрийские (они же гербовые), смоленские, можайские, ростовские, рижские, а одна из их разновидностей даже использовалась для жилья. Что это?": "Бочки.",
  "В одной из книг Константина Симонова описывается, как сдавшегося в плен немецкого писаря сочли командиром роты. А какое слово повторял немец взявшему его в плен советскому солдату?": "Камрад (товарищ)."
}