{
  "Мне бы мужа без изъянов, Но идейного в душе. Мой кумир - В.И.Ульянов. [...]!": "С милым рай и в шалаше",
  "Крокодил, прочтя Чуковского, из клетки убежал, Скушал Солнце, но объедки тут же выплюнул обратно. А директор зоопарка громко дворника ругал: \"[...]!\"": "У тебя сегодня слякоть, в лужах солнечные пятна",
  "Двукрылка. В театре Сатиры под утро Был принят ряд предложений. Назвали спектакль \"[...]. [...]\".": "Камасутра; Комедия положений",
  "Глюк вздыхает на Луне: \"Как там люди эти [... ...]!\"": "На французской стороне, На чужой планете",
  "Рифма ABABBA. Мне физику сдает Эйнштейн из местных И говорит, что E равно mc. В ответ услышав кучу слов нелестных, Он добавляет: \"Степень ПИ в конце, Ой, то есть E. Нет, куб. Нет, m куб c...\" М-да! [...].": "Он дойдет до степеней известных",
  "Взвыл Циклоп: \"Больно - жуть! И Никто удрал тайком. [... ...]!\"": "Мне бы только взглянуть На него одним глазком",
  "Расписались поспешно. Муж в суде через год: \"Я согласен, конечно. Оформляйте развод. Ведь у этой у стервы, досточтимый судья, [...]\".": "Я, конечно, не первый, и последний не я",
  "Житомир. Перрон. Теплушка открыта. Носильщик вручил гражданке багаж: \"Все цело: диван, щенок, саквояж - [...]\".": "Никто не забыт, ничто не забыто",
  "Гангстеры угнали самолёт. Но они не мыслили доселе, Что спецназ так быстро их возьмёт. [...].": "Только прилетели - сразу сели",
  "Хоттабычу юмор с рожденья был даден. Его попросили: \"Усаму спасёшь?\" Волшебник ответил им: \"[...]!\" - И стал террорист на Хоттаба похож.": "Будь ты не Ладен",
  "(рифма AABBA). Василиса просит птичек: \"Поспешите, До восхода солнца срочно принесите Мне для праздничной рубахи Росный жемчуг, лунный бархат [...].\"": "И грибных дождей серебряные нити",
  "Да, детям не скучно на яхте \"Дункан\", Вот Роберт - стал юнгою с лёгкостью он. И все замечают: лихой капитан [...].": "В красавицу Мэри всем сердцем влюблён",
  "О, Галилей, прошу тебя! Хоть и страшишься ты мучений, [...] Науку, от своих учений.": "Не отрекаются, любя",
  "Коль побратались со стрелками, Артур, к чему напрасный труд? Сейчас расколем этот камень, [...].": "И братья меч вам отдадут",
  "Звоню я дружку из Ин. яза: \"Ответь, [...], Сонеты писать?\" - Слышу голос Петра: \"Недавно совсем, а точнее - вчера\".": "Давно ль по-испански Вы начали, Петь",
  "Ребятня в подъезде - вот беда! Не объехать вас, не обойти. Как я попаду домой, [... ...]?": "когда вы стоите на моём пути",
  "\"Что мне надеть к обеду? Брошку? Колье?\" Задача нелегка! Полдня копается в серёжках [...].": "И в кольцах узкая рука",
  "ЦЕЗАРЬ (из альтернативной истории): Не избежать мне пересуд. Так пусть же знает римский люд: Влечет измена наказанье. [... ...] - На площадях и даже в зданьях.": "Возьмите прут, каким секут, Секите Брута там и тут",
  "Урок физкультуры в лесной школе. Загляните зимою под ёлки: Заяц бодро полез на канат, [...], Лось пытается сделать шпагат.": "На снегу кувыркаются волки",
  "Ты за передачами строго следи. Протащат ножовку, того и гляди. Ведь чтоб не остаться без премии нам, [...].": "Мы хлеба горбушку - и ту пополам",
  "Как жаль, что нет опоры подо мной, Что не измеришь мой рычаг шагами, [... ...]...": "Что никогда тяжёлый шар земной Не уплывёт под нашими ногами",
  "(знак препинания посреди крыла). Забыл фамилию - дела! - Рассеянный Ян Френкель: - [...?...]? Фурункул? Или Фенхель?": "Фуникули? Фуникула",
  "У герцогини траур: -- Той зуде Перечить - гибель. Вижу утром: хрясь! - Всех удивил палач-умелец! [... ...]?!": "Где твоя улыбка, что была вчерась",
  "В кафе напротив кормят вкусно, Но сервис ляпов не лишён. Я выпил кофе, скушал мусс, но [...].": "Напрасно ждал \"наполеон\"",
  "Солнце в небе туча скрыла: От границы чуть южнее Наших оборотней била Стая коршунов Кощея. Поднял тут старшой заставу И, покрыв вражин хулами, Дал команду по уставу: - [...]!": "Взвейтесь, соколы, орлами",
  "Курсант мореходки ругал Дружка: -- Я ж просил - помоги; Про якорь ты что подсказал? \"[...]\"!": "У кошки четыре ноги",
  "- Представляю всё так: на бегу наши львы На быков и на страусов будут коситься. - На арене?! Не мало ль там места, где [... ...]?": "Вы полагаете, всё это будет носиться",
  "Вот чествуют работника в бюро находок Бремена: - За день им были найдены сервиз, буссоль, кларнет, Семь сумок, десять зонтиков! Хоть он у нас и временно, [...].": "Вам скажут, что находчивей Мюнхгаузена нет",
  "Два классных бутафора - мне друзья. В гостях у них мой сын нырял в песке, Жена пила \"мышьяк\", а лично [... ...].": "я ломал стекло, как шоколад, в руке",
  "Вновь сидит Горыныч, напряжён, У попа: -- Слушай, старина, Обоснуй мне все же, [... ...]?": "сколько жён в самый раз - три или одна",
  "Что смурны, вампиры? Что печаль на рожах? Кровь невкусной оказалась у господ иных? [... ...].": "Вспомните, как много есть людей хороших - Их у нас гораздо больше - вспомните о них",
  "Дуньке не забыть никак, Как в пивнушке под Анапой Охмурял её моряк [...].": "Белой пеной, мягкой лапой",
  "Soliloquy. Плачь, сердце и скорби От новых трещин! [... ...]!": "To be, or not to be: that is the question",
  "Душа Джимми Хендрикса в небе плывёт, Души Фредди Мёркури свет огибая, И грустную песню ей нежно поёт: \"[...]\".": "Я чёрная птица, а ты - голубая",
  "Ночь. Подъезд. Бандит Мочит мусорка. [... ...].": "Слышно, как скрипит Пёрышко слегка",
  "Малютку старый Йорик нёс, кряхтя, Был крошка Гамлет словно заводной. - О, что тебя так радует, дитя? - [...]!": "Мне нравится, что можно быть, смешной",
  "\"Революцию вашу видал я в гробу!\", - Бывший царский бухгалтер в сердцах причитал. - \"[...] Комиссары - чтоб я продналоги считал!\"": "Запрягли, ишака, со звездою во лбу",
  "Классовыми взращена боями, Всем приёмам обучившись кстати, Вновь АнджЕла Дэвис на татами - [...].": "Некому кудряву заломати",
  "ИСПОВЕДЬ ПРЕФЕРАНСИСТА Расписали сочинку-тридцатку, После - ленинградку, как всегда. А жена вздохнула: \"Эх, Ванятка! [...]!\".": "Снова между нами города",
  "РАБОЧЕЕ ПОМЕЩЕНИЕ БЕСКРЫЛКОДЕЛА На пол пыль, как почва, ляжет, Пусть растут на ней грибы! [... ...]!": "Фирма веников не вяжет - Фирма делает гробы",
  "Слова одного грека. Мороз! Не топят храм! Чтоб обогреть внутри - [... ...]!": "Неистов и упрям, Гори, огонь, гори",
  "\"Эй, Железняк!\" - твердят бойцы,- \"для интересу Взгляни на карту - как нам выйти на Одессу?\" \"Я столько раз бродил по этому по краю\", - Он им в ответ, - \"что [...]\".": "и без карт я это знаю",
  "У бандитов - вовсе нет морали... Мучили известного банкира Утюгом два гнусных рэкетира; В общем - [...]!": "подогрели, обобрали",
  "Приход палача (рифма ABBA). Спит Жанна, на лоб положивши ладонь, Но слышится голос - зловещий и властный: \"Проснись-ка! Пора отправляться [... ...]\".": "На ясный огонь, моя радость, на ясный огонь",
  "Эллада. Лето знойное. Прибрежная таверна. Вино хоть и достойное, [...].": "Но это не Фалерно",
  "Как-то вдруг Гефест заметил: \"Что, о Зевс, с твоим лицом? Лоб распух!\" Зевес ответил: \"[...]\"!": "Я готовлюсь стать отцом",
  "\"Иван Васильевич меняет профессию-2\". Иван Васильевич попал В наш век (хоть верьте, хоть не верьте); \"Винды\" освоил и сказал: \"Сей Билл-холоп [...]!\"": "повинен смерти",
  "Из письма Бориса Моисеева. Добиться такого могу я один: Вот стал мне Бруней родною страной, К тому же недавно султан-[... ...]!": "господин назначил меня любимой женой",
  "Картинка из близкого будущего. Янки Ирак методично бомбят - Крепко, с душой... Но не попасть им в Саддама: [... ...].": "Багдад - город большой",
  "Искушение Христа. Вот Дьявол Христа затащил на Синай, А тот: \"Не трудись-ка, Кончай искушенья свои и [... ...]!\"": "... канай отсюда, редиска"
}