{
  "Сибирь. Зима. Левретка лает. Видать, бедняга, поняла, [...] В контексте русского села.": "Что значит слово \"прозябает\"",
  "ОСЕННИЙ АССОНАНС Первый снег. С ухмылкой рысьей Кот следит за ходом боя: [...] Осень борется с зимою.": "На ковре из жёлтых листьев",
  "ИЗ ЖИЗНИ ПОЭТОВ - В квартире, братец, так накурено, И всё загажено вполне! - [...], - Так Дмитрий отвечал жене.": "Послушай, Зин, не трогай шурина",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (авторская орфография изменена, фонетика - сохранена) - Собирайся-ка, Маня, в круиз: Нас в Тибет довезут за так. - А на чем же? - Тибетский сюрприз: [...]!": "В подворотне нас ждёт, Мань, як",
  "РАЗОБЛАЧЕНИЕ ФАЛЬШИВОМОНЕТЧИКА - Эта монета синего цвета; Синих монет не знает Иран! Нет, не годится эта монета: [...]!": "Синий туман похож на обман",
  "ДОПРОС ДИРЕКТОРА ЗООПАРКА (aabaab) - У-у, \"новым русским\" за банкноты - О-о! - незаконно продал всё ты! Э-э, где же нынче, отвечай, [... ... ...]?": "А-а, крокодилы, бегемоты, А-а, обезьяны, кашалоты, А-а, и зеленый попугай",
  "ПРЕЗИДЕНТ ВСТРЕЧАЕТСЯ С НАРОДОМ (abba) Мир не видал такой толкучки! Но люди терпят эту муку: \"Ему пожать желаем руку!\" \"Хотим, хотим [...]!\"": "дойти до ручки",
  "Только в \"Блендамеде\" наш раввин уверен; \"Правы, - говорит он, - те евреи, кои 'Колгейтом' не чистят! 'Колгейт' - некошерен! Этот мерзкий 'Колгейт' - ваша [...]!\"": "паста, гои",
  "\"И это - приход?! И вот это - ништяк?! Уж лучше б водяры паленой напился!\" Под эти слова, не бросая косяк, [...].": "Бродяга, судьбу проклиная, тащился",
  "В трёх Думах былых заседал депутат; Не избран теперь - но попал в толстосумы. Служа избирателям, стал он богат, И рад он припомнить [...].": "былое и Думы",
  "На священниковой \"Ладе\" Бампер отвалился сзади. Служба встала, в церкви паника - Зря уволил [...].": "поп механика",
  "1694 (оборвыш; abab) Принял решенье Бедный больной Басё: \"[... ...]!\"": "Вот день рожденья Не буду справлять, всё",
  "(abba) \"Что, хотите поднять белый флаг?! Дать приказ я такой не могу! Мы изрубим японцев [... ...\"]!\"": "в рагу! Не сдается наш гордый \"Варяг\"",
  "В лесу прошли военные учения. И взрывников команда так устала, Но всё же после - ради развлечения - Там [...].": "подрывать у дуба корни стала",
  "ЭКСЕРИМЕНТАЛЬНАЯ Ждет жуткая диверсия токийское метро. Сектанты улыбаются по-дьявольски хитро. Сиёко Ассахаре сообщить не преминут: \"[...]\".": "До отравленья поезда осталось пять минут",
  "(abaab) Повар наш мастеровит, Классный спец, в натуре! Но порою он чудит: Вас он блюдом уди[... ...]\".": "вит \"Язь в тигровой шкуре",
  "НА ОРТ Слов чересчур изысканную вязь Плёл Познер год за годом. Так понемногу и [... ...] с простым народом.": "распалась связь \"Времён\"",
  "АЛЬПИНИЗМ Сильный ветер. Не хватает кислорода. И всё время [... ...] до летального исхода - Лишь одно неверное движение.": "головокружение. От успехов",
  "ЖАЛОБА ЙЕТИ-1 (abab) Идёт охота... Люди, отчего Мне нет покоя целый век? [... ...]!": "Не признаете вы мое родство, А я ваш брат, я человек",
  "ЖАЛОБА ЙЕТИ-2 Как свой род от смерти спасу? Лес отравлен, тяжко в лесу, Я и сам утратил красу - Аж редеет [...]!": "шерсть на носу",
  "ДОРОГОЙ ПОДАРОК - Вот подарок - о-го-го! - Я гоисту волоку! [... ...] продал - купил доску...)": "Поздравляю с новым го! (Дом"
}