{
  "В юмористической книге \"Спринт-История\" Кир Булычев пишет, что после закрытия существовавшей до 1880 года организации в концертах кое-что отменили, ибо никто не хотел в этом участвовать. И действительно, в нынешних концертах это бывает нечасто. Что же именно?": "Третье отделение.",
  "В современном фильме молодой человек в круглых очках приезжает учиться в новую школу и обзаводится новыми друзьями - юношей и девушкой. Благодаря выдающимся способностям одного из друзей эти трое англичан распутывают серию ужасных преступлений, в которых замешан их учитель. В преамбуле фильма говорится, что сюжет не имеет прямого отношения к творчеству классика этого жанра - и в самом деле, главных героев у того всего двое. Закончите название фильма именем и фамилией: \"Молодой [...] [...]\".": "Шерлок Холмс.",
  "В одной из книг Сергея Абрамова можно найти такой диалог о брюнетках: - Боюсь я их. Набросятся, закусают, съедят без соли. - И калоши? - Калоши не станут. Они [...] неприятно. Пропущенное слово объединяет калоши с обувью, использованной некогда в портовом городе группой людей. Назовите профессию этих людей.": "Грузчики.",
  "Один персонаж классической комедии дель арте готов был отказаться от лакомства и даже перенести болезнь, если следствием этого станет исключительное внимание некоей особы. Назовите уникальную внешнюю характеристику этой особы.": "Голубые волосы.",
  "Вот несколько цитат: \"Навигацию у нас в мореходном училище преподавал Христофор Бонифатьевич Врунгель\". \"В одном сказочном городе жили коротышки\". \"В тот час, когда мама накрывала белой скатертью стол, а бабушка резала хлеб к обеду, и произошли эти очень странные, удивительные, невероятные события\". \"Травка - это мальчик. Он маленький.\" Все эти цитаты объединяет одно слово, входящее в название фильма, получившего Приз Венецианского детского кинофестиваля. Приведите оставшиеся два слова в этом названии, если одно из них - имя нарицательное.": "\"Желтого чемоданчика\".",
  "В монологе, который исполняла Елена Степаненко, ее героиня, начинающая автолюбительница, презрительно отозвалась о некоем необходимом в ее новой жизни товаре: \"Этот? Да его ж еще при Брежневе делали\". То, что в названии товара навело ее на такую мысль, профессионалами иногда обозначается буквами ОЧ. Расшифруйте это сокращение.": "Октановое число.",
  "Недавно автор вопроса с удивлением узнал, что этим ласковым словом можно назвать не только домашних любимиц, но и сотрудников серьезной московской организации, причем обоего пола. Источник, сообщивший об этом, привел и рифмованную шутку, согласно которой эти люди и их противники играют в некую детскую игру. В какую именно?": "В жмурки.",
  "В Санкт-Петербурге есть предприятие \"Светлана\". Это название, как ни странно, является аббревиатурой - сокращением трех слов, которые обозначают сделанное в России в 1872 году изобретение. Товарами, подобными этому изобретению, и предметами, производимыми той же отраслью, торгует один из магазинов Ижевска. Его название, представляющее собой поговорку, говорит о широте предлагаемого ассортимента. Воспроизведите это название.": "Всё до лампочки.",
  "Вот диалог двух, с позволения сказать, комментаторов: - А что ты будешь делать, когда я умру? - Пересяду на середину дивана. Мы не спрашиваем Вас, как зовут собеседников, назовите лишь три всемирно известные буквы, благодаря которым автор вопроса смог увидеть этот диалог.": "MTV (МТВ, к сожалению, не являются всемирно известными).",
  "Услышав первое имя этого героя, можно подумать, что речь идет о Кастро или об игроке \"Реала\". Однако гораздо больше известны его титул и родовое имя, хотя ни то, ни другое он не унаследовал от отца. Назовите псевдонимы двух человек, бывших близкими друзьями его отца.": "Арамис и Портос.",
  "Дикарбоэтоксиэтилдитиофосфат. Не правда ли, занятное имя для иностранца? Однако преступник, о котором пойдет речь в вопросе, звался короче. Целью было хищение редкостного экземпляра животного, хотя обычно нарушителей закона интересуют только некоторые части его собратьев. Но планам злодея не суждено было сбыться - на его пути, кроме собственного подручного, стали двое... Кого?": "Колобков.",
  "В фантастической трилогии Михаила Бабкина россиянин Семен попадает в другой мир, где он находит особую всемогущую разумную форму жизни. Она носит название \"СЛИМП\", как, собственно, и называется первая книга. А человек, который посвятил жизнь поискам СЛИМПА, называется так же, как и вторая часть этой трилогии, - \"Слимпер\". Ответьте, как вполне логично называется третья книга, учитывая, что в ней речь идет об управлении большой территорией?": "Слимперия.",
  "Это действие иногда в шутку просит выполнить принесший нечто. Дважды к этому действию призывали в некоем фильме. Трижды оно упомянуто в названии романа культового писателя. А в еще в одном фильме знаменитый режиссер поместил делающую это... В какие условия?": "В темноту.",
  "В Японии ЭТОТ ПРЕДМЕТ обычно можно взять в корзине или специальной стойке в вестибюле каждого солидного учреждения. Наверное, это связано с особенностями местного климата. ЭТИ ПРЕДМЕТЫ коллекционировал Виктор Гюго. А в 1980 году на экраны вышел фильм, в котором ТАКОЙ ПРЕДМЕТ был использован не по прямому назначению. Мы не спрашиваем имя главного героя этого фильма, назовите лишь актера, блестяще исполнившего эту роль.": "Пьер Ришар.",
  "Этому нестареющему мальчугану недавно исполнилось 50 лет. Изначально его символом должен был стать олень, но решили, что его рога можно принять за не вполне уместный намек, и выбрали другое животное. А если перевести его первую часть на русский язык, получится название компании. Назовите самый известный в настоящее время ее продукт.": "\"Что? Где? Когда?\".",
  "На самом деле этим словом называют украинские кувшины, а вовсе не людей, которых известный \"Свободный\" человек поселил на окраине мира и которым он дал в начальники халифа. Назовите город, расположенный в центре этого мира.": "Ехо.",
  "В одной из песен Щербакова есть такие строки: Однажды он, пролечив головную боль Полгода, с курорта скучного возвратится И к милой Мими с мимозами разлетится Ан поздно, она не Мими уж, а [...]. Пропущенное понятие в названиях произведений обычно используется вместе еще с одним словом, причем этим словом может быть один из двух антонимов. Назовите любой из них.": "Мажор или минор.",
  "Слово, ставшее сейчас названием новой марки сигарет, Даль некогда определял так: \"Вельможа, знатный боярин, не столько по сану, как по роду\". Отличительной чертой этих сигарет является их длина. Если вы догадаетесь, какова она, то сможете ответить абсолютно точно, как это название написано на рекламном плакате.": "\"Ари100крат\".",
  "Кольчатый червь благородного металла, обладающий особыми свойствами музыкальный инструмент, опора для передвижения колдуна, атрибут славянского бога, часть здания, царское кресло. Всех их объединяет юная особа. Мы не просим вас назвать ее достаточно обычное имя, назовите лишь ее фамилию.": "Гроттер.",
  "Этот классический персонаж, согласно одному из комментариев XVIII века, \"означает прошлое, настоящее и будущее время, которое встречает и, как (пропуск), пожирает все на свете\"; а образ его противника показывает, \"что героические деяния побеждают Время, ибо остаются в памяти потомства\". Догадайтесь, какое слово пропущено, и назовите персонаж и его противника.": "Кербер (Цербер) и Геракл (Геркулес).",
  "Вот названия некоторых частей этой книги: \"Положение ребенка в семье\", \"Проблемы поведения\", \"После шестилетнего возраста\". В русском переводе первое слово названия объединяет эту книгу с немецким дуэтом, третье - с лауреатом Нобелевской премии Мира Агнес Гонджа Бояджиу. А второе, вместе с его зеркальным отражением, многие из нас видели в некой таблице. Для чего применяется эта таблица?": "Для проверки зрения.",
  "По легенде, боги превратили мать Адониса в дерево, дающее благовонную смолу. Одно из его названий совпадает с названием города, в котором частично снимался фильм \"Унесенные ветром\", а также со старым названием турецкого города Измира. А какая команда из восьми букв присутствует на 6 из 10 полученных страниц при попытке найти это название в Яндексе?": "\"Равняйсь\".",
  "В Германии на обсуждение в Бундестаг внесен законопроект, вводящий избирательное право для определенной категории населения. Если бы такой закон был принят в России, то на выборах 7 декабря многие из избирателей, голосовавших на участке по адресу: Москва, ул. Олеко Дундича, дом 11, фактически имели бы два голоса. Заметим, что к этому участку приписано только одно здание - сам этот дом, который, как ни странно, носит еще и номер два. Так что же расположено в этом здании?": "Родильный дом N2.",
  "Во времена Меровингов в Европе было распространено оружие, носившее нежное имя \"Франциска\". Отточенное лезвие для нее было не обязательно - и без того ею можно было нанести смертельный удар. Владение ею считалось доблестью - не случайно она была атрибутом великого бога. А поклонники этого бога, побывавшие в чужих землях, иногда носили при себе миниатюрное изображение этого оружия, подражая совсем другому амулету. Назовите и бога, и этот амулет.": "Тор, (нательный) крест(ик).",
  "Девиз одного российского портала: \"Как женщина женщине\", а его оригинальное доменное имя образовано простым дописыванием двух одинаковых букв к обычному слову и подчеркивает принадлежность этого женского сообщества к сети Интернет. Назовите это доменное имя.": "wwwoman.ru",
  "Как известно, жители Спарты на предъявленный им ультиматум ответили по-спартански кратко: \"Если\". А вот жители Одессы на аналогичный ультиматум могли бы ответить так же кратко, но по-одесски: \"If\". На самом деле в предыдущей фразе автор вопроса допустил известную оплошность - не будь ее, в ответе одесситов стояло бы другое слово. Какое?": "\"Ша\".",
  "Предметы из коллекции англичанина Фейрберна объединены традиционным свойством, но имеют нестандартную форму: круга, треугольника, квадрата и т.д. Известен случай, когда подобные предметы были ошибочно приняты за инвентарь для спортивной игры, что привело к поражению высокопоставленного моряка. Учтите, что соревнования, где были использованы эти предметы, происходили на их исторической родине, и ответьте, какое животное обеспечило главному герою победу с превосходным результатом.": "Кенгуру.",
  "Вот неполные списки. Болонья, Турин, Модена, Эмполи, Анкона, Генуя, еще несколько итальянских и множество других городов - один. Голландских и французских городов с показателем более одного нет. Два итальянских города, Мюнхен, Севилья, Мадрид и Донецк - два. Минск - четыре. А два европейских города имеют такой показатель более четырех. Назовите оба города, учитывая, что тема этого вопроса в них обоих имеет отношение к России.": "Москва и Лондон.",
  "В декабре 2003 года прошел перенесенный матч Лиги Чемпионов, в котором участвовала команда из страны, чье членство в УЕФА может показаться спорным. А комментатор во время трансляции назвал болельщиков этого клуба так, как некий человек в разговорах с посторонними именовал своего отца. Строго говоря, термин комментатора наверняка относился не ко всем болельщикам и был заведомо юридически неправильным, но, несмотря на это, напишите его.": "Турецкоподданные.",
  "В одной из игр КВН Арнольду Шварценеггеру приписали следующее обращение: \"Все, кто будут обижать жителей Калифорнии, будут иметь дело со мной\". А какая логичная просьба к жителям штата содержалась в следующей фразе этого обращения? Заметим, что если бы на месте Шварценеггера был бы один из его героев, невыполнение этой просьбы вполне могло бы привести его к самоубийству.": "Не обижать друг друга.",
  "Среди новинок японской компании \"Мацусита\" есть и новые модели устройств, воспользоваться которыми мы бы никому из сидящих здесь не пожелали. Сотрудники торгового центра в голландском городе Хугезанд предлагают ограничить скорость таких устройств пятью километрами в час. Назовите героя, которому для выполнения своего долга пришлось одолжить подобное устройство у соседа.": "(Йозеф) Швейк.",
  "В древние времена ЕЕ новорожденные дети погибали ужасной смертью. А в более поздние времена объект, название которого совпадает с ЕЕ именем, нередко использовался для казни неких людей. Эти люди в наши дни были бы осуждены по статье 227 Уголовного кодекса РФ. Назовите их.": "Пираты.",
  "Приведенные в вопросе цифры являются личной оценкой автора вопроса, и их точность не имеет существенного значения. Запишите: М [...], [...] И - один к десяти, М [...], [...] У - один к пяти, М [...], [...] И - один к шести. Аналогичное соотношение было приведено произведении Рыжова и Колкера, которое вы вполне могли слышать. А мы попросим Вас в правильном порядке заполнить пропуски, учитывая, что в первом случае \"М\" было бы логично заменить на \"Д\", а первый и последний случаи относятся к одной и той же науке.": "ФТ, ГТ, ИФ (вместо ГТ принимается ВТ).",
  "Без этого продукта трудно обойтись ученому, работающему с Интернет, а название его состоит из двух слов, обозначающих неких людей. Причем первый из них во время соответствующего ему занятия вряд ли может являться вторым, ибо занятие второго плохо совместимо с интенсивными физическими упражнениями первого. Назовите всемирно известный журнал, судя по всему, прямо предназначенный для второго человека.": "Reader's Digest (Ридерс Дайджест).",
  "Агентство \"Весть\" посредством СПАМа продвигает на рынок свои услуги - упаковку в конверты и рассылку по базам данных рекламных листовок. В теме полученного автором от этой компании е-мэйла, которое состояло из двух слов и, по логике, должно было точно описывать ее деятельность, одна буква в прилагательном была заменена на другую. В результате услуги этой фирмы получались приблатненно-высококачественными. Воспроизведите тему этого письма.": "Понтовые рассылки.",
  "Если верить Михаилу Веллеру, то справочник этой солидной общественной организации начинался фамилией Абар, а заканчивался фамилией Ярец, а также в ней присутствовали Выхрущ, Поп, Крещик и множество подобных фамилий. Автор полагает, что в условиях послереволюционной России их появление является результатом исторической востребованности. Если Вы догадаетесь, что это за организация, то легко вспомните некоего Ивана Николаевича, который вполне мог присутствовать в справочнике под фамилией сходной этимологии. Учтите, что он в свое время стал свидетелем необычного прогноза, и назовите эту фамилию.": "Бездомный.",
  "В одном из словарей блатного жаргона слово \"патлатый\" предшествует слову X, означающему \"председатель суда\". В обычной жизни слово X обозначает человека, которого урки могли бы определить как пахана всех патлатых. А в 1975 году появилось произведение, в названии которого X связан с неким временем. Назовите это время.": "Осень.",
  "Большинство из вас замечали его над некоей тройкой. Те, для кого он и его противоположность являются важными профессиональными понятиями, не сочетают его с \"ми\" и \"си\". Ответьте одним, не раз слышанным вами сегодня словом, что следует непосредственно за ним в языке, созданном в 1986 году?": "Комментарий.",
  "Известный купец и меценат, родившийся в 1865 году, увлекался, среди прочего, коллекционированием афиш. Догадайтесь, во что превратилась его коллекция, и назовите его фамилию.": "Бахрушин.",
  "Первым из иностранцев туда попал в 1974 г. Анатолий Тарасов. А совсем недавно туда же попали еще трое наших: Николай Сологубов и Виталий Давыдов - коллеги Тарасова, а также Юрий Карандин. Все они в свое время орудовали практически в одних и тех же местах, но при этом Карандин пользовался другим орудием. Назовите это орудие.": "Свисток.",
  "Псевдоним этого человека словарь сокращений sokr.ru считает просто не совсем правильным сокращением некоей метрической единицы, причем на самом деле значение соответствующего параметра у этого человека примерно в 700 раз больше, чем можно подумать, судя по этому псевдониму. Назовите этот параметр.": "Объем.",
  "Около месяца назад исполнилось 150 лет со дня знаменитой победы. Если к названию города, близ которого она была одержана, добавить название ткани, получим представителя профессии, о коллегах которого в конце прошлого века независимо друг от друга спели две известные группы. Назовите хотя бы одну из них.": "\"Земфира\" или \"Наутилус Помпилиус\".",
  "По мнению американского астронома Дональда Олсона, он нашел разгадку необычного красного оттенка неба на картине норвежского художника Мунка \"Крик\", написанной в конце девятнадцатого века. Согласно этой версии, на картине отражено то, что происходило с ноября 1883 по февраль 1884 года на другом конце Земли. А то, с чем это происходило, лишь двумя буквами отличается от известного лекарства для обезображенной принцессы. Назовите это лекарство.": "Кракатук.",
  "Когда-то это слово обозначало столицу, а сейчас - отличающийся вольностью порядков район другой столицы. Мы не просим назвать номер человека, в честь которого была названа первая столица, - назовите лишь его имя.": "Христиан (Кристиан).",
  "Это сооружение было открыто в 1926 году и с тех пор претерпело множество перестроек. С 1945 года у него двое \"хозяев\", а до этого один из них довольствовался \"Ареной Наполеоника\". Мы не спрашиваем, чье имя это сооружение сейчас носит. Ответьте лишь, какому святому посвящена расположенная неподалеку церковь.": "Сиро.",
  "Первые материалы об этом полулегендарном царе г.Урука в 70-х годах 19 века были найдены англичанином Смитом. Произведения об этом царе переводили Шилейко и Гумилев, вот названия некоторых из них: \"ОН и Агга\", \"ОН и дерево хулуппу\", \"ОН и гора бессмертного\". До нас дошли разные варианты эпоса о НЕМ, и самая полная версия относится к библиотеке Ассирийского царя, жившего в седьмом веке до н.э. Назовите имена этих двух царей.": "Гильгамеш и Ашшурбанипал.",
  "В эти два слова входит один и тот же корень, указывающий на число движителей у обозначаемых этими словами конструкций. Первая из этих конструкций весьма современна, зато вторая относится к глубокой древности. Хотя один экземпляр ее есть в Москве, создатель его более известен благодаря соответствующим движителям в другом крупном городе. Назовите этого создателя.": "Клодт.",
  "Послушайте четверостишие Алексей Константиновича Толстого: Мы вам отсыплем злата, Что киевских конфет; Земля у нас богата, Порядка в ней лишь нет. А теперь собственно вопрос. Название этих людей восходит к латинскому \"Приводить в порядок\". Тех из них, что имели отношение к сегодняшнему турниру, Вы знаете. А теперь догадайтесь, к кому якобы обращались с вышеприведенными стихами, и заполните пропуски в мысли Михаила Веллера: \"Первым ... русским [...] был [...]\".": "Редактором, Рюрик."
}