{
  "ДОНОС ПЯТАЧКА В НАЛОГОВУЮ ИНСПЕКЦИЮ За порядок вы у нас в ответе? Я прошу вас мой сигнал принять. Слишком [... ...]. Пора уже сажать!": "... хорошо живет на свете Винни-Пух",
  "\"С приватизацией Русь будет краше!\" - К рынку нас призываючи, Так говорили [... ...] ваучер!\"": "... ораторы: \"Ваше Слово, товарищ",
  "ЛОЗУНГИ, ВЫВЕШЕННЫЕ В КАБИНКАХ ОДНОГО ОБЩЕСТВЕННОГО ТУАЛЕТА Людям здесь смущает умы Каждый унитаз: \"[... ...]!\"": "Делай с нами, делай, как мы, Делай лучше нас",
  "Глядите: воровство - везде на белом свете, Терзает целый мир - ну прямо как гангрена; Воруют тот и та, воруют те и эти - [...].": "То вместе, то поврозь, а то попеременно",
  "ОСТАП БЕНДЕР БЕСЕДУЕТ С ИНОСТРАННЫМ СПЕЦИАЛИСТОМ - А если вас кто-то обидел, Любезный геноссе Заузе, Вы жалуйтесь в письменном виде: [...].": "Словесной не место кляузе",
  "ДИВЕРСИЯ ТЕРРОРИСТОВ НА ФАБРИКЕ КОСМЕТИКИ \"Моменту\" в помаду подлил Агент Талибана Рустам... У тех, кто помаду купил, [...].": "Уста прилипали к устам",
  "ИЗ РАССКАЗА Д'АРТАНЬЯНА Портос застрял из-за дуэли (Бывал он вспыльчивым порою), Мы поскакали дальше к цели - [...].": "Нас оставалось только трое",
  "Иван горазд изобретать! Работу всю провел на \"ять\", Стал премий всех лауреатом; Теперь все грузы поднимать Мы будем вмиг, секунд за пять - Его [...].": "стремительным домкратом",
  "ВСКОРЕ ПОСЛЕ НАЧАЛА ПЬЯНКИ - Вот три бутылки полные... А та? - [...].": "Сосуд она, в котором пустота",
  "Если ты \"челнок\" - лежит дорога В Польшу или в Турцию тебе; Знай: там конкурентов русских много, Так что ты [...].": "товар ищи в борьбе",
  "\"Вместе идущие\" - всем опекун, Толпа - это вам не пустяк: [... ... ... ...]; Вот также и эти подскажут тебе - Какой нынче выбросить том.": "У лошадей это будет табун, У рыб это будет косяк. Лишь в стаде баран доверяет судьбе, За что он и прозван скотом",
  "Ночь. Октябрь. По Питеру - пожары; [... ...] комиссары Зимний взять. И двинули полки.": "Полегли туманы, широки. В эту ночь решили",
  "Робсон пел... И было лишь одно У расистов в зале мненье вздорное: \"Ох, пора бы запретить давно Это пенье [...]\".": "красное и черное",
  "АНТИУТОПИЯ. ПРЕЗИДЕНТ БУШ С ДОЧЕРЬЮ ВЫБИРАЮТ ОБЪЕКТ ДЛЯ ЯДЕРНОГО УДАРА (двукрылка - оба \"крыла\" из разных мест одного источника) Буш медлит, атаки объект выбирая: \"Куда же, дочурка, послать нам снаряд? В Багдад? Иль [...]?\" [...]!": "в Чикаго, моя дорогая Но дочка сказала: \"Хочу - в Ленинград\"",
  "ФРАНЦУЗ В СОВЕТСКОМ РЫБНОМ МАГАЗИНЕ В 80-Е ГОДЫ - Где семга?! Не найду тунца! А где омар - любовь француза?! Здесь в каждой банке, без конца, - [...].": "Посол Советского Союза",
  "БЕССОННИЦА ОТ ВОДОПРОВОДНЫХ ШУМОВ [... ...] И вмиг до воя дорастает - Да тут проснется даже труп!": "Когда внезапно возникает Еще неясный голос труб",
  "ЧЛЕН РНЕ КРИТИКУЕТ ВЕТХИЙ ЗАВЕТ Нет здесь правильных идей! И нельзя смириться, Что герои - иу[... ...]!": "... дей- ствующие лица",
  "ГРАБЕЖ ЮВЕЛИРНОГО МАГАЗИНА | - Сейфы живенько вскрывать - | Скоро \"копы\" к нам придут!.. | - Есть ли [... | ...]? | - Ровно пять минут!": "... время собирать Камни",
  "В советской стране мы имели [...] - И нынче на дне в самом деле Немало народу в стране.": "Уверенность в завтрашнем дне"
}