{
  "Лев Толстой говорил о некоем произведении: \"Являются бессвязные, самым пошлым образом бьющие на эффект писания одержимого манией величия, бойкого, но ограниченного и ненормального немца\". Каждая из 22 глав первой части этого произведения заканчивается одними и теми же тремя словами. Напишите их.": "Так говорил Заратустра.",
  "Оливер Кромвель повелел наносить по окружности монет надпись \"ПОДДЕЛКА этой монеты карается смертной казнью\". Википедия в числе целей ПОДДЕЛКИ называет социальные, религиозные, медицинские и национальные. Напишите слово, которое мы заменили словом \"ПОДДЕЛКА\".": "Обрезание.",
  "Назовите человека, о котором Элизабет Ланди писала, что он прятал необузданное воображение под обликом безупречного господина, как человек в котелке, прячущий свое лицо.": "[Рене] Магритт.",
  "По одной сомнительной этимологической версии, изложенной в американских газетах, в древности больное горло лечили, смазывая изнутри алкоголем с помощью ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Петушиное перо.",
  "Персонажи советского военного фильма \"Приказ: перейти границу\", действие которого происходит летом 1945 года, не совсем корректно склоняя одно из слов, спорят о НИХ, разойдясь во мнениях, считать ли настоящими те, что с пушками, или те, что из пяти составляющих. Назовите ИХ двумя словами.": "Японские танки.",
  "Триста лет назад ПЕРВОЕ называлось аддиция, ВТОРОЕ - субстракция, ЧЕТВЕРТОЕ - дивизия. А как тогда называлось ТРЕТЬЕ?": "Мултипликация.",
  "Виорэль Ломов пишет, что роман \"Мастер и Маргарита\" многие знают наизусть, благодаря тому что его ввели в школьную программу. Напишите три слова, которые мы заменили в вопросе двумя другими.": "Несмотря на то.",
  "Однажды, будучи на гастролях в Северной Европе, Эмиль Кио получил записку, содержащую дружескую карикатуру на иллюзиониста и просьбу выделить два билета на представление. Назовите автора этой записки.": "[Херлуф] Бидструп.",
  "В вопросе словами \"АЛЬФА\" [ведущему: ударение на первый слог] и \"АЛЬФА\" [ведущему: ударение на второй слог] заменены другие слова. Единственная обезьяна, удостоившаяся чести быть забальзамированной после смерти, - Скиппи, исполнительница роли АЛЬФЫ [ведущему: ударение на первый слог]. АЛЬФА [ведущему: ударение на второй слог] - название российского города. Напишите это название.": "Чита.",
  "Храм Кукулькана в Чичен-Ице имел платформу сверху и почти по сотне ступеней с каждой из четырех сторон. Назовите точное количество ступеней с каждой стороны.": "91.",
  "\"В США историю про животных продать невозможно\". Такую рецензию однажды получил от издателя... Кто?": "[Джордж] Оруэлл.",
  "В Японии был снят аниме-сериал \"Великие детективы Агаты Кристи\", героями которого являются Эркюль Пуаро и мисс Марпл. Писательница, вероятно, была бы шокирована тем, что помимо расследования преступлений в этом сериале есть еще и ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Любовная линия.",
  "Владимир Малявин пишет, что в средневековом Китае ученый муж не уронил бы своего достоинства, если бы занялся на досуге выведением более совершенных сортов тыквы, редьки или ЕЕ. Назовите ЕЕ.": "Капуста.",
  "По легенде, эдесский царь Абгар, пораженный неизлечимой болезнью, написал Иисусу письмо с просьбой приехать и исцелить его. Иисус не приехал, но царь выздоровел. Эта легенда излагает одну из версий появления ЕЕ. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "Венец Виктор Вилленти, по иронии судьбы, погиб, когда ему на голову свалилась размораживавшаяся на подоконнике третьего этажа баранья нога. Напишите то, что мы пропустили в тексте вопроса.": "гетариа.",
  "Рассказывают, что, вернувшись после непродолжительного отсутствия, этот человек не смог вспомнить число и месяц и в течение недели пребывал в абсолютно не ассоциирующемся с ним состоянии меланхолии. Назовите этого человека.": "[Юрий] Гагарин.",
  "В середине прошлого века Ванга, предсказав ЕЕ, оказалась в советской тюрьме, но уже через год была выпущена на свободу. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Смерть Сталина.",
  "Для пиратского флота, управлявшегося госпожой Цинь, действовало правило: если население города или экипаж корабля оказывали сопротивление, их следовало казнить, предоставив доказательства казни. Награда выплачивалась, так сказать, ЗА ВСЕХ БЕЗ ИСКЛЮЧЕНИЯ. Напишите слово, которое мы заменили в вопросе четырьмя.": "Поголовно.",
  "Персонаж Дмитрия Мансурова грозится показать ЕЙ своего обидчика. Считается, что ОНА стала известна всему миру чуть более полувека назад. А благодаря кому?": "[Никите Сергеевичу] Хрущёву.",
  "В мультфильме \"Алиса в Зазеркалье\" героиня, перед тем как обнаружить у себя на голове корону, прошла мимо таблички, на которой были изображены два символа. Воспроизведите любой из них.": "E.",
  "Редакторская группа желает командам удачи! Существовал обычай, по которому поклонники дарили ЕЕ молодым актерам перед дебютом для нанесения грима. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Кроличья лапка.",
  "[Ведущему: озвучить наличие точки между пропусками.] Прослушайте мини-рассказ Святослава Логинова: \"А правил в Тридевятом царстве Кащей [пропуск 1]. [Пропуск 2] бессмертный\". Заполните первый пропуск одним словом. Второй тоже.": "Второй, тоже.",
  "Язвительная тирада Ювенала начиналась словами \"Теперь, когда у него больше нет голосов, которые можно было бы продать...\". Напишите последние три слова этой тирады, ставшие крылатыми.": "\"... хлеба и зрелищ\".",
  "В 1959 году состоялся перформанс под названием \"Встреча друзей\". На сцене театра к шахматной доске были подключены звуковые усилители. Назовите соперника сюрреалиста Марселя Дюшана по этой партии.": "[Джон] Кейдж.",
  "Умерший от удушья Томас Мэй, вследствие нездорового образа жизни страдавший достаточно распространенным недугом, поддерживал ИХ с помощью полосок ткани. Назовите ИХ одним словом.": "Подбородки.",
  "В 1845 году Евдокия Ростопчина написала балладу \"Насильный брак\", за которую Николай I запретил автору появляться при дворе. Это связано с тем, что в балладе под видом угнетенной жены грозного барона выведена ОНА. Назовите ЕЕ.": "Польша.",
  "Руди и Ли Браш пишут, что в старину люди, боявшиеся ведьм, ночь напролет били в церковные колокола. Они называют это действие самой первой ЕЮ. Назовите ЕЕ двумя словами или трехбуквенной аббревиатурой.": "Противовоздушная оборона.",
  "В сказочном произведении Дмитрия Мансурова под этими деревьями было расстелено сено, с которого регулярно подбирали птичьи яйца. Назовите эти деревья абсолютно точно.": "Молодильные яблони.",
  "В конце первой половины XX века во время съемок режиссер Джон Форд нанял индейца-навахо, чтобы тот предсказывал погоду. Прогнозы индейца были очень точны, но однажды он ошибся. На вопрос Форда, почему на этот раз прогноз не сбылся, другой индеец ответил, что у предсказателя ПРОИЗОШЛО ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ПРОИЗОШЛО ЭТО\"?": "Сломался радиоприемник.",
  "В феврале 1944 года после бомбардировки авиацией союзников в стене тюрьмы в оккупированном Амьене образовалась огромная брешь. Это являлось основной стадией операции \"ОН\". Напишите то, что мы пропустили в тексте вопроса.": "Иерих.",
  "\"Я знаю, что вы не очень грамотны и довольно тупы по своей природе, и что легко не разбираете вы ни руки моей, ни смысла моего\". Назовите длинным словом латинского происхождения того, к кому этими словами обращался в письме Вяземский.": "Перлюстратор.",
  "Шведский телеведущий говорил о датской королеве Маргрете II, что национальному символу не пристало ДЕЛАТЬ ЭТО публично. Датская газета \"Б.Т.\" в ответ заявила, что шведский король ДЕЛАЕТ ЭТО как школьник - в НЕМ. Назовите ЕГО словом французского происхождения.": "Туалет.",
  "Согласно Википедии, олимпийские чемпионы НиколАэ Влад, ПАула ИвАн, ВасИле ПушкАшу и другие звезды восьмидесятых попали в большой спорт благодаря спартакиадам. В одном из слов предыдущего предложения мы заменили одну букву несколькими. Восстановите данное слово в исходном виде.": "Дакиадам.",
  "В шуточном тесте на вопрос о хрестоматийном произведении XIX века в качестве вариантов ответа присутствовали \"клин\", \"бур\" и \"горн\". Назовите правильный ответ.": "Керн.",
  "В 2014 году в матче Континентальной хоккейной лиги один из вратарей перекрыл достижение своего коллеги, однако это не спасло команду от поражения. Заголовок заметки об этом матче на российском хоккейном сайте включает в себя название телепередачи, впервые появившейся на экранах в 1996 году. Назовите эту передачу.": "\"Назло рекордам\".",
  "Автор книги о Древнем Востоке пишет, что шумерские города лепились вдоль канала по 6-8 штук, напоминая ИКС. Назовите ИКС словом тюркского происхождения.": "Шашлык.",
  "В Англии ОНА появилась в середине XII века. ЕЕ лицо, несомненно, известно вам со школьной программы. Мы не просим назвать ни ЕЕ, ни род, к которому ОНА принадлежит, - это было бы слишком просто. ОНА упоминается в названии популярного сериала 80-х годов. Напишите это название.": "\"Она написала убийство\".",
  "Во времена правления Екатерины II в Зимнем дворце появилась достопримечательность, разместившаяся на площади в 140 квадратных метров. Неудивительно, что Вольтер называл Екатерину \"АЛЬФОЙ Севера\". Назовите АЛЬФУ одним словом.": "Семирамида.",
  "Прослушайте отрывок из песни \"Надежда\" группы \"Балалайка смерти\": И вот я встал на лимузин И о любви сказать хочу. Сейчас апрель, я не шучу, Я самый лучший хунвейбин. Какие два слова мы заменили в этом четверостишии?": "Броневик, большевик.",
  "Авторы книги \"Бобби Фишер идет на войну\", комментируя нестандартное решение американца в партии со Спасским, проводят параллели с боевыми построениями периода наполеоновских войн. Что именно сделал Фишер, заслужив сравнение с самим Бонапартом?": "Сдвоил пешки.",
  "Прослушайте список: краткий промежуток времени; единичный пример излишней чувствительности; этикетное высказывание. Назовите американский топоним, являющийся заключительным пунктом данного списка, согласно источнику 1984 года.": "Сакраменто.",
  "Герой повести Сэлинджера говорит, что \"... танцевать с неумелой партнершей - все равно что таскать по полу ЕЕ\". В вольной трактовке Михаила Савина ОНА является воплощением Гекаты - богини ада, мрака и ночных видений. Назовите ЕЕ.": "Статуя Свободы.",
  "В воскресенье 18 ноября 1883 года городские часы всех американских штатов были переведены на новое поясное время. Эта дата получила в США название \"День одного дня\". Что мы заменили словами \"одного дня\"?": "Двух полудней.",
  "Внимание, в вопросе есть замена. В примечаниях к сборнику ранних произведений Достоевского благодаря забавной ошибке появились ИКСЫ. ИКС фигурирует в названии произведения 1899 года, предназначавшегося, по некоторым данным, для публикации к юбилею королевы Виктории. Назовите это произведение.": "\"Бремя белого человека\".",
  "В одном документальном фильме симбиоз цветковых растений и пчел был назван необычайно УСПЕШНЫМ, причем в буквальном смысле. Какое слово мы заменили словом \"УСПЕШНЫЙ\"?": "Плодотворный.",
  "Один японец, пожелавший стать похожим на статую Давида, тратит на пластические операции огромные суммы. Сообщается, что за месяц этот японец делает около полутора тысяч ИКСОВ. В 2013 году Оксфордский словарь английского языка объявил ИКС \"Словом года\". Напишите слово, которое мы заменили на ИКС.": "Селфи.",
  "С героем комедии \"О, Боже!\" разговаривает поломанный радиоприемник. Рассказывая об этом происшествии, герой упоминает историческую драму, в которой Ингрид Бергман сыграла... Кого?": "Жанну д'Арк.",
  "Американские баскетболисты во время Олимпиады 1992 года получали послания с угрозами. Несмотря на это, Чарльз Баркли беззаботно разгуливал по городу, а когда спортсмена спросили, где его телохранители, Баркли упомянул ИХ. Назовите родившегося в 1918 году человека, считающегося одной из самых известных жертв ИХ.": "[Павлик] Морозов.",
  "Несколько лет назад ТАКАЯ ОНА собиралась купить остров и объявить его независимым государством. В XVII-XVIII веках на многих островах ОНИ стали ТАКИМИ. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Пиратская бухта.",
  "ОН появился в 1983 году на Челябинском тракторном заводе. Годом позже ОН появился в Америке. Назовите ЕГО.": "Т-800.",
  "Герой сериала, обсуждая предстоящий банкет, в качестве одного из вариантов предлагает \"Сиднейскую оперу\". Вариантов чего? Ответьте двумя словами, начинающимися на одну и ту же букву.": "Складывания салфеток.",
  "В документальном фильме об Олеге Басилашвили говорится, что после Октябрьской революции его дедушке и бабушке пришлось потесниться, однако с новыми соседями отношения у них сложились вполне цивилизованные. Далее авторы фильма опровергают известную фразу, прозвучавшую из уст Басилашвили. Какой вопрос фигурировал в этой фразе?": "Квартирный.",
  "В одном апокрифическом романе утверждается, что ОНИ были членами ордена, который защищал научно-технический прогресс и противостоял силам, стремящимся запереть цивилизацию в Средневековье. Посвященная ИМ статья польской Википедии называется \"Upiory Pier&#347;cienia\" [упёры першчЕня]. Назовите ИХ одним словом.": "НАзгулы.",
  "В передаче, вышедшей на экраны в 2012 году, сообщалось, что площадь острова Святой Елены совсем невелика - всего два с половиной ИХ. Назовите ЕГО двумя словами.": "Бородинское поле.",
  "Невероятно, но, чтобы потушить пожар, охвативший вертолет, ОН просто хлопнул в ладоши. Некоторое время ОН прятался в городе Порто-Верде, хотя подобное утверждение не совсем верно. Назовите ЕГО.": "Халк.",
  "[Ведущему: смысловое ударение на слове \"означает\".] Герою приключенческого романа Альфреда Шклярского при прощании дарят ЕГО, объясняя, что подарок означает - ты всегда будешь у нас желанным гостем. Назовите ЕГО.": "Бумеранг.",
  "В одной из телепрограмм Первого канала от 17 апреля 2014 года говорилось, что этот продукт содержит богатейший набор аминокислот, витаминов и микроэлементов и полезен со всех сторон. Назовите этот продукт.": "Яйца.",
  "Клод Моне говорил: \"Я сплю только с горничными или с герцогинями. Предпочтительно с НИМИ\". Назовите ИХ двумя словами.": "Горничные герцогинь.",
  "Интеллигентный персонаж фильма \"Зеленый фургон\" уточнил, правильно ли он понимает, что \"хаза\" - это кустарник вроде НЕЕ. Назовите ЕЕ.": "Малина.",
  "На матче чемпионата мира по футболу 8 июля 2014 года показали группу болельщиков. Все они были жгучими брюнетами с соломенными бородами. А какого цвета были их лица?": "Красного.",
  "Даосы называли священные пещеры \"провалами в него\". То, что мы заменили в тексте вопроса, в сочетании с тем, на что мы это заменили, - распространенное наименование известного человека, не чуждого восточной философии. Назовите имя и фамилию этого человека.": "Борис Гребенщиков.",
  "В песне \"Семейные дела в древнем Риме\" Владимир Высоцкий поет: Я нарушу все традиции - Мне не справиться с обеими, - Опускаюсь я, ПЕРВЫЕ, Дую горькую с ВТОРЫМИ! Какие слова мы заменили на \"ПЕРВЫЕ\" и \"ВТОРЫМИ\"?": "Патриции, плебеями.",
  "После ЕГО открытия в 1955 году восторженные журналисты называли ЕГО то \"квинтэссенцией американизма\", то \"народным Версалем XX века\". Назовите ЕГО.": "Диснейленд.",
  "Николай I писал, что выучил географию по \"Вестнику Европы\" Карамзина. Восстановите то, что мы заменили в тексте этого вопроса.": "Русский язык.",
  "В одном из городов России поставлен памятник, изображающий мужчину и женщину, стоящих лицом друг к другу по разные стороны двери. Взгляды их сходятся в одной точке на этой двери. Этот памятник посвящен ЕМУ. Согласно афоризму Оскара Уайльда, женское ОНО почти не уступает мужскому. Назовите ЕГО.": "Любопытство.",
  "Переизбыток химических веществ в организме стал причиной смерти Мохаммеда Тайяра, мстившего ЕЙ за урожай. Назовите ЕЕ словом, в котором все гласные буквы одинаковые.": "Саранча.",
  "Сергей Макеев назвал туберкулез, которым страдал Роберт Льюис Стивенсон, \"ЕЮ смерти\". Назовите ЕЕ двумя словами.": "Черная метка.",
  "Внимание, в вопросе есть пропуск. Первое письменное упоминание о новом сахаре относится к 1760 году. Почти 70% от мировых объемов производства этого продукта приходится на одну страну. Назовите эту страну.": "Канада.",
  "Роберт Шнакенберг писал о режиссере Джоне Форде, что садизм был не ЕЮ Форда, а полосой километровой ширины. Назовите ЕЕ двумя словами.": "Черта характера.",
  "Политические оппоненты и беспристрастные наблюдатели отмечали, что Евгений Евтушенко умел находить общий язык с властями при любом режиме. Прослушайте его строки: Мы все свои. К нам лишний не допущен. Я в гении, ей-богу, не суюсь, Но говорю, как ваш домашний Пушкин: ... Закончите строфу строчкой из пяти слов.": "\"Друзья мои, прекрасен наш союз!\".",
  "Назовите насчитывавшую к 1995 году более двух миллионов членов организацию, включившую в список рекомендованной литературы \"Джон Ячменное Зерно\" Джека Лондона.": "Общество анонимных алкоголиков.",
  "На рисунке XVII века ПЕРВАЯ изображена женщиной в длинном платье, большей частью окруженной водой. Персонаж Маркеса называет Южную ВТОРУЮ мужчиной с усами, гитарой и револьвером. Назовите одним словом ПЕРВУЮ и одним словом ВТОРУЮ.": "Европа, Америка.",
  "Один острослов говорил о дореволюционной России, что правление в ней было \"деспотизмом, ограничиваемым царством\". Напишите то, что мы пропустили в тексте вопроса.": "еубий.",
  "Назовите населенный пункт во Франции, в котором, по состоянию на 1872 год, на 147 крестьян приходилось около 100 художников.": "Барбизон.",
  "На одной карикатуре, изображавшей обитателей водного мира на фоне кита, две влюбленные рыбки назначают друг другу свидание на завтра. Ответьте двумя словами: где?": "У фонтана.",
  "Отвечая на вопрос возмущенных зрительниц, Эмиль Кио пошутил, что мстит за мужчин. Воспроизведите суть вопроса.": "Почему вы распиливаете только женщин?",
  "Один из консерваторов в 1980-е годы объяснял успехи страны тем, что Англия обладает двумя сокровищами. Одно из них - нефть. Назовите второе сокровище, которого Англия окончательно лишилась в 2013 году.": "[Маргарет] Тэтчер.",
  "Комментатор телеканала \"Россия 2\", после того как футбольный арбитр пометил пеной из специального баллончика место нарушения и место постановки \"стенки\", предположил, что сейчас состоится ОН мяча. Различные источники указывают верхний предел ЕГО на уровне 10, 50 и даже 100 метров. Назовите ЕГО двумя словами.": "Бреющий полет.",
  "<раздатка> Если пес слагает плохо песнь, Значит, он вовек не из Шираза. </раздатка> Перед вами строки одного из стихотворений Сергея Есенина. В розданном вам отрывке мы удалили одну букву. Напишите ее.": "Р.",
  "Историки моды считают наполеоновские сражения громадными УЩЕЛЬЯМИ. Какое слово французского происхождения мы заменили на \"УЩЕЛЬЕ\"?": "Дефиле.",
  "Один из афоризмов Станислава Ежи Леца заканчивается словами: \"... но не уходит во время голода\". А какими пятью словами он начинается?": "\"Аппетит приходит во время еды...\".",
  "Начинаем второй этап нашего чемпионата! Людовик XIII, известный многим по книге и фильмам про мушкетеров, в реальной жизни был неплохим костюмером, музыкантом, хореографом, а также инициатором строительных работ в ЛУвре. Назовите творение, созданное Людовиком XIII, которое имеет 16 выходов.": "Мерлезонский балет.",
  "В 1901 году несколько гурманов решили попробовать незнакомый деликатес, предварительно его обработав. Обработка заняла всего трое суток, то есть, примерно на шесть порядков меньше времени хранения этого продукта. Ответьте двумя словами, начинающимися на одну и ту же букву, о каком продукте идет речь.": "Мясо мамонта.",
  "[Ведущему: второе и третье предложения читать медленно, под запись.] Запишите, пожалуйста, этот вопрос. Кстати, принимается лишь абсолютно точный ответ. Итак, ответьте, кто на фреске \"Парнас\" Рафаэля Санти, закинув голову, делает примерно то же самое, что прямо сейчас делаю я?": "Гомер.",
  "Около двадцати лет назад группа \"Доктор Ватсон\" выпустила пластинку с вложенным в нее листом бумаги. По одной из версий, именно тогда русскоязычные слушатели впервые познакомились с НИМ. Назовите ЕГО словом японского происхождения.": "Караоке.",
  "Поэт-путешественник Николай Гумилёв писал в одном стихотворении: А ведь знает и коршун бессонный: Вся страна - это только река, Окаймленная рамкой зеленой И другой, золотой, из песка. Кто в этом стихотворении лежит и улыбается, глядя с высоты?": "Сфинкс.",
  "Согласно легенде, заключенный Уильям Аддис однажды выпросил у охраны хвост животного и косточку, в которой просверлил несколько отверстий. После выхода на свободу Уильям стал массово производить то, что, по результатам соцопроса в США, намного важнее автомобилей и компьютеров. Ответьте двумя словами, что же он производил.": "Зубные щетки.",
  "В рассказе \"Спектакль в селе ОгрЫзове\" рассказывается, как публика фактически слушала одновременно две пьесы. Назовите одним словом того, кто во время спектакля сначала чихнул, а затем попросил у зрителей огонька.": "Суфлер.",
  "Афанасий охарактеризовал себя так: \"Солдат, коннозаводчик, ПЕРВЫЙ и ВТОРОЙ\". Из этой цитаты видно, что Афанасий действительно был неплохим ПЕРВЫМ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Поэт, переводчик.",
  "В 1881 году Николай КибАльчич разработал проект летательного аппарата с реактивным двигателем. Назовите имя, отчество и фамилию юноши, который во времена НЭПа увлекся книгой Кибальчича.": "Сергей Павлович Королёв.",
  "[Ведущему: не сообщать игрокам, что слово \"Лев\" написано с большой буквы.] Журналист Борис НАртовский описал в своей книге случай, произошедший в прошлом веке. Однажды один индонезиец так неожиданно двинулся вперед, что находившийся перед ним Лев лихорадочно стал пятиться назад. Но в этот момент, как пишется в книге, индонезиец \"замешкался, укрощая...\". Закончите фразу коротким словом.": "\"... мяч\".",
  "Один гений искусства имел проблемы с зубами. Сначала он потерял один зуб, потом второй, затем половину всех зубов. Неизвестно, насколько их мало в итоге осталось, но биографы пишут, что гений с удовольствием продолжал кушать блюда национальной кухни. Неудивительно, ведь речь идет... О ком?": "О [Никколо] Паганини.",
  "В одном из музеев Кремля хранится дорогое серебряное блюдо для царского стола. На нем отчеканены всевозможные деликатесы, фрукты, дичь и еще много чего. Назовите человека, который в конце XVII века подарил Петру I это изделие.": "Карл XII.",
  "В начале статьи о полузащитнике сборной России Денисе Глушакове говорится, что он пришел в большой футбол благодаря протекции родственника. Заголовок интервью, рассказывающего об этом, гласит: \"[ПРОПУСК] хлопотал недаром\". Восстановите два пропущенных слова.": "\"Мой дядя...\".",
  "В романе Питера Страуба фигурирует не приносящая дохода издательская серия под названием \"Черный дрозд\". По словам автора, \"Черный дрозд\" не хотел ДЕЛАТЬ ЭТО. Какая героиня русского фольклора однажды СДЕЛАЛА ЭТО в буквальном смысле слова?": "Курочка Ряба.",
  "[Ведущему: прочитать стихотворение нужно дважды, первый раз - по строкам медленно под запись, второй раз - в обычном темпе.] Прослушайте четверостишие: Нет, на помост его не понесли Четыре капитана, залп не грянул, И доктора едва прикрыть смогли В седом виске зияющую рану. Назовите правителя, которому посвящена процитированная песня.": "Павел I.",
  "Недавно Штаффан Нормарк отметил, что награда \"посвящена чему-то очень маленькому, которое объясняет всё остальное в нашем мире\". Назовите британца, получившего эту награду.": "[Питер] Хиггс.",
  "Герой романа Томаса Гиффорда был из такой древней семьи, что, по словам автора, ее корни уходили в ИКС. Одним из героев другого \"ИКСА\" является Манфред. Назовите ИКС двумя словами.": "Ледниковый период.",
  "В романе писательницы Лилит Сэйнткроу главная героиня, попав на прием к князю, цитирует строчки Джона Мильтона. Позже выясняется, что героиня является тезкой другого поэта. Назовите этого поэта.": "Данте Алигьери.",
  "Стихотворение Николая Рубцова, в котором есть строчки \"В тумане омутной воды / Стояло тихо кладбище глухое\", носит название из трех слов. Воспроизведите это название.": "\"Над вечным покоем\".",
  "АЛЬФА - это замена. Прослушайте шутку середины 80-х про затяжной матч на первенство мира: \"Карпову надоело встречаться с Каспаровым - у него наконец-то появилась АЛЬФА\". Назовите писателя, в названии нескольких произведений которого есть АЛЬФА.": "[Стиг] Ларссон.",
  "Юрий Белоус, говоря о том, что футбольный клуб \"Ростов\" не собирается возвращать ему долги, упоминает негласный закон. Воспроизведите этот закон.": "С Дона выдачи нет.",
  "Герой романа \"Ассасины\" сравнивает церковь с ИКСОМ - все равно дотянется рано или поздно. Действие \"ИКСА\" происходит в ТрАпани. Назовите ИКС одним словом.": "Спрут.",
  "Герой романа Невила Шюта во время Второй мировой войны, выбираясь из оккупированной Франции, постепенно собирает детей, которые уезжают в итоге вместе с ним. Какая профессия фигурирует в названии этого романа в переводе Норы Галь?": "Крысолов.",
  "По легенде, Джон Диллинджер однажды для побега из тюрьмы использовал деревянный пистолет и ЕЕ. У героя какого произведения ОНА была на шее?": "\"Мойдодыр\".",
  "По мнению редакторов тура, данный вопрос в полтора раза сложнее простого. В 1677 году патриарх Иоаким написал сочинение \"О сложении ИХ\". Назовите ИХ двумя словами, одно из которых устаревшее.": "Три перста.",
  "ОНА находилась в румынском ГалАце, но, согласно шведским источникам, была перенесена в Яссы. В общем, неудивительно, что Пушкин в 1824 году ЕЕ не нашел. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Могила Мазепы.",
  "Екатерина Глаголева пишет, что Джон Виклиф своими трудами высек первую искру, из которой разгорелся костер Реформации. В следующем предложении она упоминает декана богословского факультета некоего университета. В каком городе располагается этот университет?": "Прага.",
  "Когда пятилетний Жозеф Верне стал по просьбе гостей рисовать лошадь, те развеселились, указав на то, что ноги лошади на картину уже не влезут. В ответ малыш несколькими штрихами СДЕЛАЛ ЭТО, заставив скептиков замолчать. Какие слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Нарисовал пруд.",
  "Гитлер был в восторге от \"Олимпии\", утверждая, что фильм портит только ОН. ОН появился в 1913 году. Назовите ЕГО.": "[Джесси] Оуэнс.",
  "Назовите основателя компании, спонсировавшей еженедельную передачу, в которой выступал будущий отец будущего режиссера Копполы.": "[Генри] Форд.",
  "В вопросе есть замена, которая, вероятно, вызовет критику со стороны команд. После полета с Антуаном де Сент-Экзюпери Бернар Ламотт произнес: \"Сегодня я понял, что такое авиация\". Одно из слов в этом вопросе заменено нами на другое, начинающееся на ту же самую букву. Восстановите исходное слово.": "Поездки.",
  "Его дед начал подыскивать внуку невесту, как только тому исполнилось 16 лет. Несколько кандидаток умерли до свадьбы, а его женой в итоге стала Катрин де Туар. Назовите его имя и фамилию.": "Жиль де Ре.",
  "Одна из представительниц рода Демидовых, придя в гости к подруге, потеряла крупный бриллиант, выпавший из оправы. Обнаружив пропажу, она вернулась к подруге и, расспросив прислугу, обнаружила бриллиант на княгине. Напишите слово, которое мы заменили в тексте вопроса.": "Графине.",
  "Некоторые средневековые ученые склонны были производить это слово от слова \"книга\", и тогда перевод слова менялся. Как это прилагательное переводят чаще всего?": "Вольные.",
  "Александр Бестужев-Марлинский говорил, что в домашних условиях боевые генералы напоминали \"завернутый фланелью бар\". Напишите то, что мы пропустили в тексте вопроса.": "ометр.",
  "Стихотворение поэта Роя Блэкмана \"Не поднимайся наверх. Позвони в полицию. Пожалуйста, покорми кошку\" являлось ЕЮ. Назовите ЕЕ двумя словами.": "Предсмертная записка.",
  "Старые проблемы никуда не исчезают. Римские карабинеры недавно обнаружили тайный склад, на котором хранилось около сотни ИХ, похищенных у знаменитых людей. Назовите ИХ одним словом.": "Велосипеды.",
  "Актер Петр Григорьев часто пропускал репетиции, неизменно отправляя режиссеру лаконичную записку с текстом \"На репетиции быть не могу, ДЕЛАЮ ЭТО\". Когда количество записок достигло нескольких десятков, терпение режиссера иссякло. Какие слова мы заменили словами \"ДЕЛАЮ ЭТО\"?": "Вырываю зуб.",
  "Главной тайной английской книги магии является создание магической черной курицы, обладающей некой способностью. Назовите персонажа, обладающего аналогичной способностью.": "Курочка Ряба.",
  "Биги и триги тоже вызывали интерес римлян, но самыми престижными являлись ОНИ. Диокл одержал на НИХ почти 1500 побед. Назовите ИХ.": "Квадриги.",
  "Рассказывая о том, что первым насыщается глава прайда, Любовь Орлова использовала устойчивое выражение. Напишите его.": "Львиная доля.",
  "Многие азиатские производители микросхем и жидкокристаллических мониторов при приеме персонала на фабрику проводят тест на координацию движений: необходимо быстро собрать рассыпанный мелкий бисер. Напишите три слова, которые мы пропустили в тексте вопроса.": "Палочками для еды.",
  "Название главы книги Роберта Шнакенберга о поведении одного британского писателя лишь последним словом отличается от названия фильма с Уиллом Смитом в главной роли. Назовите этого писателя.": "[Оскар] Уайлд.",
  "Рассказывая о сути экономической программы Сергея Юльевича Витте, Сергей Мерцалов употребляет два однокоренных слова. Напишите их в правильном порядке.": "Догнать, перегнать.",
  "Журналист Уолтер Уинчелл говорил, что Лени Рифеншталь красива как ОНА. Назовите ЕЕ, но ни в коем случае не изображайте ЕЕ в ответной карточке.": "Свастика.",
  "Джордж Бернард Шоу называл ЕГО вредоносным вместилищем микробов. Назовите произведение, в котором ОН сыграл роковую роль.": "\"Отелло\".",
  "В вопросе словом \"АЛЬФА\" заменено другое слово. Недавно Национальный совет по охране здоровья и медицинским исследованиям Австралии выступил с требованием запретить действие, характерное для многих празднеств, поскольку в его процессе одновременно выделяется в атмосферу множество потенциально опасных микробов, которые могут попасть в организм людей. Кстати, это действие сумел проделать в прошлом году автомобиль Шевроле Корвет, зайдя на полной скорости в поворот, вдоль обочины которого были установлены шестьдесят АЛЬФ примерно 30-сантиметровой высоты. Назовите действие, о котором идет речь.": "Задувание свечей.",
  "Согласно сайту atkritka.ru [аткритка точка ру], истинный петербуржец способен различать до десяти тысяч ИХ. Назовите ИХ двумя словами, входящими в название вышедшего несколько лет назад бестселлера.": "Оттенки серого.",
  "Когда в СССР в начале 1980-х годов решили выпускать детский журнал под названием \"Миша\", в редакцию пришел один из авторов и заявил, что такое название не годится, так как \"Миша\" - еврейское имя, а поскольку журнал - изобразительный, то лучше дать ему еще более короткое название. Какое именно?": "\"Изя\".",
  "Назовите писателя, имя которого носят некий объект в Лионе и голубая роза, специально выведенная главным садовником Парижа.": "[Антуан де] Сент-Экзюпери.",
  "После соревнований, устроенных Александром Македонским, умерло 42 участника, включая победителя, результат которого составил тринадцать... Ответьте одним словом: чего?": "Литров.",
  "До начала XIX века на Гавайях еда делилась на два вида. То, что могли есть все, называлось Ai noa [аи ноа]. То, что не могли есть женщины, также носило название из двух слов, первое из которых - Ai [аи]. Напишите второе слово.": "Tabu.",
  "В конце 1950-х годов Жак Дессанж изобрел прическу под названием \"шансон\", вызвавшую поначалу бурную реакцию. Напишите две буквы, которые мы заменили в тексте вопроса.": "г, р.",
  "В рассказе Святослава Логинова дети убегают из города, чтобы учиться у главного героя доброте и честности. Напишите слово с двумя корнями, входящее в заглавие рассказа.": "Крысолов.",
  "Центральная библиотека Гарварда была построена в 1915 году на средства Элеонор Вайднер в память ее сына - бывшего студента Гарварда. В контракте при строительстве одним из условий она поставила обучение студентов плаванию. Назовите место, где ее сын провел последние несколько дней жизни.": "\"Титаник\".",
  "Персонаж произведения Дмитрия Мансурова нанес врагам огромный урон, наложив заклинание левитации на срубленное дерево. Какое именно дерево?": "Тополь.",
  "Приобретя написанный на никому не известном языке манускрипт, алхимик Георг Бареш так и не смог его перевести и за загадочность назвал его иксом. Напишите то, что мы пропустили в тексте вопроса.": "с, ф, н.",
  "Дети нередко переиначивают имя заглавного персонажа русской сказки, используя слово, производное от слова \"хороший\". На самом деле имя персонажа происходит от имени русской святой. Напишите имя персонажа.": "Хаврошечка.",
  "В докладе Би-Би-Си в начале 1970-х годов приводились данные, что жанром, содержащим наибольшее количество сцен насилия, являлись вестерны. Назовите жанр, занимавший второе место.": "Мультипликационные фильмы.",
  "В серии мультсериала \"Смешарики\", посвященной празднованию Нового года, один персонажей добывает огонь трением двух ИХ. Назовите ИХ двумя словами.": "Бенгальские огни.",
  "Напишите по-русски или по-английски два слова, которыми оканчивается глава книги \"1001 курьезный способ умереть\", рассказывающая о стриптизерше, скончавшейся на рабочем месте в костюме Лары Крофт.": "Игра окончена.",
  "В этом блоке вас ждут два вопроса с заменой и два вопроса с пропусками. По словам интернет-пользователя yozhix [ёжикс], киноактер Шон Бин является ИМ любого фильма. Недавно вы ознакомились с одним из НИХ. Назовите ЕГО словом английского происхождения.": "Спойлер.",
  "В современной России первое ЭТО в Государственной думе начинается с доклада, а в XVI веке в британском парламенте первое ЭТО являлось ЭТИМ в прямом смысле. Назовите ЭТО одним словом.": "Чтение.",
  "В вопросе есть замена. Цитата из стихотворения Марины Цветаевой: И снится Герасиму дно: Цветами - что плат ковровый. И снится лицо одно - Забытое, чернобровое. Мы не просим вас ответить, чье именно лицо снится герою стихотворения, - ее имя вам, скорее всего, неизвестно. Назовите фамилию, которую мы заменили именем Герасим.": "Разин.",
  "На памятнике, установленном на 171-м километре автодороги Варшава - Гданьск, можно увидеть отпечатки четырех ладоней и одно слово. Напишите его по-польски или по-русски.": "Rudy.",
  "В своем труде \"Этническая история абхазов\" доктор исторических наук Ачугба утверждает, что в 1992 году в городе Сухум был совершен акт героизма - по распоряжению грузинского военного командования были сожжены Центральный Государственный архив Абхазии и Абхазский институт языка, литературы и истории. Напишите пять букв, которые мы пропустили в тексте этого вопроса.": "страт.",
  "В честь очередной годовщины ЕГО появления на свет ювелир Фред Куэльяр изготовил ЕГО действующую модель примерно шести сантиметров в высоту, которую инкрустировал рубинами двух оттенков, белыми бриллиантами, сапфирами, аметистами и изумрудами. Назовите ЕГО двумя словами.": "Кубик Рубика.",
  "Результат ИХ труда нередко является источником вопросов \"Что? Где? Когда?\". Осенью 2005 года некоторые из НИХ стали причиной крупного международного скандала. Зато только благодаря ИМ мы знаем о том, как выглядела так называемая \"беговая машина\" Карла фон Дреза, над которой окружающие откровенно потешались. Назовите ИХ одни словом.": "Карикатуристы.",
  "Тимур Дмитричев вспоминает, как однажды во время заграничной командировки его остановил военный патруль и потребовал предъявить документы. После нескольких минут тщательного изучения солдат, дошедший до страницы с фотографией, вернул паспорт. Напишите то, что мы пропустили в тексте вопроса.": "пере.",
  "Переходим к заключительной трети первого блока вопросов. Персонаж Дмитрия Мансурова, находящийся в критической ситуации, договорился с нерешительным человеком действовать на счет \"три\". Через некоторое время персонаж раздраженно заявил, что ненавидит того, кто придумал АЛЬФЫ. Считается, что впервые в Европе термин \"АЛЬФЫ\" был употреблен в начале XIII века. Какое слово мы заменили на АЛЬФЫ?": "Дроби.",
  "В Древней Руси чернила делали смешивая сажу с вишневым клеем. Лучшей считалась сажа, полученная при сжигании ИХ, являвшихся большим дефицитом. В первой строке одной грузинской песни с одной из НИХ осуществляется некое действие. Мы не просим вас назвать это действие. Назовите ЕЕ двумя словами.": "Виноградная косточка.",
  "На одной из картин Веронезе, волею художника, Тициан, Тинторетто, Якопо Бассано, сам Веронезе и ряд других живописцев превратились в музыкантов. Назовите топоним, фигурирующий в названии этой картины.": "Кана [Галилейская].",
  "В мультфильме \"Ранго\" упоминается таинственный Дух Запада, которого охраняют пять золотых стражей. В одном из эпизодов Дух Запада появляется в облике знаменитого актера и режиссера Клинта Иствуда. Какой облик в этом эпизоде принимают сопровождающие его стражи?": "Статуэток \"Оскар\".",
  "Этот автомобиль был у главного героя романа Стивена Фрая \"Как творить историю\". Одна из его модификаций носит название \"Талия\". Назовите модель этого автомобиля.": "Клио.",
  "В статье о ручках говорится, что давно закончившаяся эпоха оставила память о себе в названии ЕГО. Назовите ЕГО двумя словами.": "Перочинный ножик.",
  "Торонто, один из самых дорогих городов мира, входит в агломерацию, которая окружает северо-западное побережье озера Онтарио. Неофициальное название этой агломерации - \"АЛЬФА\". \"Мустанги\" из калифорнийского университета выигрывали \"АЛЬФУ\" шестнадцать раз. Назовите АЛЬФУ двумя словами.": "Золотая подкова.",
  "Первые ключи появились еще в древности и были громоздкими. Позже в Греции появились так называемые \"латинские ключи\", которые были значительно меньше. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "Лаконские.",
  "СтефАн ЛебЕк, говоря о присоединении Хлодвигом Аквитании, образно пишет про ПРОПУСК его королевства. ПРОПУСК кубика - один из методов жульничества. Заполните пропуск тремя существительными.": "Смещение центра тяжести.",
  "Эдвард Радзинский пишет, что извечной мечтой русских государей было создание великой славянской империи, свободной от турок. Постоянным напоминанием об этой мечте в романовской семье были многочисленные ОНИ. В одном из слов вопроса мы пропустили восемь букв. Напишите это слово целиком.": "Константины.",
  "По сюжету одного фильма одержимый местью капитан космического корабля стремится поймать загадочное инопланетное существо. Рабочее название ленты лишь двумя точками отличается от фамилии ученого. Напишите английское название этого фильма.": "\"Mobius\".",
  "По воспоминаниям современников, после неприятного происшествия княгиня Юсупова на одном из балов стояла в стороне, сжимая в руках дедовский ИКС. Поэт Петр Вяземский назвал ИКС Юсуповой указкой судьбы, напоминающей, что жизнь - это быль. Назовите ИКС.": "Костыль.",
  "Евгений Подолян называет римский Пантеон единственным храмом, обладающим ЕЮ. Одно из своих средневековых названий одуванчик получил за схожесть с НЕЙ. Назовите ЕЕ.": "Тонзура.",
  "Считается, что первый ИКС изобрел любивший прогулки Томас Джефферсон. В повести Юрия Визбора ревнивый муж подвешивает ИКС под кроватью, чтобы изобличить жену. Назовите ИКС.": "Шагомер.",
  "Действие детективного сериала \"КадфаЭль\" происходит в двенадцатом веке. Шериф, выражая скепсис по поводу версии напарника, говорит, что можно предположить и то, что ПРОПУСК. Их известный коллега был удивлен, узнав, что ПРОПУСК. Заполните пропуск четырьмя словами.": "Земля крутится вокруг Солнца.",
  "По легенде, во время пребывания на Мальте с апостолом Павлом едва не произошло трагическое происшествие. В итоге мальтийские ПЕРВЫЕ лишились ВТОРОГО. Как известно, другой святой поступил радикальнее. Назовите ПЕРВЫХ и ВТОРОЙ.": "Змеи, яд.",
  "На антибольшевистской карикатуре красногвардеец говорит статуе: \"Уходи, я сменю тебя - у меня тоже есть оружие и ОНА\". Назовите ЕЕ одним словом.": "Повязка.",
  "Добиваясь публикации повести \"Пикник на обочине\", авторы потратили восемь лет, очень много сил и нервов. Пришлось внести в текст сотни унизительных правок, изменивших произведение до неузнаваемости. Какое античное крылатое выражение безрадостно упоминает Борис Стругацкий, рассказывая об этом?": "Пиррова победа.",
  "Побег рябчика императорского венчает крупное золотистое соцветие округлой формы. Его можно увидеть, например, в саду берлинской резиденции Фридриха III. Одно из названий этого растения состоит из двух слов с одинаковой первой буквой и одинаковой последней буквой. Напишите это название.": "Корона кайзера.",
  "На площади Святого Петра во время канонизации римских пап ИКСЫ продавались по 7 евро. Однако вскоре цены упали до 3 евро. И виной тому, конечно, небо. Назовите фамилию духовного лица, атрибутом которого был ИКС.": "Браун.",
  "На пародийном изображении один из персонажей жизнерадостно улыбается, хотя на его строгой одежде следы крови. На лужайке перед домом лежит другой персонаж. В спине у него... Что?": "Вилы.",
  "Рассказывают, что во времена самодержавия большевики написали на одном из ИКСОВ слово \"Свобода\". Блюстители закона так и не смогли добраться до надписи и стереть ее. Одним из других ИКСОВ была то ли гора Джебель-Муса, то ли гора Абила. Назовите ИКСЫ одним словом.": "Столбы.",
  "[Ведущему: отточие в цитате игнорировать.] Героиня Джека Лондона убеждает мужчину жениться на ней и оставить индианку. Цитата: \"Она родилась дикаркой и дикаркой умрет, а мы <...> принадлежим к господствующей расе. Мы соль земли и ее хозяева. Мы созданы друг для друга\". Конец цитаты. Продолжая свою мысль, женщина почти точно воспроизводит известную фразу из произведения английского автора. Напишите эту фразу.": "\"Мы с тобой одной крови\".",
  "Цель игры \"Икс\" состоит в том, чтобы соединить своими фишками три стороны доски. В предыдущем предложении мы заменили одну букву. Напишите, что мы заменили в этом вопросе.": "Игрек.",
  "ЕГО территория была выкуплена на благотворительные средства по просьбе княгини Мещерской. По словам Александра Городницкого, на НЕМ \"забвения не вырастает трава\" и \"статуи стынут в песцовых боа\". Назовите ЕГО.": "[Кладбище] Сен-Женевьев-де-Буа.",
  "ЕЕ размеры - 150 на 65 миллиметров. В 2011 году в связи с угрозой ЕЕ исчезновения жители одного российского города поставили ЕЙ памятник. Назовите этот город.": "Красноярск.",
  "[Ведущему: текст вопроса прочитать очень медленно, под запись.] Текст вопроса запишите английскими буквами. Этот элемент древнерусской системы счисления равен 10 в 48 степени. Как он называется?": "Ворон.",
  "\"Нет ничего более впечатляющего, чем ОН, когда ОН волнуется, защищается или нападает\", - писал один из критиков о картинах Сурикова. Ответьте словом с пятью согласными подряд: что делает ОН в одной из последних строк классического произведения?": "Безмолвствует."
}