{
  "Фритьоф Капра пишет, что Леонардо да Винчи первым стал ЕГО поднимать, а до того ЕГО просто сбрасывали. Назовите ЕГО одним словом.": "Занавес.",
  "По словам Дмитрия Витера, в фильме \"Автокатастрофа\" ОНИ словно сделаны из деформированного искореженного металла. В начале фильма \"Про Красную Шапочку\" астроном, рассматривая ИХ в телескоп, произносит: \"Как много звезд сегодня\". Назовите ИХ одним словом.": "Титры.",
  "Французский король Филипп II Август был одним из величайших королей средневековой Франции. Он присоединил большие территории к своей стране. Особенных успехов он достиг в борьбе с неким королем, отвоевав все его земли на север от Луары и частично на юг от нее. Назовите этого короля.": "Иоанн Безземельный.",
  "В 1946 году Ричард Никсон собрал деньги на свою предвыборную кампанию с помощью ИКСА. По предположению Владимира Войтюка, Никсон признался в этом с невозмутимым лицом. Какое слово мы заменили на ИКС?": "Покер.",
  "Первая ОНА представляла собой несколько сотен разборных домиков в мексиканском стиле, расположенных в пригороде Лос-Анджелеса, и охранялась конными полицейскими, переодетыми в ковбоев. Назовите ЕЕ двумя словами.": "Олимпийская деревня.",
  "ОНА получила свое название в честь одного из мексиканских штатов. В 1890 году президент Мексики преподнес оперной певице Аделине Патти ЕЕ, спрятанную в букете цветов. Назовите ЕЕ.": "Чихуахуа.",
  "Дуплет. 1. Сергей Пехлецкий пишет, что одним из экспонатов музея шпионажа в Вашингтоне является реальная капсула с цианидом, подобная использованной Германом Герингом. Напишите в ответе то, что мы пропустили в тексте вопроса. 2. Некий Майкл страдал хроническим алкоголизмом и хронически больным горлом. Однажды он устроил себе праздник, поставив кружку, наполненную тремя литрами хереса. Напишите слово, которое мы пропустили в тексте вопроса.": "1. кт. 2. Эсмарха.",
  "Подчеркивая внешний признак этого персонажа, Шарль Перро называет его господином. Русские переводы, в большинстве своем, этого не отражают. Назовите персонажа, о котором идет речь.": "Кот в сапогах.",
  "Во время Второй мировой войны знаменитый киноактер Кларк Гейбл служил в армии. Любопытно, что приказ о его демобилизации подписал служивший в кадровом управлении военно-воздушных сил капитан, имя и фамилия которого начинаются на одну и ту же букву. Назовите его.": "Рональд Рейган.",
  "Андре Каспи пишет, что гостей, посещавших ЕГО дом, радушно встречали. Хозяину было трудно отказать, ведь ОН был прекрасным поваром и никогда не упускал случая угостить спагетти с бутылкой кьянти. Назовите хозяина этого дома.": "Аль Капоне.",
  "В начале прошлого века в подмосковном Богородске была запланирована спортивная программа, состоящая из четырех отделений. В первом и третьем отделениях должна была пройти велогонка, во втором и четвертом - другое мероприятие. Организаторы предупредили, что в случае ненастной погоды гонки будут отменены. Назовите двумя словами мероприятие, которое должно было пройти во втором и четвертом отделениях.": "Футбольный матч.",
  "Проводник и один из членов экспедиции разоблачили Фернана Наварру, рассказав, что он купил доски в городе и занес их на гору. А как называется эта гора?": "Арарат.",
  "В октябре 2012 года ЕЕ дочь объявила о помолвке с собственным сводным братом, но это была уже не ЕЕ проблема. Назовите ЕЕ имя и фамилию.": "Уитни [Элизабет] Хьюстон.",
  "Андрей Константинов, описывая своего персонажа - талантливейшего контрабандиста, упоминает животное и ЕГО. Назовите ЕГО двумя словами, начинающимися на гласные буквы.": "Игольное ушко.",
  "Во время пути из Нового Света в Европу на одном из испанских галеонов было уничтожено около четырех тысяч ИХ. У команды Магеллана во второй половине плавания каждая ОНА ценилась на вес золота. Назовите ИХ.": "Крысы.",
  "Один чикагский диетолог выдвинул фантастическую теорию о том, что НЛО - галлюцинации, возникающие от недостатка питательных веществ, и если бы каждый человек съедал в день по 50 ВИНОГРАДИН, то НЛО исчезли бы. Мы не знаем, откуда этот диетолог берет такую траву, тем не менее, ответьте, какое слово мужского рода мы заменили словом \"ВИНОГРАДИНА\".": "Одуванчик.",
  "В начале XX века Николай Воробьев открыл в Ижевске заведение, пользовавшееся у горожан большим успехом. Перед уходом посетители регулярно просили Воробьева познакомить их с кисами, чего владелец сделать, естественно, не мог. Напишите то, что мы пропустили в тексте вопроса.": "а, т, р.",
  "Для того чтобы поднять веру в собственные силы, аргентинцы воспользовались услугами Пепе, Хорхе и Сайко, но им это не помогло. И ОНО, к сожалению для аргентинцев, сбылось. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Предсказание Пауля.",
  "Герой фильма, получившего в 1951 году премию \"Оскар\", выдвинул предположение, что остров Пасхи около 800 года нашей эры был заселен выходцами из Южной Америки. Назовите его.": "[Тур] Хейердал.",
  "В вопросе есть замена. Художник Николай Сверчков часто изображал на своих картинах лошадей. Один из гостей на юбилее Сверчкова назвал художника ЗАСЛУЖЕННЫМ. В ответ на это Сверчков заявил, что ему было не мудрено стать ЗАСЛУЖЕННЫМ художником. Какое слово мы заменили словом \"ЗАСЛУЖЕННЫЙ\"?": "Маститый.",
  "В 1884 году воронежский купец Петров попросил свою жену запрячь лошадь. Эта просьба вызвала бурные аплодисменты собравшихся. С какого короткого слова она начиналась?": "Алло.",
  "Разбирая одну из сказок, Елена Коровина предлагает выяснить, был ли главный герой дураком. Для этого она предлагает начать с начала - ... [тире два слова пропущены]. Мы не просим вас восстановить пропуск. Назовите имя этого персонажа.": "Емеля.",
  "Что, согласно Мишелю Пастуро, было принято вручать молодому рыцарю во вторую очередь после посвящения? Подскажем, что в первую очередь вручали меч.": "Шпоры.",
  "В Ростове в XIX веке для ИХ поимки использовался обруч, опутанный бечевками, в середине которого прикреплялся кирпич. К кирпичу привязывалось испортившееся мясо. Затем скупщики продавали ИХ. Тех, что покрупнее - по 1-1,5 рубля за сотню, тех, что помельче - по 40-60 копеек за сотню. Назовите ИХ.": "Раки.",
  "В вопросе есть замена. С развитием христианства в Германии народные названия растений изменились. Например, зверобой стал травой святого Иоанна, чабрец - травой святой Марии, лекарственный дягиль - МУРМАНСКИМ корнем. Какое слово мы заменили словом \"МУРМАНСКИЙ\"?": "Архангельский.",
  "ИХ проведение было запрещено императором Феодосием I в 394 году. Мы не просим вас назвать ИХ. Назовите город, который в 426 году разрушил император Феодосий II.": "Олимпия.",
  "В конце XVII - начале XVIII века иностранцы, жившие в Немецкой слободе, дали русской водке название \"hwasser\". Русские, глядя на то, как эти иностранцы с удовольствием потребляют водку, стали использовать для обозначения этого действия глагол. Какой?": "Квасить.",
  "Один актер, игравший в пьесе \"Смерть Иоанна Грозного\", заявил исполнителю главной роли Александру Нильскому, что великолепно сыграл бы роль Иоанна Грозного, если бы имел, как и Нильский, собственные костюмы для этой роли. Назовите фамилию персонажа, которого играл в данной пьесе этот актер.": "Нагой.",
  "В 1796 году хранившиеся в Милане записные книжки Леонардо да Винчи были перемещены в столичный город. Какой именно?": "Париж.",
  "Зимой ОН вставал на коньки, выходил на лед Оки, раскрывал огромный зонт и несся с дикой скоростью по ветру, за что получил от извозчиков прозвище \"Крылатый дьявол\". Назовите ЕГО.": "[Константин Эдуардович] Циолковский.",
  "Владимир Соловьев для названия одной из глав своей книги заменил в известной фразе первое слово на \"Сибирь\" и добавил в нее слово \"волосатых\". Напишите исходную фразу, состоящую из трех слов.": "Россия - родина слонов.",
  "ИМ помогает общаться между собой дактилология. Назовите ИХ одним словом.": "Глухонемые.",
  "Некий Нератов, не выезжая из страны, сделал великолепную дипломатическую карьеру. Коллеги сравнивали его с французским писателем. Назовите этого писателя.": "[Жюль] Верн.",
  "Рассказывая о битве с татарами на реке Пьяне, Владимир Мединский предполагает, что некий российский режиссер мог бы снять об этой битве фильме под названием \"[два слова пропущено] рати\". Восстановите пропущенные слова.": "\"Особенности национальной...\".",
  "Рисуя для спектакля водопад, декоратор Юлий Бах незадолго до окончания работы потребовал пива, и побольше, заявив, что не может без этого... Ответьте максимально точно, что именно.": "Нарисовать пену.",
  "Екатерина Колодочкина дала Эйфелевой башне прозвище из двух слов, совпадающее с прозвищем человека, скончавшегося в Лондоне в апреле 2013 года. Назовите этого человека.": "[Маргарет] Тэтчер.",
  "В Самаре конца XIX века действовал закон, гласивший: \"Чтобы занимающиеся не могли быть развлекаемы, запрещается всякий шум и громкий разговор\". Где именно действовал этот закон?": "В библиотеке.",
  "В рецензии на фильм \"Беовульф\" Алекс Экслер удивляется, что в таком плохом фильме делает такой хороший актер и почему этот актер после фильма не сделал себе харакири. По предположению Экслера, актер вспомнил одну из своих ролей и решил не заморачиваться, все равно не получится. Назовите этого актера.": "[Кристофер] Ламберт.",
  "ОНА была изобретена в 1806 году англичанином Веджвудом, но ее производство было налажено лишь век спустя в связи с массовым выпуском печатных машинок. Назовите ЕЕ.": "Копировальная бумага.",
  "В 1909 году ОН теоретически должен был приехать на торжественный праздник 350-летия Женевского университета в смокинге, а явился в относительно дешевом костюме и соломенной шляпе. Назовите ЕГО.": "[Альберт] Эйнштейн.",
  "Жившие и творившие в XII-XIII веках Альмуэйс де Кастельноу, Изольда де Шапьо, Азалаида де Поркайраргес, Кастеллоза, графиня де Диа, Ломбарда, Мария Вентадорнская и Тибор названы в переводе Елены Морозовой весьма неблагозвучным словом. В отличие от мультипликационного персонажа, переводчица не использовала уменьшительно-ласкательный суффикс. Напишите слово, использованное Морозовой.": "Трубадурка.",
  "Английский поэт Мэн острил над продажной церковью, утверждая, что папа римский предпочитает серебряные АЛЬФЫ АЛЬФУ. Поняв, какие слова мы заменили на \"АЛЬФА\" и \"АЛЬФ\", напишите слово греческого происхождения, которое мы пропустили в этой остроте.": "Евангелисту.",
  "Назовите создателя таблицы \"Значения удельных весов водных растворов спирта при различных температурах\".": "[Дмитрий Иванович] Менделеев.",
  "Во Франции в начале 1920-х годов в роли ИХ нередко использовались многочисленные русские эмигранты, которые рады были немножко заработать. Тогда ИХ называли фигурантами. А как их называют сейчас?": "Статисты.",
  "ОН говорил, что \"видит\" свои произведения то как светящиеся сферы, то как бесконечные хрустальные гирлянды. Назовите ЕГО.": "[Александр Николаевич] Скрябин.",
  "227 километров, 19 шлюзов, 15 плотин, 49 дамб, 12 водоспусков - это всё ОН. А где начиная с 1932 года можно было увидеть ЕГО изображение?": "На пачке папирос \"Беломорканал\".",
  "[Нулевой вопрос] Внимание, первый куплет \"Песни мужиков\" на стихи Владимира Высоцкого. - <ПРОПУСК> - А что, Максим? - Чего стоймя Стоим глядим? Какие два имени мы пропустили в первой строке?": "Андрей, Кузьма.",
  "Средневековый хронист писал, что бой при Монс-ан-Вимё не стали провозглашать битвой, поскольку стороны не СДЕЛАЛИ ЭТО. По мнению Станислава Ежи Леца, чтобы СДЕЛАТЬ ЭТО, надо идти против ветра. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Развернуть знамя.",
  "После кризиса 2008 года в мировой экономике произошел спад, затем последовали восстановление и стагнация. Назовите двумя словами, начинающимися на одну и ту же букву, то, с чем Дмитрий Медведев сравнил такое развитие событий.": "Квадратный корень.",
  "Закон о правилах передачи полномочий в сфере надзора за нанесением этикеток на говядину был принят в федеральной земле Мекленбург-Передняя Померания в 2001 году. С этим законом связан рекордный показатель: шестьдесят три, из них две с умом. Что мы пропустили в предыдущем предложении?": "л, я, у, т.",
  "По словам Сергея Эйзенштейна, в фильме \"Александр Невский\" ПЕРВЫЙ был связан с жестокостью и злодейством. ВТОРОЙ олицетворял геройство и патриотизм. Это было воспринято публикой с удивлением. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Белый [цвет], черный [цвет].",
  "По мнению Теда Тёрнера, когда в Америке случится революция, ОН отправит на казнь несколько сотен человек. Какое имя собственное присутствует в ЕГО названии?": "Форбс.",
  "Как известно, из нефти, в том числе, получают битум. Лев Аннинский приводит нехватку битума как одну из возможных причин известной катастрофы. В каком городе она произошла?": "Вавилон.",
  "Считается, что распространенную ныне форму СТАКАН принял в 1839 году, после того как графу Лотару фон Фаберу надоело его поднимать. Какое слово мы заменили словом \"стакан\"?": "Карандаш.",
  "По сообщениям СМИ, теперь любой гражданин России может прийти в Кремль к президенту и пожаловаться. Узнав об этом, карикатурист Николай Воронцов изобразил огромную книгу жалоб с оборванным уголком. Что написано на постаменте, на котором она установлена?": "Царь-книга.",
  "Ниал Фергюсон пишет, что из 149 ЕГО пассажиров около сотни собирались стать ловцами рыб. Назовите ЕГО.": "\"Мейфлауэр\".",
  "В 2000 году Михаил Коченков в шутку вложил хрестоматийные пушкинские строки в уста министра финансов Италии. Назовите стихотворение, из которого они взяты.": "\"Памятник\".",
  "Будущего британского короля Георга V готовили к карьере морского офицера, из-за чего он не получил многих навыков, необходимых в высшем обществе. По словам одного из придворных, моряки ДЕЛАЮТ ЭТО, но так туда и не попадают. Ответьте тремя словами, что такое \"ДЕЛАЮТ ЭТО\".": "Ходят вокруг света.",
  "[Ведущему: четко произнести слова \"ЕЕ\" и \"ЕГО\".] Есть болезнь, друзья, такая, Что зовут гиперкинезом, Или виттовою пляской, Иль от греческого слова, Что вид танца означает, Есть еще ЕЕ названье. Мы ЕГО пример вам дали. Напишите это слово - Разумеется, по-русски.": "Хорея.",
  "Вокзал \"Виктория\", построенный во второй половине XIX века, местные жители благоговейно называли храмом ЕЕ. Журналист одной из газет сравнил с НИМИ торговые автоматы. Что продается в этих автоматах?": "Молоко.",
  "На карикатуре Игоря Калашникова можно увидеть циферблат часов с четырьмя символами. Изобразите тот из них, на который указывает часовая стрелка.": "&spades; [знак пиковой масти].",
  "Это имя носили некоторые римские аристократы. Американец, родившийся в 1942 году, называл это имя именем раба. Назовите этого человека.": "Мохаммед Али.",
  "На одном японском плакате времен Второй мировой войны ОН был изображен в виде паука в центре паутины. Назовите ЕГО.": "[Уинстон] Черчилль.",
  "Британский министр иностранных дел Сэлвин Ллойд отличался лоском и политической гибкостью. Уинстон Черчилль сравнивал его с изобретением, запатентованным в 1870 году. Назовите это изобретение.": "Целлулоид.",
  "На полях книг Николя Бурбаки можно увидеть знак, напоминающий букву \"Z\" [зэт], предупреждающий о сложных местах в тексте. Его официальное название состоит из двух слов, в русском языке начинающихся на соседние буквы алфавита. Как он называется?": "Опасный поворот.",
  "Один писатель, отправляясь в 1830 году в заграничную поездку, набил свой саквояж ИМИ. В условиях государственной монополии и дороговизны ОНИ помогали расположить к себе собеседника. Назовите этого писателя.": "[Проспер] Мериме.",
  "Всего их было трое: моряк, бейсболист и драматург. Скандально известный журналист Хантер Томпсон высказывает предположение, что в президента Кеннеди стрелял первый из них. Назовите их тремя словами, начинающимися на одну и ту же букву.": "Мужья Мэрилин Монро.",
  "Поговорка из четырех слов о НЕМ и его противоположности совершенно права: ОНО там есть и находится на третьем месте. Напишите эту поговорку.": "Нет худа без добра.",
  "В музее прикладного искусства во Флоренции хранится фигурка - рыцарь из слоновой кости, выточенный в конце XII века. Сейчас этого рыцаря называли бы односложным словом. Каким именно?": "Конь.",
  "В первой половине XVII века в Европе появилось лекарство под названием \"иезуитская кора\". А под каким названием оно сейчас более известно?": "Хинин.",
  "В стихотворении Луи Арагона, описывающем парижскую улицу, с ЕГО загривка брызжут искры. Назовите ЕГО.": "Трамвай.",
  "В ходе археологических раскопок города Мардзаботто его черты проявились с такой четкостью, что Мардзаботто стали называть этрусскими ИМИ. Назовите ИХ.": "Помпеи.",
  "Кому принадлежат слова \"Штыком может один человек заколоть троих, где и четверых, а сотня пуль летит на воздух\"?": "[Александру Васильевичу] Суворову.",
  "Этот педагог, с 1898 года преподававший физику в женском епархиальном училище, рассказывал, что во время занятий больше объяснял, чем спрашивал, а на переменах в учительской не задерживался, так как ему там было скучно. Назовите его.": "[Константин Эдуардович] Циолковский.",
  "Далеко не все из НИХ отличаются мудростью. Бертран де Борн в своей песне, посвященной даме, назвал ИХ \"подобием маленьких льдин\". Назовите ИХ.": "Зубы.",
  "Легенда о НЕМ зародилась в Египте. По различным ее вариантам, продолжительность ЕГО жизни каждый раз составляет то ли 500 лет, то ли 1460 лет, то ли 12954 года. Назовите ЕГО.": "Феникс.",
  "На Балканах в 1910-х годах выпускалась газета \"Звоно\". Назовите русского писателя, издававшего, можно сказать, одноименную газету.": "[Александр Иванович] Герцен.",
  "Полное название картины художника Флавицкого заканчивается словами \"... в Петропавловской крепости во время наводнения\". Напишите два слова с которых оно начинается.": "Княжна Тараканова.",
  "В глубокой древности на Востоке в качестве ЕГО использовалась рисовая мука. Назовите ЕГО греческим словом.": "Полиграф.",
  "Тарас Шевченко недолюбливал архитектора Константина Тона и сравнивал ЕГО с толстой замосковорецкой купчихой в повойнике, красующейся напоказ посреди Белокаменной. Назовите ЕГО.": "Храм Христа Спасителя.",
  "В 1900 году из-за НЕЕ Олимпийские игры растянулись почти на полгода. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Всемирная выставка.",
  "В книге Наталии Будур одна из частей главы, посвященной жертвам инквизиции, носит подзаголовок \"святая [пропуск] колдунья\". Напишите прилагательное, которое мы пропустили в этом подзаголовке.": "Орлеанская.",
  "Рассказывают, что до обращения к царю ОН был Краснопузовым. Назовите ЕГО фамилию.": "Синебрюхов.",
  "В одном из вариантов это существо возвращается на свою планету, которая по уверению компании \"Бандай\" находится где-то в киберпространстве, и тогда появляется маленькое изображение существа в космосе. А как называется это существо?": "Тамагочи.",
  "\"Первая энциклопедия юного знатока\" пишет, что \"Слово о полку Игореве\" послужило источником вдохновения для оперы Бородина, картины Васнецова, иллюстраций Фаворского и ИХ Жуковского. Назовите ИХ.": "Переводы.",
  "Во время Второй мировой войны пропал без вести летчик Леонид Хрущёв - сын будущего генерального секретаря ЦК КПСС. В начале XXI века в Калужской области были обнаружены обломки самолета и останки летчика. Для их идентификации был вызван российский генетик, который до этого стал широко известен благодаря изысканиям в другом городе. В каком именно?": "Екатеринбург.",
  "В одном из эпизодов мультсериала \"Школа вампиров\" герой использует паука в качестве игрушки. Какой именно игрушки?": "Йо-йо.",
  "Певица Лили Понс всегда заказывала место в 13-м вагоне поезда, в отеле требовала номер на 13-м этаже, жила в доме N 13. А сколько раз она отказала своему жениху?": "Двенадцать.",
  "В инструкции ОН писал: \"Сегодня фотографирование сведено до трех простых операций: потянуть шнур, повернуть ключ, нажать кнопку\". Назовите ЕГО.": "[Джордж] Истмен.",
  "Жители Рязани знавали многих начальников, но самым странным считали чиновника, назначенного в 1867 году руководителем казенной палаты. При нем не брали взяток, не пороли чиновников и не сажали их под арест. Назовите фамилию этого начальника.": "[Михаил Евграфович] Салтыков-Щедрин.",
  "Манеки-Неко - традиционный японский талисман в виде кошки. На него подозрительно похожи знаменитая игрушка \"Хелло Китти\", а также \"Мяута\", являющийся одним из НИХ. Назовите ИХ.": "Покемоны.",
  "На Олимпийских играх 1924 года Пааво Нурми в предварительном забеге на 1500 метров поразил зрителей тем, что держал в руке ЕГО и время от времени на НЕГО поглядывал. Назовите ЕГО словом греческого происхождения.": "Хронометр.",
  "Во время съемок в сериале актер Константин Глушков потребовал увеличения гонорара. Ему ответили, что гонорар прибавить не могут, но если он настаивает, то его... Закончите ответ четырьмя словами.": "\"... убьют в следующей серии\".",
  "ОНИ были найдены в гробнице Тутанхамона. Считается, что в Европе ИХ начали производить венецианцы. ИХ прообразом в Китае в XII веке пользовались судьи. Назовите ИХ двумя словами.": "Темные очки.",
  "На сайте texnomaniya.ru [техномания точка ру] в заглавии заметки о том, что в Британии начали продавать саженцы помидоров и картофеля, растущих на одном кусте, можно обнаружить название русской народной сказки. Напишите это название.": "\"Вершки и корешки\".",
  "В фильме \"Операция \"Ы\" и другие приключения Шурика\" на явившемся к месту преступления по свистку герое Евгения Моргунова - ОНА. К 1368 году в Китае ИХ насчитывалось несколько сот тысяч. Назовите ЕЕ двумя словами.": "Красная повязка.",
  "У Михаила Светлова есть строки: \"Пробитое тело на землю сползло. // Товарищ впервые СДЕЛАЛ ЭТО\". Согласно мифу, от одного из племен фессалийцев, которые, образно говоря, никогда не ДЕЛАЛИ ЭТО, произошли ОНИ. Мы не спрашиваем вас, какие слова заменены на \"ДЕЛАТЬ ЭТО\". Назовите тех, кого мы заменили на слово \"ОНИ\".": "Кентавры.",
  "При кольцевании птицам присваивается не только номер, но и условный ОН. ОН наверняка есть у каждого из вас, а вот у героя повести Жоржа Сименона \"Мегрэ и Клошар\" ЕГО не было. Не было ЕГО и у заглавной героини фильма Эльдара Рязанова 1957 года. Назовите ЕГО одним словом.": "Адрес.",
  "Для осмотра достопримечательностей Крыма туристам предлагается КА-26, перемещающийся намного быстрее автомобиля. Экскурсионный маршрут проходит в том числе и ТАМ. Словом \"ТАМ\" мы заменили словосочетание, одним словом отличающееся от названия известного американского романа 1960-х годов. Напишите это словосочетание.": "Над ласточкиным гнездом.",
  "Стандартные формы ИКСОВ - колода и шестигранник. Оба варианта могут иметь разное оформление, различающееся расцветкой, типом ткани, наличием или отсутствием полировки. В романе \"Преступление и наказание\" говорится, что комната Раскольникова напоминала ИКС. Назовите ИКС одним словом.": "Гроб.",
  "В одном небольшом европейском городе есть музей, посвященный представителям некой профессии. У входа в музей установлена скульптура из черного, что вполне логично, мрамора, увенчанная головным убором, который Википедия называет символом капитализма. Назовите профессию, о которой идет речь.": "Трубочист.",
  "В 1970-х годах один из храмов искусств в Одессе возглавил бывший сотрудник правоохранительных органов. Рассказ Владимира Радзишевского об этом был озаглавлен тремя словами. Напишите эти три слова.": "Опер в опере.",
  "Длина ПЕРВОЙ - около 8,5 метров, ширина - более 3 метров, высота - около 3 метров, масса - почти 45 тонн. ВТОРОЙ имеет длину около 9,5 метров, ширину более 3 метров, высоту примерно 2,5 метра и массу около 40 тонн. Однако \"Жизнь животных\", Википедия и другие источники утверждают, что ПЕРВАЯ и ВТОРОЙ - одно и то же, и отличаются только окраской. Назовите ПЕРВУЮ и ВТОРОГО.": "Пантера, леопард.",
  "В одном из рассказов О. Генри упоминается реклама нового парома, построенного с целью сократить путь между Лос-Анджелесом и Нью-Йорком на одну восьмую ЕЕ. В песенке из фильма \"Карнавальная ночь\" говорится, что ОНА может все круто изменить. Назовите ЕЕ.": "Минута.",
  "Астрологический прогноз: \"Мальчика ждет блестящая карьера на государственной службе. Он будет занимать весьма видный пост, и все люди, даже самые богатые, будут беспрекословно повиноваться мановению его руки\" - сбылся. Мальчик вырос и стал им. В одном из слов вопроса мы пропустили 12 букв. Напишите это слово в исходном виде.": "Регулировщиком.",
  "В 1969 году в Советском Союзе были запущены одновременно два космических корабля \"Союз-4\" и \"Союз-5\". Они совершили стыковку в космосе, тем самым впервые образовав единый орбитальный объект из разрозненных элементов. Этому событию была посвящена карикатура в журнале \"Крокодил\", на которой бог обращается к космонавтам с вопросом: \"Ребятушки, а ГРОБОВЩИК вам не требуется?\". Какие два слова мы заменили в вопросе на одно?": "Станционный смотритель.",
  "В новогодней песне группы \"Корни\" упоминаются Снегурочка с ТРЯПКОЙ и Дед Мороз ТРЯПКОЙ. Какое слово мы заменили на слово \"ТРЯПКОЙ\"?": "Косой.",
  "[Ведущему: отточия игнорировать.] Персонаж фильма \"Следствие ведут знатоки\" говорит: \"... Начинается колдовство... - любое желание, любая вещь, покоренное пространство..., но только всё должно быть абсолютно точно и аккуратно, не хватит только одной завитушки, а колдовство нарушается. Какие тонкие узоры, какие переливы, какие строгие линии...\". Ответьте одним словом, что он при этом держит в руках.": "Деньги.",
  "Так называемые морисовы танцы пришли в средние века в Англию из Испании. Танцевал их, как правило, парень с вымазанным сажей лицом, а свое название они получили не от Марион, подружки Робин Гуда, а от НИХ. Назовите ИХ.": "Мавры.",
  "В романе Стейнбека \"Гроздья гнева\" говорится, что ОНИ вооружены: некоторые приспособлением, похожим на изогнутый дротик, другие - парашютом, третьи - маленьким копьем или колючкой, и поджидают животных или ветра. В 2008 году на Шпицбергене было торжественно открыто хранилище ИХ. Назовите их двумя словами, начинающимися на соседние буквы алфавита.": "Семена растений.",
  "Скульптор Гальберг создал необычный памятник Карамзину, изображавший ЕЕ. После установки памятника жители Симбирска спорили, кто это - жена Карамзина или его дочь? Назовите ЕЕ имя.": "Клио.",
  "ОНА равна приблизительно 642 квинтиллионам тонн, бОльшую часть которых составляют железо и его соединения. Назовите ЕЕ двумя словами, отличающимися одной буквой.": "Масса Марса.",
  "Дуплет. 1. В репортаже о футбольном матче чемпионата России 10 декабря 2012 года было сказано: \" ... Быстров дал великолепную передачу ПРОПУСК, но линейный фиксирует офсайд...\". Восстановите пропуск. 2. Мина-ПРОПУСК [мина дефис пропуск] ставилась диверсантом прямо перед движущимся поездом. Его задачей было выскочить к рельсам в нескольких десятках метров перед приближающимся составом и за несколько секунд на глазах у поездной бригады установить мину. Восстановите пропуск.": "1. \"... на Халка...\". 2. \"... нахалка\".",
  "В описании обучения одному из способов свистеть сайт genon.ru [генон точка ру] рекомендует сначала СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Вымыть руки.",
  "Считается, что высказывание \"Я верю только той статистике, которую сам подтасовывал\" принадлежит Черчиллю. Данное заблуждение - плод стараний другого человека. Кого именно.": "[Йозефа] Геббельса.",
  "Сэр Уинстон Черчилль называл ЕГО \"полуголым факиром\", а британцы в опросе Би-Би-Си 2000 года признали ЕГО \"человеком тысячелетия\". Назовите ЕГО.": "[Махатма] Ганди.",
  "Владелец сети кинозалов Сид Граумен, направляясь в гости к Мэри Пикфорд, вляпался, благодаря чему придумал... Что именно?": "Аллею звезд.",
  "В 1505 году Колумб писал о НЕМ: \"Он всегда выражал желание быть мне полезным, он честный человек. Счастье было к нему неблагосклонно, как и ко многим другим. Его труды не принесли ему тех выгод, на которые он вправе был рассчитывать\". Назовите ЕГО.": "Америго Веспуччи.",
  "В XII веке за Уркуартский замок сражались норманны и скотты. Сегодня его развалины известны как наиболее удобное на всём озере место для наблюдения... За кем?": "За Лох-Несским чудовищем.",
  "Рассказывая о московских обычаях XIX века, Вера Бокова пишет, что на Рождество, Пасху и Масленицу было принято наносить всем знакомым визиты. Наиболее почетным знакомым - в первый день праздника, тем, кто попроще - во второй, и так далее. В качестве гипотетического примера обиды из-за нарушения этой иерархии она приводит двух тезок. Назовите их отчества.": "Иванович, Никифорович.",
  "[Ведущему: кавычки не озвучивать.] Агата Кристи осчастливила своего единственного внука, подарив ему \"Мышеловку\". Напишите три слова, которые мы пропустили в тексте вопроса.": "\"... авторские права на...\".",
  "ОН родился, судя по всему, в 1881 году в Салониках. ЕГО отец, видимо, был по происхождению албанцем, а мать, возможно, македонкой. Назовите ЕГО.": "[Мустафа Кемаль] Ататюрк.",
  "Авторы книги \"50 знаменитых городов мира\" пишут, что Шанхай настолько космополитичен, что в нем есть даже ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Китайский квартал.",
  "Кто около полувека назад был запечатлен на фотографии в журнале \"National geographic\" отмечающим серебряную свадьбу на дне Красного моря?": "[Жак-Ив] Кусто.",
  "Режиссер Кен Рассел пригласил на главную роль в фильме \"Валентино\", посвященном знаменитому танцовщику, Рудольфа Нуреева. Многие считали, что в этом фильме Нуреев СДЕЛАЛ ЭТО. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Сыграл самого себя.",
  "Роман Гуль рассказывал, что ОН \"приступом взял Дом искусств в Берлине\", где собрались представители русской эмиграции. Чтобы утихомирить зал, ОН вскочил на стул и свистнул в три пальца. Назовите ЕГО.": "[Сергей Александрович] Есенин.",
  "Неподалеку от Праги находилась Виткова гора, возле которой прошло важное сражение. Нынешнее название этой горы отличается от прежнего двумя буквами. Напишите нынешнее название.": "Жижкова гора.",
  "ЕГО братьев и сестер звали Лабан, Леопольд, Лаге, Лассе-младший, Лассе-старший, Леннард, Лео, Лукас, Лаура, Линнеа, Луиза, Лидия и Лоттен. Назовите ЕГО.": "Людвиг [четырнадцатый].",
  "В 1972 году канадский журналист Дик Бедоуз, сдержав свое слово, съел газету, в которой перед началом хоккейной суперсерии была опубликована его статья, предварительно покрошив газету в НЕГО. Назовите ЕГО максимально точно одним коротким словом.": "Борщ.",
  "У сына Клары Цеткин Константина в 1907 году начался длительный роман с женщиной, которая была старше его на 15 лет. Назовите эту женщину.": "Роза Люксембург.",
  "В маленьком городке Кёпенике Вильхельм Фойгт, надев офицерскую форму, отдал встреченным солдатам приказ арестовать бургомистра и других чиновников и занять ратушу. Взяв небольшую сумму из кассы ратуши, он скрылся, оставив солдат сторожить арестованных. Впоследствии об этих событиях была написана пьеса \"Хауптман из Кёпеника\", которую Томас Манн считал лучшей комедией мировой литературы после еще одной. Какой именно?": "\"Ревизор\".",
  "Игорь Мусский пишет о НЕМ, что ЕГО жизнь оборвалась на взлете. Дочь Валерия рассказывала: \"Отец ... стал слишком популярен в народе и при этом не мог жить и мыслить так, как требовало Политбюро\". Назовите ЕГО.": "[Валерий] Чкалов.",
  "Со 2 июля 1945 года ЕГО стали ежедневно печатать в газете \"Вечерняя Москва\". Хотя ОН нередко содержал неверную информацию, на НЕГО все равно обращали внимание. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "Этот человек по имени Джозеф проработал журналистом всего пару лет. Затем он владел несколькими газетами и являлся их главным редактором. Считается, что он способствовал зарождению бульварной журналистики. Назовите его фамилию.": "Пулитцер.",
  "Героиня Вудхауза не питала иллюзий насчет шансов своего ухажера и полагала, что, попытавшись привести в исполнение свой план, он получит не ее ПЕРВУЮ, а ВТОРУЮ отца. Назовите ПЕРВУЮ и ВТОРУЮ.": "Рука, нога.",
  "В прямом эфире \"Русской службы новостей\" слушатели жаловались на огромные пробки несмотря на то, что Яндекс.Пробки оценивали загруженность дорог всего в два балла. Ведущий прокомментировал сервис Яндекса фразеологизмом, который можно было воспринять не только в переносном, но и в буквальном смысле. Воспроизведите этот фразеологизм из четырех слов.": "Врут и не краснеют.",
  "Своим внешним видом, который до 21 ноября 1931 года держался в секрете, ОНО во многом обязано Джеку Пирсу, изучавшему древние техники погребения. Для поддержания секрета Борису часто приходилось пользоваться наволочкой не по назначению. Назовите Фамилию Бориса.": "Карлофф.",
  "Комментируя заключительный матч дня на US Open [ю-эс оупен] между двумя европейскими теннисистами, один из которых вел к этому моменту 2:0 по партиям, комментатор заметил, что зрители поддерживают его соперника, и сделал замечание, что большинство из них болеет не за малоизвестного теннисиста, а за ТАКОЙ ИКС. В статье, посвященной покерным комбинациям, ИКС - ТАКОЙ. Что мы заменили на \"ТАКОЙ ИКС\"?": "Четвертый сет.",
  "В XIX веке английские джентльмены, игравшие в теннис, перед розыгрышем мяча прибегали к помощи ИКСОВ. Назовите социальную прослойку, у которой, по расхожему выражению, ИКСОВ нет.": "Нищие.",
  "В индийском кинофильме \"Три идиота\" упоминается семья из трех кусачих собак, живущих на территории технологического университета. Их клички представляют собой геометрическую прогрессию. А чему равен знаменатель этой прогрессии?": "1024.",
  "В музее \"Экспериментаниум\" есть экспонат, представляющий собой наклонно установленную доску с равномерно вбитыми в нее гвоздями. Под гвоздями на доске установлено несколько \"стаканов\". Посетители музея могут подойти к доске и покатить по ней шарик. В подписи к этому экспонату музея упоминается фамилия. Напишите эту фамилию.": "Гаусс.",
  "Вадим Барановский однажды заметил, что человеческие отношения - вещь сложная, противоречивая, хрупкая и с трудом поддающаяся алгоритмизации. Другими словами, человек человеку - волк. Какие три слова мы пропустили?": "Коза и капуста.",
  "Как пишет Айзек Азимов, на Уильяма Бэрда, переименовавшего Питерс-Пойнт в Питерсберг, повлиял тот факт, что незадолго до этого Петр основал Петербург. Разница заключалась в том, что российский город назывался Санкт-Петербургом, чего Бэрд, будучи ИМ, позволить себе не мог. Назовите ЕГО словом латинского происхождения.": "Протестант.",
  "Однажды Иван Грозный решил узнать, что думают о нем московские бояре, а чтобы гарантировать правдивость ответов, он ориентировался на пословицу. Назовите два антонима, встречающиеся в этой пословице.": "Трезвый, пьяный.",
  "Игорь Миняйло вспоминал об одном драматическом актере, что тот выдерживал паузы так, что не выдерживали даже ОНИ. Назовите ИХ.": "Суфлеры.",
  "На одном шахматном форуме обсуждали возможных будущих чемпионов. Один из собеседников предположил принцип, согласно которому чемпионом станет Карлсен, Крамник, Карякин, Каруана или Камский, на что ему не без известной логики был предложен еще один шахматист для добавления в этот список. Назовите этого шахматиста.": "[Хикару] Накамура.",
  "Компания \"Google\" известна своим хорошим отношением к работникам: кроме неплохой зарплаты в конце года выплачивается бонус - например, в Дублине в конце года программист может рассчитывать примерно на 15 тысяч фунтов. Статистика, собираемая внутри компании, утверждает, что, кроме этого, через год работники компании могут рассчитывать на прибавку в 10 фунтов. Связано это с тем, что компания предоставляет... Что именно?": "Бесплатное питание.",
  "На следующий день после того, как Пьетро Масканьи продемонстрировал одному шарманщику, как надлежит играть свою мелодию, шарманку украсила надпись: \"ИКС. Просьба не скупиться\". Одним из ИКСОВ был двоюродный брат Масканьи, Марио. Назовите ИКСА максимально точно.": "Ученик Масканьи.",
  "В результате аварии чилийские шахтеры провели под землей около трех месяцев. Какую продукцию одна компания прислала им наряду с предметами жизненной необходимости незадолго до подъема на поверхность?": "Солнцезащитные очки.",
  "Лирический вопрос. Как называется хоккейная команда из города Портленд, штат Мэн?": "Пираты.",
  "В произведении, события в котором разворачиваются во время Первой мировой войны, штабс-ротмистр рассматривает карту. Каждая страна на ней украшена изображением государственного герба. Какую поговорку произносит герой, переведя взгляд с герба одной страны на другую?": "Одна голова хорошо, а две лучше.",
  "На соревнованиях тяжеловесов \"Strongman\" [стронгмэн] представитель Британии однажды поднял камень, весящий примерно столько же, сколько сам спортсмен. Комментатор соревнований при этом упомянул двадцать... Чего именно?": "Стоунов.",
  "1917-й был для искусства годом потерь. В этот год скончались 83-летний Дега, 81-летний МОйхер-СфОрим, 77-летний Роден. Стивен Фрай цинично отметил, что ОНА делала то, что умеет делать лучше всего. Назовите ЕЕ двумя словами.": "Старая гвардия.",
  "Внимание, в вопросе словами \"ВСЁ\" и \"НИЧЕГО\" заменены другие слова. В программе \"Намедни\", посвященной 1966 году, Леонид Парфёнов отметил, что сатира на советском телевидении была для создателей делом рискованным: или ВСЁ, или НИЧЕГО. Назовите числительное, которое он упомянул в следующей фразе.": "13.",
  "Завод, основанный в Архангельске в Первую мировую войну, когда стране понадобился йод, сейчас производит лекарства, пищевые добавки, парфюмерию и косметику. Статья, посвященная этому заводу, называется \"[ПРОПУСК] из [ПРОПУСК]\". Оба пропуска различается между собой только пробелом. Заполните первый пропуск.": "Море продуктов.",
  "Героиня одного романа назвала ИХ дворцами, доставшимися пролетариату. На данный момент ИХ количество приближается к двумстам. Назовите ИХ тремя словами.": "Станции Московского метро.",
  "По одной из версий, ОН \"высок и прочен как стена\", согласно другой, ОН - это \"одна из безопасных змей\", по третьей версии, ОН похож на \"два отточенных штыка\". Назовите ЕГО.": "Слон.",
  "Стивен Фрай заканчивает биографическое описание жизни Моцарта целой строкой упорядоченных чисел. По задумке автора эта строка является своеобразной ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Минута молчания.",
  "Среди них были американский штурман, египетский аквалангист, мексиканский антрополог, плотник из республики Чад, а также наш соотечественник. Назовите его имя и фамилию.": "Юрий Сенкевич.",
  "Лионель Месси даже в детской команде отличался своими габаритами. Ему дали прозвище, которое носил другой футбольный нападающий, но по иной причине. Назовите это прозвище.": "Блоха.",
  "Тысячи маленьких разноцветных окон: саванны, кишащие антилопами и газелями, галеоны, плывущие на запад и уходящие в никуда, портреты Гитлера, закаты, кедры Ливана - так в одном романе описывается доставшаяся в наследство ОНА. Назовите ЕЕ.": "Коллекция марок.",
  "Современные ученые считают, что изначально ОНИ имеют круглое сечение и лишь через несколько дней после постройки принимают свой привычный вид. Назовите ИХ.": "[Пчелиные] соты.",
  "Согласно журналу \"Вокруг света\", за двадцатый век шефы Савойи нахватали больше тридцати ИХ. Назовите ИХ двумя словами.": "Звезды Мишлен.",
  "В 1975 году бывший школьный учитель из Амстердама, вооруженный зазубренным хлебным ножом, прихваченным из расположенного неподалеку ресторана, нанес 12 \"ранений\" капитану Баннингу Коку и лейтенанту Рейтенбюрху. Таким образом, учителю удалось доставить немало хлопот представителям достаточно редкой профессии. Какой именно?": "Реставраторы.",
  "В вопросе словом \"ИКС\" заменены два слова. В 1991 году на статую Давида во Флоренции набросился вандал. В результате нападения успели пострадать только ИКСЫ. Индейцы майя использовали, в том числе, и ИКСЫ, поэтому у них была ОНА. Назовите ЕЕ тремя словами.": "Двадцатеричная система счисления.",
  "В англоязычном варианте роль ПЕРВОЙ играет кувалда, а ВТОРЫХ - орехи. Назовите ПЕРВУЮ и ВТОРЫХ.": "Пушка, воробьи.",
  "В одной индейской сказке описывается, как белые переселенцы просят небольшой участок земли, для того чтобы развести костер, но в итоге обманывают местных жителей. Схожую историю связывают с событием, произошедшим в девятом веке до нашей эры. Назовите это событие.": "Основание Карфагена.",
  "Однажды Александр Алёхин, желая помочь игравшей жене, СДЕЛАЛ ЭТО дважды. В каком населенном пункте СДЕЛАЛ ЭТО герой известного романа?": "Васюки.",
  "Для исполнения необычной пьесы под названием \"АЛЬФА\" необходимо приподнять верхнюю крышку фортепиано. Однако, в отличие от другой АЛЬФЫ, без человека инструмент не зазвучит. Какие два слова мы заменили словом \"АЛЬФА\"?": "Эолова арфа.",
  "Протопоп Христофор Потапьев сказал известному человеку такую фразу: \"Твои крещения отрицательно действуют на религиозно-нравственные помыслы православных... Ты превратил сад божий в дом терпимости!\". В предыдущем предложении мы слегка изменили одно слово. Восстановите его в исходном виде.": "Скрещивания.",
  "Ричард Докинз приводит такой мысленный эксперимент: необходимо взять типичного кролика, рядом поставить его мать, потом его бабушку и так далее. Докинз пишет, что при прохождении этой шеренги сложно заметить физиологические изменения у соседних кроликов. Ответьте двумя словами, движение чего при этом упоминает Докинз.": "Часовая стрелка. Незачет: Стрелка часов.",
  "Находясь в вынужденном отпуске, герой Хичкока говорит, что уже через неделю \"вылупится из бронзового кокона\". Какое слово мы заменили в этом вопросе?": "Гипсового.",
  "Чехов однажды пренебрежительно отозвался о творчестве поэтессы Татьяны Щепкиной-Куперник. Характеристика, данная Чеховым поэтессе, всего на несколько слов отличается от характеристики героини известного романа. Назовите эту героиню.": "Эллочка Щукина.",
  "По одной из версий, [два слова пропущено] появилось в русском языке в результате заимствования слова со значением \"блестящий\". Закончите пословицу, которая начинается пропущенными словами.": "А молчание - золото.",
  "На серии плакатов одной компании изображен луч лазера, уничтожающий череп и бабочку. Ответьте двумя словами, чем занимается данная компания.": "Удалением татуировок.",
  "Герой Дэна Брауна говорит, что ТАКОЙ ИКС всего лишь начертал бы на потолке божье имя. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКОЙ ИКС\"?": "Мусульманский Микеланджело."
}