{
  "Напишите два прилагательных и существительное, пропущенные в отрывке из книги Владимира Мединского: \"С началом гражданской войны [три слова пропущено] монопольно захватили немцы и итальянцы - как летчики, так и самолеты\".": "\"... безоблачное испанское небо...\".",
  "По легенде, жители урочища Медвежий угол выпустили против князя Ярослава медведицу. Назовите оружие, которым князь ее убил.": "Секира.",
  "Назовите автора изданной в Лондоне книги \"Всеобщая история грабежей и смертоубийств, учиненных самыми знаменитыми пиратами, а также их нравы, порядки, вожаки и их правление\".": "[Даниэль] Дефо.",
  "Рассказывая об одном из последних концертов Фрэнка Синатры, Питер Хамилл сравнил певца с НИМ: \"Частично разрушен, но по-прежнему завораживает\". Назовите ЕГО.": "Колизей.",
  "В 2000 году в Южной Корее был построен комплекс, состоящий из космодрома и конференц-зала. Для кого он предназначен?": "Для инопланетян.",
  "В средневековой Франции существовал налог под названием \"менморт\". Назовите современный аналог этого налога тремя словами, начинающимися на одну и ту же букву.": "Налог на наследство.",
  "У Имре Кальмана была маниакальная привычка - ничего не выбрасывать. Однажды его секретарша попросила разрешения выбросить бумаги десятилетней давности, чтобы освободить в кабинете хоть немного места. Кальман неожиданно согласился, но поставил одно условие. Что должна была сделать секретарша, прежде чем выбросить эти бумаги?": "Снять с них копии.",
  "В университете этот будущий олимпийский чемпион 1984 года по баскетболу прикрепил к стенке кольцо и, сидя на полу, часами бросал в него мяч. Назовите этого спортсмена.": "[Майкл] Джордан.",
  "Согласно одной из новгородских летописей, три брата были лютыми разбойниками, которых князь посадил в темницу. Впоследствии братья сбежали на Днепр. Назовите их имена.": "Кий, Щек, Хорив.",
  "Во Франции и некоторых других странах ЕГО урожай исчисляется не в тоннах или центнерах, а в декалитрах или гектолитрах с гектара. Назовите ЕГО.": "Виноград.",
  "Назовите британского писателя, в активе которого 21 перелом костей, 12 переломов ключицы, 5 переломов носа, перелом позвоночника, проломленный череп и неоднократный вывих плеча.": "[Дик] Фрэнсис.",
  "Говорят, что экономика Исландии покоится на ЕЕ спине. Назовите ЕЕ.": "Селедка.",
  "В 1937 году был арестован епископ Туркестанский Лука. Назовите государство, в шпионаже в пользу которого он был обвинен.": "Ватикан.",
  "Журнал \"Форбс\" писал, что у НЕЕ ум создан для греха, а тело - для бизнеса. Назовите ЕЕ.": "Мадонна.",
  "В вопросе есть замены. Французская мудрость гласила: завтракай как король, обедай как ИКС, ужинай как ИГРЕК. Какие слова мы заменили на ИКС и ИГРЕК?": "Принц и нищий.",
  "Во время Первой мировой войны британский рядовой Генри Танди пожалел молодого солдата, не убив его. Впоследствии этот солдат повесил портрет Танди на стене в своей резиденции. Назовите его фамилию.": "Шикльгрубер.",
  "Считается, что первая в мире коллекция специально собранных и высушенных растений была собрана правителем страны. Какой именно?": "Египта.",
  "Нина Никитина пишет, что ПЕРВЫЙ и ВТОРОЙ поделили мир на две половины. Оплотом ПЕРВОГО в XIX веке являлись Китай, Индия, Англия, Япония и Россия. Какие короткие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Чай, кофе.",
  "В вопросе есть замена. \"Синячище во всё тело, / На всём боке ссадина. / На ЗАБОРЕ я висела, / Словно виноградина\". Какое слово в частушке 1920-х годов мы заменили на \"ЗАБОР\"?": "Трамвай.",
  "Что неаполитанская мафия называет вечной улыбкой?": "Перерезанное горло.",
  "Посещавшие эту страну иностранцы с удивлением писали, что в стране нет преступности. Воровать панически боялись, ведь любого вора сажали на кол. Назовите правителя этой страны.": "Влад III Цепеш.",
  "Прусский воинский устав прямо запрещал водить колонны солдат через лес или даже по опушке леса. От чего таким образом пытались обезопасить армию?": "От дезертирства солдат.",
  "Назовите писателя, который в 1902 году писал: \"Рабочий, чьи отец и дед родились в Лондоне, - такая редкость, что его и не отыщешь\".": "Джек Лондон.",
  "Скажите по-гречески \"капкан для ног\".": "Подагра.",
  "Ответьте одним словом: что сделал комендант аэродрома Тайбэй после того, как аэродром 28 февраля 1938 года был уничтожен советскими бомбардировщиками?": "Харакири.",
  "Люди не хотели верить в ЕГО смерть. Возникли слухи о том, что ОН, поссорившись с Брежневым, оказался в психиатрической лечебнице, о том, что ЕГО похитили инопланетяне. Прорицательница Ванга утверждала, что ОН жив и скрывается в США. Назовите ЕГО.": "[Юрий] Гагарин.",
  "Осуществив на прошлой неделе поиск по Базе Вопросов по некоему словосочетанию, автор вопроса получил чуть более 100 вопросов с таким ответом. Почти 30 из них содержали в тексте, в ответе или в комментарии одну и ту же просьбу. Какую именно?": "Отключить мобильные телефоны.",
  "В 1925 году Госкино и Московское объединение \"Севзапкино\" были объединены в единое целое. При этом двум сотрудникам - Георгию Николаевичу и Сергею Дмитриевичу - досталась одна монтажная комната на двоих. Назовите их фамилии.": "Васильев, Васильев.",
  "На одной карикатуре изображены израильские военные, которые планируют СДЕЛАТЬ ЭТО с помощью пленного шахида. Главные герои советской комедии планировали СДЕЛАТЬ ЭТО менее экзотическим способом. Назовите имя того, кто им помешал.": "Барбос.",
  "В вопросе есть замена. Максим Артемьев пишет, что племянник президента Гаити Цинцинатта Леконта с супругой были единственными НЕОБРЕМЕНЕННЫМИ пассажирами \"Титаника\". Какое слово мы заменили словом \"НЕОБРЕМЕНЕННЫЕ\"?": "Темнокожие.",
  "Однажды российский монарх узнал о недуге жены его камердинера Полубоярова и лично явился к ней, пополнив свою коллекцию. Назовите недуг, от которого страдала женщина.": "Зубная боль.",
  "В вопросе есть замена. В 2001 году в Британском музее открылась выставка \"НАУТИЛУС ПОМПИЛИУС и археология: тайна Месопотамии\". Какие слова мы заменили словами \"НАУТИЛУС ПОМПИЛИУС\"?": "Агата Кристи.",
  "Брюс Ли скептически говорил, что ОН нужен только для поддержания штанов. Назовите ЕГО одним коротким словом.": "Пояс.",
  "Елена Коровина пишет, что однажды этот художник вместе со своими друзьями снял вскладчину мастерскую в небольшом сарайчике. Наводя в мастерской порядок, он сильно порезал руку, после чего с трудом мог держать кисть в руке, причем о том, чтобы делать широкие мазки, некоторое время не могло быть и речи. Назовите этого художника.": "[Жорж-Пьер] Сёра.",
  "Некоторые банки пытаются помешать грабителям с помощью небольших взрывающихся капсул. Что в прямом смысле приходится делать грабителям после срабатывания такой капсулы?": "Отмывать деньги.",
  "В начале XIX века в Петербург перебралась гадалка по имени Алис Филипп. Среди ее прозвищ было и Александра СЕРБСКАЯ. Какое слово мы заменили словом \"СЕРБСКАЯ\"?": "Македонская.",
  "Среди ведущих радиостанции \"М-Радио\" вершиной мастерства считалось прочитать ЕГО полностью с чистого листа в прямом и переносном смысле. Назовите ЕГО.": "Астрологический прогноз.",
  "Однажды ОН обратился к генерал-губернатору Ростопчину с просьбой предоставить проводника, который провел бы ЕГО через город так, чтобы не встречаться с людьми. Назовите ЕГО.": "[Михаил] Кутузов.",
  "В вопросе есть замена. Когда в середине XVI века многие французские крестьяне в ужасе ждали конца света, появилось новое религиозное течение - кальвинизм. Жан Мари Констан называет кальвинизм ЭРОЙ МИЛОСЕРДИЯ. Какие три слова мы заменили словами \"ЭРА МИЛОСЕРДИЯ\"?": "Лекарство против страха.",
  "В вопросе нет замены. Однажды генерал Тома-Александр Дюма в одиночку сражался против целого эскадрона врагов и продержался до подхода подкрепления. За этот подвиг враги стали называть его Черным Дьяволом, а генерал Жубер окрестил его новым Бардом. Напишите то, что мы пропустили в тексте вопроса.": "я.",
  "Надеемся, вы не ошибетесь, отвечая на этот вопрос. Британский ученый Филипп Латли Склейтер объяснял ИХ поведение тем, что ОНИ пытаются мигрировать в Атлантиду. Назовите ИХ.": "Лемминги.",
  "В народе ходили слухи, что председатель Совета Министров СССР Алексей Николаевич Косыгин, родившийся в 1904 году, был ЕГО сыном. Назовите ЕГО.": "Николай Александрович Романов.",
  "Историк разведки Борис Володарский в интервью \"Радио Свобода\" заявил, что, поскольку некая характеристика равна 138 дням, другая, связанная с ней, характеристика составляет 276 дней. Назовите первую характеристику тремя словами, начинающимися на одну и ту же букву.": "Период полураспада полония.",
  "В фильме \"Только для ваших глаз\" автомобиль Джеймса Бонда обладал настолько радикальной ЕЮ, что был показан буквально в паре эпизодов. Назовите ЕЕ двумя словами.": "Противоугонная система.",
  "В вопросе есть замены. Джанни Версаче говорил, что его наряды представляют собой смесь РОСКОШИ и УДИВЛЕНИЯ. Какие отличающиеся всего одной буквой слова мы заменили на \"РОСКОШЬ\" и \"УДИВЛЕНИЕ\"?": "Шик, шок.",
  "В Таллине автор вопроса обнаружил рекламу заведения общественного питания. Название не вызывало ни малейшего желания там отобедать. Впоследствии выяснилось, что это заведение не японской, а грузинской кухни. Как оно называется?": "\"Kamikadze\".",
  "По словам Бориса Крутиера, ЕГО трудовой стаж - шесть дней. Назовите ЕГО.": "Бог.",
  "О смерти Эдит Пиаф было объявлено 11 октября 1963 года. Кто умер в тот же день, готовясь произнести на радио речь, посвященную ее памяти?": "[Жан] Кокто.",
  "Назовите известного вам всем человека, являющегося автором книги \"Крутые мысли\".": "[Борис] Крутиер.",
  "Уинстон Черчилль шутил, что СССР - не тюрьма народов, а ОНА народов. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Коммунальная квартира.",
  "В 1935 году Герман Геринг создал компанию DZR [дэ-зэд-эр]. Как расшифровывается буква Z [зэд] в этой аббревиатуре?": "Zeppelin.",
  "В 1849 году бухарский эмир сделал Николаю I подарок, послуживший причиной строительства нескольких мостов. Назовите этот подарок одним коротким словом.": "Слон.",
  "В 2010 году из команды \"Крылья Советов\" (Самара) к удивлению болельщиков без видимых причин были отчислены Руслан Аджинджал, Александр Белозёров и Сергей Будылин. По мнению автора вопроса, тренерским штабом в данном случае были осуществлены ОНИ. \"ОНИ\" - роман Агаты Кристи. Какие три слова мы заменили словом \"ОНИ\"?": "Убийства по алфавиту.",
  "В 1981 году ОНА пожаловалась Грейс Келли, что ЕЙ досаждают журналисты и фоторепортеры. \"Не стоит волноваться, дорогая. Дальше будет еще хуже\" ответила Грейс. Назовите ЕЕ.": "Диана Спенсер.",
  "В молодости Лев Толстой делил всех людей на две группы: \"comme il faut\" и \"comme il ne faut pas\". Назовите то, без чего человек по умолчанию не мог относиться к первой группе.": "Знание французского языка.",
  "В этой стране есть даже памятники Белке и Стрелке, погибшим экипажам \"Аполлона\", \"Союзов\" и \"Шаттлов\", Нилу Армстронгу, а также самый южный в Европе памятник Юрию Гагарину. Назовите эту страну.": "Греция.",
  "Проблемой этого крупного американского города является то, что он построен на болоте и медленно тонет. Назовите этот город.": "Хьюстон.",
  "Ежедневно в Великобритании выпивается 185 миллионов ПИНТ ПИВА. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПИНТ ПИВА\"?": "Чашек чая.",
  "Назовите страну, в которой четверть самолетов, выпущенных в 1945 году, были учебными.": "Япония.",
  "В вопросе есть замены. Лев Толстой называл не понравившийся ему Париж - ХИРОСИМА и НАГАСАКИ. Какие названия городов мы заменили на \"ХИРОСИМА\" и \"НАГАСАКИ\"?": "Содом, Гоморра.",
  "В 1920-х годах на заседании комиссии Моссовета один из участников заседания решительно потребовал убрать с Тверской памятник \"какой-то белогвардейской сволочи\". Назовите человека, которому был поставлен этот памятник.": "[Михаил] Скобелев.",
  "В некоторых мусульманских странах человек может официально покупать спиртное, предъявив справку о наличии у него заболевания. Какого?": "Алкоголизм.",
  "В выпуске \"Своей игры\" от 9 марта 2012 года победитель получил золотое перо \"Эрих Краузе\". А что вручили всей тройке игроков?": "Цветы.",
  "В Сен-Готарде ежегодно 21 сентября проводятся народные гуляния, связанные с человеком, дом-музей которого есть в этом городе. Назовите этого человека.": "[Александр Васильевич] Суворов.",
  "Во времена Великой Французской революции народ жаловался, что ничего не видно, поэтому достаточно скоро на смену ПЕРВОЙ вновь пришла ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Гильотина, виселица.",
  "Клиентам кафе, ресторанов и маршрутных такси нередко приходится слышать песню, посвященную объекту ОД-1/Т-2. А как в народе называется этот объект?": "Владимирский централ.",
  "Одна из самых известных фраз Стивена: \"Никогда не доверяй компьютеру, который не можешь выбросить из окна\". Напишите фамилию Стивена.": "Возняк.",
  "В начале заметки о весящем 130 килограммов голкипере Даниэле Бадиславе журналист \"Советского спорта\" упоминает расхожее выражение из мира спорта. Напишите его.": "Вратарь - полкоманды.",
  "Вопреки анекдотам о медлительности финнов, этот получивший недавно скандальную известность сериал в Финляндии из-за излишней жестокости был запрещен к показу еще в 1980-х годах. Напишите название этого сериала.": "\"Ну, погоди!\".",
  "Мю Цефея, являющаяся красным сверхгигантом, также известна как \"ТАКАЯ звезда Гершеля\". Назовите группу, которая в 1998 году записала \"ТАКОЙ альбом\".": "\"Сплин\".",
  "В 1934 году летчик Слепнев доставил ЕГО в американский город Ном на Аляске. Назовите ЕГО.": "[Отто Юльевич] Шмидт.",
  "В Италии ЭТО ЧИСЛО, ничем не выделяющееся в большинстве других стран, считается несчастливым. Напишите ЕГО.": "17.",
  "Редакторам пакета неизвестно, происходили ли описываемые события в Болгарии, но самый продолжительный из зарегистрированных ЕЕ полетов длился 13 секунд. Назовите ЕЕ одним словом.": "Курица.",
  "Название стадиона, на котором соревнуются звери и птицы в мультфильме \"Олимпиада животных\", в русском переводе всего одной буквой отличается от названия нескольких спортивных объектов различного назначения в Москве. Напишите название этого мультипликационного стадиона.": "Крылапское.",
  "Перед олимпиадой 1988 года Мэтт Бионди отправился на Багамские острова и несколько дней плавал вместе с НИМИ, перенимая их манеру. Назовите ИХ.": "Дельфины.",
  "В начале 2001 года правительство Лаоса продало права на национальный домен верхнего уровня. Назовите как можно точнее покупателя этого домена.": "Лос-Анджелес.",
  "В 1893 году в крепости Севастополь была устроена почтовая станция. Личный состав станции был таким: один офицер, один надзиратель, два надсмотрщика и 250 ИХ. Назовите ИХ.": "Голуби.",
  "В Таджикистане чиновникам запрещено иметь ИХ. С недавних пор ИМИ щеголяет певица Рианна. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Золотые зубы.",
  "По средневековым представлениям ЭТО - огромная желтая змея с четырьмя мощными лапами, без языка, с довольно непостоянным характером и нежной и чувствительной натурой. О ком идет речь?": "Крокодил.",
  "Назовите компанию, являющуюся владельцем сайта Foofle.com.": "\"Google Inc.\".",
  "При подготовке данного пакета редакторы нашли в Интернете информацию о том, что американское диалектическое сообщество назвало ЭТОТ ГЛАГОЛ словом десятилетия. Напишите ЕГО по-английски или по-русски.": "To google.",
  "ОН занимает место между индским и гжельским ярусами. В биографии Марка Захарова ОН начался в 1955 году и продолжался около трех лет. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пермский период.",
  "В 1978 году на территории Новолипецкого металлургического комбината с целью продемонстрировать экологическую безопасность предприятия было создано ОНО. Самое известное ОНО было впервые представлено публике в 1877 году. Назовите ЕГО двумя словами.": "Лебединое озеро.",
  "В вопросе есть замена. По утверждению сайта povsemumiru.ru [по всему миру точка ру] причиной перехода Фарерских островов из-под власти Норвегии под власть Дании стал ТРЮК СО ШЛЯПОЙ. Какое слово мы заменили словами \"ТРЮК СО ШЛЯПОЙ\"?": "Покер.",
  "Рассказывают, что купцы из города Козлова отбирали себе невест по всей России, поэтому в данном городе самые красивые девушки. Назовите человека, в честь которого город Козлов был переименовал в 1932 году.": "[Иван Владимирович] Мичурин.",
  "У ПЕРВОГО были крайне натянутые отношения с Бернардом Шоу, который однажды отозвался о ВТОРОМ как о \"наркомане, не имеющем ни единого приятного качества\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "[Артур] Конан Дойль, [Шерлок] Холмс.",
  "В фильме \"Титаник\" портрет главной героини рисовал сам Джеймс Кэмерон. Однако при монтаже с кадрами соответствующей сцены пришлось проделать некую операцию. Как называлась первая в Северо-Западном регионе оружейная фирма, зарегистрированная в 1992 году?": "\"Левша\".",
  "Дублинские кулинары изготовили гигантский рождественский пудинг весом в 140 килограммов, вошедший в Книгу рекордов Гиннесса не из-за своего огромного веса или размеров, а потому, что на ЕГО изготовление ушло 25 пинт... Ответьте как можно точнее, чего именно.": "[Темного густого] пива \"Гиннесс\".",
  "Арабское слово \"аш-шир\" обозначает \"ведовство\". Родственное арабское слово \"ша'ир\" обозначает некоторых людей. По мнению арабов, ша'ир знает БОЛЬШЕ, ЧЕМ простые смертные. Известный отечественный ша'ир развил это утверждение еще дальше. Как переводится на русский арабское слово \"ша'ир\"?": "Поэт.",
  "Напишите русское название рода цветковых растений семейства Адоксовые, включающего около 150 видов кустарников и невысоких деревьев, созвучное с финским словом, означающим \"стук, грохот\".": "Калина.",
  "Первая тушь для подкрашивания ресниц была создана в 1913 году химиком Терри Уильямсоном и положила начало известной косметической линии. Назовите имя его сестры.": "Мэйбл.",
  "Назовите максимально точно цель, с которой 5 июля 1946 года была нанята парижская стриптизерша Мишелин Бернардини.": "Демонстрация купальника \"бикини\".",
  "По оценкам Александры Бочавер, многие из вас написали ЭТО восемь раз. ЭТО мог бы написать и барон Владимир Харконнен. Назовите ЭТО.": "Сочинение \"Как я провел лето\".",
  "<раздатка> Neil Armstrong's Moonwalker </раздатка> В вопросе есть замена. Перед вами название компьютерной игры от компании \"SEGA\", в которой герой спасает детей, захваченных злодеем. Назовите имя и фамилию, которые мы заменили на \"Нил Армстронг\".": "Michael Jackson.",
  "В итало-французском фильме, посвященном последним годам политической карьеры Джулио Андреотти, актриса ФаннИ АрдАн играет ЕЕ. ОНА также фигурирует в произведении 1970 года, посвященном экзотической стране. Назовите эту страну.": "Сенегал.",
  "В ходе этого процесса проверяется, в том числе, прочность при растяжении, разрыве, относительное удлинение, расслаивание, коэффициент трения, прочность сварного соединения. Недавно в процессе, который можно назвать теми же двумя словами, приняло участие восемь человек. Назовите этот процесс двумя словами.": "Тестирование пакета.",
  "(pic: 20120829.jpg) В вопросе есть замена. АксЕль ВитсЕль получил от болельщиков \"Зенита\" прозвище ИКС. Сейчас ИКС находится гораздо ближе к ведущему, чем к любому из присутствующих. Какое слово мы заменили на ИКС?": "Микрофон.",
  "Клуб старинного ЕГО назван \"Хризантема\" в честь произведения 1910 года. Назовите ЕГО двумя словами, начинающимися с одной буквы.": "Русский романс.",
  "В фильме, о котором идет речь в вопросе, главным героем является ПЕРВЫЙ. Актер, сыгравший эту роль, по результатам опроса журнала \"Советский экран\" был признан лучшим актером 1987 года. Роль ВТОРОГО, исполненную в этом же фильме Альбертом Филозовым, можно назвать, скорее, эпизодической. Назовите фамилии ПЕРВОГО и ВТОРОГО в правильном порядке.": "Фёст, Секонд.",
  "Испанцы предпочитали левое ухо, французы - кисть правой руки. А с кем благодаря черному PR ассоциируется предпочтение англичан?": "С индейцами.",
  "Один английский лорд считал, что отправка осужденных \"будет средством предотвращения миграции наших европейских соседей в эту часть света\". Назовите его фамилию.": "Сидней.",
  "Рассказывают, что гениальная мысль пришла к НИМ, когда у НИХ на глазах дама в легкой и пышной юбке подошла близко к камину. Назовите фамилию любого из НИХ.": "Монгольфье.",
  "(pic: 20120830.jpg) Приведите семибуквенное слово, которое мы скрыли от вас на нижней картинке.": "Londoff.",
  "Кустарник диптам выделяет летучее эфирное масло, легко воспламеняющееся на солнце. Напишите имя собственное, входящее в разговорное название этого кустарника.": "Моисей.",
  "Британский философ Аллан Уоттс говорил, что для Бога внутреннее и внешнее - одно и то же. В этом месте Уоттс иногда демонстрировал ЕЕ. При оглашении правильного ответа мы тоже продемонстрируем вам ЕЕ. Назовите ЕЕ двумя словами.": "Лента Мёбиуса.",
  "В фильмографии Элеоноры Шашковой более тридцати фильмов, в том числе тетралогия о резиденте, но самой известной ее ролью считается эпизодическая роль без слов. В каком фильме?": "\"17 мгновений весны\".",
  "Перед битвой при Креси четверо французских рыцарей были посланы на разведку, но, вернувшись, долгое время не могли обратиться к королю с докладом об увиденном. В сходной ситуации оказались и два персонажа классического произведения, опубликованного в 1842 году. Назовите этих персонажей.": "Чичиков, Манилов.",
  "Заглавный герой советского фильма 1979 года, реагируя на комплимент, упоминает платиновые контакты. Назовите этого героя.": "Электроник.",
  "Назовите ученого, присуждение Нобелевской премии которому Курт Воннегут назвал подходящим сюжетом для циничного писателя-фантаста.": "[Андрей Дмитриевич] Сахаров.",
  "В торговом комплексе \"Орион\" в Санкт-Петербурге висят фотографии двух спортсменов, каждый из которых по-своему радуется успеху. Фотографии расположены таким образом, как будто эти спортсмены смотрят друг на друга. Один из упомянутых спортсменов - Мария Шарапова. Назовите второго.": "[Андрей] Аршавин.",
  "Российский аналог премии Дарвина носит название из двух слов, совпадающее с названием российского фильма 1996 года. Напишите это название.": "\"Привет, дуралеи!\".",
  "Когда шафран появился на западе, его стали называть \"растительным золотом\". Причиной этому были две характеристики, начинавшиеся на одну и ту же букву. Назовите их.": "Цвет, цена.",
  "Сколько раз, согласно анекдоту, можно посмотреть на солнце в телескоп?": "Два.",
  "Парадоксально, но, по мнению буддистских священников Шри-Ланки, эта планета повинна в венерических заболеваниях. Назовите ЕЕ.": "Марс.",
  "Ольга Батлер пишет, что ЭТО на самом деле состояние души, которое теперь обычно приходит на час или два раньше. Назовите ЭТО.": "Five o'clock.",
  "Ли Кэрролл и Джен Тоубер в 1999 году стали авторами книги, вторая часть названия которой - \"Новые дети уже пришли\". Напишите цвет, присутствующий в первой части названия этой книги.": "Индиго.",
  "С НИМ сотрудничали Арканов, Горин, Жванецкий. Почти все роли в нем были отрицательными. Назовите ЕГО.": "[Киножурнал] \"Фитиль\".",
  "Андрей Хорошевский пишет, что с 1983 по 1985 год на НЕЙ произошли 5 аварий и 63 отказа основного оборудования. Назовите ЕЕ.": "Чернобыльская атомная электростанция.",
  "Однажды американский астроном сказал: \"Вот планета. Можете делать с ней всё что захотите\". О какой планете шла речь?": "Плутон.",
  "В детстве Константин Рокоссовский некоторое время работал помощником кондитера, а вскоре стал работать помощником врача. Назовите специализацию этого врача.": "Дантист.",
  "По приказу короля Матьяша Корвина по всей Европе распространили первопечатные брошюры \"Об одном великом изверге\". Назовите этого \"изверга\".": "Влад Цепеш.",
  "Карта мира, преподнесенная британскими дипломатами в дар властителям этой страны, была отвергнута под тем предлогом, что эта страна на ней была изображена слишком маленькой и не в центре. Назовите эту страну.": "Китай.",
  "Не хлебом единым жив человек. По утверждению лондонских археологов, бедные слои населения во времена Шекспира предпочитали устриц. А с чем при этом сравниваются устрицы?": "Попкорн.",
  "Один сеанс лечения может обеспечить ЕЕ пищей на срок до года. В некоторых географических областях врачи переусердствовали до такой степени, что ИХ там не осталось. Назовите ИХ.": "Медицинские пиявки.",
  "Андрей Вознесенский называл ЕЕ русой французской русалкой. Назовите ЕЕ.": "[Марина] Влади.",
  "Она была автором дизайна классической советской пол-литровой пивной кружки. Назовите ЕЕ.": "[Вера] Мухина.",
  "По шуточной версии автора вопроса, столица одного из латиноамериканских государств была основана на месте загона для домашних птиц. Назовите имя владельца этих птиц.": "Гальп.",
  "В 1940 году взбешенные нацисты объявили ЕГО евреем и огласили ЕГО якобы подлинное имя - Карл Тонштейн. Назовите ЕГО.": "[Чарльз Спенсер] Чаплин.",
  "Иван Дмитриевич говорил: \"Я всего лишь скромный посредник между интеллигенцией и массовым читателем\". Назовите его фамилию.": "Сытин.",
  "Согласно статистике, в 2004 году 317 жителей Нью-Йорка были покусаны крысами, а еще 1781 житель Нью-Йорка был покусан ИМИ. Назовите ИХ максимально точно.": "Жители Нью-Йорка.",
  "В 1875 году профессор Петербургской консерватории Николай Соловьев сравнил Первый концерт Чайковского для фортепиано с оркестром, считающийся сейчас одним из мировых шедевров, с НИМ. Назовите ЕГО двумя словами.": "Первый блин.",
  "В середине прошлого века американский конгрессмен Чарльз Дергем выразил свое неудовольствие иллюстрацией из брошюры \"Расы человечества\". Наличие на этой иллюстрации ИКСА у Адама конгрессмен назвал коммунистической пропагандой. Какое слово мы заменили на ИКС?": "Пупок.",
  "Миссионеры в Новой Зеландии в основном происходили из бедных слоев населения Британии и продавали местным жителям европейские товары, чтобы прокормить свои семьи. Пирс Брендон считает подобные отношения примером ЕГО. Назовите ЕГО словом, пишущимся через дефис, или двумя словами, начинающимися на одну и ту же букву.": "Карго-культ.",
  "Во время путешествия из родной Австралии в Англию, ОНА ворчливо поинтересовалась у опекавшей ее попутчицы: \"Зачем Вам этот старый зонт?\". Услышав ответ, ОНА поначалу подумала: \"Вот глупая оригиналка\". Назовите ЕЕ.": "[Хелен Линдон] Гофф.",
  "Рассказывая о своем отце, имя которого мы вам не назовем, Памела Трэверс говорила, что с ним случился нервический припадок эпилептического характера. Назовите одним словом заболевание, которое она скрывала под этим наименованием.": "Алкоголизм.",
  "Александр и Светлана Доманины пишут, что в 1480 году Иван III сохранил независимость рождающегося Русского государства. Напишите слово, которое мы заменили в тексте вопроса.": "Отстоял.",
  "В 1854 году ОНИ стали обязательными для всех европейских солдат бомбейской армии \"Ост-Индской компании\". ИХ обрабатывали, пока они не становились похожими на сабли или штыки. Назовите ИХ.": "Усы.",
  "Олег Кудрин и Рита Болотская пишут, что американские римейки французских комедий редко получались удачными, обрастая тяжеловесными спецэффектами и шуточками, и сравнивают такой римейк с НЕЙ после ЕГО действий. Назовите ЕЕ и ЕГО.": "Блоха, Левша.",
  "По мнению ряда лингвистов, название этого приспособления, ранее активно использовавшегося женщинами, в различных языках происходит от слова \"судьба\". Назовите это приспособление.": "Веретено.",
  "Дож Пьетро Орсеоло I, впоследствии канонизированный, застал Венецию и венецианскую казну в плачевном состоянии. При нем в Венеции впервые была введена ОНА. Назовите ЕЕ двумя словами.": "Церковная десятина.",
  "По одной из версий, Туринскую плащаницу создал Леонардо да Винчи. По утверждению художницы Лилиан Шварц, лик на Туринской плащанице - едва ли не зеркальное отражение лица Леонардо да Винчи. Отвечая на вопрос, как да Винчи удалось это осуществить, ученые упоминают БЛЕДНОЕ ПЛАМЯ. Какие два слова мы заменили словами \"БЛЕДНОЕ ПЛАМЯ\"?": "Камера Обскура.",
  "Томас Аберкорн в своей книге приводит, возможно, неполный список, из 12 ИХ, бывших отцами. Назовите ИХ двумя словами.": "Папы Римские.",
  "В описании некоего объекта было сказано, что он имеет форму полумесяца, но движется как ОНА, пущенная по воде. Журналист Нолан Скифф в спешке напутал и подал материал в печать в другом виде. Назовите ЕЕ одним словом.": "Тарелка.",
  "В Первой мировой войне Германия настолько сильно доминировала над Турцией, что некоторые шутники изменили в названии известного произведения две последние буквы. Назовите последнее слово в получившейся фразе.": "Allah.",
  "Карл Георг Жаеч считал, что в Атлантиде правила арийская раса. Всё было хорошо до тех пор, пока неарийская женщина не познакомила их с неким алкогольным напитком. Напишите его короткое название.": "Сидр."
}