{
  "В фильме 1982 года \"Бегущий по лезвию\" было много от классических нуаров. Образ главного героя также содержал элементы, типичные для детективов из старых фильмов. Актеру всё понравилось, но одну деталь он попросил убрать. Какую?": "Шляпу.",
  "В вопросе есть замена. Леонид Каганов пишет, что уже слова \"самый известный в мире ИКС\" - повод не воспринимать популярный цикл всерьез. Назовите имя и фамилию ИКСА.": "Джеймс Бонд.",
  "Статья на сайте geektimes.ru о планируемом расширении картографии успешной компании \"Google\", как ни странно, называется \"Google Street View ДЕЛАЕТ ЭТО\". Какие три слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Идет на дно.",
  "В вопросе есть замена. Прототип Санкт-Петербурга существует - это Ганнибал, поселок на западном берегу Невы. Пароходы доставляли почту каждый день, паром возил пассажиров, а в 1852 году открылась железнодорожная станция. Какое слово в вопросе мы заменили?": "Миссисипи.",
  "[Ведущему: не сообщать о кавычках и капитализации.] Весной 2017 года лондонская сеть разыграла пришедших увидеть \"Лунный свет\". Что они увидели вместо него?": "\"Ла-Ла Ленд\".",
  "Джереми Бретт - актер, сыгравший Шерлока Холмса в сериале 1980-х годов. В своей роли он воплотил всё величие викторианской эпохи. Мир этого сериала называют словосочетанием, производным от названия государства. Напишите это словосочетание из двух слов.": "Brettish Empire.",
  "Зимой 1941 года в Ленинграде ежедневно тратилось 35 килограммов хлеба, 54 килограмма мяса и 150 килограммов овощей. Поняв, на нужды чего расходовались продукты, вспомните советского персонажа, который работал в подобном месте, и ответьте, кем он работал.": "Крокодилом.",
  "Дуплет. 1. ОНА защищала посетителей гладиаторских боев в Древнем Риме от ударов. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву. 2. Почти с самого открытия у НЕЕ появился шуточный твиттер, где, в основном, информируют, в каком состоянии она будет во время игры. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "1. Крыша Колизея. 2. Крыша Крестовского.",
  "(pic: 20170679.jpg) На этой картине с выставки на спортивную тематику мы кое-что скрыли. Название картины на слух совпадает с названием советского фильма. Какого?": "\"Калина красная\".",
  "В английском языке существует выражение \"Everything but the kitchen sink\" - \"Всё, кроме раковины\". А в советском фильме фигурировали... Назовите любой из предметов, упоминавшийся в схожей ситуации в фильме.": "Магнитофон.",
  "(pic: 20170681.jpg) Внимание, в вопросе есть замена. 31 декабря католики воздают ему молитвы и празднуют его день. Люди наряжаются в праздничные маскарадные костюмы и называют себя Санта-Клаусами. Что мы заменили в вопросе?": "Сильвестр.",
  "Перед матчем чемпионата Португалии по футболу прошла необычная рекламная акция. Сотрудники одной компании в свойственной им манере объяснили болельщикам, как нужно надевать шарф \"Бенфики\" и радоваться голам. Назовите профессию участников акции.": "Стюардессы.",
  "[Ведущему: не сообщать о кавычках.] В Англии первая \"бомба\" прошла тест и была использована 18 марта 1940 года. Она весила 2,5 тонны и серийно выпускалась до сентября 1944 года, когда ход войны сделал ненужным увеличение их количества. В честь кого она названа?": "[Алан] Тьюринг.",
  "В юмористическом сериале два друга играют в настольную игру. В какой-то момент один из них говорит: \"Второй дубль подряд. Никогда бы не поверил, если бы не увидел этого сам\". Парадоксальность ситуации заключается в том, что не кто-то из участников, а кубики ТАКИЕ. Какие?": "Воображаемые.",
  "Пробуждение от сна нередко сравнивается со смертью. В песне Ирины Богушевской есть слова: \"С кем за руку ходила В краю слепых зеркал, [СТРОЧКА ПРОПУЩЕНА] У моего виска\". Пропущенная строка одним словом отличается от названия известного американского произведения XX века. Напишите эту строку.": "По ком звонит будильник.",
  "Бенджамин Хорниголд - знаменитый английский пират XVIII века. После того как его поймали, его не казнили, а рекрутировали для охоты на его собратьев. Лектор Константин Михайлов называет его выражением из двух слов. Из произведения Михаила Булгакова нам известно синонимичное прозвище из одного слова. Напишите любой из вариантов.": "Крысиный волк.",
  "Прослушайте стихотворение: \"Горизонт улучшается. В воздухе соль и йод. Вдалеке на волне покачивается какой-то безымянный предмет. И колокол глухо бьет в помещении [ПРОПУСК]\". Напишите имя собственное, пропущенное в стихотворении Иосифа Бродского.": "Ллойд.",
  "(pic: 20170682.jpg) В одном февральском выпуске телепрограммы ноутбук ведущего был оформлен этой картинкой. Куда идет эта процессия?": "На день рождения к Чарльзу Дарвину.",
  "В оригинале книги Льюиса Кэрролла упоминается необычная бабочка. Если верить известному закону, летать она должна странным образом. Ответьте двумя словами: как именно?": "Маслом вниз.",
  "В книге Марка Леви \"Те слова, что мы не сказали друг другу\" отец напоминает дочери, которая тайком читала по ночам, что ей никогда не приходилось ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Менять батарейки.",
  "Герой романа Курта Ауста, приехавший из глубинки, рассказывает, как прибыл в Копенгаген в последний день правления Кристиана V. Услышав выкрикнутую из дворца фразу, он просит объяснить значение глагола. Какого?": "Здравствовать.",
  "[Ведущему: выделить слово \"ИгрЫ\", но не сообщать о кавычках.] В рецензии на триллер режиссера Дени Вильнёва \"Враг\" репортер Gazeta.Ru отмечает много заимствований и говорит, что Вильнёв не знает правил \"Игры\" ПЕРВОГО, не выдерживает суда ВТОРОГО и не может собрать кубик ТРЕТЬЕГО. Назовите ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО.": "Финчер, Линч, Кубрик.",
  "Внимание, в вопросе есть замены. В широком смысле, как указано в Википедии, левИтом можно назвать в том числе и Вачовски. В узком же толковании Вачовски левИтом не являются. Какое слово в вопросе мы дважды заменили?": "Коэны.",
  "Согласно шутке, количество жертв его геноцида насчитывает квадриллионы и постоянно растет с момента обнаружения убийцы в 1859 году. Назовите этого убийцу двумя словами.": "Естественный отбор.",
  "Иосиф Сталин Адольфу Гитлеру: \"Интересно, за кого выйдет замуж Марика Рёкк?\". Борис Ельцин президенту Бразилии: \"Какая судьба ждет негодяя Леонсио и поженятся ли Изаура и сеньор Тобиас?\". Однажды в среде блогеров разгорелся шутливый флешмоб, который был вызван одним интересным вопросом. Напишите ответ на него.": "Ее отец.",
  "Внимание, в вопросе есть замены. В детстве София Коппола в качестве игрушек использовала то, что было под рукой. Она вспоминает, что среди прочего дОма были ОНИ. Другие ОНИ во избежание побочных эффектов предпочитают использовать только настоящую. Назовите ИХ двумя словами.": "Банки крови.",
  "В выпуске новостей говорилось, что бесплатную раздачу земель в XX веке проводили не только в России. В 1930-е годы правительство Канады бесплатно отдавало земли в провинциях Ньюфаундленд и Лабрадор. Спустя тридцать лет опыт повторили в другой стране. Где именно в этой стране проходил эксперимент?": "Чихуахуа.",
  "В одном романе Ю Несбё герой слышит, что легендарный основатель группы \"Mot&ouml;rhead\" Лемми Килмистер умер на восьмом десятке. Собеседник упоминает, что поэтичнее ему было бы прожить... До скольки?": "72.",
  "Герой романа Ю Несбё любит песню \"O my soul\" группы \"Big Star\". Он эмоционально рассказывает, насколько хороша эта позабытая группа. При этом герой жалуется на документальный фильм, который лишил его многолетней ТАКОЙ деятельности. Ответьте словом с удвоенной согласной: какой - ТАКОЙ?": "Миссионерской.",
  "Английское слово \"mayhem\", которое означает нанесение увечий, беспредел, хаос, в Голливуде превратилось в неологизм, лишь одной буквой отличающийся от оригинала. Для фильмов в этом жанре характерны большие бюджетные затраты и спецэффекты. Напишите по-английски этот неологизм.": "Bayhem.",
  "В 1880-х годах физик Майкельсон пытался обнаружить интерференцию света, проходящего через эфир. Впоследствии он стал, вероятно, единственным в мире человеком, получившим Нобелевскую премию за ЭТО. Назовите ЭТО двумя словами, начинающимися на одни и те же две буквы.": "Отсутствие открытия.",
  "Журнал \"Популярная механика\" сообщает об инновационном предмете одежды, обеспечивающем возможность общаться практически на всех языках. Какое слово мы пропустили в тексте вопроса?": "Жестовых.",
  "(pic: 20170683.jpg) Блиц. После переезда в Америку Бертольт Брехт работал над переводом пьесы \"Жизнь Галилея\" на английский. В самый разгар этой работы произошло одно событие, которое, как считал Брехт, \"осветило конфликт Галилея с властями новым, ярким светом\". 1. Назовите участника этого события, находящегося на картинке слева. 2. Назовите участника этого события, находящегося на картинке посередине. 3. Назовите имя менее известной старшей сестры из этой троицы, которой логичнее было бы стоять первой в этом списке.": "1. Малыш. 2. Толстяк. 3. Гаджет.",
  "<раздатка> Allahakbar </раздатка> Вам роздано название реально существовавшей крикетной команды начала XX века, в котором мы пропустили несколько букв. Ее участниками были Артур Конан Дойл, Герберт Уэллс, Джером К. Джером, Редьярд Киплинг и многие другие. Назовите того, кто ее создал.": "[Джеймс] Барри.",
  "Надеемся, вы хорошо потренировались. В статье Википедии об ЭТОМ упоминается шведская стенка. Город, название которого является анаграммой ЭТОГО, расположен на одной широте с севером Швеции. Мы не просим вас назвать ЭТО. Напишите название города.": "Воркута.",
  "(pic: 20170684.jpg) В Интернете этой картинке было дано название из двух слов, полученное из названия известного произведения конца XIX века заменой трех букв на одну. Напишите эту букву.": "У."
}