{
  "Эрик Фрэнк Рассел считал, что начинают и проигрывают войны те страны, где больше всего этих людей. Согласно известному предсказанию свое решающее сражение этим людям суждено также проиграть, хотя победу их противников вполне можно назвать пирровой. Что это за люди?": "Дураки.",
  "В новогоднем \"Голубом огоньке\" Владимир Данилец и Владимир Моисеенко изображали Ленина и Дзержинского. Ленин сыграл на рояле очень известное произведение. \"Нечеловеческая музыка!\" - отозвался Дзержинский. Что исполнил Ленин?": "Собачий вальс.",
  "Эти животные - единственные представители отряда неполнозубых, обитающие на территории США, есть и в Московском зоопарке, где их содержание частично спонсируется фирмой \"ЗАО ФОРТ-технология\". Какой продукцией, часто необходимой в наши дни, торгует эта фирма?": "Бронежилетами.",
  "Какие два слова пропущены в письме в газету одной девушки: \"Петя долго сидел в тюрьме и объясняется не как все люди; по его словам, Нину он любил [пропуск], а меня полюбил [пропуск]\"?": "Пожизненно, условно.",
  "Они оба были незаконнорожденными, оба стали убийцами царствующих особ, каждый ненавидел своего дядю и обоим, в конце концов, удалось этого дядю убить, причем произошло это на одном и том же острове, хотя и с разницей примерно в тысячу лет. Даже первые слоги их весьма похожих имен одинаковы. Назовите их имена.": "Мордред и Мордаунт.",
  "Многие называют это так же, как одно из средств гигиены, а некоторые - именем героя русской народной сказки. Одна из многих, предназначенных для работы с этим, вполне официально называется так же, как и некое млекопитающее. Какое именно?": "Летучая мышь.",
  "Итальянское слово \"удар\" связано с названием вида спорта, который Рональд Грэхем определил как одну из форм жонглирования, где \"предметом\" является сам человек. Назовите этот вид спорта.": "Прыжки на батуте.",
  "Фотокорреспондент ТАСС Вилор Лещенко послал на конкурс в США портрет сибиряка, недавно отметившего свое столетие. Лещенко удалось успешно реализовать свой продукт, использовав известный, особенно американцам, прием: в названии работы он чуть-чуть погрешил против истины, и, видимо, не зря - получил медаль конкурса. Как же он назвал свой снимок?": "\"99\".",
  "В статье, посвященной гибели Адольфа Гитлера, рассказывалось об обнаруженном при осмотре обгоревшего трупа крипторхизме (врожденная патология - отсутствие одного яичка), хотя нигде нет упоминаний об этом физическом недостатке фюрера. На основании этого и других сопоставлений делается вывод о том, что 30 апреля 1945 г. был убит его двойник. Статья была помещена под заголовком из трех слов. Последнее слово - \"Гитлера\". Воспроизведите первые два.": "\"Однояйцевый близнец...\"",
  "\"Най-Турс сидел [...], разложив перед собой пестрый план Города\". Так вот, на этом плане ОН был виден \"разветвленным, сухим и синим деревом\". Скажите, а как звучит ЕГО описание в произведении человека с птичьей фамилией.": "\"Чуден Днепр при тихой погоде\".",
  "В двух произведениях Пушкина описаны непростые объяснения между мужчиной и женщиной. Самуил Маршак находил в этих ситуациях много общего и сравнивал с ними судьбу поэтов: Так и поэту нужно, чтоб не грим, Не маска лживая, а сам он был любим. Назовите обеих женщин, участвовавших в этих пушкинских сценах.": "Марина Мнишек и донна Анна.",
  "В ноябре 2002 года в газете \"Работа для всех\" появилось объявление о двух необычных вакансиях. В стандартном алфавитном каталоге профессий названий этих вакансий нет, но первая могла бы находиться в нем между дворником и делопроизводителем, а другая - между сметчиком и составителем поездов. Назовите обе вакансии.": "Дед Мороз и Снегурочка.",
  "Название стилевого пакета текстового редактора LaTeX, содержащего описания кодировок, правил переноса и других особенностей самых различных языков, заставляет вспомнить писателя, агента французской и австрийской разведок, согласно приговору \"тройки\". Однако на самом деле это топоним. Напишите пятибуквенное латинское название этого пакета.": "Babel.",
  "Психолог Калифорнийского университета Роберт Левин изучал темпы жизни в 36 городах Америки. За критерии темпа жизни были взяты скорость передвижения пешеходов, скорость речи горожан, скорость обслуживания в банке... Есть еще один критерий, который измеряется в процентах, и я, ведущий, к проценту таких людей отношусь. Что нас объединяет?": "Часы на руке(ах).",
  "У Михаила Щербакова в одном из вариантов песни \"Крым\" есть такие слова: Вот уж где ты горевать перестанешь, Посмеешься над холодной Европой, Упадешь ты на песок и не встанешь, И всю жизнь так пролежишь кверху пузом... Когда на одном из концертов у барда спросили, почему \"кверху пузом\", Щербаков ответил: \"Песня была написана в те годы, когда, по цензурным соображениям, написать..., как было задумано изначально, я не мог...\" Назовите слово, которое по замыслу Щербакова должно было составлять правильную рифму.": "Союз.",
  "7 ноября 1940 года в Воронеже был открыт памятник Ленину, 7 ноября 1947 года - Дом пионеров. На открытии чего собрались под красными флагами воронежские школьники 7 ноября 2002 года?": "Закусочной \"Макдональдс\".",
  "Немецкий изобретатель Аксель Эхтерхоф недавно предложил установить на одном из главных атрибутов неолимпийского вида спорта лазерный прицел. На чем будет появляться красная точка этого прицела?": "На бильярдном шаре.",
  "Публий Овидий Назон, \"Метаморфозы\": \"Та, что внушает, с крючком, - сверкает концом она острым; Та, что гонит, - тупа, и свинец у нее под тростинкой\". Если Вы догадаетесь, кто, по воле богов, применял то одну, то другую, то ответите, что именно одна из них внушала, а другая - гнала прочь.": "Любовь.",
  "В 1917 году одна из газет, печатая на языке оригинала французский лозунг \"Родина превыше всего\", перепутала две буквы. Марина Цветаева пишет, что в применении к России это роковая опечатка. Она оказалась права, ибо получившаяся фраза оказалась определяющей для нашей страны еще на много десятилетий. Воспроизведите ее по-русски.": "\"Партия превыше всего\".",
  "Это произведение, с детства знакомое всем вам, содержит ряд предостережений и предписание. В качестве его аналога герой Андерсена использовал специальное молочко. Кроме того, многие из вас слышали это произведение в рок-обработке. Назовите состав исполнявшей его немецкой группы.": "Пес, осел, кот и петух.",
  "В фильме \"Hello, Dolly!\" клиентка возвращает шляпку в магазин, жалуясь, что перья на ней недостаточно привлекают женихов. Продавщица в ответ замечает, что для этой цели покупательнице более подойдет другая часть отделки головного убора. Какая?": "Вуаль.",
  "Американские исследователи Корнелл, Кеттерле и Вейман при температуре на несколько нанокельвинов выше абсолютного нуля смогли получить бозе-эйнштейновский конденсат из нескольких миллионов атомов рубидия и натрия. В 2001 году они стали лауреатами Нобелевской премии: ведь теперь вместо четырех стало пять. Пять чего?": "Состояний вещества.",
  "У лучших тяжелых кавалеристов начала XVII века - польских \"крылатых гусар\" на спине были приделаны два крыла. От чего они предохраняли воинов?": "От арканов.",
  "Англо-русский переводчик на сайте \"lingvo.yandex.ru\" не смог перевести это слово и предложил несколько вариантов замены, например: столица африканского государства, горная система, вид велосипеда, прозвище жителей некой страны... Какого слова не знал автопереводчик?": "Yandex.",
  "Это новшество, придуманное Маком Сеннеттом в 1913 году, быстро распространилось и стало обычным явлением эпохи немого кино. Оно очень эффектно смотрелось на экране, да и в наше время вызывает интерес у зрителей, особенно когда его объектами становятся такие люди, как Тони Блэр или король Швеции Карл Густав. Назовите предмет, без которого не достичь такого эффекта.": "Кремовый торт.",
  "Говорят, что в декабре 1941 года при выборе названия для нее Черчилль процитировал строки Байрона, посвященные антинаполеоновской коалиции: Здесь, где сверкнул [пропущено два слова] меч, Мои сограждане непримиримы были. Вставьте пропущенные слова.": "\"Объединенных наций\".",
  "Автор \"Энциклопедии кладоискателя\", вспоминая о начале своего увлечения, замечает: \"Вдруг оказалось, что малыми кладами буквально напичкана земля наша\". Правда, по его словам, почти каждый способ добычи ценностей из земли связан с номером. С номером чего?": "Статьи Уголовного Кодекса.",
  "Прослушайте цитату из исторического романа. - А где Марко Кверини - он не прибыл вместе с Вами? - Как, Вы не слышали? Его уж нет в живых. Он попытался отбить супругу у синьора Пьетро Градениньо! Вряд ли вы так уж хорошо знакомы с итальянским высшим светом XIV века; и все же назовите эту супругу по имени.": "Адриатика.",
  "Петр Вайль рассказывал, что в позапрошлом веке один деревенский мальчик нашел учебник алгебры, прочел его и самостоятельно вывел основы дифференциального и интегрального исчисления. В его работе фигурировали понятия \"типитит\" и \"тахитит\". Что они означали?": "minimum и maximum.",
  "Разъяренный попытками фанатов \"Звездных войн\" проникнуть на территорию, где снимался шестой эпизод, Джордж Лукас приказал обнести декорации колючей проволокой и вывесить угрожающие объявления. Текст этих объявлений состоял из вопроса и ответа. Ответ: \"Войди и узнаешь!\" Что это за вопрос, если удовлетворяющий всех ответ на него до сих пор не найден, хотя об этом спорят и даже пишут книги?": "\"Есть ли жизнь после смерти?\"",
  "В статье \"Неспетая песня\" приводится текст поэта Френкеля (музыка братьев Покрасс): \"Сосняком по откосам куржавится Пограничный скупой кругозор. Принимай нас, [здесь слово] - красавица, В ожерелье прозрачных озер... Мы привыкли брататься с победами И опять мы проносим в бою По дорогам, исхоженным дедами, Краснозвездную славу свою...\" Восстановите пропущенное слово.": "Суоми.",
  "Значения этого устаревшего русского глагола, согласно Далю - останавливать, задержать, бросить что-либо под ноги, подставить подножку. Сам глагол сейчас практически не употребляется, однако производная от этого глагола используется повсеместно и даже наличествует в тексте вопроса. Назовите ее!": "Запятая.",
  "Это действие послужило прообразом современного олимпийского вида спорта. Вероятность того, что его совершит игрок в крикет, гольф или большой теннис, ничтожно мала. Однако известно несколько таких случаев. Например, во время Открытого чемпионата Австралии это сделал французский теннисист Жульен Бутье. Что же он сделал?": "Убил мячом птицу.",
  "Однажды Борис Моисеев признался, что в детстве любил запах, источаемый выхлопной трубой мотоцикла. Ведущий в шутку порекомендовал ему использовать одеколон (правда, пока несуществующий), который отбивает запах пота и придает телу любимый Моисеевым с детства аромат. По версии ведущего, этот одеколон должен носить имя и фамилию прославленного героя. Назовите его.": "\"Гарри Поттер\".",
  "В словаре Ожегова одними и теми же пятью буквами заканчиваются три слова. Первое находится между словами \"арабы\" и \"аранжировать\", второе - между \"маникюрша\" и \"манипулировать\", и третье - между \"обломиться\" и \"обломок\". Назовите все три слова.": "Аракчеевщина, маниловщина, обломовщина.",
  "В 2002 году в ООН было принято государство Тувалу. Это произошло бы и раньше, но страна с девятитысячным населением никак не могла накопить 30 тысяч долларов. Оплатила этот вступительный взнос одна калифорнийская компания, работающая в сфере массовой информации, которая, кроме того, собирается вкладывать в экономику Тувалу десятки миллионов долларов. За это она получает право использовать для своих целей две литеры. Напишите их вместе со стоящим перед ними знаком.": ".tv",
  "В одном из фильмов о приключениях Джеймса Бонда действие происходит в Бангкоке. Американский турист, ссылаясь на некие пристрастия, отказывается от предложения своей жены купить в качестве сувенира весьма распространенную там статуэтку животного. Если следовать его логике, статуэтку какого животного он бы не отказался приобрести?": "Осла.",
  "Беларусь, Мьянма, Камерун. Казалось бы, между этими странами нет ничего общего. Даже гербы непохожи, кроме одной детали, которая у каждой из стран также уникальна. Какой же элемент современной геральдики присутствует на гербах этих стран?": "Контур территории страны.",
  "Политический деятель конца XIX - начала XX века во Франции, вратарь в СССР, вид вооружения в нацистской Германии, река в Азии, знаменитый американский спортсмен в некомандном виде спорта. Какое слово их всех объединяет?": "Тигр.",
  "Фрагмент стихотворения Лермонтова, написанного в 1840 году: \"Посреди небесных тел Лик Луны туманный, Как он кругл и как он бел, Точно блин с сметаной. Кажду ночь она в лучах Путь проходит млечный. Видно, там, на небесах, [пробел] вечно!\". Заполните пробел.": "Масленица.",
  "Люди, которых американцы называют \"Sandwich generation\" [сэндвич дженерэйшен], одновременно выполняют две социальные функции. Назовите объекты этих функций.": "Дети и родители.",
  "Английская изобретательница Моррис запатентовала утюг, который, будучи оставлен без присмотра, не может сжечь одежду. Идею эту можно описать по-разному, но проще всего - упоминая детскую игрушку. Назовите ее.": "Ванька-Встанька (неваляшка).",
  "В 2002 году во Всемирную ассоциацию организаций, эксплуатирующих атомные электростанции, была принята единственная в своем роде российская компания. Какие объекты эксплуатирует компания, если именно они и делают ее уникальной?": "Атомные ледоколы.",
  "Для привлечения внимания общественности к проблеме, которая вызывает тревогу у многих русских филологов и литераторов, осуществляются различные акции, вплоть до установки памятника. Во время проведения одной из акций был показан следующий видео-ролик: на экране бледное лицо спящего человека с намалеванной черной краской буквой - от нижних век до подбородка, человек медленно просыпается, открывает глаза... Назовите объект, в защиту которого проводилась эта акция.": "Буквы \"Ё\".",
  "На нее выходили многие: и древний грек, обладатель оригинального спального места, и маленькая жительница Финляндии, и даже три романтика. Кого не смогут поймать на ней даже три соперницы?": "Дамка.",
  "Публикуя список лучших бомбардиров сборной Англии по футболу газета \"Спорт-Экспресс\" придерживалась следующей схемы: имя, прозвище (если есть), фамилия, клуб, число игр, число голов. Назовите пропущенный пункт, который присутствовал в досье трех игроков из первой двадцатки сразу после фамилии.": "Титул \"сэр\".",
  "Знаменитого мастера каламбуров Дмитрия Минаева как-то упрекнули в черствости к нищим. На упрек поэт ответил четверостишьем, в котором мы пропустили три родственных слова: Я к явным нищим нем и слеп, И мне претит добро хвалебное. Подайте нищему на [пропуск], И он [пропуск] тот час же [пропуск]. Назовите все три слова.": "\"Хлеб\", \"хлебнет\", \"хлебное\".",
  "В названии одного из последних романов Тома Клэнси, которое описывает противостояние двух держав, упоминаются могучие существа. Одно из них - медведь. Назовите второе.": "Дракон.",
  "Полное название Всемирной организации, объединяющей матерей, можно сказать, дважды указывает на ее общенациональный характер. Напишите английскую аббревиатуру этого названия.": "WOMAN.",
  "В одном из сюжетов передачи \"Городок\" актеры изображают оперных певцов. В паузах между пением один \"певец\" шепотом сообщает партнеру, что у того только что угнали старенькие \"Жигули\". Услышав это печальное известие, второй \"певец\" очень в тему подает реплику из оперы. Какую оперу они исполняют?": "\"Борис Годунов\".",
  "Первое упоминание об этой его разновидности относится к 1775 году. В книге о нем разделу, посвященному этой разновидности, предпослан эпиграф: \"Эх, яблочко! Да цвета спелого! Бей слева красного, а справа белого!\" О чем написана данная книга?": "О бильярде.",
  "Слово, о котором пойдет речь, образовано соединением двух слов, означающих в переводе с английского два прямо противоположных действия. В процессе работы над этим вопросом автор не задавался целью составить то, что обозначается этим словом, однако оба действия выполнил не одну сотню раз. Назовите это слово.": "Пресс-релиз.",
  "Чешский писатель Павел Когоут называет свою пьесу \"Нули\" аналогом горьковской \"На дне\", хотя ее герои живут в центре Праги. Где же именно?": "В туалете (общественном).",
  "Дональд Кнут, создатель языка описания научных документов TeX, пишет, что среди разработчиков кириллических шрифтов ходила шутка, связанная с политической ситуацией в Советском Союзе. Какую модификацию они предлагали внести в кириллический курсив?": "Левый наклон.",
  "В \"Лекциях по русской литературе\" автор вопроса натолкнулся на возмущенную фразу Набокова-энтомолога: \"[герой] находит редкий, как он и [автор] считают, экземпляр жука. Правильнее было бы сказать, вид, а не экземпляр, и этот водяной жук вовсе не редкий. Только невежда в биологии мог перепутать вид с экземпляром. Вообще, [авторские] описания [геройской] коллекции довольно слабые\". Назовите автора и его героя.": "Тургенев и Базаров.",
  "В стихотворении, посвященном своей невесте, Вере Слоним, Набоков писал: \"Я знаю холодно и мудро, что в сумке лаковой твоей, - в соседстве зеркальца и пудры спит черный камень: семь смертей\". Как и многие камни, этот тоже носил фамилию. Известно, что \"камень\" с такой же фамилией был подарен Владимиру Маяковскому. Назовите эту фамилию.": "Браунинг.",
  "Ее тихая сила кажется робкой, но ее не сдуть и урагану. В ней есть правда тела, знающего свои права. Однажды одна из них накрепко примерзла к земле, а другая пустилась в бега. Кому принадлежала та, которая инициировала кровавую трагедию?": "Отцу Гамлета.",
  "Рихард Вагнер в своих письмах называл музыкальным ассистентом и критиком некоего Пепса. При создании оперы \"Тангейзер\" именно его мнение заставляло композитора переделывать те места, в которых был излишний пафос. В чем же проявлялась эта критика?": "Он лаял.",
  "Рассматривая известный сюжет, Александр Генис писал: \"Их морщинистый мозг прячет такой крепкий череп, что сразу понятно, зачем ЕМУ такие зверские челюсти\". Назовите его.": "Щелкунчик.",
  "В юмористическом концерте \"Кривое зеркало\" была исполнена пародия на арию Квазимодо. Адресатом, судя по имени, могла быть героиня романа соотечественника и ровесника Виктора Гюго. А несчастный исполнитель, мало того, что принадлежал к другому классу, но и был уроженцем Восточной Европы. Назовите имена исполнителя и адресата.": "\"Запорожец\" и \"Мерседес\".",
  "Возможно, вы даже не слышали комических опер \"Садовник и его господин\" и \"Кузнец\". И все же, назовите место, где 22 июня был многократно повторен фрагмент другого произведения того же композитора.": "Васюки.",
  "Герой песни Высоцкого, магаданский бич, описывал прииск так: Вача - это речка с мелью [пропущена строка] Вача - это дом с постелью, Там стараются артелью, Много золота берут. Вставьте пропущенную строку, известную из поэзии позапрошлого века, которая описывает географическое положение речки Вачи.": "\"Во глубине сибирских руд\".",
  "Этой чести в свое время был удостоен Джонатан Свифт, в 70-х годах XX века - доктор Толкиен. В очередном издании малого Оксфордского словаря еще один неологизм может занять место между словами \"magic\" и \"magma\" [\"магия\" и \"магма\"]. Кто же имеет все шансы удостоиться такой чести в самое ближайшее время?": "Роулинг.",
  "Большинство ссылок, выдаваемых Яндексом при наборе его названия, выводят на наборы мелодий для мобильных телефонов и на рассказ о встрече композитора с эксцентричным художником. Произведение, частью которого он является, в британском справочнике по искусству XX века названо \"анемичной сагой о колхозных интригах\". Назовите этот поистине всемирный \"хит\".": "\"Танец с саблями\".",
  "Первый рекламный слоган \"Кодак\" звучал так: \"Нажмите на кнопку, а мы сделаем всё остальное\". Однако утверждение \"мы сделаем всё остальное\" еще в 1861 году использовал некий Томас Причард. Но первой частью его слогана была фраза, обращенная к общительной и неосторожной героине Шарля Перро. Какое устройство запатентовал Причард?": "Унитаз.",
  "В сезоне 2002-2003 годов у футбольного клуба \"Ливерпуль\" была черная полоса, когда команда набрала всего 5 очков в 12 играх. Журналист газеты \"Спорт-Экспресс\" Арег Оганесян в связи с этим заметил: \"Футбол - не [пропуск]. Здесь временные неудачи приводят к гораздо более радикальным результатам. Таким, как, например, увольнение тренера\". Заполните пропуск названием одной из форм добровольного привлечения средств населения.": "\"Спортлото\".",
  "Один из персонажей О.Генри утверждает, что \"звук голоса важнее, чем цвет лица, блеск остроумия сильнее блеска глаз, бархатный тембр приятнее, чем бархатный румянец, и никакой [пропуск] не может заменить [пропуск]\". Пропущенные слова отличаются одной буквой. Напишите оба этих слова.": "Фотограф и фонограф.",
  "В декабре 2002 года в Петербурге по итогам 3-го конкурса в области связей с общественностью были вручены премии, название которых журналисты \"Известий\" иронически прокомментировали так: \"Нашли, куда поставить...\" Напишите последние три буквы однословного названия премии.": "оба.",
  "Они впервые появились в 1912 году в Купеческом клубе Санкт-Петербурга и получили название в честь находящегося поблизости Михайловского замка. После 30-летнего забвения, в 1947 году по случаю возвращения с переговоров делегации украинских дипломатов, они были изготовлены вновь и получили свое сегодняшнее название. Стремительно становясь знаменитыми и популярными, они уже через 10 лет вошли в стандарты системы \"Интурист\", неизменно поражая иностранцев своим непредсказуемым поведением. Иностранные фирмы, отправляя своих туристов в СССР, даже вынуждены были включать в свои проспекты специальное предупреждение об осторожном обращении с ними. Назовите их.": "Котлеты \"по-киевски\".",
  "И герой голливудского фильма \"Мудрец из страны Оз\", и его собрат - герой мультфильма студии Диснея, вышедшего в 1994 году, поют, мечтая о будущем. Рефрен их песен в русском переводе различается всего одним словом: в первом случае это \"если\", во втором - \"когда\". О чем они мечтают?": "О королевском титуле.",
  "Прослушайте описание ряда: покой - шаг - вода - два однотипных предмета - [пропуск] - певица и актриса - рай. Дефиниция какого слова в этом ряду нами пропущена?": "Парад.",
  "В 1961 году Сальвадор Дали должен был создать декорации к спектаклю Мориса Бежара. Они оба находились в это время в Испании, но никак не могли встретиться, чтобы обсудить детали. В конце концов, Дали предложил Бежару оригинальный способ для рассказа о своих идеях - интервью. Для этого Бежару нужно было выполнить два условия: первое - запомнить день и точное время, второе - быть в это время рядом с... С чем?": "С телевизором.",
  "Математическая дисциплина в первых работах, посвященных ей, называлась по-латыни analysis situs. Ответьте, как эта наука называется сейчас, если изменилось не содержание названия, но язык?": "Топология.",
  "Баратынский писал о нем так: ..., он обломок древней правды - храм упал, а руин его потомок языка не разгадал. Эдмунд Берк утверждал, что он - религия слабых умов, а Андре Жид полагал, что в совокупности они - несущие опоры цивилизации. Что же это?": "Предрассудок.",
  "В энциклопедии Брокгауза и Эфрона сообщается, что эта игра известна с глубокой древности, ведется на шахматной доске, а в России распространены две ее разновидности. Первая - \"в крепкую\". Назовите вторую.": "В поддавки.",
  "Татьяна Толстая предложила измерять эту категорию в Петросянах, а Геннадий Хазанов - в \"Аншлагах\". Александр Сергеевич Пушкин высказался о ней не менее афористично: \"[слово пропущено] то, что в народ [слово пропущено]\". Назовите любое из пропущенных слов.": "пОшло или пошлО.",
  "В сезоне 2002-2003 годов первым вратарем команды \"Сан-Хосе Шаркс\" считался Мика Кипрусофф. Однако молодой финн не проявил достаточной твердости и был отправлен в запас. Каким обидным прозвищем наградили Мику журналисты и болельщики, для чего им, впрочем, не пришлось быть излишне изобретательными?": "Кипрусоффт.",
  "Этим словом заканчиваются разборки \"лишнего человека\" с шайкой адских чудовищ. Это же слово, если верить другому \"Слову...\", виновно в разборках русских братьев, которые привели к агрессии иноверцев. Даже если вы не сможете догадаться - какое это слово, произнесите его сразу после буквы, которая в нем присутствует, и она вам поможет. Какая это буква?": "ё.",
  "Исследование, проведенное для нужд транспортников и коммунальщиков, показало, что крупные, рыхлые и шестилучевые имеют тенденцию скапливаться, а плоские и стреловидные - наоборот. Что было предметом исследования?": "Снежинки.",
  "\"Вступив в бой с шипящими змеями - ... и гадюкой - маленький, цепкий, храбрый еж съел их\". Найдите способ и определите, какую еще змею съел еж?": "Эфа.",
  "Нас уверяют, что этот Иван был долгожителем: ведь в период с 1893 по 1907 год он встречался с одним великим ученым, около 1912 года навестил другого, а в 1958 году побывал в Брюсселе. При этом за 65 лет он практически не изменился. Назовите фамилию соседа, с которым однажды у него чуть не произошла дуэль.": "Козявкин.",
  "Когда американец Ричард Робертс в конце 1990-х годов случайно повстречал этого человека - во второй раз в жизни, он сунулся было к нему с рукопожатием, но получил в ответ сухое: \"Благодарю вас, одного раза достаточно\". Кто же был этот человек?": "Король Швеции.",
  "В новосибирском ресторане \"У Кисы и Оси\" воспроизведена обстановка, характерная для времени действия знаменитой дилогии Ильфа и Петрова. Однако немаловажная деталь, упомянутая во втором романе, намеренно не соблюдена, о чем посетителей честно предупреждает плакат на входе. Воспроизведите его текст.": "\"Пиво отпускается не только членам профсоюза\".",
  "У вас он точно есть. Его можно обнаружить и в шкафу. Их изготавливает единственное в России питерское предприятие \"Медиус\", причем по цене в среднем 6 тысяч 700 рублей, в то время как импортные аналоги стоят минимум 300 долларов. Длина всех подобных изделий \"Медиуса\" 165 см, но ваш может быть и не таким. Назовите его.": "Скелет.",
  "Переводчик-синхронист исказил одно слово в названии мультфильма, в котором Том пытается отравить Джерри, а создает непобедимого монстра. В результате получилось - [пропущено имя] одиннадцатый. Название какой профессии присутствовало в названии мультфильма?": "Доктор.",
  "В атласе \"Москва с каждым домом\" на одной из страниц собрались в тесном соседстве расположенные в самых разных местах города: Москва-река с Южным речным вокзалом, метро \"Ленинский проспект\", район Щукино и три вокзала - Ярославский, авто- и аэровокзал. В чем причина такого соседства?": "Это страница условных обозначений.",
  "Петр Вайль пишет о двух переводах в течение всего одного столетия. Сначала с русского на советский, с языка XIX века на язык XX-го. Потом, после августа 1991 года - с советского на русский, творческий, с учетом общественного контекста: генсек - президент, коммунизм - капитализм, Ленин - Петр, Свердлов - Екатерина, Горький - Нижний, план - рынок, враг - друг. Сменились только существительные - прилагательные, глаголы, синтаксис остаются. Какое словосочетание по этой логике Петра Вайля рифмуется с лозунгом советского времени \"Слава КПСС!\"?": "\"Христос Воскрес!\"",
  "Владимир Набоков пишет: \"жизнь - только щель слабого света между двумя идеально черными вечностями. [...] но в бездну преджизненную нам свойственно вглядываться с меньшим смятением, чем в ту, в которой летим со скоростью четырех тысяч пятисот...\" Назовите размерность этой величины.": "Ударов сердца в час.",
  "Итальянский мир, иранский ренегат, индийская леди, норвежское соло и даже египетские раки. В этот перечень страна - объект можно включить также Колумбию с островом в Карибском море, который ей на самом деле не принадлежит. Назовите этот остров.": "Тобаго.",
  "Недавно газета \"Известия\" рассказала о бизнесе художников, рисующих на заказ портреты клиента. Заголовок статьи - идиома из четырех слов, с помощью которой в русском языке обычно предлагают сохранять спокойствие и вежливость. Но в контексте статьи эта идиома превращается в призыв к читателям заказывать собственные портреты. Воспроизведите название этой статьи.": "\"Держите себя в рамках\"."
}