{
  "Она равна 254 микрометрам. А в какой русской букве их две?": "в букве Ё (йо). Имеется в виду точка.",
  "Дарвин полагал, что она нужна для отбора. А кто считал ее условием спасения?": "Достоевский (красота спасет мир)",
  "И французское, и немецкое и английское название ЭТОГО происходят от латинского слова nodellus - узелок. Довольно часто ЭТО и выглядит как спутанный клубок ниток. Иногда ЭТО стремятся расположить в районе органов чувств. Каких?": "ушей (она - лапша)",
  "Стоики впервые ввели этот термин, понимая его как науку о словах и предложениях. А английский философ Джон Локк сказал, что это - анатомия мышления. Что это за термин?": "логика",
  "Родившийся в 1172 году в семье богатого купца, Иоанн прославился в итоге не на купеческом поприще. Свое новое имя он получил за долгую жизнь во Франции, а как называется основанное им объединение?": "орден Францисканцев.",
  "В Древней Месопотамии было принято советоваться с умершими. Для этого нужно было прийти на могилу, выкопать ямку. Принести жертву... А что нужно было сделать желающему получить совет дальше?": "лечь на могиле спать - совет приходил во сне.",
  "Герберт Уэллс писал о нем: никогда не встречал более чистосердечного, справедливого и честного человека. И своим потрясающим, неоспоримым восхождением он обязан именно этим качеством, а не чему-то темному и зловещему. Назовите его.": "Иосиф Сталин",
  "Какое-то время иностранцы, проживающие в Москве, имели право носить русскую одежду. Но в 1-й четверти 17 века некий человек не пожелал раздавать без своего ведома иностранцам то, что без всякой оплаты раздавал толпам русских, и потребовал от иностранцев ношения одежд, принятых на их родине. Назовите того, кто сейчас занимает ту же должность, что и этот человек.": "Алексий II",
  "Один из героев кинокомедии Дьявол и 10 заповедей говорит: Когда перестают соблюдаться законы, то это - почти ОН. И называют город. Какой?": "Вавилон.",
  "ИХ было трое. Основа фамилии ТРЕТЬЕГО - название часто использовавшейся на охоте хищной птицы, фамилия ВТОРОГО идентична фамилии известного с детства русского литератора. Первые 6 букв в фамилии ПЕРВОГО лишь в последней букве не совпадают с фамилией другого русского писателя. И хотя они тоже писали, писателями назвать их сложно. Назовите ИХ одним словом.": "Кукрыниксы",
  "Придуманное Карлом Линнеем имя заканчивалось словами познай самого себя. Процитируйте на латыни его начало?": "Homo sapiens",
  "Их название происходит, судя по всему, оттого, что они должны испытывать трепет перед Словом Божьим. А сейчас так называют еще и любителей одной игры. Как?": "квакеры (от quake - трястись)",
  "На российских мануфактурах ОНИ освобождались от работы только на 1 день и только в ЭТОМ случае. Кто и при каких обстоятельствах?": "женщины во время родов",
  "Как известно, древние греки много плавали по морям, зачастую с риском для жизни. И тем не менее, греческие моряки долгое время, даже находясь на грани голодной смерти, не ели рыбы, боясь впасть в грех. Какой?": "людоедство (мало ли какого моряка съела эта рыба) Тур: Отбор в высшую лигу. 2 тур Дата: 11-Jun-2000",
  "Среди скандинавских богов и богинь были и богиня любви Фрейя, и бог войны Тиу (или Тюр), и всем известный Тор. А как называется у нас то, что у многих посвящено этим богам - не ошибитесь в порядке.": "пятница, вторник, четверг",
  "Хотя их устройство сходно, предназначение у них разное. В честь одного и другого названо то, что можно наблюдать с помощью одного из них. Какого именно?": "Телескоп.",
  "Об этом литературном герое мы могли прочитать, начиная с 1937 г. Чехи знают его как Жванилкина, поляки как Залганова, а в переводе на немецкий, он -Флюнкерих. Кто он?": "Врунгель",
  "Древние египтяне верили, что человек состоит из восьми элементов. Второй элемент - тело, третий - сердце, четвертый - тень, пятый - энергия, или жизненная сила. Далее - светозарность, ба - человеческая душа, и восьмой - ка - астральное тело. В известном фильме английский посланник страстно просил одну родственницу назвать первый элемент. Что это за элемент?": "имя. (Имя, сестра, имя!)",
  "В средние века это обозначалось терминами, такими, как странствование, путь по стезе Господней. Во Франции ЭТОТ термин впервые употребил, видимо, историк Людовика XIV Луи Мамбэр. Что это за термин?": "Крестовый поход",
  "Одному человеку в произведении Марка Твена 5 даров жизни фея вместо дара смерти, который он четырежды отвергал, давала последовательно наслаждения, любовь, славу и богатство. Когда же он попросил смерти, фея заявила, что уже отдала этот дар, а ему оставила некое бессмысленное надругательство. Что именно?": "старость.",
  "Как-то Федор Ильич Дан, известный меньшевик, вышел из редакции Социалистического вестника в знак протеста против того, что большая часть меньшевиков взяла курс на поражение в войне. А в каком году это произошло?": "в 1941, газета была эмигрантской.",
  "Во время 2-й мировой войны было открыто, что акулья печень содержит большое количество витамина А. Началось лихорадочное истребление акул, но к 1950 году лихорадка прекратилась. А почему?": "витамин А получили искусственным путем",
  "После свадьбы она начала носить фамилию Нортон. А какой подарок получил от нее свидетель на ее свадьбе?": "золотой соверен (речь идет об Ирен Адлер)",
  "Шелли Мишель все вы могли видеть на экране. Например, в фильме Красотка или Моя мачеха - инопланетянка. Причем почти все время - крупным планом. А в качестве кого снималась Шелли в этих фильмах?": "в качестве дублера обнаженной натуры главных героинь",
  "По признанию академика Палласа: едва есть в свете столь многих удобно и остроумно выдуманных снастей и машин, сколько употребляется ТАМ. А кто, согласно известному произведению искусства, выполнял ТАМ свою работу?": "Бурлаки (на Волге)",
  "Английские солдаты в годы англо-бурской войны называли ЭТО длинной ложкой. А какой известный русский писатель противопоставлял ЭТО орудию убийства?": "А.В. Суворов (пуля - дура, штык - молодец) Тур: Отбор в высшую лигу. 3 тур Дата: 11-Jun-2000",
  "Отрывок из стихотворения: [...] будь человеком. Ты первый мой опыт, Ты еще не бывал. Ну что же ты опять падаешь, как кусок грязи? Назовите имя того, о ком написано это стихотворение.": "Адам.",
  "Когда переводчик Жан Мари Шопен закончил перевод одного из произведений Пушкина, он изменил название перевода, опасаясь, как бы татарское слово не оскорбило привыкшего к благозвучию слуха некоторых французов. Какое произведение переводил Шопен?": "Бахчисарайский фонтан",
  "Этот философ, доктор медицины, естествоиспытатель и правовед был убит спустя 4 года после того, как возглавил периодическое издание. Какое?": "Друг народа (речь идет о Марате)",
  "В 1801 году появилась полусправедливая повесть: оригинальное сочинение Сушкова, молодого чувственного человека, самопроизвольно прекратившего свою жизнь. В названии также фигурировало еще два слова. Одно из них - Российский, а второе?": "Вертер",
  "В США под руководством профессора Александра Горлова разработан проект необычной гидроэлектростанции. В ней не будет никакой плотины, да и стоять она будет не на реке. А энергию чего она будет использовать?": "Гольфстрима",
  "На лицевой стороне первой страницы обложки одного из изданий этой книги можно видеть крестьянина в лаптях, собаку и человека с ружьем и в сапогах. Воспроизведите все 25 букв написанные над эти изображением.": "И.С. Тургенев Записки охотника",
  "Портрет, опубликованный во многих советских школьных учебниках, на самом деле изображает его дядю: однофамильца и тезку, известного датского историка и поэта, а его подлинный портрет стал известен только после экспедиции 1991 года. Назовите его имя и фамилию.": "Витус Беринг",
  "Среди предметов, принадлежавших жившему в 13 веке шенку Конраду, был тот, на котором стояла следующая надпись: Конрад, славный шенк Винтерсстеттенский, напоминаю тебе, не оставляй в целости ни одного шишака. А кто, удержавший от применения подобного предмета, сообщал о замене им мира?": "Иисус (предмет - меч)",
  "Поучения довольно часто встречаются в одном из произведений его брата. А сам он получил нобелевскую премию за описание событий, имевших место в городе Любеке. Назовите его.": "Томас Манн",
  "Вот вам авторский ответ на вопрос, породивший множество толков в конце XIX в., придуманный, правда, несколько позже опубликования вопроса: С помощью и того и другого можно давать ответы, хоть и плоские; их никогда не ставят не той стороной. А как звучит сам вопрос?": "чем ворон похож на конторку",
  "Он был пиратом, былинным героем, трагиком, генералом и матросом. Назовите ЕГО.": "Борис Андреев (Сильвер, Муромец, Блистанов, Глазунов, Лучкин)",
  "Русская литература XVIII в. ставила злободневные вопросы, несмотря на невысокие подчас литературные достоинства многих популярных произведений. По словам Плеханова, тогда ПЕРВАЯ отставала от ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЕ.": "форма и содержание Тур: 1 тур. Команда Санникова Дата: 01-Oct-2000",
  "В надписи, рассказывающей об отправке хеттской царевны в Египет из Малой Азии, в гарем Рамзеса Второго, говорится, что в путь она отправилась в плохую погоду. Это единственная, известная ученым, древнеегипетская надпись, в которой упоминается некое слово. Как это древнеегипетское слово переводится на русский язык?": "Снег. Не знали снега в Египте, а в Малой Азии он бывает.",
  "Об уровне подготовки 14-й армии Александр Лебедь говорил: Подготовлены они были таким образом, что его ночью толкни, он вскочит, в башню прыгнет, выстрелит, попадет, потом... Что потом?": "Проснется.",
  "Один из кинофильмов с участием знаменитого французского актера завершается цитатой из Джорджа Блейка: \"Утром я с большой радостью увидел под деревом... ЭТО\". По словам Екатерины Медичи, ЭТО имеет хороший запах. Того же мнения придерживался Людовик XI в романе \"Квентин Дорвард\". Назовите ЭТО.": "... труп (моего) врага.",
  "Во время пребывания Петра Первого в Париже, маршал Виллеруа однажды предложил ему пойти посмотреть на главное сокровище Франции. Назовите это сокровище.": "Людовик XV. Засчитывается и ответ \"французский король\".",
  "Прослушайте два списка: Первый список: Десять тысяч в другом порядке Роман русского классика; Одна треть привычного отзыва; Второй список: Персонаж известной сказки советского писателя; Чужая сторона согласно одной из пословиц Даля. Ким Бессинджер в одном из фильмов. Внимание, вопрос: как мы обычно по-русски называем то, что по-латыни называют Tussilago farfara? [Ударения на предпоследних слогах обоих слов]": "Мать-и-мачеха.",
  "Однажды, во время празднеств на Васильевском острове, император Петр Второй заявил Я хочу уничтожить фельдмаршала, чем вызвал всеобщее смятение, поскольку под словом фельдмаршал в те годы, в России, подразумевался, как правило, бывший почти всемогущим Александр Данилович Меншиков. Юный император уничтожил фельдмаршала довольно неожиданным образом. Как именно, если после этого Меньшиков стал коллегой Хосе Марии Марелоса?": "Наградил Меншикова чином генералиссимуса.",
  "В самом начале каждый из ЭТИХ двух находится между монархом и непарнокопытным, и их положение однозначно определяется латинской буквой и единицей. В последствии ИХ количество может увеличиться до десяти, а в песне Высоцкого об одном из НИХ, упоминается целое стадо ИХ. О КОМ идет речь?": "о белых слонах. (шахматных и живых)",
  "После матча Украина - Польша, журнал Футбол опубликовал разговор примерно следующего содержания: - Похоже полякам перед игрой показали X, вот они и воодушевились... - А нашим, видать показали Y, вот они и отдались... Найдите X и Y...": "X = Огнем и мечом; Y = Роксолана.",
  "Их почти 90. Четырех из них англичане называют Закованная леди, Леди при власти, Спаситель и Монарх. А как называем эту четверку мы?": "Андромеда, Кассиопея, Персей и Цефей.",
  "О ком, один из цареградских епископов, приехавший в Москву 14 века, заметил: Како может в сих странах таков светильник явиться?": "О Сергии Радонежском.",
  "Активистка нью-йоркского центра защиты домашних животных рассказывала, что после некоего события... люди, покупавшие собак в качестве игрушек были крайне разочарованы. Поэтому весьма часто они оставляли надоевших им щенков в парках, скверах, иногда даже топили их в водоемах. Однажды в центр обратился очень зажиточный господин, который ни в чем не отказывал своему ребенку. Скажите как можно точнее, кого именно он попросил забрать?": "он попросил забрать 101 далматинца.",
  "Стремясь к рациональному истолкованию мифов, Плутарх рассказывает версию, упоминающую царского полководца, имя которого означает бык. Назовите главного героя этого мифа.": "Тесей. Имеется в виду, что Тавр послужил прототипом Минотавра, тавр - бык. Имя полководца - Тавр.",
  "Примерно с 1964-го года и на протяжении нескольких лет толпы озверевших девиц по одной и той же причине выслеживали и угрожали расправой трем девушкам по имени Морин, Синтия, Патти... А в 1967 г. к ним добавилась еще одна. Назовите ее имя.": "Линда (будущая Маккартни). Девушки и жены Битлз.",
  "Он в 1968 году сыграл роль однофамильца своего коллеги, причем этот коллега в свое время стал лауреатом Нобелевской премии. Назовите этот фильм вышедший на экраны в 1987 г.": "Интервенция.",
  "Долгое время этот рекорд был равен 6670 км, но из-за некоего сооружения он на несколько километров уменьшился. Назовите это сооружение.": "Асуанская плотина. Озеро Насер поглотило несколько изгибов Нила.",
  "Марк Чепмен, перед тем как отправиться на убийство Джона Леннона, оставил в своем номере отеля некоторые вещи так, чтобы они сразу бросались в глаза. Одной из этих вещей была Библия. К определенной фразе, содержащей некое имя, он приписал фамилию своей жертвы. Назовите эту фразу.": "Евангелие от Иоанна (Джона) Леннона.",
  "ЭТО в древней Индии разрешалась только варне воинов-кшатриев. В СССР была крайне популярна история о неудавшейся попытке ЭТОГО, в результате чего пять человек оказались на скамье подсудимых. Назовите фамилию главного зачинщика этой затеи.": "товарищ Саахов.",
  "Он погибал по меньшей мере дважды. Первый раз он погиб 12 июля 1855 года, а 31 августа 1986 года погиб опять. Можно еще добавить, что 1947 году он вышел на экраны страны в виде кинофильма. Назовите его.": "адмирал Нахимов, человек и теплоход и кинофильм.",
  "Теккерей своей Ярмарке тщеславия дал подзаголовок Роман без... НЕГО. У Ахматовой была Поэма без... НЕГО. А Последним... он был у Кабакова и... У кого еще?": "у Виктора Цоя - Последний герой",
  "Один из советских киноактеров, в своем дневнике, в записи от 25 октября 1943 года, пишет о том что одним из консультантов фильма, в котором он в то время снимался, был архимандрит московский. Назовите этот фильм.": "Иван Грозный Эйзенштейна.",
  "Как называется фирма, которая к Олимпийским играм собиралась установить на стадионе Австралия трубопровод длиной 9,3 км?": "Кока-кола",
  "В этот город, находившийся в одной из глухих провинций империи, в свое время был сослан знаменитый поэт. Сейчас он является одним из крупнейших портов другого государства. Заменив в названии города последнюю букву на две других вы получите имя женщины. Назовите профессию ее мужа.": "бакалейщик. В Констанцу был сослан Овидий, у муж Констанции - бакалейщик Бонасье.",
  "В книге Виктора Пелевина Generation П один из героев произносит фразу: А я отъеду в страну настоящих мужчин. Что он делает сразу после этого?": "закуривает сигарету Marlboro. (просто сигарета или закуривает не принимается)",
  "Первый спросил: не я ли, Равви? Что сказал второй?": "Ты сказал.",
  "27 июня 1968 года парламент отменил в этом государстве цензуру и реабилитировал политических заключенных, а почти через два месяца, в этом государстве закончилось то, что получило название благодаря ЭТОМУ. Назовите фамилию Татьяны Михайловны, которая умудрилась менее двух десятков кратчайших фрагментов ЭТОГО растянуть на 840 минут.": "Лиознова сняла 17 мгновений весны длящиеся в общей сложности 12 серий х70 минут",
  "На одной из карикатур Жана Эффеля ОНИ на экзамене по физике все время общаются друг с другом. К появлению какого закона это привело?": "Закон сообщающихся сосудов.",
  "В словаре Михельсона о НЕМ сказано довольно неожиданно: чиновник, рода камергера. Пушкин о НЕМ писал: Его душа любви не просит; Как истукан, он переносит Насмешки, ненависть, укор. Сомнительно, чтобы кто-то из вас согласился бы стать этим чиновником в кавычках. Назовите ЕГО.": "евнух.",
  "Именно ЭТОМУ могла быть посвящена очень известная песня. А по словам кролика Владимира Моисеенко, он может приготовить 18 видов ЭТОГО. Назовите ЭТО.": "яичница.",
  "Начало ЭТОГО бессмертного ПРОИЗВЕДЕНИЯ было названо в честь короля. В конце - король умирает, причем причиной его смерти оказывается слон. Создано ОНО было 21 июня в 1851 году в Лондоне. Назовите фамилию хотя бы одного из двух соавторов ЭТОГО ПРОИЗВЕДЕНИЯ.": "(Адольф) Андерсен и (или) Л. Кизерицкий. Имеется в виду Бессмертная партия начинающаяся Королевским гамбитом, и заканчивающаяся матом ([король] умер), который дан слоном.",
  "Установка этого рекорда 31 августа 1936 года заняла всего 5 часов 45 минут. Как с 1978 года называется город Кадиевка?": "Стаханов.",
  "Шуточная песня о НЕЙ была написана в 1968 году в Кабардино-Балкарии, а в кинофильме о НЕМ главную роль Сильвестр Сталлоне. Какая специальность их объединяет?": "скалолаз (ка)",
  "По словам журналиста Валерия Фомина, если следовать тому, вокруг чего вращаются основные теленовости, то можно решить что россияне живут на каком-то пятачке, вроде Люксембурга, и лишь ОДНА телепередача восстанавливает целостный образ необъятной России. Назовите ее.": "Прогноз погоды.",
  "Согласно одной из версий, ЕГО предок, приехал из Польши ко двору Алексея Михайловича, и в то время его фамилия ЕГО рода была Грыбовские. По словам Н. Н. Муравьева-Карского, ОН заменял... единым своим лицом двадцатитысячную армию. На могильной плите - слова его жены: \"Ум и дела твои бессмертны в памяти русской, но для чего пережила тебя любовь моя?\". ЕГО тезка воспел в своем вальсе ЕГО однофамильца. Назовите город, в котором он погиб.": "Тегеран. Александр Грибоедов, Александр Башлачев. Грибоедовский вальс Слова Муравьева-Карского - намек на дипломатический талант Грибоедова.",
  "Этого персонажа в одной из работ Кончаловского играл борец сумо, загримированный под своего героя с помощью приспособления, стоимостью в 1 млн. долларов. Какую часть тела представляло из себя это приспособление и какая у нее была особенность?": "Одноглазая голова. Циклопа играл в Одиссее",
  "Сначала он писал Пишу повесть для детей..., через некоторое время: Нет, для детей не получается. Получается очень серьезная, грустная и смешная повесть. А все-таки может получиться для детей. В итоге он сделал вывод: Для детей, или для взрослых - не знаю. Написал, мне очень нравиться, А кто был главным героем второй книги цикла, о первом произведении которого так рассуждал сам автор?": "Гекльберри Финн.",
  "Один иностранец описывал историю, которую наблюдал живя в России времен царя Михаила. Одна красивая русская барыня не желала, в отличие от большинства своих русских современниц примерно одного с ней достатка, делать это, поскольку законно гордилась своей красотой. Но прочие дамы боярские, решив что она их тем самым осрамит, через мужей заставили ее это делать. Что именно?": "Использовать косметику. (конкретно белил)",
  "18 августа по старому стилю 1909 года арестованный за революционную деятельность 16-летний парень переведен в Бутырскую пересылочную тюрьму. После выхода из Бутырки юноша к прежнему роду занятий уже не возвращался, ибо в тюрьме он начал заниматься другим делом. Вспомните его актуальное имя-отчество и скажите, в какой одежде он присутствует в известной песне Майка Науменко Уездный город N?": "в желтой кофте.",
  "Пересказывая одну из египетских сказок, в которой осажденный город берется с помощью 500 кувшинов, академик Струве сравнивает эту сказку с еще двумя сюжетами. Назовите оба.": "О троянском коне и о Али-бабе и 40 разбойниках.",
  "21 апреля 1997 года в ЭТОМ мероприятии принял участие Пегас и было задействовано 24 капсулы, размером с футляр от губной помады. Назовите автора произведения искусства, которым традиционно сопровождается ЭТО МЕРОПРИЯТИЕ у нас.": "Шопен.",
  "Окончив Кембридж, ОН в 1637 году отплыл в Новую Англию и обосновался в массачусетской колонии Чарльзтаун. Благодаря наследству, полученному позже из Англии, ОН стал достаточно обеспеченным человеком, и поэтому половину своего состояния и всю библиотеку школе в соседнем Ньютауне. Назовите ЕГО фамилию.": "(Джон) Гарвард.",
  "С точки зрения древних египтян их было 42 и все они перечисляются в предложениях построенных в форме отрицания в Египетской книге мертвых. А сколько их основных насчитывает христианская традиция?": "7 (смертных грехов).",
  "Именно ЕМУ принадлежит фраза: Музыка даже в самых ужасных драматических положениях должна всегда пленять слух, всегда оставаться музыкой. Именно из-за НЕГО сменил свое имя Вильгельм знаменитый сказочник. Назовите фамилии их обоих.": "(Вольфганг АМАДЕЙ) Моцарт и (Эрнст Теодор АМАДЕЙ) Гофман",
  "Трехкратный (к сожалению) олимпийский чемпион в одном из интервью восьмилетней давности сказал, что ЭТО - высшее проявление человеческого эгоизма. А один французский аристократ, сам того не подозревая, связал ЭТО с названием достаточно крупного искусственного космического объекта. Назовите ЭТО.": "спорт. О, спорт - ты мир. А трехкратный чемпион - Александр Карелин.",
  "По словам генерального директора OPT Ксении Пономаревой, телекритика, в лучшем случае является средством самоутверждения критиков, а в худшем является средством сведения счетов, посему из чичероне, который водит зрителя по достопримечательностям телевизионного мира превратился в... Кого?": "Сусанина.",
  "Всего их не больше полусотни. В начале было слово. Вторая часть начинается с благой вести. Практически в конце упоминается тезка одного из четырех. Назовите источник этого вопроса, если учесть, что в данный момент он полностью известен всего нескольким людям, хотя через некоторое время количество этих людей увеличится в несколько десятков раз.": "данный пакет вопросов.",
  "Если свобода - это осознанная необходимость, что такое, согласно приводимому Жаргон-энциклопедией антисоветскому анекдоту, свобода слова?": "осознанная необходимость молчать",
  "Давным-давно она потеряла и Корсику, и Сардинию, и политическую независимость. А какую знаменитость она безуспешно теряет примерно с тех же пор?": "падающую башню (речь о г. Пизе)",
  "Цитата из Максима Калашникова: ... тогда меня чаровало другое. Картины космического корабля для лунной миссии. Образ X, стилизация ученых той эпохи - человечек в строгом костюме и каплевидных очках с тоталитарным бобриком строгой прически. Расшифруйте этот близкий нам X.": "Знайка (очень близок знатокам)",
  "После передачи НТВ, рассказывающей о Воиславе Коштунице, автор вспомнил также и маленький старинный итальянский город, известный благодаря своему уроженцу. Скажите, как же называется населенный пункт, где родился лидер нынешней югославской революции?": "Коштуница (деревня. Но засчитывать следует вне зависимости от указанного типа населенного пункта)",
  "В антиутопии он летает. В поэтическом произведении - дышит. В эпоху коллективизма он был популярным названием молодежных клубов, а в дифференцированном, атомизированном обществе служит символом чего-то высшего. Изобразите его.": "знак интеграла",
  "Лидер сионизма Бен-Гурион прожил долгую и насыщенную жизнь, родился в 1886-м, умер в 1973-м. А в годы I-й мировой издал не особо примечательную книгу. Однако жанр ее впоследствии мог позволить ему претендовать на место в Книге рекордов. Назовите этот жанр.": "мемуары (обычно их пишут пожилые. Тут же от издания книги до смерти автора прошло почти 60 лет.)",
  "Этот вид общественного транспорта, скажем, в Чечне именуют подкидышем. Его обычное название сгодилось бы и для мужественной фемины, решившей освоить мужскую профессию, не чуждую известному барду. Какую именно профессию?": "ЭЛЕКТРИКА (воспета Байраком, электричка подкидывает на небольшие расстояния).",
  "Раб-мамелюк Баркук, став султаном, вызвал к себе в Каир отца. Встречу он назначил в том месте, где проходило аналогичное мероприятие, описанное Кораном. Назовите 2-х его главных участников так, как вам удобнее.": "Иосиф Прекрасный (бывший раб) и отец его Иаков (они же - Юсуф и Якуб).",
  "В СМИ разных стран есть разные голоса: от Голоса Америки до Голоса Палестины. А вот графоман Юрий Петухов перещеголял их всех, издавая газету, чьим листам подошла бы длина в 0,21 м. Как величают сей орган?": "Голос Вселенной (21 см - известная длина волны излучения межзвездной среды).",
  "Смотрите ли Вы телевизор? Если да, тогда Вам будет легче ответить на этот вопрос. Черные пятна, соединенные черными линиями на белом фоне. Черные и белые волосы. Черная и белая репутация. Знаем мы его давно, а если изменить в нем одну букву, получим название всем известного географического объекта. Какого?": "Арарат (он - Ясир Арафат; Арафат тоже, кстати, географический объект - гора возле Мекки)",
  "Популярный едкий и насмешливый, а в чем-то и выдающийся автор с годами был забыт. Всплеска популярности пришлось ждать до постановки 1897 года в одной из европейских столиц. Как она называлась эта постановка?": "Сирано де Бержерак",
  "В 1994 Пьер Карден увидел в Версальском дворце леди Ди в элегантном туалете. Восхищенный, он охарактеризовал ее с помощью двух слов, одно из которых применялось там по отношению к немногим людям, а другое -- скорей всего, по отношению к одному. Как же он ее назвал?": "принцесса-Солнце (в доме короля-Солнце).",
  "Недавно на Украине появилась телевизионная реклама гидроизолятора, слоган которой начинается союзом и, а далее следует обычная в фольклоре угроза. Какая?": "мокрого места не останется.",
  "Что за пакет без Японии?! Разбивший русскую армию прославленный генерал Ноги был известен неуклонной приверженностью самурайского кодекса чести. После какого печального события он, в соответствии с традициями, совершил в 1912г. сэппуку?": "после смерти своего повелителя, императора (Муцухито).",
  "О каком физиологическом наблюдении сообщила двуногому хищнику сумевшая сохранить хладнокровие молодая лягушка, транспортируемая группой любителей передвижений над землей?": "Мы с тобой одной крови, ты и я! (сказал Лягушонок Маугли коршуну Чилю).",
  "Немецкий путешественник 17-го века Адам Олеарий писал: В России вообще народ здоровый и долговечный. Недомогает он редко, и если приходится кому слечь в постель, то среди простого народа лучшими лекарствами являются ПЕРВОЕ и ВТОРОЕ. Подскажем, что ВТОРОЕ многие не употребляют, хотя для здоровья очень полезно, а вот ПЕРВОЕ не очень-то и полезно, но его употребляют многие. Назовите ПЕРВЫЙ продукт и ВТОРОЙ.": "Водка и чеснок",
  "Еще в царские времена Петербургская академия наук попросила начальника Верхоянской полиции оказать содействие в присылке сведений о Флоре и Фауне в окрестностях города. В присланном ответе давались сведения о Флоре за пять лет. А вот сведений о Фауне не было по достаточно оригинальной причине. В чем же было дело.": "Женщины по имени Фауна не оказалось",
  "Вместо неполных 4-стиший даю законченное 6-стишие: Напасть, грозящая лихой кончиной, Пугала многих классиков давно. Она от водоема получила Свое название. Вам суждено Сказать, в каких краях реки пучина Неклассикам сулит, увы, одно. Вот и скажите...": "в царстве мертвых (засчитывать все аналогичные ответы - загробный мир, Аид, Гадес и т.д.)",
  "Российский парфюмерно-косметический концерн Калина выпускает с октября детскую продукцию, уверяя, что она по качеству не уступит импортной. В ее производстве используется и целлюлоза и пластиковая пленка. Название же совпадает с фамилией литературной героини. Какой?": "Мэри Поппинс (подгузники - Поппинс)",
  "Специалист по классической филологии и известный переводчик Аристид Доватур говорил: ОН без филологии летает в воздухе, филолог без НЕЕ прижат к земле. Назовите ЕГО и ЕЕ.": "Историк и история (классическая филология занимается древнегреческим языком и латынью, Доватур - мастер историко-филологического метода).",
  "В 1998 году в парке Нью-Йоркской штаб-квартиры ООН появилась скульптура африканского слона в натуральную величину. Зачем, по личной просьбе генсека ООН, вокруг нее были посажены кусты?": "чтобы скрыть гениталии животного.",
  "Согласно проведенным исследованиям, американским служащим личная беседа с НИМ помогает эффективней, чем телефон доверия, психолог и работник отдела кадров. С кем, если у нас такая штатная должность практически не встречается?": "со священнослужителем",
  "В своем Конспекте по истории русской литературы Василий Жуковский писал: ОН - привнес кое-что в поэтический язык, выражая в своих стихотворениях некоторые понятия и чувства, которые были новыми. Скажите, в приобретении какого национального достояния участвовал этот человек?": "Тараса Шевченко (речь идет об авторе Конспекта - Василии Жуковском)",
  "Сейчас двухстрочная цитата: Из челюстей, что своих кровь блюет ядовитою смолью, Коя могла б заразить живущих всех земнородных. Та строка, что предшествовала этим, в несколько измененном виде, была использована в качестве эпиграфа к произведению, за которое автор немало пострадал. Что это за произведение.": "Путешествие из Петербурга в Москву Радищева (строка - Чудище обло, огромно, стозевно и лайя - из Телемахиды Тредиаковского)",
  "Пушкин писал: Что такое ПЕРВЫЙ? - Пылкий, благородный малый, проведший несколько времени с очень умным человеком (именно со ВТОРЫМ) и напитавшийся его мыслями, остротами и сатирическими замечаниями. Назовите ПЕРВОГО и ВТОРОГО.": "Чацкий и Грибоедов",
  "На улице Маршала Говорова находится магазин, который наверняка понравился бы героям Рогожкина. Скажите, пожалуйста, как он называется. И пусть помогут Вам в этом тезка президента, тезка трех римских императоров и тезка знатной псковитянки.": "Дуплет (команда Одесского клуба, Рогожкин - Особенности национальной охоты, тезка президента - Леонид Черненко, тезка римских императоров - Константин Иванов, тезка псковитянки - Ольга Цейтлин, то есть тезка княгини Ольги)",
  "В 20-х числах апреля украинские мотоциклисты собираются на грандиозное шоу. Это мероприятие в народе называют словом, прочно ассоциирующимся с иным видом техники, да и вообще с запредельным теперь государством. Как называется это шоу?": "Байконур (от байкеров)",
  "Как-то Владимира Набокова спросили, в чем его политическое кредо; он ответил, что Портрет политика не должен превышать размеров. Размеров чего, если впервые это появилось в середине прошлого века?": "почтовой марки",
  "На территории Сиднейского олимпийского оргкомитета и Олимпийского парка были размещены емкости, в которых находились сотни тысяч земляных червей. Для чего предназначались эти емкости?": "для мусора",
  "Этот актер является тезкой режиссера фильма, действие которого происходит в 1945-м году. Внимание, вопрос: какое слово связывает одну из ролей этого актера и совокупность круга с прямоугольником?": "Кирпич (Кирпич-знак и Кирпич-Костя Сапрыкин, которого играл Станислав Садальский - тезка Говорухина)",
  "На заводе Ниссан в Сандерленде на окрашенную поверхность наносят смесь яичного белка и азотосодержащего водного раствора, выдерживая в печи при температуре в 50 градусов по Цельсию и 30-процентной влажности. Укажите как можно точнее, что таким образом тестируется?": "устойчивость краски к птичьему помету",
  "В Песне Цирцеи Джордано Бруно олени символизируют придворных, а ОНИ - льстецов, низкопоклонствующих перед сильными мира сего. Кстати, один из них послужил названием произведения русского классика. Назовите этот рассказ.": "Хамелеон",
  "15 октября 2000 года ОН получил от администрации одного южноевропейского клуба футболку с номером 80, в которой и предстал перед огромной аудиторией. Назовите его.": "Иоанн Павел Второй",
  "На первой руководствовались фразой Пусть все народы работают совместно над великим делом - совершенствования человека, а через 38 лет на аналогичном мероприятии появилось нечто с основанием 123. Что же появилось?": "Эйфелева башня (Первая и Одиннадцатая Всемирные выставки, 123 - сторона квадрата основания башни)",
  "По одной из версий, свое прозвище в США они получили благодаря металлическим деталям одежды. Их российские аналоги пользуются сейчас немалой популярностью, благодаря СМИ и одному писателю. Какому?": "Андрею Кивинову (Копы-менты)",
  "В 1849 году российскому дворянству было запрещено носить это. А в другое время, в другой стране, не в последнюю очередь благодаря этому запомнился один дворянин. В нашем представлении, это обладало у него одной особенностью. Какой?": "борода была синей",
  "По-китайски это звучит как \"ни чифань ла ма\", что переводится как \"ты сегодня поел?\" Но обычно эту фразу переводят всего одним словом. Вам же нужно перевести это слово на язык, выдуманный неким хищником, которому тот обучил одно насекомоядное.": "трям (здравствуйте)",
  "Первый русский перевод этой книги появился в 1716 году, причем осуществлен он был с малоудачного французского перевода. Первое издание оригинала в России было осуществлено в 1787 году в Петербурге по поручению Екатерины II специально отлитым для этого шрифтом. Впоследствии именно это издание не раз переиздавалось в XIX веке в городе, ставшим российским в 1552 году. Назовите эту книгу.": "Коран",
  "Закончите стихотворение Ефима Самоварщикова, опубликованное в сборнике \"Парнасские страдания\": Твердит о невезеньи беспрестанно Неужто не поймет бедняга сам Что СЧАСТЬЕ вряд ли улыбаться станет Тому, кто пишет...?": "... с горем пополам",
  "Центр этого города застраивался Александром I и Николаем I. Сенатская площадь, памятник Александру I, Никольский собор - кафедрал, кстати, университет, набережные... Назовите эту столицу.": "Хельсинки",
  "За свою картину автор извинялся перед Крамским, как за безделицу, оправдываясь тем, что не успел к сроку сделать что-либо значительное. Однако именно это произведение считается самым значительным в его творчестве. От себя добавим, что церковь, изображенная на этой картине - церковь Спаса на Песках, которую и поныне можно увидеть на Арбате. Назовите эту картину и ее автора": "\"Московский дворик\" Поленова",
  "Один из его видов умело маскируется под водоросли. А одно из специализированных изданий называет его \"морским кенгуру\", и не только за то, что потомство у него выводится в брюшном кармане. Назовите его!": "морской конек",
  "\"Час утра наставал и проходил, Но дня не приносил он за собою...\" \"Исчезли тучи...Тьме не нужно было Их помощи...Она была повсюду.\" Это строки из стихотворения Байрона \"Тьма\" в переводе Тургенева. Если вы догадаетесь, после какого события было написано в 1816 году это стихотворение, вы без труда назовете двумя словами явление, статья о котором в январском номере \"Химии и жизни\" за 1988 год была проиллюстрирована этим стихотворением.": "ядерная зима",
  "Они безобидны и травоядны: Они громоздки и неуклюжи: Они добры и прозрачны: Им и только им местные жители должны были бы быть благодарны за сохранение цивилизации. Но! Местные жители устроили сафари на них. И если Вы поняли - о ком идёт речь - Вам будет легко сказать - откуда охотятся на них.": "(на курдлей) охотятся изнутри",
  "Одни ученые считают, что это название первоначально означало \"принадлежащий к одной домашней общине\", и связывают его со словами \"шведы\", \"сабиняне\", \"швабы\". Другие дают ему смысл \"рыболовы низовий\", третьи связывают со словом \"скифы\". А кто считался традиционным противником их \"любителей\"?": "западники (против славянофилов)",
  "Закончите стихотворение японского поэта Дзёсо: С неба льётся лунный свет! Спряталась в тени кумирни Ослеплённая [...].": "сова.",
  "Практически в каждой древнерусской церкви можно обнаружить граффити - надписи, процарапанные на штукатурке - фресках, обмазке плинф и так далее. Они служат ценным историческим и лингвистическим источником. Граффити киевской Софии, например, позволили обнаружить автограф былинного Ставра Годиновича и некоторых русских князей. Однако к XV-XVI векам граффити перестают появляться. Что интересно, исчезновение граффити напрямую связано с исчезновением в обиходе и другого, не менее важного источника. Назовите его абсолютно точно.": "берестяные грамоты.",
  "В 70-е годы нашего века шведы создали и приняли на вооружение танк, который в конференции fido7.ru.military описывали так: \"воистину СУМАСШЕДШИЙ танк. Мало того, что в нём два механика-водителя, к том уже один из них сидит в танке задом наперед. Так этот танк еще и [...]\". ВОПРОС: закончите фразу одним словом, подтверждающим сумасшедшую конструкцию танка.": "безбашенный.",
  "Они делятся на микромицеты и макромицеты. Один из микромицетов помог ученому в получении Нобелевской премии, а вот тезка одного из макромицетов известный борец с преступностью, успешно делающий свое дело. Назовите двух упомянутых в вопросе людей.": "Александр Флеминг и Мухомор",
  "В середине XIV века король Карл V МУДРЫЙ приказал окружить Париж новой крепостной стеной, и Лувр потерял свое оборонное значение. Туда переехал сам король, а под нечто, принадлежавшее самому королю, была построена специальная башня. О пожаре в башне с подобным содержимым мы узнали благодаря известному историку философии. Назовите произведение искусства, ставшее причиной пожара?": "Поэтика Аристотеля, а именно ее вторая книга (можно просто засчитывать Поэтику, в башне находилась библиотека, историк средневековой философии - Умберто Эко).",
  "Европейские путешественники, описывающие свои поездки по Персии в конце XVIII - начале XIX века, часто упоминали это слово. Так в Персии назывались стражи дорог, которые также собирали пошлину с проезжающих. Теперь это хоть и тоже своего рода \"страж\", но во-первых не персидское а английское, а во-вторых не просто слово - а аббревиатура. Назовите эту аббревиатуру.": "РАДАР",
  "Иван Грозный праздновал в ней покорение Казани, а Петр I - полтавскую победу. Ее строили Марко Руффо и Пьетро Антонио Солари, а снаружи она выложена белыми камнями. А как эти камни обработаны?": "Они огранены.",
  "После того, как она спасла Землю, она вышла замуж. После того, как она спасла Францию, она разошлась с мужем. А кто, собственно, был ее мужем?": "Люк Бессон.",
  "Закончите каждый из двух нижеследующих столбцов стихотворения поэтессы Горской: Словно свет, сияющий с небес Подойди к врагу, как будто к брату И скажи ему [...]. Если ты одной надеждой дышишь И несешь смиренно тяжкий крест, То с великой радостью услышишь Тихое [...].": "Христос воскрес! Воистину воскрес!",
  "Как известно, государственным языком Израиля является иврит, долгое время фактически бывший мертвым языком, так как не было ни одного человека, для которого он был бы родным. Назовите еще одно государство, государственным языком которого является мертвый язык.": "Ватикан (латынь)",
  "Прослушайте отрывок из стихотворения: [...] И с легкостью тяжеловеса Удары отбивал боксер: О, беззащитная завеса, Неохраняемый шатер! Должно быть, так толпа сгрудилась, Когда, мучительно жива, Не допив кубка, покатилась К ногам тупая голова. [...] Конечно, это стихотворение Мандельштама посвящено не боксу. Каким словом называется это стихотворение?": "\"Футбол\"",
  "Много загадок ставят перед учеными названия населенных пунктов. Так, одна деревня в Германии называется Беттен - кровать. Однако никаких сведений о производстве кроватей в ней нет. Зато хорошо известен основной источник доходов жителей этой деревни. Назовите его.": "гусиный пух (он шел на перины)",
  "Кому, если верить писателю, пророчествовал такие слова пьяный выжига Матвей Жуляков, когда говаривал: \"С большими господами за одним столом вишен не ешь. Коли учнут они косточками плеваться, обязательно глаза тебе повыщёлкивают.\"?": "Потёмкину. В. Пикуль. \"Фаворит\".",
  "На одной из карикатур изображен программист, сидящий за компьютером. На его клавиатуре всего три клавиши. На экране виден результат его деятельности. Для характеристики значения первой клавиши завод-изготовитель микросхем серии К155 использовал число 0,4, для значения второй - 2,4. Объединенные вместе значения этих клавиш служили лучшим средством против того, что однажды стало причиной появления нового символа США. На первых же советских компьютерах третья клавиша часто называлась \"возврат каретки\". Назовите все три клавиши максимально точно.": "\"0\", \"1\" и \"Enter\"",
  "В XVII веке называвшихся так боялся префект Кафы Эмилио Дортелли, считая, что они делают Черное море чернее и страшнее. Одна из их, в некотором смысле, \"тезок\" была популярна на рубеже 19-20-го веков, другая прославилась в 60-е годы. А еще с одной нас познакомил авиатор. Назовите имя последней.": "Джонатан Ливингстон",
  "Впервые это слово в качестве имени собственного появляется на страницах \"Повести временных лет\", и уже тогда оно было связано с кулинарией. Именно так звали повара князя Глеба, зарезавшего его по приказу Святополка Окаянного. Ученые считают, что это слово характеризовало повара с этнической стороны, указывая на происхождение повара из народа тюркской группы. Сейчас же это слово, правда не как имя и даже не как название населенного пункта, снова знакомо тем, кто интересуется творчеством одного из знатоков. Назовите это слово.": "Торчин",
  "Это и копии, это и вид книжного издания. А теперь скажите на латыни \"Делай подобно\".": "факсимиле",
  "По словам Иштвана Рат-Вега, в прошлом веке сенсацию вызвала повесть Адама Ороса \"Ида, или Могила в степи\". Вот отрывок из песни, которую поет Ида: Жизни моей изменница, Доля моя окаянная, Нет радости бедной пленнице, В страхе и покаяниях, Раб, в кандалы закованный, Грязный и шелудивый, В узилище замурованный Сколь меня счастливей. И так далее... В повести есть все - и любовь, и ревность, и жестокость, и трупы в финале. Но сенсацию вызвало не это, а то, чего в повести нет. Чего же?": "глаголов",
  "Запишите ассоциативный ряд: - Сидней - Немецкая марка автомобилей - Зауэр - [...] - Соломон Назовите пропущенное слово": "брак",
  "Во Османской империи население делили на две большие группы: Первую составляла \"нищета и голь пахотная\" - название ее мы используем в более широком смысле и по отношению к этому государству оно ничем не примечательно. Во вторую же группу входили все остальные, однако услышав о ней, мы бы подумали о гораздо узкой группе жителей империи. Как же именовали Первых и Вторых?": "турки и османы (османы - династия султанов)",
  "В 1992 году были вручены очередные шутливые нобелевские премии по реальным номинациям. Скажите, в какой номинации псевдо-нобелевку получил Юрий Стручков, опубликовавший за 10 лет 948 статей по элементоорганической химии?": "\"нобелевскую\" премию по литературе",
  "Во время Карабахской войны над жизнью многих армян в Баку нависла угроза. Вот и его специальным правительственным самолетом эвакуировали в Москву. Назовите того, кому не так давно удалось занять его место.": "Владимир Крамник (уроженец и житель Баку, наполовину армянин, наполовину еврей Каспаров был вынужден бежать из Баку, чтобы спасти себе жизнь)",
  "На ЗАДНЕМ стекле старого доброго горбатого \"Запорожца\", едучи в машине, автор вопроса однажды увидел весьма нестандартную надпись из трех слов. Она хоть и не говорила о технических превосходствах этой модели (об этом не может быть и речи), однако примечала его несомненное ПРЕИМУЩЕСТВО В ДАННОЙ СИТУАЦИИ! Надпись гласила: \"Зато...\" Воспроизведите два оставшихся слова": "Я впереди!!! (ответ \"ты сзади\" тоже засчитывается)",
  "Всем вам, уважаемые знатоки, известно значение части сложных слов \"... фобия\". Боязнь чего-либо. И, наверное, всем известно, что \"фобий\" много, и среди них попадаются достаточно экзотические варианты. Например \"фобофобия\" - боязнь страха, как такового. Но вот в одном из шуточных однострочий, опубликованных в Интернете, на мой взгляд, приведен пример не менее экзотической \"фобии\" - АИБОФОБИЯ. Подумайте, уважаемые знатоки, попробуйте стандартный подход, затем попробуйте подойти к разгадке с другой стороны, посмотрите, что получится в целом, и скажите, боязнью чего является АИБОФОБИЯ, если первое слово в этом одностишии было на уже упомянутом в этом пакете мертвом языке?": "AIBOFOBIA - боязнь палиндромов!",
  "Согласно средневековому каталонскому преданию, ее постигла страшная кара: от полуночи до первых петухов она осуждена вечно носиться над землей в бурной пляске. А кого она погубила?": "Иоанна Крестителя (Саломея)",
  "Несколько десятилетий назад люди собирались там с вечера и в ожидании танцевали самбу, играли на гитарах, готовили еду. Там случилась не одна сотня смертей, в основном, от разрыва сердца и в результате драк, а также появилось на свет несколько десятков детей. А где это - ТАМ? Дайте абсолютно точный ответ.": "Маракана",
  "В стихотворении Марьяна Беленького \"Экстаз\" эта буква, имеющая две оси и центр симметрии встречается 98 раз. Воспроизведите первые четыре слова этого произведения.": "О, о, о, о! Тур: 4 тур. Команда \"Дуплет\" Дата: 07-Jan-2000",
  "23 ноября 2000 года в городе Великий Устюг Вологодской области состоялась встреча представителей двух сопредельных государств. Догадавшись не только о каком втором государстве идет речь, но и какую конкретную область представлял иностранный представитель, назовите встречавшихся коллег.": "Дед Мороз и Санта Клаус (вместо Санта-Клауса засчитывать финские его названия Йолупукки и Паккасукко)",
  "В своей книге \"Краткая история времени\" Стивен Хокинг многие научные понятия объясняет на примерах из обычной жизни. \"По своему повседневному опыту мы знаем, что ЭТО всегда увеличивается, если пустить все на самотек. Попробуйте только прекратить дома всякий мелкий ремонт, и вы убедитесь в этом воочию! ЭТО можно превратить в обратное. Например, покрасив дом, но тогда потребуются затраты усилий и энергии\". Какое понятие объясняется таким образом.": "энтропия (в тексте словом ЭТО заменен беспорядок)",
  "Какой писатель и о ком в 1944 году с иронией писал в стихотворении \"О правителях\" \"Покойный мой тезка, Писавший стихи в полоску, И в клетку, на самом восходе Всесоюзно-мещанского класса\".": "Набоков о Маяковском",
  "Уже через несколько дней после выборов президента в США на сайте газета. ру появилась заметка, в которой говорилось: \"наконец-то мы знаем кто победил в президентских выборах\". При этом не назывались фамилии Буша и Гора, вообще не назывались никакие фамилии. У \"победителей\" указывалось только одно анкетное данное. Догадайтесь какое, и назовите ИМЯ человека, о котором его сын сообщил ровно ту же информацию.": "Вольф",
  "В начале прошлого века Соединенным Штатам Америки понадобилась часть территории, принадлежащей другой стране. США попытались купить ее, однако получили отказ. Проблема стояла достаточно остро, но неожиданно выход был найден - откуда-то появился некий француз, который сумел в короткий срок наладить связи как в правительственных кругах США, так и у себя на родине. Результатом этой деятельности стал государственный переворот. А что провозгласили восставшие?": "Республику Панаму",
  "Имя этого средневекового монаха употребляется с первым или со вторым словом, которые вместе образуют название романа советского фантаста. Назовите этот роман и имя монаха.": "\"Лезвие бритвы\" и Оккам",
  "Недавно автор вопроса услышал сообщение одной радиостанции. В нем говорилось, что Москва засыпана снегом и для уборки его на улицы вышли снегоуборочные машины. Далее указывалась мощность таких машин. Единица, которая при этом использовалась, была весьма необычной. Назовите эту единицу.": "1 человеческая сила.",
  "Члены клуба несуеверных на примере биографии этих двух людей убедительно доказывают, что число 13 вовсе не является несчастливым. Оба они родились 13 числа, первый написал за свою жизнь 13 опер, а второй стал 13-м. И, наконец, имя и фамилия каждого, записанные, соответственно на немецком и русском языках в сумме дают 13 букв. Назовите их.": "Вагнер и Каспаров",
  "Последние слова были произнесены 11 декабря 1972 года Юджином Цернаном и вы их вряд ли знаете. Примерно они звучат так: \"мы вернемся с миром и надеждой для всего человечества\". Зато вы хорошо знаете первые слова, которые и приведете через минуту.": "\"Это один маленький шаг для человека, и гигантский скачок для человечества\"",
  "Одно из самых загадочных зороастрийских мифических существ - трехногий осел с множеством других частей тела, стоящий в центре моря Варкаш, и очищающий воду. По одной из версий, этот трехногий осел в модели макрокосма символизирует человеческий орган. Какой?": "печень",
  "28 декабря прошлого года вся Северная Америка пребывала в ожидании. ОН должен был вернуться. ОН, чья слава достигла таких высот, что в честь него, как и в честь участников группы \"Битлз\", при жизни назвали улицу. Люди готовы были заплатить более 1000 долларов, чтобы увидеть его. Несмотря на все это, его зарплата является средней по меркам людей его профессии - около полутора миллионов долларов в год. Но ОН не жалуется - ведь в отличие от своих коллег, свою зарплату... Чем же ОН отличается от остальных своих коллег?": "свою зарплату он платит сам себе.",
  "Закончите высказывание Константина Мелихана: \"Мужчина любит женщину, если говорит, что она похожа на его мать, и разлюбил, если говорит, что она похожа на...\".": "свою (принимать ответ \"тещу\")",
  "Главный герой одного из современных романов позвонил как-то своей начальнице, прожигавшей командировочные деньги в Вене. \"Дорогуша, вчера вечером я присутствовала на совершенно изумительной свадьбе\" - сообщила она вместо приветствия. \"На чьей?\" - удивился я. Воспроизведите ответ начальницы.": "Фигаро",
  "У американского изобретателя Томаса Эдисона было шестеро детей. Для первых двух детей: дочки Марион и сына Томаса-младшего он придумал любопытные прозвища. Было бы вполне логично, если бы такие же прозвища дал своим детям и соотечественник Эдисона, живший несколько ранее и имевший непосредственное отношение к одному из его изобретений. Как же называл свои детей Эдисон?": "точка и тире",
  "\"Многие связывают это слово с подмосковным городом, а на самом деле есть такое украинское слово, которое означает всякий, разный\". Назовите автора цитаты.": "Николай Расторгуев",
  "При ПЕРВОМ страну охватила гражданская война. Правление ВТОРОГО охарактеризовалось общим падением морали в стране. Это, наверное, послужило одной из причин, почему ОН захотел стать СЕДЬМЫМ, а не ТРЕТЬИМ. Назовите ЕГО.": "Принц Чарльз",
  "Первоначально ОН был наг и имел вид античного бога, но цензура ЕГО приодела и вручила ему некий божественный атрибут. Напишите старое название места, где и по сей день мы можем ЕГО видеть.": "ВДНХ",
  "В Южной Корее обладание этой фамилией может затруднить ваши матримониальные планы. У нас же ношение ее омонима вряд ли как-либо существенно скажется на вашей личной жизни, хотя лет 20-30 назад шансы это наоборот повышало. Что это за фамилия?": "Ли",
  "Этот режиссер снял немного фильмов, но практически каждый явился событием в кинематографе. Назовите самого известного жителя окрестностей прославленной этим режиссером площади. /площади, прославленной этим режиссером вместе с неким техническим музеем/": "дядя Степа",
  "Констатация некоего факта из жизни восточного монарха в русский язык попала в виде названия, а в английский - в виде термина. Русский аналог этого термина имеет в словаре Ожегова аж 4 значения. Назовите любое.": "любое значение слова мат",
  "Прослушайте несколько названий и назовите человека, их объединяющего: \"Калифорния\", \"Кеннеди\", \"Время\", \"Экстракт красавки\".": "Хейли",
  "Недавно английские рекламщики установили рекорд, изготовив самый маленький рекламный плакат в мире, уместив его на лапке пчелы. Воспроизведите хотя бы приблизительно интернет-адрес - единственное, что уместилось на столь бесполезном рекламном плакате.": "www.guiness.com",
  "Сейчас немцы сильно превозносят этого человека и признают его неоценимый вклад в развитие того, что, как считают многие, \"послужило краеугольным камнем в деле возрождения нации, чей дух был поколеблен поражением во Второй мировой войне\". Однако в 1945 году он находился в румынском лагере для военнопленных и ждал отправки в СССР. Скажите, мастерское владение чем помогло ему убедить охранников выписать ему фальшивые документы и помочь бежать?": "футбольным мячом.",
  "Скажите одним словом, что, по мнению Вуди Аллена, вдвое повышает ваши шансы на свидание в субботний вечер?": "бисексуальность",
  "Однажды ученик Конфуция Цзы-Гун спросил - Что можно сказать о человеке, если ВСЯ деревня его любит? - Это никчемный человек, - ответил Конфуций. - А что можно сказать о человеке, которого ВСЯ деревня ненавидит? - И это никчемный человек. А как должны были относиться по мнению Конфуция жители деревни к хорошему человеку?": "Хорошие - любить, дурные - ненавидеть.",
  "В России таких чисел всего два: три и одиннадцать, а в Англии всего одно - какое?": "\"4\"",
  "Английский переводчик Роберт Лоуэлл перевел достаточно известное стихотворение. Прослушайте обратный перевод его текста на русский и восстановите АВТОРА исходного стихотворения: \"После каждой смерти он, подобно грузинскому горцу, Кладет в рот ягодку малина\".": "Мандельштам",
  "Сообразив, кто, судя по названию, знает где находится результат переработки одного из основных продуктов питания богов, ответьте: как называется его постель и как называли тех, кто носил его шкуру.": "берлога и берсерки",
  "В номере за 30 декабря московская газета \"Время\" опубликовала подборку \"Лица века\", разместив в алфавитном порядке 100 фотографий людей, явившихся по мнению газеты, наиболее известными на советско-российском пространстве. Уверен, что публикуй данную подборку газета месяца два тому назад, человек, фотография которого стояла на первом месте, вообще вряд ли бы попал в сотню. Назовите его фамилию.": "Алферов",
  "Эти двое являются полными тезками. Оба они связаны с Нилом. Один из них перевел \"1001 ночь\", второй же сыграл мужа героини своей будущей жены. Назовите их имя и фамилию.": "Ричард Бартон",
  "Эти 2 женщины были коллегами Моэма и Колриджа, с другой стороны, они стоят в одной линии с наркотиком и архипелагом в Тихом океане. Назовите их.": "Мата Хари и Шанель",
  "Говорят, что у НЕГО имя и фамилия перепутаны местами. Несмотря на то, что сам он против такой \"рокировки\" не возражал, вину за эту путаницу следует возложить на ленивых журналистов. Еще в начале карьеры они не могли потрудиться выучить его фамилию и ограничились запоминанием коротенького имени из пяти букв. Точно также семьдесят лет назад они превратили НЕКОГО Махгеликса в Макса. Назовите этих коллег.": "Ананд и Эйве",
  "\"Будь здоров, но не пой; убивай, но не пиши стихов; отравляй, но не пляши,..., но не музицируй. Такие пожелания и такой последний совет шлет тебе Арбитр Изящества\". Догадавшись, кем и кому адресовано пожелание, восстановите пропущенное в пожелании СЛОВО.": "поджигай",
  "Согласно словарю Даля, одно из значений этого слова - сорт фрукта, другое - команда, отдаваемая некоей категории исполнителей. В наше же время подобную команду исполняет и одноименный с ней исполнитель. Назовите ЕГО.": "апорт",
  "Поэт, актер и драматург. Его первое стихотворение увидело свет под его подлинной фамилией в газете \"Пионерская правда\" в 1933 году, когда автору было 14 лет. И только в 1947 году впервые появился псевдоним, составленный из крайних букв его фамилии, имени и отчества. Назовите этот 5-буквенный псевдоним.": "Галич",
  "Сейчас в Москве активно рекламируется марка сигарет \"1812\". Восстановите шутливый слоган этой марки из двух слов, располагающийся на рекламных плакатах на фоне \"побитого\" Наполеона, если ключевой глагол в нем переведен в прошедшее время.": "\"Минздрав предупреждал\"",
  "Закончите двумя словами рекламный слоган отечественной \"Корпорации Борис\" занимающейся торговлей бензина, если эти слова можно часто слышать в рекламе товаров не имеющих отношения к нефтепродуктам. \"Бензин от Бориса в машину залей, и нет у машины...\"": "\"критических дней\"",
  "Одна ирландская группа заявила как-то, что в настоящее время существует некий ирландский колониализм. Если ей верить, то и Одесса попала под его влияние. А что об этом свидетельствует.": "наличие ирландского паба",
  "В астрофизической обсерватории РАН рядом с известным 6-метровым телескопом есть ещё два поменьше. Обиходное название одного из них совпадает с разговорным названием архитектурного памятника одной из бывших столиц, и произошло от слова, характеризующего его относительно 6-метрового. Назовите этот памятник.": "Смольный.",
  "Они однофамильцы. Один из них - стал известен благодаря двадцатой, второй получил свой номер благодаря отелю. Какому?": "Уотергейт.",
  "Согласно \"Словарю символов\" Тресиддера они - символ брачного союза, счастья и преданности. В фольклоре индейцев Северной Америки они символизировали посредничество между небом и водой. А в одной из серий \"Ускоренной помощи\" врач идет по коридору, напевая песню об их передвижении. А что он при этом несет в руках?": "больничные утки",
  "В СЭС (1984г) одиннадцать статей посвящённых людям с такой фамилией, среди них: немецкий композитор, русский издатель, немецкий скульптор, член южно-африканской компартии и ещё семь человек состоящих в родственной связи. Назовите самого известного представителя этой семьи.": "Карл Маркс",
  "На Большом канале в Венеции стоит церковь Санта-Мария делла Сауте. В наши дни она пришла в весьма плачевное состояние и на ней повесили табличку: \"Осторожно\", рядом с которой некий шутник дописал два слова. Они как бы говорят нам, что вновь повторяется произошедшее в незапамятные библейские времена событие. Однако на этот раз высота намного меньше. Так что же происходит возле этой церкви, согласно табличке?": "\"Падают ангелы\".",
  "Бен Грауэр, диктор радиовещания NBC (USA): \"Вы слушали концерт симфонического оркестра под управлением Атоско Туранини... Отоско Тисканини... то есть Артуро Тосканини. Программу вёл Бен Грауэр. Дамы и господа: запомните моё имя хорошенько, потому, что, сдаётся мне, больше вы его не услышите\". А как он это аргументировал?": "после такого меня скорее всего уволят.",
  "Внимательно прослушайте стихотворение. НАЧАЛО светлое весны... Лесов зеленые МАССИВЫ Цветут. И липы, И осины, И ели помыслы ясны. Себе ПРИСВОИЛ этот май Права одеть листвою ветки, И целый месяц в душах МЕТКИ Он расставляет невзначай... И пишется легко СТРОКА, И на этюдник рвутся кисти, Уходит ЛОЖЬ в обличье ИСТИН, И говорю я ей: ПОКА! Это стихотворение написал С.А. Маркин. Попробуйте догадаться кто он по профессии.": "программист.",
  "Овидий сказал о нем, что он \"к ремеслу незнакомому дух устремил\". А кем стал после смерти заказчик самого известного архитектурного сооружения, построенного человеком, о котором идет речь в этой цитате.": "судьей в подземном царстве (Аиде, загробном мире и т.п., но не принимать Тартар и \"на небе\").",
  "Во время написания автором одного исторического вопроса он с удивлением узнал, что редактор Word \"не знает\" о существовании этого города и посему постоянно пытается заменить его на страну, получившую от него своё название. Вам же необходимо назвать страну, в которой этот город расположен сейчас.": "Турция.",
  "Во время правления в Италии Мюрата итальянские карбонары не очень-то жаловали французов. И попадавший к ним в руки француз имел немного шансов остаться в живых. Для того чтобы выяснить, француз перед ними или нет, итальянцы использовали блюдо из гороха - \"чече\". Внимание, вопрос! Что должен был сделать пленный для сохранения своей жизни?": "правильно произнести его название.",
  "Скажите, какое издание получится при сочетании \"антиневежества\" по Спинозе со \"скелетом истории\" по Фрэзеру?": "\"Аргументы и факты\". Факты - скелет истории (Фрэзер). Невежество - не аргумент (Спиноза, другой перевод: Незнание - не довод).",
  "Уважаемые знатоки! Внимание, стихотворение И. Белоусова: Он шел из северных лесов Равниной, солнцем опаленной И к морю Черному пришел Усталый, утомленный. И грудь косматую свою Вглубь погрузил, отрады полный, И замер так С тех пор его ласкают моря волны... Внимание, вопрос! Как же называется прослушанное Вами стихотворение?": "Аю-Даг (засчитывать Медведь-гора)",
  "На обложке английского издания этого фильма можно прочитать следующие слова: \"Пусть Молчание Ягнят собирает свои деньги!!! Ты не хочешь знать, что он делает. Ты просто хочешь узнать, когда его поймают\". Назовите фамилию этого ГРАЖДАНИНА.": "Чикатило (Андрей)",
  "В одном журнале была опубликована статья \"Каноны печати\", часть букв, в названии которой латинские. Если вы догадаетесь, о каких буквах идет речь то без труда скажете чему была посвящена эта статья.": "Принтерам Canon (и только принтерам)",
  "У \"народознавчiй свiтлицi\" ОГМА на фронтальной стене висят 3 плаката. На двух из них выдержки из 20-ой статьи Конституции Украины, а над выдержками - изображения герба и флага соответственно. Внимание, вопрос! А что находится над выдержкой из 102-ой статьи на центральном и, стало быть главном, плакате?": "фото /портрет/ Л.Д.Кучмы",
  "Они родственники и вместе попали в один выпуск ЖЗЛ, хотя первый и родился более чем на сто лет раньше второго. Первый бывал на Волге и Дунае. Второй в Польше и Богемии. А вы назовете то, на чём мы чаще всего видим изображение внука первого и деда второго.": "на купюре в две гривны.",
  "ЕМУ посвящена одна из миниатюр Пикуля - \"Герой своего времени\". Там же приведено и одно высказывание: \"ДЕКАБРИСТА Бестужева оставили в Сибири на каторге, а ЕГО послали пулю ловить.\" Внимание, вопрос! Так кого и куда послали?": "писателя Марлинского на Кавказ",
  "В противоположность рок-н-ролльной легенде, солист группы \"Мариллион\" Дерек Уильям Дик получил свое прозвище вовсе не за то, что много пил. Просто одна его домохозяйка разрешала принимать ванну только раз в неделю, где он и проводил почти весь вечер. Часами ожидавшие его друзья и дали ему прозвище. Какое?": "рыба один из его псевдонимов - FISH - второе его объяснение основано на поговорке пьет как рыба",
  "Историк Забелин считал, что это название происходит от слова, обозначающего плетень, и думал, что оно связано с устройством первоначального земляного вала, завершенным в 1538 году итальянским архитектором Петром Малым Фрязином. Уважаемые ЗНАТОКИ, если вы вспомните группу людей, носившую такое же название, то назовёте французскую фирму в области лёгкой промышленности, имеющую общий с этой группой людей символ.": "Lacoste",
  "Когда юная Клавдия Шульженко пришла поступать в артистки, режиссер сказал ей: \"Ну что ж, спойте что-нибудь. Концертмейстер Вам поможет. Дуня, будьте любезны...\" С дальнейшей деятельностью Дуни связан и однофамилец известного президента. Скажите, а каким судном он командовал?": "Британия (капитан Грант)",
  "Сначала было правление Пампинеи, затем следовали Филомена, Нейфила, Филострато, Фьямметта, Элисса, Дионео, Лауретта, Эмилия, и на конец Панфило. Если вы догадаетесь, сколько времени, все они правили, то назовете город, гражданами которого они были.": "Флоренция.",
  "По словам Фуата Мансурова, в начале 50-ых гг. в конце лета работник радио одного из сельских районов Казахстана был арестован за то, что поставил одну очень популярную украинскую песню. А что, достаточно актуальное для Казахстана, собирался делать герой этой песни?": "криниченьку копать",
  "По-арабски это имя значит \"избранный\". О смерти главного избранного нам поведал писатель из блокадного Ленинграда. Так же звали одного персонажа, которого часто звал покойный клоун. А кем был актер, игравший этого персонажа?": "собакой",
  "Его \"Военная телеграмма\" и \"Преферанс\" Вам, вероятнее всего, не знакомы. Зато вам - точно знакомо произведение, начатое им в 1881 году и явившееся дальнейшим развитием идеи его предыдущей работы \"После побоища Игоря Святославича с половцами\". Мы не просим Вас перечислить его героев, и даже воспроизвести полное название этого произведения. Скажите хотя бы, с какого слова оно начинается.": "\"Богатыри...\"",
  "В детской психологии существует термин \"детронация ребенка\". Скажите, а при каком событии происходит детронация?": "при рождении второго ребенка",
  "В одном англоязычном мюзикле гувернантка зашифровала ряд, чтобы он легче запомнился детям. Вот описание четырех его членов: \"Частица солнца золотого\", \"Имя, которым я себя называю\", \"Долгий длинный путь\", \"Напиток к хлебу с джемом\". Перечислите оставшиеся члены ряда.": "до, соль, ля",
  "Закончите тремя словами стихотворение Юрия Благова \"Цветик - семицветик\" Не всякий мужчина Глядит восхищенно На бледность жасмина, На яркость пиона, А я с них устами Сдуваю пылинки, Поскольку цветами [...]": "\"... торгую на рынке\".",
  "В конце 18 в. в одном всемирно известном парке произошел страшный инцидент: толпа разъяренных женщин набросилась на некую Теруань де Мерикур и жестоко издевалась над ней, от чего последняя сошла с ума. А благодаря кому ее лицо известно и нам?": "Делакруа (на картине \"Свобода, ведущая народ\")",
  "Это мероприятие многие страны стали проводить более - менее регулярно с конца 18 - начала 19 в. Специально для него 8 января 1889 г. ньюйоркцем Германом Холлеритом был запатентован первый компьютер, спроектированный для обработки данных - табулятор. А теперь ответьте, о каком мероприятии идёт речь, если в СССР оно проводилось, к примеру, в 1939, 1959, 1979 г.": "перепись населения.",
  "У Вильгельма Стейница спросили как-то перед началом турнира: \"Как, по-вашему, кто имеет лучшие шансы на первый приз?\". \"Я, - спокойно ответил тот, - ведь у меня более легкие противники, чем у конкурентов\". \"Почему?\". Воспроизведите остроумный ответ Стейница.": "они играют с чемпионом мира, а я - нет",
  "Согласно анекдоту, это - женский недостаток, устранимый мужским достоинством. Одна из самых известных обладательниц этого недостатка изображалась со снопом колосьев. Вам же необходимо назвать актрису, с чьим именем связано то, во что превратился этот сноп?": "Вероника Кастро (например)",
  "16 апреля 1947 года в квартире фоторепортера Дж. Клинтона раздался телефонный звонок. Знакомый женский голос взволнованно сообщил: \"Джонни, срочно приезжай. У нас в порту загорелся пароход. Сделаешь отличный репортаж. Мчись.\" Джонни помчался в порт, взял репортаж у капитана и сделал 17 снимков для \"Техас-Сити Дейли\" и помчался в редакцию. Внимание, вопрос! Почему его репортаж и 17 снимков были помещены почти во всех центральных газетах страны, но не был опубликован в \"Техас-Сити Дейли\"?": "после взрыва парохода \"Гранкан\", о котором и писал Дж. Клинтон, от Техас Сити (и, соответственно, редакции \"Техас Сити Дейли\"), остались только печальные воспоминания.",
  "Когда Фредди Меркьюри впервые их увидел, он сказал: \"Они даже больше похожи на нас, чем были мы\". Внимание, вопрос! А чем, по его мнению, являются Золотые ворота, Тадж Махал, Джимми Хендрикс и воскресное утро с чашкой чая?": "чудом",
  "В коридоре астрономической обсерватории ОНУ им. Мечникова висят юмористические эскизы различных гербов. В числе прочих, там есть герб Цыганской Народной Республики, стилизованный аналогично гербу СССР. В качестве девиза - фраза \"Дай погадаю, всю правду скажу\". Вместо серпа и молота - веер игральных карт и ладонь, испещренная линиями. А что заменяет ворох колосьев?": "подкова",
  "В СОВЕТСКОМ ФАНТАСТИЧЕСКОМ романе \"Тайна двух океанов\", написанном ещё ДО войны, 400-метровый айсберг, по словам одного из героев, оказывается на 20 м ниже самого высокого в мире здания. Какое же здание он использовал для сравнения?": "Дворец Советов в Москве.",
  "Его современным русским названием стал эвфемизм. У жителей Англии тоже был эвфемизм для него, знакомый вам по литературе и произошедший от названий двух животных. Каких?": "пчела и волк",
  "Его произведение, отсутствующее в книге, но присутствующее на пластинке, звучит так: У подножия ромашки Я лежал, задрав тормашки. Процитируйте самое известное из его произведений, отсутствующее в книге, но присутствующее в экранизации.": "Я поэт, зовусь Незнайка. От меня вам - балалайка.",
  "Герман Лукомников как-то задался вопросом \"Красна чья рожа?\", правда, использовав при этом возвышенно-поэтический штиль. Но что интересно: авторский ответ на вопрос Лукомникова практически совпадает с самим вопросом. Процитируйте вопрос Лукомникова в оригинальной формулировке.": "\"Ал кого лик?\"",
  "В сатирическом романе Евгения Лукина \"Алая аура протопарторга\" описана следующая радиопередача: \"... разучиваем цитаты из Святого Писания. Итак: \"Не любите мира, ни того, что в мире...\" Первое соборное послание апостола Иоанна. Записали?.. Отлично! Следующий стих: \"Отрясите прах от ног ваших...\" Евангелие от Матфея. Записали? Прекрасно!.. \"Не сотвори себе кумира!..\" Вторая заповедь Моисеева...\" Далее в радиопередаче последовало стройное и душевное обобщение указанных цитат. Процитируйте начало этого обобщения.": "\"Отречемся от старого мира, Отряхнём его прах с наших ног! Нам не нужно златого кумира...\" и т.д.",
  "В романе \"Три мушкетёра\" есть эпизод, когда миледи спит с д'Артаньяном, приняв его за своего любовника де Варда. Название главы, рассказывающей об этом, является пословицей. Константин Арбенин в одной из своих песен вставил в эту пословицу предлог, в результате чего от этой строчки повеяло дьявольщиной. Процитируйте эту пословицу так, как спел её Арбенин.": "\"Ночью все кошки из серы\".",
  "Роман Лазарчука и Успенского \"Посмотри в глаза чудовищ\" полон аллюзий и реминисценций. В частности, там упоминается \"мерзопакостное сочинение\" Павла Сирина, повествующее об обращении некой распутной отроковицы неким святым. Мы не спрашиваем имя отроковицы. А как звали святого?": "Гумберт.",
  "Алексей Романов говорит о ней так: \"В созданных ею образах отражались перемены, которые в условиях социализма происходили... с каждым советским человеком... В их судьбах запечатлена счастливая судьба целого поколения советских женщин\". Там же говорится: \"Она пела потому, что...[пропуск], она улыбалась, ибо...[пропуск]\" Заполните пропуски двумя цитатами.": "\"песня строить и жить помогает\", \"легко на сердце от песни весёлой\".",
  "Цитата: \"Стараюсь не читать газет, -- сказал он. - Напорешься ещё ненароком на театральную рецензию... какие отвратительные слова придуманы: \"булгаковщина\", \"гумилёвщина\", \"пильняковщина\"... Это был эпиграф к вопросу. А теперь сам вопрос: Какой термин после выхода в 1936 году известного фильма часто употреблялся вместо того, что так сильно ненавидел Маяковский?": "\"бываловщина\".",
  "Первый - государство в Азии. Второй расположен на краю парка Рок-Крик, через автостраду от Потомака. АМЕРИКАНСКИЙ историк Артур Шлезингер называет их двумя кошмарами, которые - ЦИТАТА - \"будут тревожить нас всю нашу жизнь\", а журналист Станислав Кондрашов именует их метафорами. Назовите их.": "Вьетнам, \"Уотергейт\".",
  "Его символ должен вызывать приятные ассоциации у многих поклонников хоккея. А как мы называем результат зрительного совмещения его глаз?": "солнечное затмение.",
  "Корабль, носящий этот герб, спущен на воду 27 октября. Этот герб окантован по периметру канатом, свитым из 58 прядей. На гербе вензель \"ТР\", силуэт корабля и профиль человека. Вспомните, как по-голландски \"поле роз\", и скажите название судна, носящего этот герб.": "\"Теодор Рузвельт\".",
  "Григорий Александров рассказывает, что в юности он состоял в революционном театре, где принимал участие в постановке русской классической пьесы. Спектакль являл собою мешанину самых разных жанров и стилей. На афише в названии спектакля два слова были выделены крупным шрифтом, и эти слова определяли стилистическую специфику и жанровые особенности спектакля. Что же это были за слова?": "ВСЯКОГО ДОВОЛЬНО.",
  "По словам Мохаммеда Захарии Гонейма, жители деревеньки Коптос, бывшие некогда земледельцами, в настоящее время почти оторвались от своих полей. Переключившись на другой тип работ - тоже сезонных, -- они достигли высокого профессионализма. Что это за работы?": "помощь археологам при раскопках.",
  "А теперь вопрос на стыке двух наук: лингвистики и квантовой физики. Английский учёный Дирак ввёл в квантовую механику понятие кет-векторов. Обозначаются они так: вертикальная палочка, затем буква, являющаяся названием вектора, затем закрывающая треугольная скобка. Он же ввёл в квантовую механику другой тип векторов, обозначающийся так: открывающая треугольная скобка, затем буква - название вектора, затем палочка. Как называется этот другой тип векторов?": "бра-вектора (ответ \"брак-\" или \"брэк-вектора\" принимать, т.к. проникновение налицо)",
  "В средневековье была распространена периодизация истории по аналогии с возрастами в жизни человека. \"Младенчеству\" человечества в этой периодизации соответствовало время, находящееся за пределами памяти. А с появлением чего было связано начало \"детства\"?": "языка.",
  "Это мифологическое сооружение имеет вид круглой палаты с множеством дверей. Норвежский учёный Ульсен связывает такое представление о нём с реально существующим сооружением совсем другого народа. Сходство не только во внешнем виде, но и в том, что оба сооружения являются территориями вооружённых схваток. Назовите оба сооружения.": "Валгалла, Колизей",
  "Станислав Лем полушутя говорит, что это великое произведение мировой литературы - комикс с хеппи-эндом и вообще плагиат произведения литературы другого народа. То, что в произведении другого народа было трагедией боя, заканчивающегося поражением, в плагиате превратилось в живописный авантюрный круиз. Назовите главных героев обоих произведений.": "Одиссей (Улисс), Гильгамеш.",
  "В русском переводе кладоискатели увидели на этом листке то же, что и англичане - а именно козленка. Украинский же переводчик попытался максимально добросовестно выполнить свою работу. При этом изображение на листке изменилось. Кто же теперь был изображен на листке?": "кот",
  "По мнению Анатолия Варшавского, это произведение посвящено казни русских революционеров в 1881 г. Прототипом одного из персонажей стал какой-то пьяница, найденный на толкучке. В процессе работы над произведением пьянице пришлось дать водки и натереть ему водкой ноги. Назовите центрального персонажа этого произведения.": "боярыня Морозова.",
  "Согласно мифу, Гелиос отдал свой лучезарный венец сыну Фаэтону и предупредил о недопустимости остановки в движении по небу. В финале мифа Зевс убил Фаэтона. Литературовед И. Силантьева считает, что вольным переложением этого мифа стало западноевропейское произведение XVII в. А что в нем заменило лучезарный венец?": "Красная Шапочка",
  "Героиня романа Шарлотты Бронте \"Городок\" горит в огне страсти, и это контрастирует с фамилией героини. Работая над романом, Бронте колебалась между двумя вариантами этой фамилии. Героиня могла стать однофамилицей американского поэта, но в итоге стала однофамилицей английского прозаика XX в. Назовите оба варианта фамилии героини.": "Фрост, Сноу.",
  "Согласно легенде, в XIII в. под Курском была найдена и передана Знаменскому монастырю чудотворная икона, которую ежегодно её на три дня переносили в Коренную пустынь - в то место, где её нашли. Это послужило сюжетом произведения, охарактеризовавшего целую эпоху и ставшего широким социально-философским обобщением России XIX в. Назовите автора этого произведения.": "Илья Репин.",
  "В романе Бел Кауфман \"Вверх по лестнице, ведущей вниз\" описана библиотекарь, наводившая страх строгими правилами, установленными ею в школьной библиотеке. Один из учителей этой школы на мотив песенки 30-х годов сочинил о библиотекаре свою смелую песенку, содержавшую каламбур. Каламбур этот основывался на фамилии библиотекаря. Не нужно называть фамилию библиотекаря. Назовите лишь ту, которая благодаря другому подобному каламбуру получила второй Оскар.": "Элизабет Тейлор (фильм \"Кто боится Вирджинии Вулф?\")",
  "Их представительница в одном интервью сказала, что они - \"одна из самых целомудренных и стыдливых наций\", несмотря на историческую родину. Поэтому интервьюируемая высказала желание убить одного француза, тему которого развил впоследствии и другой француз. Догадайтесь почему и назовите его фамилию.": "Мериме (а не Бизе)",
  "В ранних представлениях греков ЭТО мыслилось как змея или военный стяг Зевса. Начиная с Гесиода, ЭТО считается поясом или тропой... Кого?": "Ириды.",
  "В одной из своих песен Александр Башлачёв, Заменив в устойчивом выражении всего две буквы, обозначает маршрут героя. Начальная точка пути - горная система. Конец пути - российская река, увековеченная в литературе. Процитируйте это устойчивое выражение.": "от альфы до омеги.",
  "В одном из фантастических романов Макса Фрая герой собирается совершить путешествие из Капутты в Кумон. Его спутник предлагает совершить этот путь на куфагах. На вопрос, кто такие куфаги, спутник объясняет, что куфаг - это такое животное, специально созданное заботливой природой для... Закончите объяснение с должной степенью конкретизации.": "... для поездок из Капутты в Кумон.",
  "Эта реплика, ранее не произносившаяся по цензурным соображениям, впервые прозвучала со сцены только в 1870 г. Эта реплика относится к тем немногим местам комедии, где автор, по словам литературоведа Ю. Манна, нарушает принцип четвёртой стены. Процитируйте эту реплику.": "Чему смеётесь? над собой смеётесь!.. (часть реплики также засчитывать)",
  "Благодаря сыну российского консула Феллини смог однажды перефразировать ее соотечественника и сказать о ней: \"Если бы Он её не создал, её следовало бы выдумать\". Назовите её.": "Брижит Бардо.",
  "Известны слова, которые получены путем наложения двух других. Среди них, например, \"хрущоба\" в русском и \"videot\" в английском. А вот Н.Ф. Вилер придумал путем наложения остроумное название для людей, которых Войтех Замаровский подразделяет на цифровых мистиков (например, Джон Тейлор), религиозных мистиков (Елена Блаватская) и фантастов космического века (Эрих фон Деникен). Второе из накладывающихся слов - идиот. О создании и предназначении первого же существует множество теорий. Назовите полностью слово, придуманное Вилером.": "пирамидиот.",
  "Поэт XII века Амбруаз писал, что когда в Святую Землю пришли рыцари и построили ЕЁ в Сирии, то местные жители смотрели на НЕЁ с изумлением и страхом. Однако в произведении более позднего автора есть эпизод, где ОНА также вызывает необычную реакцию. Но во втором случае ОНА уже была построена местными жителями. Назовите ЕЁ.": "ветряная мельница",
  "В стихотворении \"Постэсхатологическое\" Дмитрий Быков, говоря о появившихся в последнее время нуворишах и \"новых русских\", цитирует поговорку \"Из грязи - в князи\". При этом он, используя аллитерацию, добавляет в поговорку некий префикс, демонстрируя тем самым своё презрительное отношение к таким людям. Что это за префикс?": "квази-.",
  "Одно из рабочих названий этого произведения - \"365 дней\". Но в самом конце работы было решено \"вырвать\" из жизни героев отдельные эпизоды, \"освободив героев для случайных поступков, для случайных столкновений мысли, пусть даже не рождённых сюжетом, а лежащих как бы совершенно в стороне от него\". Соответственно изменилось и название, которое вы приведёте в окончательном виде.": "\"Девять дней одного года\".",
  "В ряде мест Средней Азии до сих пор сохранился доисламский обычай класть в могилу посуду, необходимую покойнику. В кишлаке Малтап-Галля Аральского района Джизакской области в стенке могилы вырубается небольшая ниша. Местные жители описывают её назначение коротким сочетанием слов, похожим на то, которое часто можно встретить на современных книгах особого рода. Разница лишь в том, что местные жители употребляют единственное число. Для чего предназначена эта ниша?": "для чайника.",
  "Кассио, персонаж шекспировского \"Отелло\", душевно чист, но в нём есть ряд черт, которые снижают его образ, хотя поданы очень ненавязчиво. Например, способность Кассио хмелеть от первой рюмки не является чем-то порочащим его как человека, но тем не менее его не украшает. Таким же способом Шекспир снижает образ героя другой пьесы - не опорочивая его по существу, а лишь упоминая его болезнь. Назовите эту болезнь.": "эпилепсия.",
  "В 1991 году ЭТО произошло в Узбекистане, в 1992-м - в Латвии, Туркменистане, Эстонии и Литве; в 1993-м - в России, в 1994-м - в Молдавии и Таджикистане, а в 1995-м - в Армении, Грузии, Казахстане и Азербайджане. Догадавшись, о чем идет речь, назовите точную дату аналогичного события, произошедшего на Украине.": "28 июня 1996 г.",
  "ЭТО может быть прочным и шатким, законным и общим, оно есть и у здания. А как ОНО называется, если ОНО растворимо в воде?": "щелочь",
  "Индейцы холи в своем языке имеют слово \"зеленый\", но у них нет слова \"голубой\" и потому они не в состоянии отличить зеленый цвет от голубого. Однако некоторые из них все-таки различают эти цвета. Чем же характерны эти \"некоторые\"?": "они владеют английским. (Принимается ответ, указывающий на владение любым языком, в котором существуют слова \"зеленый\" и \"голубой\")",
  "Мало что можно узнать об этом древнем городе из популярных изданий. Но мы вам скажем, что располагался он чуть севернее реки Сарн и первоначально принадлежал оскам, затем самнитам, а во времена Суллы был разрушен и фактически превращен в деревню. В 16-17 веках его путали с имевшим схожую историю, но куда более знаменитым городом. Вам же необходимо назвать известного военачальника, погибшего в этом городе.": "(Гай) Плиний (Секунд) Старший (без указания \"Старший\" ответ не засчитывать)",
  "В конце 19 века в Австралии была проведена серия экспериментов. При помощи воздушного шара в воздух поднимали некоторое количество динамита и взрывали его. Как сообщается, опыты прошли успешно и пролили свет на возможность использования таких взрывов. А для чего?": "для искусственного вызывания дождя",
  "В еженедельнике \"Бизнес\" недавно был опубликован очередной выпуск финансового рейтинга. Его анонс был оформлен в виде школьной виньетки. В верхнем ряду находились портреты \"преподавателей\" - знаменитых людей современности и прошлого. Теорию монетаризма, оказывается, преподавал Нобелевский лауреат Милтон Фридман, международные валютно-финансовые отношения - директор Федеральной резервной системы США Алан Гринспен. Бывший председатель Украинского Нацбанка Вадим Гетьман преподавал банковское дело, первый же президент АН Украины Михаил Грушевский, - историю Украины. А какой император, по мнению авторов анонса, преподавал нашим бизнесменам деловую этику?": "Веспасиан",
  "В Японии к лицу, имеющему научное звание профессора или доктора, а также к врачу, обращаются с использованием уважительной формы. Напишите ее примерное русское звучание.": "сэнсэй",
  "Этот способ незаметного проникновения в осажденный город неоднократно применялся на практике. Именно с его помощью бургунды в 500 году захватили Виенну, а византийцы в 536 году - Неаполь. Однако в древних руководствах по осадному делу мы не найдем описаний этого способа, поскольку далеко не в каждом городе были условия для его применения. На территории Римской империи таких городов было всего около 100. Ответьте, что было необходимо испортить перед применением этого способа, если, испортив это, великий князь Владимир в 988 году овладел Херсонесом?": "водопровод.",
  "От названия этого инструмента происходит и стрижка, и способ построения войск. Кроме того, он может быть и озимым. Вы же напишите пословицу, в которой этот инструмент упоминается дважды.": "клин клином вышибают",
  "ОНА появилась на свет на 14 лет раньше НЕГО. Когда в 1967 году ОНА получила орден Ленина, ОН начал воевать. ОН воевал и тогда, когда ОНА уже имела орден Дружбы народов. Несмотря на это, того, что их объединяет, у НЕЕ становится все меньше, а у НЕГО - все больше. Назовите ЕЕ и ЕГО.": "Еврейская Автономная область (1934), Государство Израиль (1948).",
  "Человеку свойственно ошибаться, впрочем, как и шутить. В одной из книг о природе юмора указывается, что дурак повторяет свои ошибки. А что, следуя той же логики, делает с ошибками умный?": "Каждый раз совершает новые",
  "Один небольшой рыболовецкий кооператив в Мурманской области самостоятельно торгует копченой рыбой. После одной из проверок работников кооператива обязали комплектовать упаковки с копченой рыбой ярлыками, информирующими потребителей о составе продукта. Выполняя это требование, кооператив стал указывать три ингредиента - рыбу, соль и еще один. Назовите его.": "Дым древесный",
  "Если Вы получили приглашение, в котором указано \"Black tie\", предполагается, что Вы придете не только в черном галстуке. Аналогично, белый галстук, фигурирующий в приглашении как \"White tie\", предполагает наличие еще одного элемента. Что еще является обязательным элементом Вашего внешнего вида в первом случае, а что - во втором?": "смокинг и фрак",
  "Во времена римского владычества предприимчивые жители этого приморского города показывали путешественникам некую достопримечательность, указывавшую на то, что некогда эта местность была населена эфиопами. Из этого же города начал свой путь человек, который за 25 веков до барона Мюнхгаузена совершил поневоле один из его подвигов. В 20 веке он перестал быть городом, зато приобрел статус столицы. Назовите его.": "Яффа.",
  "Закончите тремя словами остроумное замечание уличного мальчишки в одной из книг Гюго, адресованное прохожему, переходившему улицу, рассеяно посвистывая и глядя в небо: \"Месье, смотрите, куда Вы идете, не то Вы...\".": "\"... придете, куда смотрите\"",
  "Существующий поныне дипломатический протокол был официально утвержден на Венском конгрессе 1815 года. В частности, он регламентировал два основных варианта установления ПОРЯДКА приема послов, что дало возможность исключить предположения о предпочтительности той или иной стороны. Назовите ОБА варианта.": "а) по времени их представления (вручения верительной грамоты); б) по алфавиту",
  "В ноябре 1797 г. император Павел I предложил этому всеми гонимому человеку поселиться в Митавском замке, что он и сделал в феврале 1798 г. Император назначил ему 60 тыс. рублей на путевые издержки и ежегодное содержание в сумме 200 тыс. рублей. Однако российский государь не был одинок в стремлении оказать ему поддержку, пенсию назначил ему и Наполеон. Под каким именем мы знаем этого человека?": "Людовик XVIII Бурбон (Луи Станислав Хавьер, граф Прованса)",
  "ИХ тысячи и они могут быть приятными. А по мнению Микеланджело, ОНИ создают совершенство, которое само по себе ими уже не является. Назовите ИХ.": "мелочи.",
  "Она умерла в Гааге в 1931 году. После ее смерти в городском оперном театре на протяжении многих лет шел спектакль, посвященный ее памяти. Поднимался занавес, вступал оркестр, но на сцене никого не было. Зрители видели только тонкий луч света. Если вы догадаетесь, какое существо символизировал этот луч, то без труда назовете композитора, музыка которого звучала в этом спектакле.": "Сен-Санс",
  "В Японии не принято, чтобы мужчины носили костюмы и галстуки ярких цветов. Исключение составляет одна специфическая общественная группа. Назовите ее, если аналогичная группа мужчин на территории бывшего СССР также дала начало определенному цветовому предпочтению в одежде.": "Якудза (принимать \"мафия\")",
  "В \"Евангелии от Матфея\" рассказывается, что в день воскресения Иисуса у его гробницы произошло чудо: с неба сошел ангел, отвалил камень, закрывавший вход в гробницу, и возвестил присутствовавшим, что Иисус воскрес, и его нет больше в гробнице. Стражники, охранявшие гробницу, рассказали об этом иудейским старейшинам, те дали им много денег и велели никому больше не рассказывать о виденном, а говорить всем, что тело Иисуса выкрали его ученики. \"И пронеслось слово сие между иудеями до сего дня\", - утверждает евангелист. По мнению исследователя древнерусского календаря А.Н. Зелинского, эпизод со стражниками послужил поводом для возникновения хорошо известной всем нам традиции, не имеющей отношения ни к Пасхе, ни к религии вообще. Назовите эту традицию.": "первоапрельские розыгрыши",
  "В 1886 году официальная мадридская газета напечатала декрет, согласно которому дон Алькальде-и-Буриль назначался зубным врачом короля Альфонса XIII. Врач обязан был два раза в неделю осматривать зубы короля и, в случае надобности, чистить и пломбировать их за жалование в 3500 марок в месяц. Однако в силу непреодолимых обстоятельств дон Алькальде некоторое время не мог выполнять свои обязанности в полном объеме. Как именно король, сам того не желая, препятствовал исполнению обязанностей своего врача?": "у Альфонса XIII еще не прорезались зубы",
  "Как известно, летние Олимпийские игры проводятся раз в четыре года, начиная с 1896 года. Поскольку этот год был високосным, то большинство последующих игр также проводилось в високосные годы. До сегодняшнего дня было только четыре исключения из этого правила. Три из них были связаны с мировыми войнами, когда Олимпийские игры не проводились вовсе. Назовите четвертное исключение.": "в 1900 году",
  "Национальная гордость заставляет некоторых людей пускаться в удивительные интеллектуальные авантюры. Есть такие люди и в Индии. Они рассматривают свою родину как колыбель мировой цивилизации и единственно истинной религии. По их утверждениям даже в святыне мусульман Каабе некогда поклонялись богу Вишну. А в еще более удаленном от Индии городе Парамешвариум, что на реке Синдху, и сейчас стоит всемирно известное культовое сооружение, бывшее когда-то храмом могущественной богини Дурги. А как мы привыкли называть город Парамешвариум и реку Синдху.": "Париж и Сена",
  "Венгерская газета \"Йовенде\" в 1904 году утверждала, что \"эмбрион собаки может походить на эмбрион курицы...\". Продолжите эту фразу, учитывая, что, хотя это продолжение и встречается часто в математике, благодаря ему фраза впоследствии попала на страницы \"Истории человеческой глупости\" Иштвана Рат-Вега.": "\"... а вот обратное невозможно\"",
  "Их семейные пары часто не распадаются до конца жизни, а самец участвует в воспитании потомства. Сами они, как считается, обладают наиболее развитым инстинктом самосохранения среди четвероногих охотников. Наверное поэтому они и смогли приспособиться к вторжению цивилизации и даже сегодня встречаются в пригородах мегаполисов. Однако человек этого зверя невзлюбил, награждает нелестными эпитетами, а в США так называют и тех, кто наживается на мексиканских нелегальных эмигрантах. Назовите же этого зверя.": "койот",
  "По определению математика, упомянутому в книге \"Юмор, остроумие, творчество\" \"Математик - тот, кто умеет находить аналогии между утверждениями, математик посильнее видит аналогии доказательств, еще лучший замечает аналогии теорий...\". А какой математик, согласно этому же определению, \"самый, самый\"?": "\"... который между аналогиями видит аналогии\"",
  "Историк Прокопий писал об императоре Юстиниане I: \"В вере христианской он считал себя твердым... Справедливость он полагал в том, чтобы церковнослужители оказывались всегда победителями своих противников... Часто он оставался по два дня и ночи без пищи, особенно когда приходило время перед так называемым праздником пасхи...; спал он, если приходилось, час, а все остальное время проводил в движении\" (конец цитаты). Поэтому придворные постоянно и на все лады восхваляли благочестие императора, а один из них даже высказал опасение, что Бог может вознаградить Юстиниана за его ПРАВЕДНОСТЬ особым образом, к великому несчастью его подданных. Таким же образом он вознаградил и предполагаемого автора одной книги. Какой?": "Книги Еноха.",
  "Платон много раз упоминает ЕГО в своих сочинениях. В начале своей карьеры ОН враг тех, кто обладает собственностью. ОН с самого начала вероломен и беззаконен. ОН является средоточием всего дурного, что может быть в человеке. ОН всегда испытывает страх, так как ЕГО положение не защищено государством. ОН живет хуже всех, поскольку не может не быть несправедливым. По расчетам Платона ОН ровно в 729 раз несчастнее того, кто занимается тем же самым делом, но другими методами. Назовите ЕГО.": "тиран",
  "Это может быть носителем тока. А многим только и приходится, что заниматься их ликвидацией. При некоторой доле невезения, в ней можно даже жить. Известное словосочетание связывает это с неким изделием, торговлей которым зарабатывала на жизнь одна представительница негосударственного сектора экономики. Назовите это изделие.": "бублики",
  "На завершившемся не так давно чемпионате мира по гандболу одна из стран, находящихся на ведущих позициях в этом виде спорта представлена не была. Она не смогла пройти отбор в своей зоне, однако ее представители все же играли в чемпионате. За какую самоуправляющуюся провинцию выступали эти спортсмены?": "Гренландию",
  "Используя слова Карла Ясперса, можно сказать, что название этого издания говорит нам о \"предназначенной юному поколению совокупности действий знающего, направленных на господство над природой\". Назовите это издание.": "\"Техника - Молодежи\"",
  "В мультимедийной энциклопедии \"Все кино\" не так уж много художественных НАУЧНО-ФАНТАСТИЧЕСКИХ фильмов, названия которых начинаются с числа. Причем только два названия повторяются дважды. Возможно, вы не видели этих фильмов, но вы должны знать названия их одноименных ШИРОКО ИЗВЕСТНЫХ книг. Первая экранизация одной из них увидела свет в 1916 году, вторая - в 1954. Второй же фильм был впервые снят в 1956 году. Так как называются эти два фильма?": "\"20000 лье под водой\", \"1984\".",
  "На старых картах русских земель, в частности на чертеже Федора Годунова, имеются существенные искажения. Так, например, участок течения Волги от Нижнего Новгорода до Казани растянут вдвое, а участок Киев-Путивль дан в полуторном масштабе. Считается, что причина этих искажений связана с существованием в то время как минимум трех ЕЕ разновидностей. Нам хорошо известна также еще одна ЕЕ разновидность, косвенно связанная с принятой среди знатоков характеристикой вопроса. Назовите эту четвертую разновидность.": "Коломенская верста",
  "По объемам экспорта Херсонский порт в конце XIX - начале XX в. занимал четвертое место в России. Большую часть экспортных грузов составляли зерновые продукты. Вместе с тем, практически ни одно судно с зерном из Херсона непосредственно к порту назначения не отправлялось - предварительно заходило в какой-либо соседний морской порт (чаще всего - Одессу или Николаев). Что с ними там делали?": "Догружали зерно. Ответ \"догружали\" принимать.",
  "Со сленговым названием того, чей большой размер в письме частенько раздражает адресата, родственно и одно слово из дипломатического лексикона. Последнее является ключевым в народном уточнении к поговорке о наслаждении в \"ленинских местах\". Назовите эту поговорку и уточнение.": "с милым рай и в шалаше, если милый - аташе",
  "Догадайтесь какому артисту посвящена следующая эпиграмма Георгия Фрумкера и закончите ее, учитывая то, что последняя ее строка - это подпись. Тонкий, как колосок, Женский Ваш голосок До меня долетает с экрана. Но ответ мой таков: \"Я люблю мужиков.\"": "\"Стюардесса по имени Жанна\" (посвящена Владимиру Преснякову - младшему)",
  "По одной из классификаций это бывает сходящееся, расходящееся и с вертикальным компонентом (т.е. кверху и книзу), но также может встречаться и сочетание перечисленного. Мы не скажем вам, каким из них обладал некий Федор, но зато попросим назвать хотя бы двух его компаньонов.": "Доцент (Белый), Василий Алибабаевич, Хмырь (Степан Федорович), директор детсада Евгений Трошкин (это - Косоглазие, Федор - Косой из \"Джентльменов удачи\")",
  "По мнению Гнедича он стремился определить наиболее благородное, по мнению Пастернака - наиболее достойное, а по мнению еще одного человека - наиболее высокое. А на какой вопрос он пытался при этом ответить?": "Быть или не быть?",
  "Некто Тоньи, директор цирка, предпринял в 1959 году попытку повторить этот путь, чтобы доказать его возможность. Он дошел вверх до перевала, и его спутники отказались спускаться. Я не прошу вас сказать, кто были его спутники, скажите, чей путь он пытался повторить?": "Ганнибала",
  "Говоря об особенностях изучения истории своего континента, африканский ученый Хамапте Ба сказал: \"Всякий раз, когда у нас умирает старик, в нем гибнет целая...\". Мы не спрашиваем что гибнет. Назовите лишь ту, которую погубили на африканской земле христиане.": "Александрийская библиотека",
  "Основным оружием кочевников Центральной Азии являлись луки со стрелами. За века для различных видов мишеней были придуманы различные наконечники для стрел. Так, например, наконечник в виде 3- или 4-гранной пирамиды предназначался для тяжело вооруженного воина с хорошей броней. Плоский наконечник предназначался для воина с более легкой броней. Уважаемые знатоки, ответьте максимально точно, для кого был предназначен наконечник в виде конуса, обращенный тупой стороной вперед.": "Пушные звери",
  "Внимание, уважаемые знатоки. Красивая японская легенда. Юноша Индзанаги и девушка Индзанами были отряжены богами создавать землю. Разумеется, первой они создали Японию. Потом они зачем-то решили обойти с разных сторон воздвигнутую ими Колонну Небесного Величия - Индзанаги слева, Индзанами справа. Когда они встретились, Индзанами воскликнула: \"Как приятно видеть такого прекрасного юношу!\". Индзанаги был более конкретен: \"Как приятно любить такую прекрасную девушку!\" Вы прекрасно понимаете, чем такие разговоры заканчиваются, но вот беда. У появившегося в положенный срок ребенка не было костей. Родители обратились к богам, и те вынесли вердикт: \"Виновата женщина\". Никто в общем-то и не сомневался, но все-таки, уважаемые знатоки, ответьте пожалуйста, в чем именно заключалась ее вина?": "обойдя Колонну Небесного Величия ПЕРВОЙ обратилась к мужчине",
  "Существует оператор Лапласа, действующий на величины в трехмерном многообразии, который обозначается треугольником и представляет собой в случае декартовой системы координат сумму вторых производных величины по соответствующим координатам. В специальной теории относительности при дополнительном введении временной координаты оператор этот обобщается до оператора Даламбера. Изобразите его.": "квадрат.",
  "Прослушайте ответы этого человека на некоторые из вопросов анкеты: Ваша отличительная черта:... единство цели Ваше представление о счастье:... борьба Любимое занятие:...Рыться в книгах Любимый герой:...Спартак, Кеплер Любимый цвет:...Красный Любимый девиз:... подвергай все сомнению... Как звали этого человека?": "К. Маркс",
  "Это знаменитое стихотворение начинается и заканчивается четырьмя одинаковыми словами, только в конце их порядок изменен, а после первого вставлены еще 3 слова, которые мы вас и просим назвать.": "ледяная гладь канала",
  "Феликс Кривин сказал, что если во время спора с женой муж любит ЕЕ больше, чем свою жену, то он - плохой муж. Назовите ее.": "Истина.",
  "Мэлор Струруа, рассказывая об открытии съезда демократической партии США в 1993г., рассуждает о правах простых американцев, для которых: \"Нью-Йорк и, тем более, Бродвей - всего лишь декорация из Вальпургиевой ночи, устроенной в Содоме и Гоморре в момент крушения...\" Крушения чего?": "Вавилонской башни",
  "В Чехословакии есть три музея, связанных с этой отраслью животноводства: один из них - музей ветеринарной медицины, второй называется \"Музеем счастья\". Скажите, каким животным посвящен третий музей?": "лошадям (а Музей счастья - подковам)",
  "Веселящий газ часто использовали в своих выступлениях бродячие фокусники. На представлении одного из них некто Хорейс Уэллс увидел, как человек, надышавшийся газом, спрыгнул со сцены и получил травму. Вскоре после этого он провел серию опытов, ставших основой для использования веселящего газа в некоей области. В какой? Ответьте как можно конкретнее.": "анестезиологии",
  "Как известно, американцы придумывали для советской военной техники свои собственные названия. Так, среди советских бомбардировщиков появились олень, барсук, медведь, летучая мышь, бык, бизон. Уважаемые знатоки, а почему именно эти животные были удостоены чести дать названия советским бомбардировщикам?": "их названия в английском языке начинаются на букву b, как и слово bomber - бомбардировщик.",
  "Прослушайте отрывок из стихотворения Ф. Г. Лорки и скажите, как оно озаглавлено: [...] звездой певучей ты сверкала над снами луга, темных сверчков и лягушек соперница и подруга. И солнце, что радостно ранит, Налившись полуденной силой, Из вихря лучей гробницу Над прахом твоим водрузило И сейчас твою душу уносит, Чтоб обратить ее в свет.": "Цикада.",
  "Впервые на этом месте он появился в 1862 году и был деревянным. В 1872 году стал Каменным. Погиб в 1941 году, но возродился в 1954 году. Название роднит его по меньшей мере с двумя дворцами. Какое название?": "Воронцовский",
  "Человек, прочитавший это произведение лет 100 назад, мог бы подумать, что герой этого произведения ищет свою первую букву, но то, что он просит, ее не содержит. Откуда именно герой и куда конкретно держит свой дальний путь, автор умалчивает, но зато мы знаем, что находится над ним и что - под ним. А что он делает в первых строках этого произведения?": "Белеет",
  "Уважаемые знатоки. Вам, наверное, известно, что среди уголовников распространены татуировки. Наиболее популярны изображениями являются храмы, черепа, различного вида оружие. Чуть менее распространен ОН - символ воровской удачи, осторожности, быстроты действий, ярости, терпения в ожидании жертвы, наблюдательности и сытой жизни. Понимающий человек вполне может назвать обладателя такой татуировки коренным обитателем. Догадайтесь чего именно, и ответьте, что представляет из себя эта татуировка?": "кот",
  "Прослушайте несколько хокку и скажите, какому печальному событию они посвящены: 1. Увы, в руке моей, Слабея неприметно, Погас мой светлячок. 2. О мой ловец стрекоз! Куда в неведомую даль Ты нынче забежал? 3. Наша жизнь - росинка. Пусть лишь капелька росы Наша жизнь - и все же...": "смерть малолетнего родственника (принимать \"ребенка\")",
  "Уважаемые знатоки. Многие из вас, вероятно, читали книгу Дж. Р. Р. Толкиена \"Сильмариллион\". Место действия книги выдумано автором и изобилует гаванями. Например, в гаванях Бритомбара и Эглареста поселились филатрим, эльфы Фаласа, первые моряки в Средиземье и первые кораблестроители. Андуние - столица и гавань Нуменора, отсюда ушел со своим флотом Элендиль, чтобы основать первые королевства Средиземья. В гавани Альквалонде - лебединой гавани, в которой жили телери - добывали жемчуг и известна она своим жемчужным дворцом. В ней разыгралась большая битва, в которой Феанор при помощи Фингона с войском Фингольфина перебили почти всех телери, захватив их корабли. Жемчужная же гавань также известна битвой, разыгравшейся в ней. Я не спрашиваю вас ни имена героев той битвы, ни военачальников. Назовите хотя бы расу победителей и расу побежденных именно в таком порядке.": "монголоидная и европеоидная",
  "Очень распространена точка зрения, что понятие ЭТОГО тесно связано с понятием последовательности во времени. Этого мнения придерживались философ Кант и математик Гамильтон. Другие, напротив, полагают, что это понятие стоит ближе к пространственным представлениям, и они сводят его к одновременному созерцанию различных предметов, находящихся в пространстве подле друг друга. При этом Минковский в своем сочинении \"Диофантовы приближения\" приводит относительно ЭТОГО цитату из \"Фауста\": \"Там царят в уединении богини, не ведающие ни пространства, ни времени\". О чем шла речь?": "О понятии числа",
  "\"На благо всего мира\" - так звучит девиз на гербе этой страны. Но писатель Хорхе Тернер предложил, и видимо небезосновательно, заменить в нем последние два слова на одно. Скажите какое, если вот уже второй год, как полученная фраза в отношении этой страны не является верной?": "янки",
  "По Куприну это - \"символ Солнца, красных дней, хороших урожаев, ладных браков и здоровых детей\". У нас же это, помимо основного значения, является ругательством. Что же это?": "Блин.",
  "В романе Пьера Буля \"Планета обезьян\" между главным героем Улиссом Меру и одной из ученых этой планеты возникает взаимное чувство. \"Но в то мгновение, когда мы уже были готовы поцеловаться, как двое влюбленных, Зира оттолкнула меня... ошеломлённый я стоял, не зная, что делать дальше, а она, эта безобразная самка-шимпанзе, спрятала свою морщинистую морду в длинные волосатые лапы и... объявила мне: \"Дорогой... это не возможно! Прости меня, я не могу!..\". Чем она мотивировала свой отказ?": "Право же, ты слишком уродлив!",
  "В программу этого в конце 19-го века входили, в частности: кольца, лестница, свобода, проволока, гротеск, японская проволока и борьба. Подозреваем, что немногие из Вас смогут вспомнить точно, когда наблюдали это непосредственно последний раз. И все же попробуйте ответить, что это?": "Цирковое представление",
  "Последнее десятилетие своей жизни он занимался торговлей в городе Хараре в Эфиопии, где заболел, умер с Марселе в 1891 году в возрасте 37 лет. Но нам он известен не этим, а тем, что он создавал до 1873 года. Тимур Шаов в одной из своих песен назвал его родным братом некоего киногероя. Его можно понять, ведь в русском языке НА СЛУХ их фамилии почти неразличимы. Назовите обоих.": "Артюр Рембо и Джон Рэмбо.",
  "Если дичёк этого дерева перенести на обычную почву - вырастет вполне заурядное дерево. Если не переносить - получится твердая древесина с мраморным рисунком. Так о каком дереве говорят: \"крива свиль, да столяры хвалят\"?": "Карельская береза.",
  "Когда в 60-е году Токийский университет был охвачен студенческими волнениями, на его стенах висел транспарант, аналог которого вряд ли, по мнению автора вопроса, найдется в какой-либо другой стране мира. Он звучал так: \"...! Ты понимаешь, как мне тяжело! Не заставляй меня прекращать борьбу - посмотри, как плачут деревья...\". Догадайтесь, к кому он был обращен, и ответьте, чей день отмечают в США во второе воскресение Мая?": "к маме",
  "Андрей Рожков утверждает, что это - титул, представляющий собой кальку распространенного на западе величания правителей (эпитета). Был он дан, в частности, царям Федору и Ивану Алексеевичам, Софье Алексеевне и даже Петру Первому. У нас же он ассоциируется лишь с одним государем. Назовите его и этот \"титул\".": "Алексей Михайлович, Тишайший.",
  "Ф.Г.Лорка написал стихотворение-загадку: \"Там, где круг перекрестка, шесть подруг танцевали, три - из плоти, три - из стали. Древние сны их ласкали, но обнимал их яро золотой Полифем.\" При этом в другом стихотворении о предмете этой загадки он выразился так: \"жертва пяти проворных кинжалов\". О чем шла речь?": "О гитаре",
  "Их было много в Париже начала века. Они были у Ромена Роллана, Пикассо, де Кирика, Луи Арагона. Однако в России их было все же больше. Одна из них была у двоих поочередно: сперва у французского поэта, а у кого затем?": "Сальвадор Дали (а первый - Поль Элюар)",
  "Четверостишие Льва Лобарева заканчивается двумя строками, которые в несколько ином виде и авторстве хорошо вам известны. Закончите его, учтя что опущенное нами слово является ключом к ответу: Мои друзья без санэпиднадзора [...] не брали б в руки никогда": "Когда бы знали, из какого сора Растут стихи, не ведая стыда",
  "Он состоит из волокон и сумки-капсулы. В нём различают экватор. Передний полюс и задний. Его задняя поверхность более выпуклая, чем передняя. Не имеет ни сосудов, ни нервов, поэтому в нём не могут возникать воспалительные явления. Что это?": "Хрусталик.",
  "В N9 еженедельника \"Футбол\" за 2000 год на обложке изображен со спины игрок \"Баварии\" Пауло Серджио. Вспомните, под каким номером он играл тогда в \"Баварии\", и скажите, что написано на месте фамилии?": "Март",
  "После войны на Филиппинах М. Твен предложил изменить флаг США, а именно, заменить белые полосы черными, а звезды заменить... Чем?": "Черепами с костями"
}