{
  "Говоря в своем романе \"Игра в бисер\" о натурах несущихся на всех парусах в открытое море наук и академической свободы и терпящих кораблекрушение из-за своего дилетантства, Герман Гессе упоминает классический пример гениального дилетантства и его трагизма. Назовите эту легендарную личность.": "Фауст",
  "У секты котопоклонников есть ритуальное блюдо данта, которое состоит из озёрной рыбы и еще одного компонента. Для городских жителей разрешают заменять 2-й компонент более доступным аналогом. А каким?": "каплями валерианы (вместо корня)",
  "Курт Воннегут полагает, что в американских школах изучаются 5 литературных произведений подрывного характера, где поведение и мысли главного положительного героя прямо указывают на необходимость сопротивления властям. Первое из них - цикл баллад о Робин Гуде. Назовите остальные 4.": "Евангелия от Марка, Матфея, Луки и Иоанна (просто Евангелия не засчитывать - их около 30-ти)",
  "Назовите государство с населением 21 млн. человек, которого до 1949 года носило название \"Китайская республика\".": "Тайвань",
  "В Каннах \"Золотая пальмовая ветвь\", в Венеции \"Золотой лев\", в Берлине \"Золотой медведь\". А в каком приморском городе \"Золотая раковина\"?": "Сан-Себастьян",
  "В книге \"По-латыни между прочим\" - довольно полезном словаре латинских выражений - некоторые выражения проиллюстрированы остроумными картинками. Иллюстрация к какой фразе представляет собой человека, во весь опор несущегося верхом на черепахе? Достаточно русского перевода.": "\"Спеши медленно\" (Festina lente)",
  "В барах Италии, Греции и Испании их подают свежими лишь несколько дней в году, в конце сентября. В остальное время они отдают горечью, и их едят только консервированными. Назовите фамилию известного повара, которая произошла от их названия.": "Оливье",
  "В Югославии, Румынии, Болгарии есть старинные населенные пункты с одинаковым названием -- Кула. Попробуйте переведите с болгарского слова \"въздушни кули\".": "воздушные замки.",
  "Жители Англии подразделяют британские монеты достоинством в 1 пенс на 2 вида: \"Старые\" и \"Молодые\". Молодые действительно обычно выглядят новее, однако причина такого разделения не в этом. А в чём?": "на одних королева Елизавета изображена молодой (портрет 50-х годов), а на других - пожилой.",
  "Небольшой магазинчик в старой части Кишинёва предлагает своим покупателям качественные товары по очень низким ценам. Желающих погонятся за дешевизной, однако, не наблюдается. Стать обладателем, скажем такой полезной в жизни вещи как чёрный выходной костюм можно при одном условии. При каком?": "нужно умереть (\"Труд\" 21.03.2000 г.)",
  "Господа знатоки! Скажите, как звали самого известного в СССР уроженца Мариуполя?": "Жданов (а Козлова хорошо знали в СНГ).",
  "В 1969 г. он отослал в Бугингемский дворец письмо следующего содержания: \"Ваше величество! Я возвращаю Вам этот орден в знак протеста против вмешательства Британии в гражданскую войну в Биафре, против поддержки Америки во Вьетнаме и потому, что моя песня Gold Turkey провалилась в хит-параде\". Назовите его.": "Джон Леннон",
  "Сыновей Меррилла Фернандо зовут Дилхан и Малик. А в какой стране находится главный офис его компании?": "Шри-Ланка (от имен сыновей произошло названия чая Dilmah).",
  "Профессор Норман Ни из Стэндфордского университета провел масштабное исследование влияния этого на общество. В итоге главный вывод: это увеличивает число социальных контактов, но снижает их теплоту и человечность. Некоторые из \"подопытных\", получив это \"на халяву\", использовали это даже для общения с членами семьи. Назовите это.": "Интернет.",
  "Какое произведение русского классика, беллетрист Казимир Баранцевич переделал в драму \"Опричнина\"?": "\"Князь Серебряный\", Толстого.",
  "По мнению Тони Петитто, \"это слово, которое лишь немногие способны уложить в двадцать слов\". А кто, согласно бытующему мнению вообще обходится без этого?": "Англичане.",
  "По словам Мартина Лютера он - первая потаскуха дьявола. Не обижайтесь, но всех вас я подозреваю в наличии его. Чего?": "Разума",
  "В дореволюционной России довольно часто можно было встретить, например, следующую надпись: \"Одиннадцати вершков росту\". Так как же в ту пору меряли рост, ведь в вершке всего 4,44 см.": "в вершках сверх двух аршин",
  "Этот небольшой населенный пункт был местом ссылки регентши Анны Леопольдовны, но прославили его не те люди которые туда приезжали, а современник Анны который из него уехал. Назовите его.": "Михайло Васильевич Ломоносов (Холмогоры)",
  "Цитата из журнала \"Ветеран\", 1989 год: \"Примитивизм мышления и поступков, животные чувства, плоская похабщина, умственная отсталость - вот что 'приписал' деревенским женщинам и всем жителям деревни Красное 'писатель' из ФРГ, все это пронизано злобой ко всему советскому, ко всему русскому, в духе геббельсовских 'русише швайне'.\". Назовите этого писателя из ФРГ.": "Владимир Войнович",
  "Некоторое время назад одна американская компания зарегистрировала в Интернете 43 доменных имени, состоящих из названия фирмы \"Джонсон и Джонсон\" и всевозможных ругательных слов. Какая же компания такое учинила?": "\"Джонсон и Джонсон\".",
  "Молосские псы, разводимые в античности на территории нынешней Албании, по праву участвовали в боевых походах. Назовите самую знаменитую молосску, известную неукротимой злобностью и прославившуюся своим потомством.": "царевна племени молоссов Олимпиада, мать Александра Македонского.",
  "Мэлор Стуруа, \"Не зовите Пабло Казельса в Белый дом\". Цитата: \"... По количеству звезд культуры и искусства на 1 кв. м. с Кремлем мог сравниться разве что...\". Закончите фразу.": "ГУЛаг",
  "Когда сынишку автора вопроса одолевает мать всех пороков, он пытается напевать сопрано фразу из мультфильма \"По следам Бременских музыкантов\". Какую именно?": "\"Ничего я не хочу\".",
  "Древнегреческий историк Диодор сообщает, что в старые времена пастухи оставили в горах без присмотра огонь, который полностью выжег всю горную область. Как стали называться эти горы?": "Пиренеи (от греч. pyr - огонь).",
  "В сентябре 2000 года закончилась провалом установка новейших металлодетекторов в двух аэропортах Рима. Испытания показали, что эти устройства стоимостью 16 миллионов долларов, не реагируют на оружие и взрывчатку в багаже пассажиров, засвечивают фотопленку и создают опасный радиационный фон. С названием какого фильма совпадает заголовок заметки в \"Известиях\", посвященный этому факту?": "\"Брак по-итальянски\".",
  "Послушайте четверостишие: Привел в итоге путь мой грустный, кривой и непринципиальный, в великий город захолустный, планеты центр провинциальный. Вслушайтесь в эти строчки и скажите, кто так писал о себе.": "Игорь Губерман (строчки-то - чистый гарик).",
  "В Японии выведен сорт розы, у которого днем ярко-красные лепестки, а вечером белые. Как называется это сорт?": "хамелеон",
  "Закончите в стиле Путина лимерик Сергея Шоргина: \"Новый ролик про Асю в эфире! Вновь она у подруги в квартире. - Как отлично твое Отстиралось белье! - Я его...\"": "\"... замочила в сортире\".",
  "Закончите анекдот. В ракетную часть прибывает генерал и собирает всех офицеров. - Господа офицеры. У нас ожидается сокращение штатов на 10%. Все поняли. - Так точно, товарищ генерал. - Начнем по алфавиту с... Назовите двух первых кандидатов.": "Айдахо и Айова",
  "Какого прославленного шаха охранял никому из нас неизвестный сундуктар?": "до передачи Николаю I он берег, в качестве казначея, алмаз \"Шах\".",
  "Послушайте отрывок из стихотворения Иосифа Бродского: Я сижу в своем саду. Горит светильник. Ни подруги, ни прислуги, ни знакомых. Вместо слабых мира этого и сильных - Лишь согласное гуденье насекомых. К какому литературному произведению стало эпиграфом это четверостишие?": "\"Жизнь насекомых\" Виктора Пелевина.",
  "В поэме Публия Папиния Стация \"Фиваида\" в описании странствия Полиника из семивратных Фив в Аргос в одном месте есть слова: \"... и гул двойного слышит прибоя\". Какой город он миновал в это время?": "Коринф, стоящий на Истмийском перешейке.",
  "Цитата из письма английского ботаника Роберта Форчуна: \"Отправляясь в Китай в целях изучения чайного дела, я получил от вас, сэр, специальное задание привезти в Лондон семена как черных, так и зеленых чаев. Во время моего долгосрочного пребывания в этой обширной стране мне удалось выяснить...\" Что же?": "что черный и зеленый чай суть листья одного и того же растения.",
  "У кого, по мнению Дидро, была душа Брута и сердце Клеопатры?": "у Екатерины II.",
  "Давая объявления о своих поэтических вечерах в газеты, Эгофутуристы публиковали не только программы вечера, но и меню ужина, где неизменно фигурировали три блюда: крем де Виолетт, филе молодых соловьев... Назовите третье.": "Ананасы в шампанском.",
  "Чьё название одна команда КВН перевела на русский язык как \"Где-где то\"?": "ДДТ (Де-де те на укр.)",
  "Начало действия этой операции происходит на Южном рынке г.Заречинска. Уважаемые знатоки! Назовите, пожалуйста, трех главных её героев.": "Трус, Балбес, Бывалый",
  "Во второй половине 19 века, эту комедию, в России, обычно давали в период зимних каникул, и в обиходе часто именовали спектаклем для гимназистов и гимназисток. Что это за спектакль?": "\"Недоросль\" Д. И. Фонвизина",
  "Согласно словарю символов Дж. Трессидера это символизирует неопределенность, прелюдию к откровению или появлению новых форм. Да и в некоторых европейских языках его название созвучно таинству. О чем идет речь?": "туман (mist - mistery)",
  "В их число входят и Елизавета I Английская, и Юхан III Шведский, и опричник Василий Грязной. Назовите самого известного человека, входящего в этот логический ряд.": "кн. Андрей Курбский (адресаты посланий Ивана Грозного).",
  "Полиглот, эрудит, охломон, раздолбай. Если заглянуть в словарь Даля, можно убедиться, что у всех этих слов есть нечто общее. Что именно?": "их нет в словаре Даля.",
  "Первый - 1981 год, пятидесятый - 1992 год, сотый - 2000 год. А когда двадцать пятый, едва ли не самый известный?": "В 1986 году, \"Челленджер\". Речь шла о запусках американских челноков многоразового использования.",
  "При переселении в Месопотамию, шумерцы начали возводить зиккураты - храмы божествам на пирамиде из необожжёной глины. О какой особенности их исторической родины, по мнению ориенталиста Бацалева, это свидетельствовало?": "это была горная местность(по традиции храмы в таких районах возводились на возвышенностях).",
  "На послематчевой пресс-конференции после победы \"Барселоны\" над \"Реалом\" в Мадриде со счетом 5:0, капитан победителей Иохан Кройф позволил себе то, чего никогда не позволял до этого, и что вряд ли позволил бы себе тогда испанский футболист. На все вопросы он отвечал \"не понимаю\", хотя прекрасно владел испанским. И тогда отчаянный журналист задал вопрос, на который Иохан ответил. Это было, наверное, не меньшим подарком болельщикам \"Барселоны\", слышавшим его в этот момент, чем даже победа над \"Реалом\". Так что же особенного было в вопросе журналиста и ответе Кройфа?": "они говорили на запрещенном тогда каталонском языке",
  "Мало кто знает, что зовут его Игорь Иванович. Но зато всем известны его фамилия, профессия и средство передвижения. Назовите их.": "почтальон Печкин, велосипед",
  "Его можно принять, исполнить и урезать. А Бальзак говорил, что \"его нельзя представлять в виде несгораемого шкафа, он скорее подобен лейке: чем больше он зачерпывает и выливает воды, тем больше земля процветает\". Назовите ЕГО.": "бюджет",
  "Несколько американских общественных организаций, занимающихся проблемами здоровья стопы, разработали \"10 правил покупки обуви\". Пятое правило гласит: \"Лучше примерять обувь в конце дня\". А почему?": "к вечеру ноги отекают и имеют максимальный размер.",
  "Заполните пропуски, сделанные нами в четверостишии из стихотворения Александра Городницкого: Шестьдесят - это строки в тетради, Шестьдесят - это зимы и пУрги, Это значит - уснуть..., А проснуться уже...": "... в Ленинграде, ... в Петербурге.",
  "Закончите известную ранее среди студентов-филологов пословицу: \"Не читать первую часть \"Фауста\" - преступление...\".": "\"..., читать вторую - наказание\".",
  "Кого Папа Римский Пий XI называл кардиналом, переставшим желать смерти Папы?": "самого Папу",
  "В прошлом веке цензура делала всяческие глупости не только в России. Один берлинский поэт написал стихотворение под заглавием \"К соседке\". Цензор потребовал при печати этого стихотворения непременно указать... А что?": "какую именно соседку автор имеет в виду, дабы не компрометировать остальных",
  "Императрица Елизавета Алексеевна, жена Александра I, по-русски не понимала, даром что брала уроки русской литературы у профессора Глинки. А кого она больше всех ценила из российских писателей?": "Екатерину II.",
  "У Павсания она упомянута в одном ряду с грифонами и другими сказочными существами. Ряд античных авторов называет ее \"двуобразным зверем\", а у Софокла встречается выражение \"дева с изогнутыми когтями\". Попав в русские переводы, она поменяла пол. Кто стал причиной ее смерти?": "Эдип (речь идет о Сфинге-Сфинксе).",
  "Одни птицы улетают зимой в более теплые края, другие остаются. Но есть и третья группа птиц, которую нельзя отнести ни к одной из первых двух и к которой относится, например, коростель-дергач. Как же они поступают?": "идут в теплые края пешком (принимать \"идут пешком\").",
  "Первый исторический роман Валентина Пикуля - \"Баязет\" - рассказывал о героической обороне крепости Баязет во время русско-турецкой войны. Несмотря на неравенство сил и недостаток продовольствия и воды (50 г сухарей и 1 ложка воды на человека в день) русский гарнизон держался 23 дня, пока не пришел на выручку Эриванский отряд. А в каком городе Пикулю пришел замысел романа \"Баязет\"?": "в Бресте.",
  "С помощью какого корня древнекитайские врачи часто определяли состояние почек человека?": "С помощью корня языка. Всем известная диагностика по языку.",
  "Ежегодно 11 ноября в Великобритании празднуется день этого цветка. Назовите конечный пункт путешествия, которое на некоторое время было прервано из-за большого количества таких цветов.": "Изумрудный город (речь шла о маках и маковом поле)",
  "Не так давно в газете \"Арт-мозаика\" появилась статья, название которой состоит из 6-ти слов и говорит о правосудии \"в кавычках\". Последние два слова - название сериала, первые два - устойчивое словосочетание, причем, помимо прочего, второе слово - это фамилия режиссера этого сериала. Третье и четвертое слова - \"в городке\". А теперь попробуйте воспроизвести название статьи полностью.": "\"Суд Линча в городке Twin Peaks\"",
  "В 1997 году Общество Генделя требовало от властей Лондона снять мемориальную доску с дома находящегося близ здания, в котором некогда жил и работал Гендель. Надпись на раздражавшей их доске гласит: \"Гитарист и Композитор жил здесь с 1968 по 1969 год.\" Кому посвящена эта доска?": "Джимми Хендриксу.",
  "Демонстрация фильма \"Белый Бим чёрное ухо\" вызвала у жителей Афганистана негативную реакцию к этому доброму фильму. А почему?": "потому, что у них собака считается нечистым животным",
  "На южной стороне - Балтийский, Варшавский, Витебский и Московский. Назовите тот, что на северной стороне.": "Финляндский (вокзалы СПб. по отношению к Неве).",
  "Композитор Леонид Десятников создал цикл из четырех одночастных концертов для скрипки с камерным оркестром, переработав \"Четыре времени года в Буэнос-Айресе\" Пиаццолы. При этом в каждом из четырех концертов искусно цитируется один из концертов цикла \"Времена года\" Вивальди. Скажите, какой концерт Вивальди цитируется в концерте \"Лето\" Пиаццолы, и, главное, почему?": "\"Зима\", потому что Аргентина находится в южном полушарии.",
  "Гвардии рядовой Иван Одарченко дошел в вону до победы, потом еще служил вне родины. Вряд ли вы видели его фотографию, но вот его изображение вы видеть могли. Назовите максимально точно место, где находится самое известное его изображение.": "Трептов-Парк в Берлине",
  "Эта горная вершина, которую не покорил ещё ни один альпинист, по высоте уступает своей сестре Джомолунгме всего 300 м, а до чего ей не хватает всего 360 м высоты.": "чтобы достичь поверхности океана. (газ. \"Свiтлий дiм\", июль 2000 г.)",
  "Внимание, вопрос для любителей детективов про убийства. Скажите на латыни \"извлечение из земли\"": "эксгумация",
  "В одном из фельетонов Герцен писал: \"Давай бог! Чрез этот канал Петербург и Москва взойдут под один уровень и, наверное, в Петербурге будет дешевле икра, а в Москве двумя днями раньше будут узнавать, какие номера иностранных журналов запрещены. И то дело!\" О чем он так отзывался?": "о проекте железной дороги СПб - Москва.",
  "Основным источником доходов для княжеской казны на Руси была, как известно, дань - сначала нерегулярный, а затем все более систематический прямой налог, Дань взималась двумя, в некотором роде, противоположными способами: повозом и полюдьем. А чем отличались эти два способа?": "повоз - когда ее привозили в Киев, полюдье - когда князь или его дружины сами ездили за нею.",
  "Какие классические строки русской поэзии звучат в одном из вольных переводов на украинский так: \"Чы гэпнусь я, дрючком пропэртый, чы мымо дрюк цей пролэтыть\"?": "\"Паду ли я, стрелой пронзенный, Иль мимо пролетит она\".",
  "Граф Хвостов, поэт и графоман конца XVIII - начала XIX века, был лицом довольно забавным. Он считал себя единственным одаренным русским стихотворцем, однако был в этом мнении одинок. Зато, как утверждали злые языки, ему редко приходилось подолгу ожидать на почтовых станциях лошадей. Почему?": "он читал свои стихи станционным смотрителям. Те не выдерживали...",
  "Согласно одной легенде, бытующей в Полинезии, ЭТО возникло после того, как боги превратили несколько морских волн сначала в священных кур, а потом в острова. На языке местных жителей \"священный\" - са. А как на этом же языке называются куры?": "моа, легенда о возникновении архипелага Самоа",
  "В свое время на писателя Семена Бабаевского, автора романа \"Кавалер Золотой Звезды\" была написана эпиграмма: Не всякий алмаз самой чистой воды, Не всякое золото чисто и звонко, А твой \"Кавалер Золотой Звезды\" Не стоит хвоста... Закончите эпиграмму.": "\"... \"Золотого теленка\".",
  "В 1962 году почта США выпустила марку, посвященную годовщине смерти Генерального секретаря ООН Дага Хаммельшельда. В небольшой части тиража желтый фон оказался перевернутым. Естественно, такие марки филателистами ценятся гораздо выше и часто становятся предметом спекуляции. Какое решение принял генеральный почтмейстер США, чтобы не допустить подобного?": "выпустить перевернутую марку высоким тиражом",
  "Какое слово в словаре Даля определяется как \"повозка какого-либо особенного устройства, движимая не лошадьми, а силою на ней приспособленною\"?": "самокат.",
  "Греческие мифы повествуют о походе Диониса в Индию. Он вернулся через три года с победой и огромной добычей и, как повествует Диодор, первым совершил то, что после него делал Александр Македонский, бактрийские цари, Селевкиды, Птолемеи и, наконец, римляне. Что же?": "триумф.",
  "Граф Хвостов, поэт и графоман конца XVIII - начала XIX века, был лицом довольно забавным. У него была одна страсть - честолюбие, он считал себя единственным одаренным русским стихотворцем, однако был в этом мнении одинок. Даже графство он получил сардинское, с помощью своего родственника. Кто был этот родственник?": "А. В. Суворов (дядя жены).",
  "Недавно в акватории марсельского порта удалось заснять на дне части истребителя \"Лайтнинг\". Назовите самого вероятного пилота этого истребителя в его последнем полете.": "Антуан де Сент-Экзюпери.",
  "Что, рассказывая о собирателях русских древностей, Василий Осипович Ключевский назвал \"Блестящим завершением патриотических усилий наших антикваров-любителей 18 века\"?": "Находку и издание Мусиным-Пушкиным \"Слова о полку Игореве\".",
  "Говорят, что когда Наполеону доложили, что генерал Моро потерпел очередное поражение, он сравнил его с одним музыкальным инструментом. С каким?": "С барабаном.",
  "С 1991 года в Гарварде \"за исследования, которые не могут или не должны быть воспроизведены\" вручается Игнобелевская премия. Так одну из премий в области \"экономики\" - за похищение у человечества миллионов рабочих часов, получил японец Ачихиро Йохои. А за какое изобретение?": "Тамагочи",
  "Если Вы знаете, как называют себя некоторые жители Томска, то легко ответите, какое звание приписывали советские историки тому, кто на самом деле в наиболее известный момент своей жизни был капитаном 2-го ранга.": "лейтенант (речь идет о лейтенанте Шмидте и команде КВН Дети лейтенанта Шмидта)",
  "Скажите, о ком Конрад Христианович Бабст в 1812 году написал произведение, в названии которого упоминаются обычный атрибут пастуха и пятый век.": "О Аттиле. \"Аттила, бич пятого века\".",
  "Многие города-государства эллинов, находящиеся не в удобной гавани, имели собственные порты. Так, всем известен порт Афин - Пирей. А вот у какого греческого города было аж два собственных порта - Лехей и Кенхреи?": "Коринф, стоящий на Истмийском перешейке.",
  "Долгое время он имел лишь орден Красного Знамени, полученный еще в 1927 году. Лишь 22 февраля 1968 года он был награжден орденом Октябрьской революции, а ведь служил России с 1903 года! Назовите его.": "крейсер \"Аврора\".",
  "О чем в \"Игре в бисер\" Гессе, с позиций будущего, говорится \"Тысячи людей, в большинстве своем выполнявших тяжелую работу, склонялись в свободные часы над квадратами и крестами...\"?": "\"... составленными из букв.\" Речь шла о кроссвордах.",
  "По мнению Паркинсона, для определения ЭТОГО у должностного лица нужно сосчитать сколько к нему ведет дверей, сколько у него помощников, сколько телефонов и прибавить высоту ворса на ковре. Назовите это.": "Его Вес.",
  "По словам одного из героев \"Анны Карениной\" Степана Аркадьевича, если уже гордиться своею породой, то не следует останавливаться на Рюрике и отрекаться... От кого?": "От обезьян.",
  "Скажите, в ответ на какое пожелание римский папа Лев XIII сказал: \"Сын мой, не будем ставить пределов милосердию божиему\"?": "Ста лет жизни.",
  "Комментируя карту тарот, носящую название \"Разрушение\", канадский цыган Ли замечал, что человек не может дерзнуть примерять к себе роль бога. Что за разрушение, согласно одной из версий, изображает эта карта?": "Вавилонской башни.",
  "Она была дочерью второго, сестрой третьего и женой четвертого. А откуда родом была ее мать?": "из Флоренции (Екатерина Медичи, она - Маргарита)",
  "Государственный прокурор из повести Стругацких \"Обитаемый остров\" подметил, что \"Политика есть искусство отмываться добела водой\". Какой водой?": "грязной",
  "Какой итальянец описал сородича того, кто изображен на медалях последнего Чемпионата украинской Лиги клубов интеллектуальных игр?": "Дж. Родари (ЛУК - Чиполлино).",
  "По мнению шведского историка Питера Энглунда \"Один из путей к современному благополучию его родины начинался именно там\". Где же?": "под Полтавой.",
  "Средневековые летописи страдали просто манией установления родства своего народа с героями древности, как вымышленными, так и реальными. Вот и Брут, оказывается, после поражения при Филиппах не бросился на меч, а собрал войско из потомков троянцев и отплыл... Куда же?": "на Альбион (который и стал называться в честь Брута Британией).",
  "Впервые один из их видов был \"одомашнен\" в Японии около 2000 лет назад. В России первый \"питомник\" по их выращиванию был создан в Санкт-Петербурге в начале прошлого века, и через некоторое время их здесь было уже восемь. Тем не менее, и сейчас популярна охота на \"дикие\" виды, хотя для неопытного человека она может закончиться трагически. Назовите самый опасный \"дикий\" вид.": "бледная поганка.",
  "Венгерский князь Иштван сыграл для крещения Венгрии примерно ту же роль, что Владимир Красно Солнышко для Руси. Он вступил на престол в 997 году, а через три года благодарный папа Сильвестр II выслал ему поистине королевский подарок. Какой? Принимается только точный ответ.": "королевскую корону (с 1000 года Венгрия стала королевством милостью папы).",
  "Этот сын Зевса, согласно одной из традиций, был воспитан нимфами в пещере, находившейся в Нисе, между Финикией и Нилом. О ком идет речь?": "Дионис (от Дия (Зевса) и Нисы).",
  "В Петербурге до 1917 года практически не было домов выше 21,5 метра по карнизу. Это связано с запретом, существовавшим с 18 века. Объясните его суть максимально точно.": "нельзя было строить дома выше Зимнего дворца",
  "На сайте www.anekdot.ru есть история за 12 июня 2000 года, в которой рассказывается, как один израильский паренек пытался доказать, что в русском языке есть слово \"камалин\". А где он его слышал?": "в песне \"Калинка\"",
  "О каком спорте Марк Твен отзывался следующим образом: \"Это испорченная хорошая прогулка\"?": "о гольфе.",
  "Если такой паразит, как плоский глист, определенным образом соединит свои концы, какой немецкой фамилией он по праву овладеет?": "он станет глистом Мёбиуса.",
  "Четверостишие Омара Хайяма в переводе Тхоржевского: \"Мир я сравнил бы с шахматной доской: То день, то ночь, а пешки? - Мы с тобой. ПодвИгают, притиснут - и побили, И в темный ящик сунут на покой\" Скажите, а какая неточность в угоду современности допущена при переводе?": "Хайям не сравнивал клетки с днем и ночью, так как в его времена играли на одноцветных досках.",
  "Самый крупный цветок - раффлезия арнольди встречается в Индонезии. Как известно, опыляют ее мухи, а вот семена переносят другие животные. Какие?": "семена самого крупного цветка переносят самые крупные сухопутные животные - СЛОНЫ",
  "Какой древний принцип рекомендует применять кибернетик Эдсгер Дейкстра для облегчения построения сложных систем?": "\"Разделяй и властвуй\" (принцип декомпозиции сложной системы на более простые элементы)",
  "Сосед по комнате в ссылке Свердлов писал о нем: \"Парень хороший, но слишком большой индивидуалист в обыденной жизни\". Назовите то, что было названо в честь этого парня, а в 1965 году было награждено одной медалью и одним орденом. Выбор названия оставляем за Вами.": "Сталинград (или Волгоград). В 1965 году Волгоград стал городом-героем, с награждением города Орденом Ленина и медалью Золотая Звезда.",
  "Дизраэли говорил об этом: \"не меньше, чем граций, не больше, чем муз\". О чем же так говорил Дизраэли, если сейчас у вас этот принцип выполняется?": "о количестве человек за СТОЛОМ.",
  "Считается, что среди тех, кто страдает этим: молодые матери, пользователи Интернента, студенты. О ком идет речь, если по статистике в США из-за этого случается до 100 000 автокатастроф в год?": "о недосыпании /да и у нас от этого Цой погиб/",
  "Журнал \"Футбол\" в N41 за 1999 год в разделе новостей поместил заметку о том, что некий Эдсон Чолби до Насименто, вратарь \"Сантоса\" и сын Пеле, получил 6 лет тюрьмы за автокатастрофу семилетней давности. Вероятно, именно из-за этой заметки весь раздел новостей в этом номере назван \"А дура все-таки...\". Закончите одним словом это название.": "лэкс (dura lex sed lex, если я правильно пишу)",
  "То, что желательно в женщине. То, что желательно в вопросе. То, что желательно в мучных изделиях. Если сложить это вместе, получится город в Харьковской области. Какой именно?": "Изюм (нужны изюминки).",
  "О ком Амброз Бирс говорил: \"Люди плохого вкуса, больше интересующиеся собою, чем мной?\"": "об эгоистах.",
  "По преданию, Мицкевич испытывал ЭТО при звуках флейты, Руссо - при прогулках с непокрытой головой, а по мнению Бодлера ЭТО зависит от \"регулярной питательной пищи\". Назовите ЭТО.": "ЭТО - вдохновение",
  "Что два известных немца называли мифами, которые утратили своё священное значение?": "братья Гримм так говорили о сказках.",
  "Их подданные называли их Куруш и Дараявауш. А как их называем мы?": "Кир и Дарий",
  "Перед гастролями этого учреждения по Азии по его заказу был проведен опрос. Выяснилось, что наиболее популярными людьми среди азиатов являются китайский лидер Цзянь Цземинь, актер Джеки Чан и японский сумоист Акебоно. Какое же учреждения собиралось на гастроли?": "Музей мадам Тюссо.",
  "Древние римляне говорили: \"Aut caesar, aut nihil\", а что говорят на Украине?": "\"Або пан, або пропав\".",
  "В книге \"Идеи и наш мир\", рассказывающей о (культурных) достижениях прошлого и настоящего, есть и алфавитный указатель. Попробуйте вычислить, какое слово в нем находится в нем между Бисмарком и бихевиоризмом?": "Битлз",
  "Жители Карпат говорят - \"ОН\", да и мы употребляем эвфемизм из лексикона бортников. Какой?": "медведь",
  "СашА Гитри говорил, что никогда не надо рассказывать вашей жене о тех кознях, которые вам строили. Почему?": "чтобы не подавать ей новые идеи.",
  "Считается, что поговорка \"Не в свои сани не садись\" является своеобразной интерпретацией одного античного мифа. А кто его главное действующее лицо?": "Фаэтон.",
  "В номере 7 за 1999 год журнала \"Хакер\" была помещена статья \"Законы Мэрфи для хакеров\". Как звучит вторая половина того из них, что начинается словами: \"Драйвер для вашего си-ди-рома можно найти только в интернете...\"?": "\"... а драйвер для модема находится на компакт-диске\"",
  "Отрывок из письма Александре Осиповне Ишимовой: \"Крайне жалею, что мне невозможно будет сегодня явиться на Ваше приглашение. Покамест честь имею препроводить к вам Barry Cornwall [читать \"Бэрри Корнуол\"]. Вы найдете в конце книги пьесы, отмеченные карандашом, переведите их, как умеете - уверяю Вас, что переведете как нельзя лучше\". Назовите точную дату этого письма.": "27 января 1837 года (автор - Пушкин).",
  "Елизавета Петровна оставила после себя много доброго - это и указ об отмене смертной казни, и таможенная реформа, и победы в Семилетней войне... Назовите самое, по мнению Ключевского, \"неприятное из всего неприятного, что оставила после себя императрица Елизавета\".": "Петр III.",
  "Греки называли их словом \"ликантроп\". А как называем их мы?": "оборотень.",
  "Как звали царя Альба-Лонги, утонувшего в реке Альб во время похода на этрусков?": "Тиберий (в честь которого якобы назвали Тибр).",
  "Вы, конечно же, слышали о пищевой пирамиде? Тогда скажите, на чем, по мнению Карла Линнея, зиждилось в XVIII веке благосостояние Лапландии?": "на лишайнике (\"на ягеле\" принимать).",
  "Американские фермеры ухитряются получать бешеный доход с кукурузных полей несколько странным способом. Они выращивают кукурузу до 1,5-2 м высотой, а потом часть ее вырубают. После этого они продают билеты на получившийся аттракцион. А какой?": "лабиринт",
  "Известно, что \"Балладу Редингской тюрьмы\" написал Оскар Уайльд. Однако баллада подписана \"С.3.3\", почему?": "это тюремный номер О. Уайльда",
  "Скажите, почему гекзаметр с лингвистической точки зрения правильней называть гексаподом?": "в нем не 6 размеров, а 6 стоп.",
  "По словам президента Чикагской фирмы RC \"Owens\" - монополиста в выпуске этого товара - \"если вы ЕГО не получите, то он ничего не стОит, если же получите - миллионы\". О чем идет речь?": "о статуэтке \"Оскар\"",
  "В лондонском метро рекламное пространство стоит дорого, потому на одной станции почти невозможно увидеть более 2-х одинаковых изображений. Однако на одной из станций метро можно увидеть около 8000 одинаковых изображений мужского силуэта, который, кстати, знаком и многим жителям Украины. Как называется станция метро?": "\"Бэйкер-стрит\" - изображения профиля Шерлока Холмса на каждой плитке облицовки стен.",
  "Некоторое время назад автору вопроса попалась на глаза бутылка вермута \"Вкус ветра\" производства Тольяттинского винзавода. На этикетке сообщалось, что напиток изготовлен \"из натуральных виноградных вин с добавлением настоев пряно-ароматических трав...\" следующие два слова с первого взгляда воспринимались как название одного из регионов России, хотя изготовители, скорее всего, вкладывали в них другой географический смысл. Назовите этот регион.": "\"...Ставропольского края\" (город Тольятти в свое время назывался Ставрополь-на-Волге).",
  "Фазиль Искандер изящно назвал их \"грязью в чистом виде\". Кого?": "эстетов",
  "Оставляя в машине собаку, американские полисмены в жару, как правило, включат кондиционер. И вот недавно некоторые полицейские машины были оборудованы специальным прибором, срабатывающим при внезапном отключении кондиционера: звучит сирена, зажигаются фары, опускаются стекла и включается вентилятор. А какое прозвище получило это устройство?": "хот-дог",
  "СашА Гитри говорил: \"Готов ли я отдать жизнь за женщину? О да, конечно, только не давайте мне ЭТОГО\". Скажите, а чем ЭТО ограничено у вас?": "одной минутой (ЭТО - время на обдумывание)",
  "В Римской Империи уважали греческую культуру. А какое число римляне насмешливо приписывали всякому глупцу, претендующего встать вровень с греческими мыслителями?": "восьмой (после 7 классических мудрецов).",
  "В Великобритании дороги по качеству не уступают хвалёным немецким, а качество тротуаров вполне им соответствует. Увидеть в центре Лондона трещины или выбоины на асфальте практически невозможно. Однако в некоторых местах тротуары специально сделаны неровными. В каких?": "в местах пешеходных переходов - для ориентации слепых.",
  "В 1629 году жителям Московских слобод было указано о сооружении на улицах больших колодцев. Для чего?": "для тушения пожаров",
  "Кого в одном из своих стихотворений О. Мандельштам иносказательно назвал \"Флоренцией\"?": "М. Цветаеву",
  "Какое шотландское изобретение, используемое к тому же в шотландском национальном костюме, традиционно считают английским?": "английскую булавку",
  "Лежа на спине держать свинцовую пластину на груди, очищать желудок промываниями, воздерживаться от вредных плодов. Что берег вышеперечисленными способами римский император Нерон?": "Голос.",
  "В первом браке она состояла с племянником Андрея Боголюбского, Юрием, во втором - с князем Давыдом. Умерла же в 1211 году. А уже в нашем веке ее соседом стал склонявший птиц к лютеранству священник. Назовите священника и ЕЕ.": "Отец Федор и Царица Тамара",
  "Все вы знаете, что такое \"оверштаг\" - поворот против ветра. А кто после совершения оверкиля для большей достоверности маскировки воспользовался курительной трубкой?": "капитан Врунгель",
  "На чьём постаменте начертана надпись: \"если бы мощь,... ты имел такую как разум, Власть бы в Элладе не смог взять Македонский Арей\"?": "Демосфена",
  "Кто, согласно Энциклопедическому словарю Брокгауза и Ефрона, дал свое имя \"Незаконному литературному жанру\"?": "Иван Барков. т. н \"барковщина\".",
  "Фокида, Абаха, гора Птой, остров Эвбея, Беотия, Аргос и ряд других мест. А теперь назовите место, где находился самый известный из них.": "Дельфы",
  "(снят из-за ошибки ведущего) Назовите, использовав название музыкальной группы, 258 кв. км территории, отошедших к Египту в результате 1-ой арабо-израильской войны.": "сектор Газа",
  "\"Трудно представить вид творчества, в котором не присутствовала бы эта тема\", - делились с журналистами организаторы конференции, прошедшей в начале 2000 года в университете штата Техас в городе Сан-Антонио. В программе конференции были поэтические вечера, показы кино, экспозиция произведений ну и, конечно, банкет. Какой же теме в искусстве была посвящена конференция?": "теме еды.",
  "Назовите три вещи, которые, по мнению Владислава Гжещика, развязываются в самый неподходящий момент.": "Галстуки, шнурки, языки.",
  "Одним из имен бога Шивы было Деваниши, что, по мнению некоторых исследователей доказывает родственную связь между Шивой и другим богом. Назовите его.": "Дионис.",
  "На концерте в Одессе Тамара Гвердцители предварила одну из песен замечанием о том, что она написана десятки веков назад и принадлежит всему миру. Что же это за песня, если ей подпевал весь зал?": "Хавва нагила",
  "Назовите, пожалуйста, единственную азартную игру, по мнению автора анонимного афоризма, благословляемую церковью?": "брак",
  "В основу этого романа, писавшегося с 1920 по 1922 годы, легло реальное трагическое происшествие 1906 года - некто Честер Джиллет убил свою любовницу Грейс Браун. Назовите автора этого романа.": "Теодор Драйзер. \"Американская трагедия\".",
  "Этот журнал впервые вышел 19.09.1959. На титульном листе значилось \"Научно-популярный атеистический журнал всесоюзного общества \"Знание\". Цели полностью распределены ЦК КПСС.\" А как он назывался?": "\"Наука и религия\"",
  "Тугарин, Змиулан, Огненный чаще имел другое прозвище. А его атрибутами было 3, 6, 9 или 12... Чего?": "Голов (Змей Горыныч)",
  "Очень короткий вопрос: как в семье Диккенсов ласково звали младшего брата будущего великого писателя?": "Боз (первый псевдоним Диккенса)",
  "Пишущие машинки изобретали не раз, и в 1808 г. итальянец Турри изобрел ее в филантропических целях - чтобы дать работу тем, назвать которых вам поможет один из способов печатания.": "слепым (т.н. \"слепой метод печатания\")",
  "О чем Владимир Цветов писал: \"Это была наглядная модель познания, метафора науки. Обязательно найдется что-то неизвестное, несосчитанное, неучтенное. МЫ УВЕРЕНЫ, что видим то, что есть, до конца, и в голову не придет, что есть что-то еще, чего мы не видим\"?": "О саде камней Реандзи",
  "Японский путешественник 18-го века писал о тюрьме на Васильевском острове: \"На питание арестантов отпускается по одной копейке. Поэтому заключенных выводят\". А зачем?": "просить милостыню",
  "Лорд Биркетт говорил, что его не раздражало, когда люди смотрят на часы во время его речи. Однако его сильно раздражало, когда люди начинают их трясти, чтобы удостовериться... В чем?": "в том, что они (часы) все еще идут.",
  "Закончите четверостишие Якова Хелемского Остаться можно в памяти людской Не циклами стихов, и не томами прозы, А лишь одной единственной строкой...": "Как хороши, как свежи были розы Кому посвящено? - Ивану Мятлеву",
  "Марина Цветаева писала, что в молодости это - наряд, в старости - гроб, из которого рвешься. О чем она так писала?": "о теле.",
  "Вот эпиграмма Ломоносова 1753 года: Великая Москва в язЫке столь нежна, Что [пять] произносить за [шесть] велит она. Словами [пять] и [шесть] мы заполнили пропуски. Что же такое эти пять и шесть? Скажите и не ошибитесь.": "пять - а, шесть - о. Так Ломоносов шутил над московским \"аканьем\"",
  "Этот человек сделал первое сообщение о своём открытии в конце прошлого века под названием: \"Об отношении металлических порошков к электромагнитным колебаниям\". Если вы догадались об изобретении чего идет речь, то назовете этого человека.": "А.С. Попов (Сб. \"Изобретение радио А.С. Поповым\". М.-Л., 1945, стр. 65).",
  "Назовите первый крупный памятник арабской литературы, написанный прозой!": "Коран",
  "О ком Гаврила Романович Державин писал: \"Смерть сквозь главу его промчалась!\"": "о потерявшем глаз Кутузове.",
  "У некоторых галльских племен имелся обычай выбирать беднейшего из членов общины и кормить его за счет общины в течение года. Такая современнейшая социальная политика не только снижала напряженность внутри племени, но и (как подтвердил бы вам любой галл) приносила общине в конце года существенную пользу. Каким образом?": "того, кого весь годы кормили, в конце года приносили в жертву богам.",
  "Александр Дюма-отец был человеком до безумия щедрым. Не удивительно, что он постоянно находился в долгах. Дюма любил говорить: \"Я никогда и никому не отказывал в деньгах, за исключением...\" Каким же?": "\"... моих кредиторов\".",
  "Закончите высказывание Луиса Бунюэля: \"Спасибо Богу за то, что я все еще...\" Кто?": "атеист.",
  "В 16 часов 27 января 1924 года в СССР поступили в обращение эти почтовые марки. Скажите, что было изображено на марке достоинством в 7 копеек и кто был изображен на 20-копеечной марке?": "Мавзолей Ленина и Ленин",
  "Герой романа В. Кина \"По ту сторону\", прочитав эту книгу, удивился: \"Боже мой, сколько разговоров только из-за одной старухи\". Кто автор книги?": "Ф. М. Достоевский",
  "Как известно всякому знатоку, не знаешь, что отвечать - пиши Александра Сергеича... А кто писал о себе в письме так: \"Представь себе, что и Алексей Петрович [Ермолов], прощавшись со мною, объявил, что я повеса, однако прибавил, что со всем тем прекрасный человек. Увы, ни в том, ни в другом [не] сомневаюсь\"?": "Александр Сергеевич Грибоедов.",
  "В тематическом приложении \"Известий\", посвященном Швеции, перечислены самые популярные в Швеции праздники и обычаи. В статье их упомянуто шесть: День Святой Лючии (13 декабря), рождественский пост, Пасха, Вальпургиева ночь, праздник Середины Лета. Один праздник я пропустил. Может быть, вы и не вспомните дату. Назовите хотя бы повод.": "вручение Нобелевских премий (10 декабря).",
  "Кто был автором идеи международных соревнований, которые в 2000 году проходили уже в одиннадцатый раз и в приветствии президента Леонида Кучмы именовались \"Зирки жердыни\"?": "Сергей Бубка (\"Звезды шеста\").",
  "Недавно я взял пример с А. А. Друзя и купил финско-русский словарь. Но скрещивать карту и мяч мы не будем. Скажите просто, название какой страны по-фински звучит как Saksa?": "Германия (как-никак германское племя - саксы).",
  "25 июля 2000 года в \"Известиях\" появилась статья, озаглавленная \"Тарханов в роли Марка Красса\". Какое событие стало причиной такого необычного названия?": "\"Крылья Советов\", тренируемые Тархановым, выиграли у \"Спартака\".",
  "В 60-х-70-х гг. XX века в США возникло новое течение в живописи, которое с легкой руки Дали получило название \"гиперреализм\". А с чем очень легко спутать произведения художников-гиперреалистов?": "с фотографиями",
  "Восстановите первую часть русской пословицы, если вторая звучит так: \"... плыл, плыл, да на берегу и утонул!\"": "\"Везет, как утопленнику\".",
  "По местной легенде, однажды Биггоон, большая водяная крыса, взял в жены водоплавающую птицу. У них, естественно, родились дети. Назовите животное, которое появилось таким образом.": "утконос",
  "Поупражняемся в устном расчете дат... Скажите, на какой день недели пришлось 12 апреля 1919 года?": "на субботу (в этот день состоялся первый коммунистический субботник по ремонту трех паровозов).",
  "Ещё с давних времен, а не только в начале 17 века были известны случаи, когда человека, который ещё не умер, считали умершим. Однако он через некоторое время он оживал. Этот феномен получил название \"Ошибка...\". А чья ошибка?": "ошибка Ромео (Уотсон Л. Ошибка Ромео // Жизнь после смерти. М., 1991.)",
  "К какому греческому слову В. И. Даль в своем словаре приводит синоним \"самоистина\"?": "аксиома.",
  "Если верить падшему, то самый известный подстрочный перевод первого четверостишия этого знаменитого эпического творения таков: \"Было около четырех часов пополудни. Хлипкие и ловкие помеси барсука, ящерицы и штопора прыгали, ныряли, вертелись по траве под солнечными часами, и хрюкали и хохотали зеленые индюки, как заблудившиеся птицы с растрепанными перьями\". Назовите главного отрицательного героя этого эпоса.": "Бармаглот.",
  "\"Что такое история? - говорил Александр Дюма. - Это гвоздь, на который я вешаю свои романы\". С Клио, считал Дюма, можно позволить себе любые вольности, при условии... Каком же?": "если сделаешь ей (Клио) ребенка.",
  "Эту песню ее исполнитель на акустическом концерте в ДК Горбунова предварил словами \"Одиозная песня о вреде питья парфюмерных изделий\". Назовите песню и исполнителя": "\"Взгляд с экрана\", Бутусов",
  "Какому автору \"Комсомолка\" приписала произведение под названием: \"Негры разгружают ночью вагон с углем\"?": "К.Малевичу.",
  "В последнее (1999) издание Книги рекордов Гиннесса увековечено 26 новых рекордов, установленных поляками, есть и \"классические\" рекорды. Как вы думаете, за что был внесен в Книгу рекордов Гиннесса папа римский Иоанн Павел II?": "он канонизировал больше всех святых (283). И блаженных, кстати (805).",
  "Как-то перед вечерним приездом высокой комиссии в большое студенческое общежитие студенты сговорились и включили свет лишь в некоторых комнатах, образовав слово из 3-х букв. Обитателям этих комнат сделали мощный втык, и к следующему приезду комиссии они ничего не включали. Что же конкретно произошло во 2-й приезд?": "включили свет все остальные.",
  "Цветок иван-чай, или кипрей, носит еще название \"копорский чай\", по старому городу Копорье, где во время оно активно заготовляли листья этого растения. Для чего их заготавливали?": "для подделки китайского чая.",
  "Цитата: \"Тут я один раз в жизни и видел виселицу. Это просто, братец ты мой, качели... Качели! Только вместо доски к перекладине на веревках людей подвесят\". Так где же этот полицейский единственный раз в жизни видел виселицу? Принимается только точный ответ.": "на кронверке Петропавловской крепости, во время повешения декабристов.",
  "Согласно словарю Дж.Трессидера, ОН символизирует согласие, знание, истину и чистоту. В психологии является образом глубины бессознательного, а в кельтских мифах наделен способностью возвращать жизнь павшим в бою воинам. Назовите автора произведения, в названии которого ОН упоминается наряду с неким механическим прибором.": "Эдгар По. Колодец и маятник.",
  "Константин Бальмонт, называя огонь тройственной стихией, одним из элементов этой тройственности указывал пламя. Назовите еще два.": "Свет и тепло.",
  "Некогда этот символ - принадлежал Венере, у гностиков был символом сотворения мира, а в скандинавской традиции был защитным символом. В настоящее время он также связан с чем-то северным. А чьей эмблемой он является?": "НАТО (Октограмма)",
  "Существует такая \"Периодическая система алкогольных элементов С.В. Емцова-Менделеева\", где каждому элементу соответствует свой спиртной напиток, например, гелию - херес, литию - ликер, платине - портвейн. А какой алкогольный напиток соответствует элементу, который мы обычно воспринимаем как олово?": "самогон (Sn). (газ. \"Маклер\", март 2000г.)",
  "Согласно русским поверьям, от Троицы до Петрова дня русалки странствуют по берегам рек в поисках женихов. Они прячутся в листве и поджидают одиноких путников. Скажите, вспомнив классика, в листве какого дерева они прятались?": "дуб",
  "Как известно Весы - атрибут богини правосудия Фемиды и весника богов Гермеса. Однако в западном искусстве аллегорическая фигура Голода также изображалась с весами. А что было на их чашах?": "Ничего (Как никак Голод)",
  "На острове Таити из луба этого дерева делают ткани; стебель его соцветия используют как трут и фитиль; древесина идет на постройки; кора - на изготовление краски; млечный сок в смеси с кокосовым маслом дает клей. Крупные кожистые листья заменяют бумагу, тарелки, скатерти и даже головные уборы. А что делают из плодов этого дерева?": "лепешки (это хлебное дерево).",
  "Эти люди крайне редки, однако существует старый мексиканский закон, по которому при появлении на улице, их необходимо публично побрить. Что это за люди?": "бородатых женщин",
  "Уильям Теккерей, \"Ярмарка тщеславия\", реплика одного из героев, цитата: \"Самбо, не нужно слона, дайте лучше нам с мистером Джозом по стакану шампанского. У самого Бони в погребе не сыщешь такого\", конец цитаты. Уважаемые знатоки, скажите пожалуйста, а кто такой этот Бони?": "Наполеон I Бонапарт",
  "Какой остров Джон Дэвис назвал в 1585 г. Землей Запустения?": "Гренландию.",
  "Эта река много раз меняла свое название. Да и сейчас в разных местах она называется по разному. История показала, что вернее всего ее назвал Байрон - \"река войны\". А какой композитор увековечил его сокровища?": "Рихард Вагнер (Золото Рейна)",
  "В альтернативной истории Олди одного из руководителей Московского общедоступного театра зовут Константин Немирович. Назовите фамилию другого.": "Станиславский-Данченко (именно так).",
  "В Чехословакии говорили: \"Если Прага - самый красивый город мира, то этот - самый благоустроенный\". Центр его лежит в ущелье у реки Теплы, а сам он, по легенде, возник благодаря двенадцати, самый большой из которых - Шпрудель. Какой параметр Шпруделя характеризуется числом 72?": "температура (в градусах Цельсия, речь идет о Карлових Варах, а Шпрудель - самый горячий источник)",
  "Сестра кардинала Ришелье страдала редким психическим расстройством: она воображала себя сделанной из красивого материала, который в Центральной России связан с пернатым. Каким?": "гусем (хрусталь, Гусь-Хрустальный).",
  "В одной из передач Р. Карцев рассказывал о формировании в театре Сатиры с приездом в Москву части одесситов своеобразной колонии. А как он ее назвал?": "Одеколон.",
  "Кто, в одной из пьес Еврипида, называют себя \"стремительными гончими вихря безумия\"?": "Вакханки (в пьесе \"Вакханки\")",
  "В 49 главе этой книги автор рассказывает о том, как спасла жизнь мальчику лет четырнадцати, и как из благодарности он подробно рассказал о своих приключениях. Скажите, какой туристский маршрут проходит через усадьбу, где якобы произошел описанный случай?": "Маршрут путешествия Нильса Хольгерсона по Швеции",
  "Китайское \"чуань\", попав в малайский, превратилось в \"джионг\". Переведите это слово на русский.": "Судно. В русском прочтении \"джонка\".",
  "Цитата из книги Швейгера - Перхенфельда о женщинах: \"Во все времена женщин сравнивали с цветами, хотя от розы до одуванчика ступеней много и в числе сравнений не все окажутся лестными. Но теперь, благодаря милому обыкновению раскрашивать себе лицо их можно сравнить только с этими цветами.\" С какими?": "С искусственными.",
  "Какое произведение является эмоционально-композиционным центром сборника \"С тобой и без тебя\" писавшегося с 1941 по 1954 годы?": "\"Жди меня, и я вернусь...\" Сборник Константина Симонова.",
  "В христианстве он является символом веры, не чужд он и исламу. В англоязычном мире - символизирует одну из стихий, а на западе ассоциировался с ростом. Назовите всемирно известную организацию, в название которой он входит.": "Грин Пис.",
  "Первоначально это задумывалось как тетралогия - \"Четыре эпохи развития\", но четвертая часть распалась на ряд повестей и рассказов, а первые три были написаны под другими, в общем сходными названиями. Назовите все три.": "\"Детство\". \"Отрочество\". \"Юность\" Л. Н. Толстого.",
  "Какую фразу Франклин П. Джонс продолжил так: \"или того, что никто вас не слушает\"?": "Молчание - знак согласия.",
  "Чехия не граничила с Украиной, и все же... Каким эпитетом называли когда-то чехи полицейских, головные уборы которых украшались перьями?": "\"хохлатые\" (\"хохлы\" -- не эпитет)",
  "Согласно Маргарите Торнбулл, если мужчина врезался в чужую машину, он прежде всего заглядывает в свой бумажник, а куда в аналогичной ситуации заглядывает женщина?": "В зеркальце.",
  "Билиофил книги любит, библиотаф-погребает, а библиоклепт?": "ворует",
  "В одной из сказок Бориса Заходера рассказывается об одной жабе. Когда она попала в их общество, присутствовавшие начали спорить, как ее назвать. Одни кричали АНЮТОЙ, другие настаивали МАРГАРИТОЙ, а третьи вообще ВАНЕЧКОЙ-МАНЕЧКОЙ. Назовите одним словом споривших.": "Цветы. Анютины глазки, маргаритки, Иван-да-марья.",
  "Абу-ль Касим Махмуд, султан Газневидский, объединивший под своей властью к 999 году земли \"Ирана и Турана\", по словам поэта Джами, был связан в людской памяти с именем другого поэта. Какого?": "Фирдоуси",
  "Былинный герой. Те, на ком держится земля. Произведение Олеши. Заведения, названия которых означают все вышеперечисленное, есть во многих городах. Назовите главную особенность большей части их клиентов.": "Гигантские размеры. Имелись в виду магазины одежды \"Три толстяка\" и т.д.",
  "Очаровательные сирены были знакомы не только эллинам. Назовите самую известную речную сирену, воспетую европейскими поэтами.": "Лорелея (в Рейне).",
  "Так называли самолет с колесным шасси, приспособленный для взлета с воды. А в 1928 году так назвали и человека. Назовите его имя.": "Ихтиандр (\"Человек-АМФИБИЯ\")",
  "Для изготовления этой бумажной продукции в 44% случаев используют плоскую офсетную печать, 41,6% - капельно-струйную печать, 14,4% - метод цветной электрографии, и лишь около 0,4% относятся к кустарным изделиям. Если у Вас появится эта продукция, думаю, Вы не обрадуетесь и, возможно, попытаетесь побыстрее от нее избавиться. Внимание, вопрос! Что же это за продукция?": "фальшивые деньги",
  "В штате Огайо по сей день сохранилось довольно необычное индейское глиняное сооружение в виде извилистого кургана длиной 400 метров. Кого он представляет?": "Змею",
  "В конкурсе по перепеленанию младенцев, проведенном во II половине XX века в американском городе Блекинге в финале встретились мать шестерых детей и восемнадцатилетний парень, который и победил. Назовите род его занятий.": "упаковщик",
  "Габриэль Ано как-то сказал, что в этом занятии безупречны только эти двое. Вторым он назвал одного из лучших футбольных вратарей мира довоенных лет Рикардо Замору. Если вы догадаетесь, какими словами охарактеризовал занятие Заморы Габриэль Ано, вы без труда назовете первого.": "Апостол Петр (\"Есть только два безупречных хранителя ворот - апостол Петр на небесах и Рикардо Замора на земле\").",
  "Многие германские замки и крепости строили на скалах, чтобы исключить использование осаждающими обычного в то время способа захвата замка. Назовите этот способ.": "Подкоп.",
  "9 византийских горных монастырей и целый город внесены в Список Мирового Культурного Наследия. Какая небольшая страна может этим похвастаться?": "Кипр",
  "Именем одного путешественника воспользовался второй путешественник для названия своего путешествия, совершенного с помощью тезки приятельницы первого. Назовите всех троих.": "Одиссей, Кусто, Калипсо",
  "Это произведение написано как своеобразное травести романа Хорхе де Мантемайора \"Диана\". А что в этом травести выполняет роль фигурировавшего в \"Диане\" замка Фелисии?": "Постоялый двор.",
  "Согласно одному из источников, она родилась в Германии около 816 года в семье миссионеров. Позднее, влюбившись в монаха, она, дабы не компрометировать возлюбленного, начала носить мужскую монашескую одежду. А что с ней произошло в 855 году?": "Стала папой римским. Папесса Иоанна.",
  "Трудно вспомнить какое-либо произведение Петра Готфридовича Ганзена, сыгравшего тем не менее значительную роль в истории датской и русской литературы. В чем это роль заключалась?": "Он переводил датские произведения на русский и русские на датский.",
  "Меломанам будет легче назвать национальность жены печально прославившегося Марка Дэвида Чапмена.": "японка (будущий убийца Леннона подражал ему).",
  "Согласно учению розенкрейцеров, совершенным и таинственным познанием бога, до определенного события в своей жизни, обладал лишь один человек. Как называется это событие?": "Грехопадение. Речь шла о Адаме.",
  "В 4-м тысячелетии до н.э. легендарный император Фу Си изобрел 8 графических символов, в 12 веке до н.э. царь Ван их удвоил, его сын создал текст, а после, Конфуций написал к нему и комментарии. Что, как считается, появилось таким образом?": "Книга \"И Цзин\" (Книга Перемен, символы - триграммы)",
  "Позднее он объяснял своему секретарю Лас-Казесу, что его целью было сконцентрировать народные массы Европы, искусственно разделенные на множество политических единиц, и составить из крупных наций европейскую федерацию, с общим конгрессом, по образцу американского. А где он это говорил?": "На острове святой Елены. Наполеон.",
  "Японское метательное оружие \"Амигаса\" представляет из себя дугообразный клинок, который крепят по краю... На краю чего?": "Шляпы.",
  "Некоторые исследователи объясняют это явление попаданием взвесей красного ила из верховий реки. Но это объяснение всего лишь одной из них. Назовите двумя словами всю десятку.": "Казни египетские. Одна из них - кровавый Нил.",
  "На собственно строительство пирамиды Хеопса ушло около 20 лет. 10 лет перед началом строительства, строитель подготавливали строительную площадку и занимались созданием того, без чего процесс строительства протекал бы значительно медленнее. Что же они строили?": "Дорога.",
  "Мадридцы говорят, что в XVIII веке, когда эта служба насчитывала 66 человек, она работала эффективнее, чем сейчас, когда обладает современным транспортом и большим штатом. Что это за служба?": "Почта",
  "Хотя они и утверждают, что особого смысла их название не несет, многие убеждены в обратном и потому величают их \"рыцарями в услужении Сатаны\". Покажите то, что обозначает их название.": "Поцелуй (группа Kiss - Khights In Satan's Service)",
  "В середине прошлого века для того чтобы стать графом, достаточно было обратиться к австрийцу графу Густаву фон Ауэршпенгеру, который за 32 тысячи долларов совершенно законно мог сделать графом любого желающего. Каким образом?": "усыновив",
  "В программе \"Показуха\" телеканала \"Интер\" имеется конкурс \"малевалки\". Суть его в том, что один человек должен рисунком изобразить содержание песни, а другие эту песню отгадать. Что за песня была изображена следующим образом: под крышей дома туча и солнце?": "\"Погода в доме\" Л. Долиной",
  "Куда пересаживается, согласно Талмуду, Бог, когда, видя, что мир заслуживает гибели, встает с трона суда?": "на трон милосердия",
  "У племен Австралии ОН у шамана способен изменить ход всей жизни племени, у хазар была секта ловцов ЕГО. А какой ОН прославил англичанина?": "В летнюю ночь.",
  "В английском языке его название происходит от индейского слова aracun - \"тот, кто скребет руками\". Один из его видов в русском языке назван за особенность поведения во время приема пищи. Продемонстрируйте то, что один из них называл началом одного из видов отношений.": "Улыбка.",
  "В дословном переводе на русский язык английские названия этого звучат как \"зеленый дом\", \"жаркий дом\" или \"стеклянный дом\". У нас названия этого связаны с температурой и растением. Каким?": "с апельсином",
  "В начале нашей эры в этом древнем празднике появились элементы римского празднества урожая в честь богини плодов Помоны. Вам же необходимо назвать один из современных его атрибутов, наиболее ярко представляющий этот синтез.": "Полая тыква (или другой плод) со свечой внутри",
  "Джордж Буш младший охарактеризовал один из периодов свей жизни, как \"союз четырех Б(и)\". Первое - это пиво, второе - бурбон. А последние два?": "виски B&B (период алкогольной зависимости)",
  "Вставьте пропущенную фамилию в 4-стишье Маршака: \"Собес! Дела твои бесплодны, Какой неслыханный позор! Поэт труда, поэт народный Остался...[пропуск]... до сих пор\"?": "Бедным",
  "В одном из выпусков юмористической программы \"Не время\" художник показывает корреспонденту кардиограмму в рамочке и говорит, что назвал свою картину песенной строкой из популярного довоенного фильма. Что это за строка?": "\"Сердце, тебе не хочется покоя\".",
  "На Кирилловском поселении около Киева недавно были найдены изображения трех существ: черепахи, мамонта и птицы. Догадавшись, что, по мнению специалистов, символизировало каждое из них, назовите то, что должен был означать недостающий элемент.": "Огонь.",
  "Итальянский космодром располагался на платформах, установленных в море. Если вы вспомните, какое южно-европейское государство считалось сроднившимся с этой стихией, то скажете, какой святой дал имя космодрому.": "св. Марк (\"Венеция - невеста Адриатики\").",
  "Он пришел домой поздно вечером с гениальной идеей, записанной на клочке бумаги. Утром домашние стали этот клочок искать, и нашли его в мусорной корзине. На нем было написано 3 слова: \"Идиот на действительной\". Как была фамилия этого идиота?": "Швейк.",
  "Согласно словарю символов Дж. Тресседдера это - древнейшая эмблема агрессивной и защитной силы. С использованием этого в качестве украшения шаманами стало причиной ассоциации с властью. Назовите человека, чей последний из известных нам вопрос был связан с величиной этого.": "Красная шапочка.",
  "Какой разновидностью кварца заканчивается книга Митчелла \"Названия минералов\"?": "яшмой",
  "Благодаря развитию мобильной связи стал популярным такой вид шуток, как юмористические сообщения на пейджер. Скажите, как было подписано следующее сообщение: \"Люся, не качай бедрами, меня укачивает\"?": "твой пейджер",
  "Половины этого слова связаны с совершенно несъедобными вещами - песком и соленым источником. А с каким голодным игроком связан весь англицизм?": "с Сэндвичем (sand + wich).",
  "Кого, согласно бирманской пословице, нужно ударить, чтобы разозлить буйволицу?": "буйволенка.",
  "Выражение \"смех сквозь слезы\" встречается еще в древних источниках. Так у Гомера \"Андромаха, улыбаясь сквозь слезы, берет сына из рук прощающегося с ней Гектора.\" Есть и библейский вариант этого выражения, источник которого - книга пророка Иеремии. Назовите украинца, чьей эпитафией он стал.": "Н.В. Гоголь. Горьким словом моим посмеются.",
  "Поклонникам классики будет легче перевести хотя бы приблизительно на цыганский слово \"большой\".": "\"баро\" - отсюда \"цыганский барон\" (прозвище вожаков).",
  "Живучесть танков 1-й мировой войны оставляет желать много большего. Экипаж погибал по многим причинам. Немцы часто обнаруживали совершенно неповрежденные танки с мертвым экипажем. А от него экипаж умирал?": "задыхался выхлопными газами (которые попадали в танк из-за плохой изоляции)",
  "Творчество советского сказочника с соответствующей фамилией поможет решить следующую загадку: \"Мету, мету - не вымету, несу, несу - не вынесу, стемнеет - само уйдет\". О чем речь?": "о тени (пьеса Е. Шварца - \"черного\").",
  "В юмористической передаче \"Повне Марабу\" на пол квартиры Шерлока Холмса падает денежная купюра. Все начинают оспаривать свое право на ее присвоение под видом уборки. Холмс и Ватсон - так как живут здесь, миссис Хадсон - так как она всегда здесь убирает. Закончите одним словом претензию Лейстреда: \"Это должен сделать я. Ведь я сам -...\".": "\"...мусор!\"",
  "По мнению В. Белинского, когда это оканчивается, жизнь умирает. А о каком виде этого писал тезка современного принца?": "За существование. Борьба.",
  "В \"Государстве и империи Луны\" Сирано Де Бержерак объяснял повару свое опоздание тем, что каждый раз когда он пытался узнать время, его оппонент \"открывал рот, сжимая зубы, и поворачивал лицо в сторону\". Внимание, вопрос. Назовите общую черту всех, к кому он обращался.": "Длинный нос. Получалось что-то вроде солнечных часов.",
  "Для многих это было потрясением на всю жизнь, для нас это психическое состояние. О вот один американец часто говорил своему сыну, что следует пойти в школу учиться и там выяснить значение ЭТОГО слова. Какого?": "\"депрессия\"",
  "Чеченские боевики обещают по 500$ тем, кто принесет голову сестры нашей меньшей. А чем она занимается?": "розыском взрывчатых устройств (в Чечне)."
}