{
  "Уважаемые знатоки! Мы, конечно, собрались здесь не в преферанс играть, сегодня игра посложнее будет, но не стесняйтесь признаться в том, что вы чего-то не знаете. В качестве первого вопроса просим вас назвать фамилию лауреата Нобелевской премии по литературе 1990 года.": "Пас.",
  "ЭТО, по словам китайского философа Хун Цзычена, - безобидное развлечение, внушающее, однако, мысль о смертельном поединке. Определенным подтверждением слов философа может служить судьба пушкинского героя, жизнь которого трагически оборвалась вскоре после ЭТОГО занятия. А кто был его партнером в этом развлечении?": "Ольга Ларина.",
  "Кстати, о шахматах. В одной из передач на канале НТВ от 2 ноября сего года ведущий заметил, что у ЭТОГО человека такое же преимущество перед своим оппонентом, как и у шахматиста, имеющего белый цвет фигур. Впрочем, можно сказать, что у ЭТОГО человека, в отличие от его оппонента, тоже \"есть\" нечто белое. А что?": "Дом.",
  "По оценке Всемирной Организации Здравоохранения, около 10% населения западных стран имеют ЭТО. Назовите фамилию обладателя ЭТОГО, который использовал ЭТО в качестве аргумента теории единого материка.": "Паганель.",
  "Эта сенсация на самом деле родилась во многом благодаря ошибке перевода. Дело в том, что автор карты писал о проливах, но при переводе на другие языки с итальянского слово, означающее пролив, попросту не перевели. А где нашел эти проливы автор?": "На Марсе.",
  "По мнению Юрия Безелянского, это необычная, гангстерски-своевольная книга. В ней и поэзия, и проза, архитектура и живопись, экономика и политика, философия и религия, мир и война, триумфы и поражения, рождения и смерти, благородство и злодейство, смех и слезы. Что это?": "Календарь.",
  "Известно, что названия многих иностранных фильмов переводчики переводят как будто они с другой планеты. Причем это свойство не только наших переводчиков, но и чужих, например, израильских. Так, фильм \"Осажденные-2\", действие которого происходит в электричке, ввиду своевольного перевода первой части, был переведен как \"Морская осада\". А какой фильм был переведен как \"Восьмой пассажир\"?": "\"Чужой\".",
  "Закончите одним словом рекламу одного из одесских ресторанов: \"На планете Земля около 25% суши, остальное - ...\".": "Сакэ.",
  "<раздатка> http://www.explan.ru </раздатка> Сайт какого периодического издания находится по адресу, указанному на вашей карточке?": "\"Эхо Планеты\".",
  "Филипп Джонсон назвал ЭТО искусством убивать пространство, а как ЭТО охарактеризовал Иоганн Вольфганг Гете?": "Архитектура - застывшая музыка.",
  "Прослушайте стихи Даниила Хармса: Умным правит краткий миг, Глупый знает все из книг, Умный глупому не пара, Умный - ПОНТ, а глупый - ШАРА. Какие слова мы заменили словами \"ПОНТ\" и \"ШАРА\" соответственно?": "Груз, тара.",
  "На антирекламе одной из марок российского пива был изображен бокал пива с набросанными в него окурками. Авторы антирекламы в названии пива заменили одну букву. На какую?": "Ы.",
  "Некий Энтони Матсен был вынужден заплатить 7162 доллара во многом из-за того, что не вовремя уснул. Данная сумма не являлась штрафом за какое либо правонарушение, а была выставлена ему как счет. За что?": "За секс по телефону.",
  "В одном из выпусков программы \"Говорим правильно\" речь шла о двух словах, связанных между собой с разных точек зрения. Ведущая объясняла, что первое - это наречие и при его употреблении предлог не нужен. Второе же слово - существительное. Оба слова французского происхождения. А связь всего русского и французского была точно проиллюстрирована цитатой из Высоцкого, в которой используются оба слова. А вас мы попросим назвать два имени собственных упоминающихся в той же цитате.": "А на левой груди профиль Сталина, а на правой - Маринка анфас.",
  "Без НИХ сложно представить себе телевизионную сатиру. Да и вообще, ОНИ сыграли немалую роль в истории телевидения, хотя и появились задолго до изобретения телевизора. ОНИ даже дали название виду искусства, существование которого без НИХ невозможно. Кроме того, одна их разновидность дала название песне одной из известнейших отечественных рок-групп. Назовите имя той, в чью честь названа эта разновидность.": "Девы Марии.",
  "На одном из интернет-сайтов было размещено объявление в котором его автор предлагал на продажу то, что он назвал полувикингом-полусамураем. Что именно он продавал?": "Мобильный телефон марки \"Сони-Эрикссон\".",
  "Однажды в международную миссию, занимающуюся доставкой гуманитарных грузов в отдаленные районы Афганистана, пришло пополнение в 1500 работников, которое было призвано обеспечить доставку грузов зимой. В состав этого пополнения вполне мог бы войти и персонаж русской классической басни, и персонаж классического произведения испанской литературы, и даже Панург - персонаж одного из самых популярных произведений французской литературы. Назовите имя персонажа английской литературы, который также мог бы занять свое место в ряду этих работников.": "Иа-Иа.",
  "Один из персонажей Павла Шумила дает следующие определения двум противоположным понятиям. По его словам, первое - это когда двое против одного, а второе - это когда один против двоих. Назовите оба понятия.": "Демократия и тирания.",
  "Кстати, о демократии. В настоящий момент проходят выборы не только Президента Украины. На право занять ЭТУ \"своеобразную должность\" претендуют несколько десятков представителей фауны. Однако аналитики сходятся во мнении, что победит представитель семейства енотовых. А какой?": "Панда.",
  "И еще о спорте. В эпоху мускулистой античности любили спорт. Историки рассказывают, что Митридат Евпатор, устраивая традиционные атлетические состязания, добавлял к ним еще два соревнования. Чаще всего он и побеждал в обоих. Большинство из вас не предполагает участвовать в аналогичных турнирах, однако систематически тренируется в указанных видах спорта. Что это были за дополнительные соревнования?": "Кто больше съест, кто больше выпьет.",
  "Один из источников считает, что таких людей не более 25. Некий Стивен Уилтшир, например, был способен рисовать чрезвычайно точные и детальные планы зданий и целых кварталов после их единственного посещения. Именно он стал прототипом известного киноперсонажа. Какой актер сыграл этого персонажа?": "Дастин Хоффман в фильме \"Человек дождя\".",
  "В Италии для хорошего кофе существует правило четырех \"M\". Miscela - смесь разных сортов, Macinature - помол, Macchina - оборудование и Mano. Что означает Mano в этой четверке?": "Рука бармена или баристы.",
  "На гербе одного из персонажей Бориса Акунина, начальника службы наружного наблюдения Особого отдела Департамента полиции в Российской империи, были изображены две пчелы, символизирующие усердие, благодаря которому его род от простых людей поднялся до высоких чинов. Что в этом гербе символизировало простое происхождение этого человека?": "Серп и молот.",
  "Закончите отрывок из стихотворения одного современного поэта: Порхают птички вдохновенно, Щебечут с ветром в унисон, И гадят так самозабвенно На тех, ...": "... кто ползать был рожден.",
  "По словам юмориста Александра Стражного, женщина не претендует на ПЕРВЫЙ, ее устроит хороший ВТОРОЙ. А какое уголовно-процессуальное действие, по словам известного героя, нельзя совершить с ПЕРВЫМ?": "Посадить.",
  "Американский оружейник 19 века, Генри, работал в компании \"Волканик\", основанной Смитом и Вессоном. Изобретенный им механизм вошел в историю как \"Скоба Генри\", однако оснащавшаяся им продукция ассоциируется отнюдь не с фамилиями Смита и Вессона. Связано это с тем, что в 1857 году владельцем компании \"Волканик\" стал другой человек. Назовите его фамилию.": "Винчестер.",
  "В одном из своих афоризмов Евгений Кащеев называет домашний фартук бронежилетом. Защищающим от чего?": "От стрел Амура.",
  "Назовите два слова, к которым Зощенко в примечании к одному из своих произведений приписал: \"свергнувшая монгольское владычество при помощи Красных войск. Белорусы тут ни при чем\".": "Минская династия.",
  "Этим словосочетанием называли некоторые племена Америки и Африки; людей, за деньги помогавших правоохранительным органам в США, и членов особых подразделений, в конце Второй мировой войны и в первые годы после ее окончания немало поспособствовавших научно-техническому прогрессу в США. А еще, в одном из вариантов перевода так называли неких персонажей киносериала \"Звездные войны\". Назовите это словосочетание.": "Охотники за головами.",
  "В передаче \"Намедни\" от 4 апреля 2004 года один из сюжетов был посвящен программе ипотечного кредитования в России. По замечанию Леонида Парфенова, человек, который взял ипотечный кредит, не будет делать ЭТО, поскольку ему для выплаты кредита нужна стабильность в стране. Известно, что однажды ЭТО сделал ребенок, что для него окончилось трагически. Мы не просим вас назвать фамилию этого ребенка, назовите его имя.": "Гаврош.",
  "В одном из российских шпионских сериалов состоялся такой диалог: - Вы играете в настольный теннис? - Сейчас нет времени. - Отложим на завтра? Оставшаяся часть диалога сплошь состояла из названий популярных кинофильмов. Воспроизведите третью, заключительную фразу диалога.": "\"Никогда не говори никогда\".",
  "Один из знакомых автора вопроса собирает коллекцию, которую пополняет преимущественно бесплатно. На одном из экземпляров его коллекции есть надпись \"Поставь свой рекорд\" и название знаменитой торговой марки. Какой?": "Гиннесс.",
  "Свою печальную известность этот человек приобрел благодаря действиям, которые совершал исключительно по выходным. В названии одной статьи, посвященной этому человеку, помимо его прозвища упоминалась обширная группа чешуекрылых. Назовите прозвище этого человека.": "Джек-Потрошитель.",
  "И еще пара вопросов о прозвищах. После впечатляющего возвращения на профессиональный боксерский ринг российско-австралийского боксера Кости Цзю спортивная телекомпания ESPN назвала этого боксера так же, как называется культовое творение одного англичанина, изменив лишь грамматическое число последнего существительного. Воспроизведите это \"прозвище\" на языке оригинала.": "Lord Of The Ring.",
  "Как известно, у многих профессиональных боксеров имеются весьма оригинальные прозвища. Правда, не всегда с ходу можно понять смысл некоторых из них. Так, например, уже упоминавшийся Костя Цзю носит прозвище \"The Thunder From Down Under\", что примерно можно перевести как \"Гром снизу\". Почему гром ясно, но почему снизу?": "Имеется в виду, что снизу Земли, то есть из Австралии.",
  "На одной из спортивных карикатур легкоатлет собирается обедать. Перед ним стоит тарелка с борщом, кусок жареной курицы и стакан чая с баранками. А что он использует в качестве обеденного стола?": "Пьедестал почета.",
  "Недавно автор вопроса скачал на мобильник мелодию известной песни и попытался вместо цифрового обозначения ввести русское название по первой строчке текста песни. В отведенное для названия место уложились только первые 13 символов (включая пробелы), в результате название стало напоминать о не слишком приятной ситуации, в которой мобильник действительно не помешал бы. Воспроизведите название, которое предполагалось ввести первоначально.": "В лесу родилась елочка :-)",
  "Индия - страна живых преданий. Младенцев там называют именами богов, на базарах торгуют \"плодами Рамы\" - фруктами. Вы, возможно, знаете, что в индийской мифологии Агни - бог огня - играет роль посредника между людьми (землей) и богами (небом). Через минуту назовите абсолютно точно достижение современной науки и техники, которое индусы называют именем бога Агни.": "Ракету \"земля-воздух\".",
  "По словам одного из авторов, если первую книгу писали добрые, жизнерадостные веселящиеся парни, то вторая писана желчью и уксусом. Назовите обе книги, если вторая стала их последним юмористическим произведением.": "\"Понедельник начинается в субботу\" и \"Сказка о тройке\".",
  "В 1968 году Борис Стругацкий переиначил в духе времени известную статью тогдашней конституции, добавив туда следующие слова: \"вступительного\", \"круглой\", \"отчетно-предвыборных\" и \"первомайских\". Назовите слово, часто повторяющееся в этой статье.": "Свобода.",
  "Название стрип-клуба из романа Акунина \"Внеклассное чтение\" состоит из двух слов, второе из которых - \"песня\". В первом же, в оригинале составляющем со вторым устойчивое словосочетание, две одинаковых гласных были заменены на две других одинаковых гласных. Воспроизведите название клуба.": "\"Либидиная песня\".",
  "<раздатка> В. - М. А. М. Л. - И. И. А. О. - С. О. Н. З. - ... </раздатка> Уважаемые знатоки, заполните пропуск.": "З. - Д. Я. Ф.",
  "На одном из изданий альбома группы \"Серьга\" \"Собачья жизнь\" можно увидеть необычное написание названия песни \"Дети большого города\". Может быть, это был рекламный ход с целью привлечения покупателей громким именем. Возможно, на обложке просто не хватило места для полного названия. Так или иначе, название песни было записано, используя всего шесть букв. Напишите это название так, как оно было написано на обложке.": "\"Дети БГ\".",
  "В середине 60-х годов известный советский поэт написал стихотворное признание в любви знойной латиноамериканской красавице. Супруге стихи сразу стали известны, после чего она немедленно сделала с ними то, что и до этого неоднократно делала с подобными творениями своего благоверного. Что получилось в итоге?": "Песня Пахмутовой и Добронравова \"Куба - любовь моя\".",
  "Статья в \"МК\", в которой речь шла о Петре, Анатолии, Юлии и Александре, назвалась так же, как аналог аргентинских апертуры и клаусуры, проводящийся в двух европейских странах. Назовите эти страны.": "Россия и Англия.",
  "Первый сменил множество профессий, работая мусорщиком, следователем, редактором и даже советником в одном городе. Второй, наш земляк, также поменял несколько мест работы в одной европейской стране. Назовите их общее имя и фамилию.": "Андрей Воронин.",
  "Персонаж М. Павича, работавший в монастыре переписчиком книг, получил заказ от молодого монаха переписать житие святого. В одном месте вместо цифры 5 он написал 50 и в таком виде отдал книгу заказчику. Спустя 50 дней монах умер. От чего?": "От голода.",
  "Во время Второй мировой войны в одном из нью-йоркских кинотеатров показывали советский фильм \"Актриса\", главная героиня которого считает невозможным в тяжкий для Родины час петь веселые арии и уходит на фронт. По ходу действия героиня говорит: \"Если бы это услышал он, то перевернулся бы в гробу\". Солидный господин в зале повернулся к молодой жене: \"Слышишь, в Советском Союзе меня уже похоронили...\". Назовите его имя и фамилию.": "Имре Кальман.",
  "В обратном словаре русского языка эти два слова стоят рядом, но образованы они от разных слов и разными способами. Первое появилось в языке в постсоветское время, второе - в советское. К первому обычно приходят по потребности, ко второму - по принуждению. Желающих воспользоваться услугами первого значительно больше, несмотря на то, что для пользования первым необходимо набрать, в то время как второй набирает сам. Назовите эти два слова.": "Банкомат, военкомат.",
  "Внимание, в вопросе есть замены. В стихотворении Иосифа Бродского \"Письмо генералу Z\" или \"Генерал, наши карты дерьмо - я, пас...\" присутствуют строки Генерал, мы так долго сидим в грязи, Что собачий хвост загодя ликует. Уважаемые знатоки, какие слова мы заменили на \"собачий хвост\"?": "\"Король червей\".",
  "На одной из лекции по теории чисел академика Виноградова имел место такой диалог. Виноградов. Таким образом, можно видеть, что это число представимо в виде суммы кубов. Каким еще замечательным свойством оно обладает? Вызвавшийся студент. Наверное, оно простое. Виноградов. Садитесь - \"неуд\". Чем была вызвана столь резкая реакция преподавателя?": "Тем, что сумма кубов ВСЕГДА делится на что-нибудь, поскольку сумма кубов равна произведению суммы на неполный квадрат разности.",
  "В начале июля в спортивной рубрике газеты \"Версия\" появилась статья, заглавие которой было получено путем нехитрых преобразований названия вышедшего незадолго до того фильма. Главными героями статьи стали три бразильца, три немца, три турка и два южных корейца. Тот человек, чье имя упоминалось в заглавии статьи, в ней самой не упоминался, а в заголовок вынесен был каламбура ради. Назовите этого футболиста.": "Майкл Оуэн.",
  "Михаил Афанасьевич Булгаков сравнил с этим холодные и твердые пальцы Азазелло. А известная женщина - деятель искусств, жившая в 20 веке, представила это своим родителям-католикам как своего дефлоратора. Внимание, вопрос: Назовите двумя словами то, за что сегодня утром держался автор вопроса, если для этого ему пришлось немало подождать?": "Поручень автобуса.",
  "Однажды Октавиан Август собрался написать трагедию о герое Троянской войны Аяксе, однако дело не ладилось и Август уничтожил написанное, а на вопрос друзей, что поделывает его Аякс, он ответил, что Аякс бросился на беспозвоночное животное. Что это за животное?": "Губка.",
  "У автора вопроса есть декоративная доска, на которой написаны четыре слова. Первое - \"ВЫПЕЙ\", третье - \"ПОЗАБУДЕШЬ\". Второе и четвертое слова написаны в винительном падеже. Эти слова рифмуются. Если поменять в них ударения, то можно прочесть - тоже в родительном падеже - названия двух сценических произведений, русского и итальянского. Назовите авторов этих произведений.": "Чехов, Пуччини.",
  "Физик Ян Чжэнь-нин Янг в одном интервью шестидесятых годов рассказывал, что в науке его стиль - не глубокий анализ, а интуитивное решение, возможно, пропускающее длинную цепочку умозаключений, неожиданный ход, интерпретация с легким музыкальным оттенком. С каким гражданином СССР, далеким от науки, но тоже весьма интеллектуального рода деятельности он себя сравнивал?": "С Михаилом Талем.",
  "Герой одного из произведений Стругацких называет молодых людей в больших черных очках, пришедших к нему домой и представившихся сотрудниками угрозыска, словом, ставшим нарицательным, а их начальника - фамилией капитана, персонажа Грина. Назовите остров, на котором жил этот капитан.": "Гаити.",
  "Диалог из повести Е. Лунина \"Труженики зазеркалья\", рассказывающей о людях, работающих зеркальными отражениями: - А то был уже случай. Взялся один такой воспитывать, да кого! (Пропущены имя и фамилия известного человека) Еще и в белой горячке... - И что? - Ну, тот смотрел-смотрел, а потом как схватит трость - и по морде набалдашником! Зеркало, разумеется, вдребезги... Такое место потерял!.. Его с тех пор иначе как (два слова пропущены) и не звали. Восстановите пропущенные слова.": "Черный человек.",
  "\"Красная бурда\" предлагает новые варианты расшифровки известных аббревиатур, например: НТВ - не трогай власть; ПРО - противороссийская оборона. Какими тремя словами газета расшифровала аббревиатуру ООО, добавив в скобках (например, ООО \"Чудище\").": "Обло, Огромно, Озорно.",
  "ИХ - правда, с разными эпитетами - можно встретить в самых различных местах. Можно найти ИХ на географической карте в Северном Ледовитом океане с эпитетом, уточняющим ИХ расположение. Можно найти ИХ в туристическом гиде по одному из городов США, на этот раз с \"металлическим\" эпитетом. Во фразеологическом словаре статья о НИХ с еще одним эпитетом отсылает нас к статье о представителе фауны. О каком?": "О баране.",
  "В экономике это понятие не так уж и плохо - по крайней мере, прекращается упадок производства. А вот о группе пациентов психбольницы одного российского областного центра можно сказать, что они находятся в этом дважды. Назовите этот город.": "Астрахань.",
  "Проходя по главной улице Винницы, автор вопроса увидел рекламу банка, на которой было изображено симпатичное млекопитающее и его видоизмененное название, из которого можно было сделать вывод, что из этого банка можно вынести много денег. Назовите это животное.": "Кашалот (Cash-a-lot).",
  "Прослушайте фразу острого на язык руководителя крупной компании: \"В хорошей фирме - как в клетке - все на виду и все равны\". Внимание, вопрос: какое слово мы заменили словом \"клетка\".": "Баня.",
  "В одном западном журнале автор вопроса увидел карикатуру, на которой звездно-полосатая рука вертела как хотела трехцветную неваляшку. У неваляшки в руках было два флажка. На одном из флагов было написано \"Я\" (Ja), а что было написано на втором флажке?": "Nein.",
  "При написании этого вопроса автору пришлось воспользоваться тремя авторитетными и заслуживающими уважение источниками. Первый утверждает, что X впервые обнаружил Гершель в 1781 году, другой - Клапрот в 1789 году. По поводу Y расхождения еще большие - первый справочник называет Гюйгенса и 1655 год, второй - Берцелиуса и 1825 год. В третьем источнике X вообще назван отцом многих Y. Назовите X и Y.": "Уран и Титан.",
  "[Чтецу: выделить голосом слово \"напрямую\" в первом предложении.] Давно известно, что приливы и отливы напрямую связаны с движением Луны. Однако еще в девятнадцатом веке было обнаружено, что на несколько тысяч приливов-отливов возникает лишняя пара или одной недосчитываются. Объяснить это интуитивно, эвристично не удалось, и лишь во второй половине двадцатого века это объяснил расчет математической модели. Вы же попробуйте объяснить этот феномен, в отличие от физиков прошлого понимая, что вся необходимая информация содержится в этом вопросе.": "Обратным влиянием - искажением траектории Луны в результате взаимодействия с гидросферой Земли.",
  "В своей статье, посвященной нелегальному ксерокопированию в советские времена, историк и публицист Яков Кротов пишет: \"Я никогда не копировал то, что у меня было, и крайне редко - ну, разве что Бердяева или [слово пропущено] - делал больше пяти экземпляров\". Вначале вышеприведенная цитата показалась автору вопроса свидетельством безграмотности и мании величия Кротова, но после секундного раздумья все стало на свои места. Чьи же произведения автор статьи ценил столь же высоко, как книги Бердяева?": "Александра Меня.",
  "Под окном автора вопроса вот уже год часто звучат два слова. В Советском энциклопедическом словаре их омонимам даны следующие определения: первое - штраф в Древней Руси в пользу князя, второе - птица семейства скворцов или База строительства Саяно-Шушенской ГЭС. Назовите профессию бесстрашного человека, к которому эти слова обращены.": "Крановщик.",
  "Шпион и игровая площадка; фильм Алана Паркера и орган правления в Древнем Риме; болезнь зубов и вид боевого холодного оружия; ПРОПУСК и ПРОПУСК. Заполните пропуски двумя видами спорта: зимним - одиночным или командным - и летним - игровым.": "Бобслей и бейсбол.",
  "В одной из серий мультсериала \"Футурама\" на стене дома робота висела табличка с надписью: 10 HOME 20 SWEET Напишите третью строку этой надписи.": "30 GO TO 10",
  "В романе Сергея Лукьяненко \"Ночной Дозор\" в одном из эпизодов автор пишет: \"Как хочется иметь руки чистыми, сердце горячим, а голову холодной. Но почему-то эти три фактора не уживаются вместе...\". Далее он упоминает еще одну известную троицу, известную всем нам еще со школьных времен. Назовите все три ее элемента.": "Волк, коза и капуста.",
  "Знакомая девушка автора вопроса, студентка химического факультета, иногда подписывается как 31-3-11. А как ее зовут на самом деле?": "Галина.",
  "В июне прошлого года в одной региональной газете была опубликована заметка, посвященная грандиозному и оригинальному мероприятию. В заметке говорилось, что вечером 29 мая весьма достойное заведение, в котором проходило указанное мероприятие, напоминало скорее \"консервную банку\", полную интеллектуальных сардин. Надеемся, приведенной информации будет достаточно для того, чтобы вы назвали заведение, о котором идет речь.": "Студклуб \"Аквариум\".",
  "ПЕРВЫЙ - служитель некой организации, а кроме того - заглавие повести популярного современного автора и название песни не менее популярной рок-группы. ВТОРАЯ, по мнению А.С. Пушкина, - когтистый зверь, скребущий сердце. А. Герцен же говорил, что ВТОРАЯ является самым беспощадным ПЕРВЫМ. Назовите ПЕРВОГО и ВТОРУЮ.": "Инквизитор, совесть.",
  "В далеком 1979 году 23 ученика лондонской школы были приведены в студию учителем музыки. Запись осуществлялась в тайне, без разрешения директора школы. Наверное, это и неудивительно, если учесть содержание текста: вряд ли директор мог его одобрить. Официальных данных об участии этих детей в работе на сегодняшний день не существует. Тем не менее, недавно один из \"бывших школьников\" подал жалобу с целью отвоевать свой гонорар через суд. Гонорар за что?": "За участие в записи песни \"Another brick in the wall\" группы \"Pink Floyd\".",
  "Семен Липкин рассказывал, что однажды Маяковский читал в Политехническом институте стихи об Америке. Критик Лежнев раскритиковал стихи, заявив, что они не отображают настоящих реалий тогдашней Америки. Маяковский придвинулся к Лежневу, потрогал его за традиционное украшение жилетки и процитировал строку из классического произведения русской литературы. Назовите это произведение.": "\"Руслан и Людмила\".",
  "Журналистка Галицкая характеризует этот фильм так: \"грустное кино о людях, время которых ушло\". Здесь все поступки, плохие и хорошие, возвращаются, как БУМЕРанг: если не нам, то нашим близким. Все происходит, как в настоящей сказке: \"Жили-были, умерли-БУМЕРли\". А теперь, внимание, вопрос: почему, возвращаясь из кинотеатра, журналистка Галицкая не села в первую остановившуюся попутку?": "Потому что это был черный бумер.",
  "В романе Умберто Эко \"Имя Розы\" описывается сон одного из главных героев, представляющий собой вариации на тему \"Киприанова пира\" - известного в Средневековье \"потешного\" перепева Священного Писания. Во сне библейские персонажи устраиваются вокруг пиршественного стола. Авель явился с подойником, Ной триумфально въехал на ковчеге, подгребая веслами, Моисей поместился на камне. Назовите того, кто расположился на церковном цельнозолотом алтаре, и того, кто запрыгнул на хлебную меру.": "Исаак и Иосиф.",
  "Автор этого вопроса больше всего на свете любит вопросы о футболе. Поэтому следующий вопрос - о фигурном катании. Основной интригой последнего чемпионата Европы по фигурному катанию было соперничество между двумя фаворитами в мужском одиночном разряде. По итогам короткой программы в лидеры вышел француз Бриан Жубер. Однако произвольная программа расставила все на свои места, не оставив от Жубера камня на камне. Заголовок одного из материалов, посвященных этим событиям, состоит из двух слов, первое из которых - \"ЖУБЕРА\". Закончите заголовок глаголом во множественном числе.": "РАСПЛЮЩИЛИ.",
  "В современном русском языке написание этого слова через букву \"у\" вместо \"о\" считается устаревшим. Почему в названии одесской группы это слово пишется через \"у\", доподлинно неизвестно: возможно, чтобы акцентировать внимание на свободном отношении участников группы как к русскому, так и к украинскому. А в известном произведении это слово, написанное через \"у\", становится олицетворением всеобщего обезличивания. Назовите автора этого произведения.": "Евгений Замятин.",
  "В заметке Глеба Шатуновского речь идет о романе Марка Филипуссиса со знаменитой далеко не только в его кругу красавицей: \"Связь с НЕЙ отняла у Марка больше, чем это сделала бы самая тяжелая травма. Он совершенно забыл про тренировки. Когда они не были вместе, ОНА постоянно требовала от Марка звонить ЕЙ по телефону и говорить о том, какая ОНА красивая\". Заголовок заметки об описанных мучениях Филипуссиса совпадает с названием рассказа классика. Воспроизведите это название.": "\"Анна на шее\".",
  "Первое соревнование подобного рода состоялось в 1820 году на трехсотпятидесятикилометровой дистанции Париж - Лютих. Победителя определили в тот же день, его с почестями и под музыку носили по всему городу. В наши дни проводятся соревнования на сверхдлинные дистанции, например: Архангельск - Одесса (2200 км) и Мурманск - Одесса (2500 км). Догадавшись, кто участвует в такого рода соревнованиях, назовите имя человека, которому принадлежал первый из них - конечно, если верить известному источнику.": "Ной.",
  "В одном из своих интервью участники группы \"Битлз\" заявили, что планируют пригласить ЕЕ на главную роль в своем следующем фильме. А заголовок в газете \"Сегодня\" гласит, что ровно в полночь с 31 августа на 1 сентября 2005 года в НЕЕ превратится ОН: конечно, не буквально, а в смысле степени влияния на страну. Назовите ЕЕ и ЕГО, каждого - двумя словами.": "Английская королева и украинский президент.",
  "Недавно в Верховную Раду Украины было отправлено письмо с предложением учредить новый праздник - день ЕЕ. Что характерно, установить его предполагают на 16 февраля: видимо, для того, чтобы спустить влюбленных юношей с небес на землю. Автор идеи, одессит, рассказывает о том, как он и его семья провели \"пробное\" празднование. В развлекательную программу, среди прочего, входил конкурс тематических анекдотов, в котором могли принять участие прохожие. А вы ответьте, где именно было проведено это \"пробное\" празднование.": "На Тещином мосту.",
  "На что только не идут современные театры для того, чтобы привлечь к себе внимание. Так один из бразильских экспериментальных театров представил зрителям поистине новаторскую пьесу. Это спектакль одного актера, в котором не исполнитель шокирует публику, а публика - исполнителя. Любой звук в зале, будь то смех, аплодисменты или неодобрительные возгласы, актер ощущает при помощи специального приспособления. Назовите абсолютно точно, что чувствует актер в результате зрительской реакции.": "Разряд электрического тока.",
  "В пародии на эту песню поется о том, что объединяет птицу, мяч, летучую мышь и батарейку. Утверждается также, что в час тьмы для лирический героя пародии существует звук, который обнадеживает и успокаивает его. Мы не спрашиваем вас, что это за звук. Воспроизведите название песни-оригинала.": "\"Let it be\".",
  "В начале XX века археолог Эндрю Дуглас изучал индейские поселения, используя метод датировки по годичным кольцам. Однако, после того как ученый дошел до 1260 г. до н.э., оказалось, что куски более древних деревьев датировке не поддаются. И только после того как Дуглас нашел срез обугленной сосны, который показал, что дерево, срубленное в 1380 г. до н.э., начало расти в 1234 г. до н.э., появилась возможность связать эти два временных отрезка в единую хронологическую линию. Оценив значение этой находки, назовите то, с чем сравнивают ее исследователи.": "Розеттский камень.",
  "Несколько лет назад на теннисном небосклоне Франции заблистали две юные звездочки: Максим и Валентина Фовье. Под руководством своего тренера и отца Кристофа брат и сестра одерживали одну победу за другой. Правда, была в этих свершениях семейства Фовье одна общая черта: всех соперников и соперниц хватало только на первый сет, а во втором они вдруг раскисали и прекращали всякое сопротивление. Суть \"секрета успеха\" семейства отражена в заглавии заметки, посвященной этой истории, в котором старший Фовье фигурирует под другой, не французской фамилией. Назовите эту фамилию.": "Борджиа.",
  "Персонаж очень популярного современного романа утверждал: хотя в его стране этот знак был сравнительно популярен, никто не мог сказать, как этот зверь выглядит на самом деле. Иными словами, эти существа были сродни выдуманным мифическим животным - типа баку или дракона. Догадавшись, о чем идет речь, назовите то, что объединяет Скарлетт О'Хара, Адольфа Гитлера и одного из авторов вопроса.": "Овен.",
  "В пародийной рекламе фильма, вышедшего на экраны в 2003 году, действие происходит в начале нашей эры. Заглавный герой, среди прочего, обкрадывает одного из волхвов, расстреливает нескольких солдат и пару раз убивает Иуду, в связи с чем Иисусу приходится его воскрешать. В конце ролика герой утешает плачущую женщину фразой, которая отличается от привычного нам варианта лишь местоимением. Добавим, что новый вариант фразы вполне согласуется с распространенным мнением. Напишите эту фразу.": "\"He'll be back\" или \"Он еще вернется\".",
  "Внимание, в вопросе есть замена. Для сборника своих эссе, написанных в сложный, противоречивый и по-своему трагический период украинских 90-х, Оксана Забужко \"одалживает\" у великого поэта образ Нестора. Писательница объясняет свой выбор так: \"Трагедия не умеет говорить сама за себя, уступая это право грядущим поколениям, тогда как Несторам выпадает сверхсложная миссия не просто рефлексии, а рефлексии деятельной: они, по определению, являются одновременно и хроникерами, и участниками\". Назовите того, чье имя мы заменили на \"Нестор\".": "Фортинбрас.",
  "Лексикограф Пьер Буаст считал, что ЭТО похоже на оборотную сторону вышитых на канве узоров. Немецкий писатель Вольфганг Менцель утверждал, что ЭТО - \"цветы под стеклом\". Иоганн Гете писал, что человек, занимающийся ЭТИМ, подобен свинье, которая расхваливает прикрытые вуалью достоинства красавицы. А вот А.С. Пушкин сравнивал таких людей с животными. Какими?": "Лошадьми.",
  "В кинокомедии \"Два нуля\" фигурируют огромные электрические скаты, каждый из которых весьма впечатляюще орудует великолепным пучком смертоносных хвостов. Чем-то похожа на своих питомцев и девушка, присматривающая за скатами: во всяком случае, она не менее эффектно отмахивается от пуль собственными волосами, заплетенными в мелкие косички. Добавим, что одного из скатов зовут Роберт. Как зовут второго?": "Марли.",
  "Журналист \"Телекритики\" рассказывает, что Москва выиграла ЭТО лишь потому, что в каком-то люксембурго-лихтенштейне жил-был некий дворянин с русскими корнями, знакомый со всеми \"нужными людьми\". А сам он симпатизировал Стране Советов. Мы не спрашиваем вас, кем были эти \"нужные люди\". Ответьте, что удалось выиграть Москве.": "Тендер на проведение Олимпиады-80.",
  "В медицине ЭТО - название инфекционного заболевания. В одном популярном источнике, мужчина, которому врач сказал, что у его жены ЭТО, не только согласился с доктором, что жена, действительно, не красавица, но и сообщил, что ЭТО у нее наследственное, перешедшее по женской линии. А как называется ЭТО заболевание?": "Рожа.",
  "ЕЕ история насчитывает столетия. В Англии она появилась в начале 17 века, после того как некий Томас Кориат совершил путешествие в Италию. Кориат показал привезенную вещицу, чем-то напоминающую камертон, гостям: дамы восхищались изяществом, мужчины - изобретательностью, но все сошлись во мнении, что пользоваться ею очень неудобно. А вот армянское радио считает, что использование этого предмета неким народом может привести к проблеме глобального характера. Назовите эту проблему двумя словами.": "Всемирный голод.",
  "Во время инаугурации в зале Верховной Рады Виктору Ющенко предложили занять место у штандарта, после чего вручили новоизбранному президенту букет цветов. Когда Ющенко повернулся спиной к депутатам, чтобы направиться к своему месту, знакомый автора вопроса сделал одно смелое предположение насчет намерений президента. По его версии, Виктор Андреевич собирался совершить одно традиционное действие. А с какой целью?": "Определить следующего президента.",
  "Летом 2004 года голландские полицейские весьма удачно провели операцию по сбору неуплаченных вовремя налогов. Например, наконец-то были получены деньги от крупнейшего должника - 51-летнего жителя Роттердама, который задолжал более 18 тысяч евро. Полицейские были очень удивлены, когда тот без лишних слов отдал требуемую сумму, причем наличными. Всего стражам порядка удалось собрать 50 тысяч, за что голландские полицейские от души поблагодарили некую группу людей. Назовите имя \"адвоката\" этой группы.": "Дик.",
  "В Англии первой половины XVIII века за такое преступление грозила ссылка в Америку или даже смертная казнь. Английский писатель Генри Филдинг накануне выпускных экзаменов сбежал из Итонской школы, чтобы совершить такое преступление, объектом которого должна была стать родственница Эндрю Такера. Вам наверняка известна картина, посвященная аналогичному преступлению. Назовите чиновника, который был заказчиком этого аналогичного преступления.": "Саахов.",
  "Этот человек вместе со своим без преувеличения фантастическим изобретением получил известность в первой половине прошлого века. В одном из эпизодов популярного российского фильма фамилия этого человека при помощи одной цифры превращена в имя фольклорного чудовища. А вы назовите того, кому удалось это чудовище победить.": "Алеша Попович.",
  "В \"Беовульфе\" рассказывается о драконе, охранявшем сокровища. Пробудившись, дракон обнаруживает, что исчез драгоценный кубок, и отправляется на поиски вора. Однако сомнения заставляют его время от времени возвращаться обратно в пещеру. Все дело в том, что дракон обладает чисто человеческим недостатком, свойственным, например, герою Маршака. Догадавшись, что это за недостаток, ответьте: с какой целью возвращается дракон?": "Проверить, не поставил ли он кубок не на свое место.",
  "Около пятидесяти лет назад в этой стране запрещалось даже упоминать его имя, а те, кто предложил отпраздновать восьмисотлетнюю годовщину со дня его рождения, были строго наказаны. В наши дни в его честь учрежден орден, его изображение можно увидеть на денежных купюрах. Известный российский режиссер планирует в 2006 году, в честь 800-летия очень важного в жизни этого человека события, снять фильм, причем кастинг для отбора актера на главную роль уже начался в одном из тувинских театров. Назовите событие, к юбилею которого готовится фильм.": "Избрание Темучжина Чингисханом.",
  "Известная российская писательница Лариса Васильева проводит параллель в судьбах двух женщин. Обе славянки, родившиеся и умершие примерно в одно и то же время, своими руками выпустили из бутылок джиннов, которых открыли их мужья. Мы не просим вас назвать этих женщин, назовите две, начинающиеся на одну букву, разрушительные силы, соратницами создания которых они были.": "Радий (радиация, радиоактивность) и Революция.",
  "В пародийном произведении Леонида Каганова \"Письмо отца Серафимия\" рассказывается о том, как отец Серафим - настоятель Новой церкви всех скорбящих дикой радости в Вертаново - обосновывал в своем храме современные технологии служения Господу. Был куплен компьютер и подключен Интернет, но \"депеши\" от одного из святых отцов не доходили. Серафим по мобильному телефону позвонил в \"службу Интернет\". Поговорив с поднявшим трубку, он решил, что его обхамили, так как услышал, что он \"поп\", что у него \"глаз нет\" и еще что-то про \"точку Ру\". Что как истинный христианин сделал с мобильным телефоном Серафим, услышав такие \"оскорбления\"?": "Подставил к левой щеке.",
  "Заполните пропуски в сонете Тимура Кибирова. Подскажем, что пропущенные буквосочетания не имеют никакого отношения к дочери автора, которой посвящено стихотворение. Чтоб как-то структурировать любовь, избрал я форму строгую сонета. Катрена два и следом два терцета. ____. Поэтому морковь &nbsp; я тру тебе опять. Не прекословь! - как Брюсов бы сказал. Морковка эта полезнее котлеты и конфеты. ____. И вот уже свекровь &nbsp; какая-то (твоя, наверно) прется в злосчастный стих. ____. Бороться нет сил уж боле. Зря суровый Дант не презирал сонета. Остается &nbsp; __, Сашура. Фант? Сервант? Сержант? А может, бант? Нет, лучше бриллиант.": "abba, abba, ccdc, dd.",
  "Из-за ПЕРВОГО пострадал детеныш млекопитающего. ВТОРОЙ, как вы знаете, сыграл роковую роль в судьбе женщины, известной весьма любопытными подробностями жизни. Интересно, что происшествие со ВТОРЫМ произошло при непосредственном участии ПЕРВОГО, из чего следует, что в каждой ошибке знатоков есть доля истины. Назовите либо ПЕРВЫЙ, либо ВТОРОЙ.": "Автобус или трамвай.",
  "В кратком предисловии к своему роману Виктор Гюго писал, что в Англии всё величественно, даже олигархия. По его словам, в Англии надо изучать феодальное право, подобно тому, как королевскую власть надо изучать во Франции. \"Книгу эту собственно следовало бы озаглавить \"Аристократия\". Другую книгу, которая явится ее продолжением, можно будет назвать \"Монархия\". Обе они, если только автору суждено завершить этот труд, послужат введением в третью, которая замкнет собой весь цикл\", - пишет Гюго. По словам литературоведа Толмачева, в планы Гюго входило создать книги об аристократии, монархии и демократии, но вторая книга написана не была. А как называются первая и третья?": "\"Человек, который смеется\", \"93-й год\".",
  "Герой Шмелева использовал вместо НЕГО шкаф, поскольку этот шкаф очень нравился его жене. Юная героиня Платонова предпочитала предаваться в НЕМ обычному для ее возраста занятию. Назовите фамилию некого сэра Симона, который использовал ЕГО для отдыха, и авторы пакета никогда не скажут, что видели в НЕМ благодарность за свою работу.": "Де Кентервиль."
}