{
  "Обычно разрушение каких-либо объектов, связанных с их подлодкой, подводников, мягко говоря, расстраивает. Но однажды создатели и экипаж советской подводной лодки \"К-19\" были расстроены тем, что некий объект не разрушился. Назовите этот объект.": "Бутылка шампанского.",
  "У англичан там присутствует домашнее животное, сидевшее на коврике, а у нас весьма трудолюбивая родственница. А что она делает?": "Моет раму.",
  "Одна из датских лесбийских семей состоит из женщин, уже побывавших замужем за мужчинами и имеющих детей. Таким образом, сын одной из них заявляет, что у него аж две матери и два отца. А вместо ЭТОГО, по словам его матери, у него целый лес. Что ЭТО?": "Генеалогическое древо.",
  "Название этой передачи канала \"Eurosport\", посвященной чемпионату мира по футболу 2002 года можно перевести как \"удар в действии\". А какая фирма является спонсором этой передачи?": "KIA.",
  "Трудно сказать, были ли еще убийства, помимо того, о котором идет речь в вопросе, в Доме Особого назначения. Назовите человека, возглавлявшего группу людей, убитую в этом доме.": "Николай II.",
  "Уникальная мясная лавка открылась в центре Дублина (Ирландия). Весь персонал работает здесь по совместительству, в свободное от основной работы время. Причем новое место нравится им все больше. \"Наконец-то наше мастерство достойно оплачивается, и никаких стрессов...\". Скажите максимально точно, что именно вывешено в рамочках на стенах этой лавки?": "Дипломы профессиональных хирургов.",
  "Одна из заметок \"Московского комсомольца\", посвященная поединку Владимира Крамника с шахматным компьютером \"Дип Фриц\", была озаглавлена так, что непосвященный мог бы решить, что Крамник проиграл партию мультипликационному герою. Назовите напарника этого героя.": "Дейл.",
  "В свое время Одесские дамы буквально боготворили парикмахера Леонара, умудрявшегося каждой из них на бал придумать свою, оригинальную прическу. Правда, возможность пользоваться услугами Леонара предоставило одесситкам крайне печальное с его точки зрения событие. Назовите самую известную клиентку Леонара.": "Мария-Антуанетта.",
  "Польское слово \"чолг\" обозначает одну из стадий метаморфоза неких животных. Но есть у него и иное, более грозное значение. Какое?": "Танк.",
  "В антиутопии Владимира Войновича \"Москва-2042\", в частности, описывается, как в Москве 2042 года решили проблему с производством туалетной бумаги. Просто газету \"Правда\" принялись печатать на рулонах. Что занимало первые примерно полметра этой газеты, помимо названия?": "Изображения орденов, которыми была награждена газета.",
  "Один британский бизнесмен вывез из России 77 бриллиантов на сумму около 1,5 млн. долларов, причем не сообщил об этом жене, а положил их в депозитный сейф в Швейцарии. После его смерти вдова открыла сейф по завещанию мужа. И обнаружила там, помимо бриллиантов, записку, текст которой состоит из четырех слов. Воспроизведите текст записки любящего супруга.": "\"Из России с любовью\".",
  "В знаменитом памятнике славянской мысли \"Велесова книга\" упомянуты древнеславянские боги Сивый, Вышень, Крышень. На основании сведений в этом источнике о прародине славян, исследователь \"Велесовой книги\" Д. Дудко уверенно идентифицирует эти имена с другими, гораздо более известными. С какими?": "Шива, Вишну, Кришна.",
  "Закончите двумя словами юмористическое хокку из газеты \"Красная Бурда\": Звонкой капелью Вновь о себе возвестили ...": "... соседи сверху.",
  "В интервью Ранке, в своей \"Всемирной истории\", называет четыре, на его взгляд величайших, достижения Римской империи. Три из них - создание общей всемирной литературы, распространение римского права и установление римской монархии. Назовите четвертое, если Римская империя долгое время с ним боролась.": "Распространение христианства.",
  "Первым это сделал там французский король Хлодвиг, завоевавший его. Начиная с Филиппа II, это делали там все французские короли, за исключением двоих, Генриха IV и Людовика XVIII. Назовите человека, который, согласно ряду версий, держал белое знамя, когда один из королей делал это там. И учтите, что без этого человека данное событие могло не состояться вообще.": "Жанна д'Арк.",
  "Первая часть книги сочинений Евгения Шварца называется \"Приятно быть поэтом\", третья - \"Приятно быть детским писателем\", четвертая - \"Приятно вспомнить о Шварце\". Назовите известное английское учебное заведение, которое, согласно логике названия второй части книги, должен был закончить Шварц?": "Хогвартс.",
  "Один из персонажей Бориса Акунина, сэр Александер Фандорин, англичанин русского происхождения, этими двумя словами именовал пришедших к власти после переворота 1917 года. Назовите эти два слова.": "Новые русские.",
  "Свою статью об искусстве перевода в \"Новом литературном обозрении\", переводчик Вадим Михайлин назвал, слегка изменив известную строчку Юрия Коротича о \"переводе\". При этом он изменил только последнее слово, своеобразно переведя его на английский. Воспроизведите название статьи.": "\"Переведи меня через made in\".",
  "По словам Фридриха Ницше, с помощью ЭТОГО можно обманывать и увлекать куда угодно. Вряд ли это толкование подразумевали при выборе названия создатели знаменитого печатного издания, существующего по сей день, однако определенная взаимосвязь в данном случае наблюдается. Учитывая страну и язык, на котором издается этот печатный орган, его вполне можно назвать так же, как известный свод. А кому приписывается авторство этого свода?": "Ярослав Мудрый.",
  "В докладе, подготовленном ООН и ЮНИСЕФ при содействии Всемирной Организации Здравоохранения, содержится призыв изучить \"возможности содействия специализированному экологическому туризму для максимального использования того вклада, который эти районы могут внести в сохранение мирового разнообразия видов\". Согласно информации в газете \"24 часа\", экотуристы уже довольно давно посещают эти районы и приходят в восторг, если при этом им удается услышать ЕГО трель. Чью трель?": "Дозиметра.",
  "Послушайте цитату из книги турецкого писателя Орхана Памука: \"Книги и старые ученые Востока говорят, что есть четыре места, где может пребывать душа: 2. Вселенная, 3. Чистилище, 4. Рай или ад, куда придется направиться после Судного дня\". Назовите первое место.": "Материнское лоно.",
  "Помимо жалования градоначальника Одессы, Ришелье пользовался еще и доходами от имения в Витебской губернии. Уезжая во Францию, Ришелье передал этот источник дохода в пользование новому владельцу, который при графе Ланжероне переменил имя. Назовите это новое имя.": "Ришельевский лицей (Благородный институт).",
  "Комментируя книгу Роберта Пейна \"Ленин: жизнь и смерть\", Сергей Митрофанов пишет: \"Ленин у Пейна и палач, и жертва...\". Усиливая приведенный образ, Митрофанов приводит в перечислении еще два слова, которые на сегодняшний день составляют дилогию другого автора. Назовите этого автора.": "Александр Сокуров.",
  "Какое словосочетание трактуется словарем \"Красной Бурды\" так: \"может быть, племянник Брюса Ли. Хотя едва ли\".": "ЕДВА ЛИ [кит. Yedva Lee].",
  "В локализованной русской версии \"Гарри Поттера\" \"Таня Гроттер и магический контрабас\" упоминается могучий маг, который однажды превратил сотню черных магов в неких животных. Впоследствии, мучимый совестью, всю жизнь он пытался их собрать. А как его звали?": "Мазай. Дед Мазай.",
  "Перечисляя русские города, в основе названия которых лежит слово \"сарай\", российские ученые Носовский и Фоменко называют Саратов, Саранск и еще один город. А кого так и не смогли однажды обнаружить рядом с эти городом?": "Чебурашку.",
  "Все помнят необычное отречение Ивана Грозного от престола в пользу татарского князя Симеона Бекбулатовича. По мнению английского купца Джерома Горсея, это отречение позволило Ивану избавиться от того, что висело на нем тяжким грузом. От чего?": "От долгов.",
  "Московские милиционеры, специализирующиеся на борьбе с карманниками, называют определенную их категорию \"мышами\". За что?": "За то, что работают в метро.",
  "Нередко, когда дворцовые балы, по его мнению, длились слишком долго, император Александр III начинал выгонять из зала музыкантов. Если гости и после этого продолжали танцевать, Александр делал ЭТО, после чего императрица заявляла гостям: \"Как мне представляется, Его Императорское Величество желает, чтобы мы расходились по домам\". Действие, которое производил Александр, дало название популярной телепрограмме. Назовите хотя бы одного из ее персонажей.": "Любой персонаж программы \"Тушите свет\".",
  "Кстати, одна из передач \"Тушите свет\" канала ТВС начиналась с того, что один из ведущих Хрюн писал на стене своей квартиры известную фразу. Степан возмущается: \"Что это ты вдруг начал писать на стенах, да и кого вообще ты имеешь в виду?\" \"Как кого?\" - отвечает Хрюн и произносит фамилии главного редактора телеканала и ведущего вечерних новостей. Что за фразу выписывал на стене Хрюн?": "\"Киса и Ося были здесь\".",
  "По мнению Аркадия Давидовича, ЭТО спасет мир. ЭТО стало названием фильма, где главную роль играл бывший культурист. Назовите ЭТО.": "Конец света.",
  "В 1750 году Франциско де Исла написал сатиру на священников \"История знаменитого брата проповедника Герондифа де Кампасаса, иначе называемого Сотес\". Эта сатира имела столь большой успех, что священники боялись сравнения с главным героем этой книги. С каким литературным героем нередко сравнивали главного персонажа Франциско де Ислы?": "С Дон Кихотом.",
  "Кого греческий поэт Пиндар назвал каменной смертью?": "Медузу-Горгону.",
  "Партийным съездам фашистов в Нюрнберге присваивались помпезные названия. Например: \"Съезд труда\", \"Съезд свободы\", \"Съезд чести\". А какое название должен был носить так и не состоявшийся съезд 1939 года?": "\"Съезд мира\".",
  "В 16-летнем возрасте Эммануил де Ришелье был обвенчан с горбатой и некрасивой девицей. Чем необычно было свадебное путешествие, в которое он отправился сразу после свадьбы?": "Он поехал туда один.",
  "Гарри Лаудер - шотландский музыкант и актер-комик - впервые произнес эту фразу в 1916 году, узнав о гибели своего сына на фронте во Франции. С прошлого года мы можем ее слышать в устах некоего Гарольда, и опять дело было во Франции. А благодаря чьей смерти около 10 лет назад эта фраза стала всемирно известной?": "Фредди Меркьюри.",
  "В московском обществе анонимных самоубийц в комплект принадлежностей удавленника входят крюк, веревка и некий белый предмет. Если веревку покрывают парафином для личного комфорта, то этот предмет обрабатывают антисептиком ради \"удобства\" родных и близких. Назвать этот предмет вам поможет песня Гарика Сукачева. Назовите его.": "Колпак (на голову).",
  "Аристофан высмеивал параноидальный страх перед установлением тирании, нагнетаемый афинскими политиками. Человеку, покупающему на рынке карпа, торговец селедкой намекает, что только тиран может пренебрегать дешевой рыбой ради дорогой. Проститутка в ответ на слишком настойчивые домогательства клиента кидает ему обвинение в тиранических замыслах. А за убийство какого тирана Аристофан сулил целый талант золота?": "Мертвого.",
  "19-летняя исполнительница Теона Дольникова признается: \"Мою бабушку звали (пропуск). У нее была трудная жизнь, ее муж был инвалидом, без ноги, хромал прямо как (пропуск)\". Какие имена пропущены?": "Эсмеральда и Квазимодо.",
  "По распоряжению министерства юстиции Уругвая администрация тюрьмы в Монтевидео освободила некоего Гонзальеса, отбывавшего большой срок за изготовление фальшивых документов. Что же выяснилось позднее?": "Распоряжение об освобождении было поддельным.",
  "В фильме \"Красный дракон\", по хронологии предшествующем \"Молчанию ягнят\", Лектор попадает в тюрьму. Там ему запрещают, кроме обычных ограничений, пользоваться, во-первых, библиотекой, а во-вторых...?": "Интернетом.",
  "Согласно марийскому сказанию Бог вылепил тело человека из глины и поднялся на небо, чтобы принести оттуда душу для оживления человека. Пока Бог отсутствовал, пришел дьявол, который заплевал и загадил глиняное тело так, что полностью очистить его от грязи не представлялось возможным. Тем не менее, Бог нашел способ вернуть человеку приличную внешность. Ответьте, что именно сделал Бог?": "Вывернул тело человека наизнанку.",
  "На самом деле все их в совокупности называли тейсинтай. В зависимости от среды, в которой они действовали, одни из них назывались кайтен или каирю, другие - синё. Однако за пределами Японии всех тейсинтай часто именуют по названию третьей группы. Назовите эту разновидность тейсинтай.": "Камикадзе.",
  "Страничка 10 февраля в одном из календарей была выполнена в виде так называемого крестворда, который у вас на столах. Заполните этот крестворд, если по горизонтали загадано солнце, по диагонали - виновник солнечного затмения, а по вертикали - человек, постоянно наблюдавший издали пятна на солнце.": "Пушкин, Дантес, Бенкендорф.",
  "Фридрих Клопшток в 1751 году создал элегию, посвященную героине романа Ричардсона. Если вы догадались, какой была Кларисса в этой элегии, то назовете слово, которое применяют к любителям подобных женщин.": "Некрофил.",
  "\"Контора объявлений Антоши Ч\". \"Доктор Чертолобов. Специалист по мужским, женским, детским, спинным, грудным и другим болезням. Бедных лечит ... февраля, ... апреля, ... июня бесплатно\". Восстановите пропущенные даты.": "30, 31, 31.",
  "\"С тобою страна - пропуск в два слова - едины имя и судьба едина\". Заполните пропуск, если известно, что этот переведенный на русский слоган из фирменного календаря на 2000 год с середины 2001 года звучит саркастически.": "Банк \"Украина\".",
  "Средневековый китайский роман \"Троецарствие\" по своей структуре как будто специально приспособлен для публикации в современных периодических изданиях. Он разбит на 120 небольших глав по принципу, который очень точно был сформулирован одним недовольным персонажем из советского мультфильма. Воспроизведите фразу этого персонажа.": "\"На самом интересном месте!\"",
  "Небезызвестный Хагрид купил своего цепного песика (Пушка, надеюсь, все видели) у одного парня. А какой национальности был продавец?": "Грек.",
  "В одном рекламном ролике зрители могли видеть импровизированное плавстредство из автомобильных камер посреди океана и человека на нем. Мы не спрашиваем, что рекламировалось - рекламировался концерт группы \"U2\" в Майами. Скажите, кто греб на плоту?": "Фидель Кастро.",
  "Этот человек начал свою военную карьеру в 1910 году, воевал в Первую Мировую войну. В 1944 году вступил в антифашистский Союз немецких офицеров, выступал свидетелем обвинения на Нюрнбергском процессе. Последние четыре года своей жизни прожил в ГДР. Шутники приписывают ему фразу: \"Главное - чтобы в Новый Год тебя окружали хорошие люди\". Назовите этого человека.": "Фридрих Паулюс.",
  "Следующая строчка по-русски звучит так: \"... и скажи о новостях Чайковскому!\". А как звучит предыдущая строка по-английски?": "Roll over, Beethoven!",
  "Из интервью с Софи Эллис-Брекстор: - Тебе самой приходится подходить к мужчинам и говорить им \"Поехали ко мне\"? (Фраза из ее песни.) - Только если это - ОНИ. Кто?": "Таксисты.",
  "В своей работе \"Мифопоэтика Александра Солженицына\" профессор Темпест пишет: \"Он, может быть, первый великий русский писатель, сознательно и планомерно созидающий образ...\". Закончите его мысль.": "\"... великого русского писателя\".",
  "На состоявшейся недавно в Сент-Джеймсском дворце церемонии вручения приза \"Любитель пива 2002\" получившего приз принца Чарльза наградили соответствующим и его положению, и призу титулом. А каким именно?": "Принц Эльский.",
  "На развороте в одном из номеров газеты \"Бизнес\" были помещены две статьи, посвященные двум, во многом схожим, автомобилям одного класса. Названия обеих статей соотносятся с народными прозвищами этих автомобилей. Первая статья называется \"Жизнь насекомых\". Назовите русского писателя, название произведения которого совпадает с названием второй статьи.": "П. Ершов.",
  "В томе \"Истории всемирной литературы\", посвященном 18 веку, отмечалось, что на Востоке, на общем фоне эпигонской позднесредневековой поэзии, появляются гениальные одиночки. Как пример приводятся Саят-Нова в Армении и шестой... Кто и где?": "Далай-лама в Тибете.",
  "4 марта, будучи в Кронштадтской гавани, Макаров отметил в своем дневнике: \"Все прошло благополучно и эффектно\". А с каким именем связана эта запись?": "Ермак.",
  "В конце 80-х годов 20 века в Китае на 100 городских семей приходилось 87 телевизоров, 103 радиоприемника, 40 стиральных машин и целых 162... Чего?": "Велосипеда.",
  "Поменяйте в русском названии одного региона Европы две соседние буквы, и он станет денежным. А какие именно буквы?": "С, К.",
  "Известно, что зеркало не совсем достоверно показывает нас. С точки зрения психологии, мы и наше зеркальное отражение могут восприниматься совсем по-разному. Может быть, именно поэтому некоторые американские школьницы перед выходом из дома, не доверяя зеркалу, используют это. Назовите это максимально точно.": "Фотоаппарат \"Полароид\" (фотографию).",
  "Еще один крестворд повышенной сложности: 1.2. 2.1.": "Горизонталь, вертикаль.",
  "Согласно историческому анекдоту, после бегства неудачливого претендента на трон Польши Михала Огиньского во Францию Екатерина II переслала ему указ. В нем оповещалось о конфискации имущества и лишении всех регалий. Я не спрашиваю, какой небольшой емкостью ехидная императрица сопроводила указ. Напишите формулу вещества, раствор которого там содержался.": "NH3.",
  "Интернет-сайт \"Винтик и Шпунтик на куличках\" полон разного рода бытовых советов. Поддержка растущего цветка, зажатие трубки в тисках, отвинчивание пробки тюбика, безопасное срезание розы. А какой процесс в быту упрощает прочная прищепка, если глагол, описывающий этот процесс, употребляется в смысле \"отказаться от выполнения какого-либо поручения\"?": "Забивание гвоздя.",
  "В клипе на песню группы \"Аквариум\" \"Московская октябрьская\", посвященную событиям октября 1993 года, есть кадр, когда в Белый дом попадает танковый снаряд. Опишите двумя словами исторический, но не документальный кадр, который предшествует этому кадру.": "Выстрел \"Авроры\".",
  "Первая подобная игрушка появилась в 1891 году в Германии. Их музей в Солт-Лейк-Сити называется \"Золотой костыль\", а коллекционирование их - весьма недешевое занятие и требует много места. Назовите эти игрушки.": "Игрушечные железные дороги.",
  "Вознесенская церковь на Секирной горе Соловецких островов имеет четыре яруса. В первом и втором - два храма, в третьем - колокольня, а над куполом расположено то, что абсолютно не имеет аналогов в русской церковной архитектуре, но столь необходимо для Соловков. Что же?": "Маяк.",
  "Некоторые исследователи полагают, что первоначально они были резиденцией половецких ханов и назывались Карабуна, а нынешнее название получили в XVI веке, когда их захватили выходцы из Крыма. Назовите этот топоним.": "Татарбунары.",
  "Американские журналисты Бенстайн и Вудворд написали книгу об участниках \"уотергейтского дела\" Никсона. Название книги отсылает к роману их соотечественника, где в названии заменен монарх. Как же назвалась книга журналистов?": "\"Вся президентская рать\".",
  "В брошюрах Йеллоустонского национального парка ОНИ подносят вещи, подталкивают автомобили и дают справки о дорогах. Кто именно?": "Гризли.",
  "Из заметок композитора Михаила Чулаки, умершего в 1989 году: \"Было это в разгар экзаменов, когда косяком пошли студенты, прекрасно натасканные по части фактологии: ... - выражаясь терминологией модной нынче игры\". Восстановите пропущенное.": "Что? Где? Когда?",
  "Из дневника Валентина Овечкина: \"Бабка в оккупированной деревне ругает немца: \"Ну погоди, вот наши придут в вашу Германию, они вам ИХ устроят\". Назовите ИХ.": "Колхозы.",
  "Вставьте пропущенные глаголы в двустишие Хиллара Беллока \"О собственных книгах\": Хочу, чтоб на гробнице начертали Его не ..., но зато...": "Чтили, читали.",
  "Милош Форман 5 июля 1992 года в одном интервью сказал: \"Первые проголосовали за джунгли, а вторые - за зоосад. Ясно, что в этой ситуации компромисс невозможен\". Назовите и первых, и вторых.": "Чехи и словаки.",
  "На сайте www.lib.ru можно увидеть претерпевшую некоторые изменения известную фразу Джорджа Оруэлла \"1984\". В результате родственник превратился в компьютерный термин. Назовите эти термин и родственника.": "Браузер и брат (\"browser\" и \"brother\").",
  "К востоку от современного Кракова в 6-7 вв. насыпаны два холма, называемые курганы Крака и Ванды. С кургана Крака в день летнего солнцестояния виден восход солнца над Вандой. А какое похожее явление и когда можно наблюдать с кургана Ванды?": "Закат солнца за Курган Крака в день зимнего солнцестояния.",
  "На Играх Доброй воли в Брисбене бегуны на 5000 метров показали очень низкий результат, уступавший даже времени показанному накануне женщинами. Комментировавший этот забег специалист другой легкоатлетической дисциплины сказал, что в его виде спорта этих спортсменов бы дисквалифицировали. За что?": "За переход на бег.",
  "Янина Ипохорская считает, что \"Снимки на память о лыжном курорте очень милы\". А какое исключение следует сразу после этого?": "Рентгеновские снимки.",
  "В Москве открылся магазин сувениров \"Мир новых русских\". Один из них представляет собой композицию из нескольких фигурок крепких парней в спортивных костюмах, которых продавцы рекомендуют ставить на комод вместо привычных слоников. А какое название носит эта композиция?": "Быки.",
  "По мнению Евгения Кащеева, X отзывается о нас лучше всего. В сборнике \"Все афоризмы февраля 2002 года\" утверждается, что тень - это молчаливый X. Композитор и поэт Никита Богословский называл Y ошибочно расслышанным X. А вот А.С. Пушкин считал Y дочерью тезки X и бога Феба. Назовите X и Y.": "X - эхо, Y - рифма.",
  "В альпинизме существует приз, ежегодно вручаемый лучшему альпинисту мира. По мнению газеты \"Спорт-экспресс\", этот приз вполне мог быть вручен в 1940 году человеку, никакого отношения к этому виду Спорта не имевшего. Назовите этого человека.": "Рамон Меркадер.",
  "В 1913 г. (в \"Декларации слова как такового\") этот человек писал: \"Мысль и речь не успевают за переживаниями вдохновленного, поэтому художник волен выражаться не только общим языком [...], но и личным [...], не имеющим определенного значения...\". Догадавшись, кто является автором этих слов, вы назовете эпитет-неологизм, которым он этот язык определяет.": "Заумный.",
  "Существуют водки \"Ельцин\", \"Горбачев\", \"Жириновский\". А вот белорусский президент, по мнению журнала \"ТВ-Парк\", из-за своей скромности ограничился известным продуктом немецкого происхождения. Назовите этот продукт и имя, которое он носит.": "Одеколон \"Саша\".",
  "Закончите одним словом пародию на японское хокку: Самолет мой гудит. Тяжело моему самолету. Скорей бы...": "Перл-Харбор.",
  "Заполните пропуск в шуточном, но абсолютно правдивом предупреждении. \"С 12 до 24 часов [пропуск] отрицателен\".": "Синус.",
  "Немецкий астроном Уолтер Бааде эмигрировал в США в 1931 г. Во время войны он провел в Маунт-Паломарской обсерватории Пасадены больше наблюдений, чем кто-либо в США. Причин этому было две: первая - он был признан враждебным иностранцем и не имел права покидать округ Пасадена, а американские астрономы ушли на фронт. Вторая причина заключалась в резком улучшении условий наблюдений. Что было причиной этого?": "Светомаскировка в Лос-Анджелесе.",
  "Однажды первокласснице задали домашнее задание по литературе - выучить стихотворение про осень. Девочка выучила стихотворение С. Есенина \"Нивы сжаты, рощи голы, от воды туман и сырость...\" и т.д. Рассказала его на уроке. Учитель спрашивает ее: \"Что такое нивы?\". Девочка отвечает: \"Машины\". Удивленный учитель продолжает: \"А что же тогда значит \"нивы сжаты\"?\". Девочка уверенно отвечает... А что же уверенно отвечает девочка?": "\"В \"пробку\" попали\".",
  "В начале 1994 года этот город распоряжением российского правительства получил официальное название город Кремлёв. Его первым почетным гражданином стал Юлий Харитон. Укажите старое название этого города, полученное благодаря близости с другим городом.": "Арзамас-16.",
  "Первое событие произошло в 1552 г., второе - в 1556 г. Оба эти события имеют отношение к одному европейцу. Мы не попросим вас назвать ни первое, ни второе событие, ни даже этого человека. Назовите третье событие, не имеющее (по его словам) к этому человеку никакого отношения.": "Ограбление квартиры Шпака.",
  "На одной из площадей Улан-Удэ стоит необычный памятник - гигантская бронзовая голова Ленина. По иронии судьбы, на ее месте до революции планировалось строительство храма во имя некоего святого. Назовите его.": "Иоанн Креститель.",
  "Мы не беремся сказать вам, сколько их на самом деле, но ими по праву называются Клод, Палома, Поль и Майя. Человек, давший им жизнь, вряд ли подозревал, что так назовутся Карен, Гаянэ, Вадим, Богдан, Александр и Джон. Хотя общее у первой группы людей и у второй, бесспорно, есть. Как же мы называем и тех, и других?": "Дети Пикассо.",
  "Ими были Жорж Дюруа, Люсьен де Рюбампре, герой драмы Александра Дюма и персонаж Дмитрия Харатьяна. А принадлежность какого писателя к этому ряду бесспорна?": "Альфонса Доде.",
  "Закончите четверостишие Хьюго Левенстерна \"Все остается по-старому\": Кто говорит, что Ной не видел тех забот, Которых полон наш автомобильный век? Как мы он двигался и двигался вперед, Раздумывая...": "\"... где припарковать ковчег\".",
  "Вот несколько шуточных определений из бестолкового околоастрономического словаря: Абсолютно черное тело - наблюдатель после экспедиции. Белый карлик - самый распространенный сорт арбуза. А какой термин квантовой электроники определяется как \"центральный нападающий\"?": "Мазер.",
  "Внимание, соответствия. Киев - Шевченко, Львов - Франко, Харьков - Каразин. А кто соответствует Одессе?": "Мечников.",
  "Прослушайте цитату из \"Песни о Гайавате\": Беззаботный Шавондази! Лишь одно узнал он горе, Лишь одну печаль изведал. Раз, смотря на север с юга, Далеко в степных равнинах Он увидел утром деву, Деву с гибким, стройным станом, Одинокую в равнинах, Был на ней наряд зеленый, И как солнце были косы. Наконец однажды утром Увидал он, что поблекли Кудри русые у милой, - Словно первый снег, белеют. Внимание, вопрос: назовите предмет любви Шавондази одним словом.": "Одуванчик.",
  "В одной книге по истории Одесской области есть такая фраза: \"(два слова пропущено) переселенцев на юг была весьма значительной\". Пропущенные слова являются также названием радиостанции. Назовите эти слова.": "Немецкая волна.",
  "Однажды, когда знакомая автора вопроса приехала в Ленинград, ее без очереди пустили во дворец этого человека, поскольку она назвалась его однофамилицей. Однако позже оказалось, что это не совсем так: в ее фамилии есть мягкий знак, а в фамилии этого человека - нет. Для отсечения логической дуали сообщаем также, что буква \"н\" есть в обеих фамилиях. Назовите этого человека.": "Александр Меншиков.",
  "Слова, обращаемые к ним, - французского происхождения. Это согласуется с мнением испанского короля Карла Пятого, который утверждал, что с друзьями надо разговаривать по-французски. Назовите их.": "Собаки.",
  "Ставя фильм по повести классика русской литературы, умершего в 1881 году, Висконти перенес место действия в современную Италию, хотя там ИХ не бывает. Назовите ИХ.": "Белые ночи.",
  "Задолго до начала события участвующие в нем люди становятся в четыре ряда у ресторана \"Каса Сиксто\" на улице Эстафета. Что собираются делать эти люди?": "Убегать от разъяренных быков.",
  "ПЕРВЫЙ выжил благодаря ВТОРОМУ, который, можно сказать, поступил как восточный философ. А сам ВТОРОЙ в конце концов погиб, и его гибель морально убила ПЕРВОГО. Мы не знаем их имен и фамилий. Назовите фамилию человека, из уст которого мы впервые услышали о них.": "Высоцкий.",
  "Британские полицейские провели скрытую видеосъемку разговора двух подозреваемых. Потом эти кадры показали необычному эксперту, благодаря которому удалось доказать виновность этих людей. Какова особенность этого эксперта?": "Он глухой (и умеет читать по губам).",
  "Это единственное насекомое, которое может направлять свой взгляд и осматриваться кругом. Фабр говорит, что у него есть даже выражение лица. А однажды птица, земноводное и это насекомое втроем пытались сделать нечто. С кем же?": "С Буратино.",
  "Чтобы попеть месяц на солнышке, это насекомое проводит под землей в стадии личинки более десяти лет! Его пение очень любили древние греки. Аристотель утверждал, что его личинки отличаются нежнейшим вкусом, хотя в самом деле они тверды и сухи. А в каком всем известном произведении это насекомое выведено под неправильным (для нас) названием?": "\"Стрекоза и Муравей\".",
  "Король Франции сидел на своем троне, отыскивая, не осталась ли какая-нибудь пчелка в узоре его герба... Назовите имя и номер этого короля.": "Людовик XVIII.",
  "По определению эколога Рейфенберга, ОН является не столько сыном пустыни, сколько ее отцом. Назовите группу ИХ, описанную знаменитым поэтом-символистом.": "Скифы.",
  "Как гласят старинные летописи, в пятом веке на этом острове поселились монахи-пустынники, которые и дали ему название. После них остров принадлежал пиратам, затем итальянским королям. Назовите абсолютно точно человека, благодаря которому этот остров стал широко известен.": "Александр Дюма-отец."
}