{
  "У этого зверя один проход, \"птичий клюв\" и лапы с перепонками. Его именем иногда в шутку называют санитара, убирающего за больным. Назовите этого зверя.": "Утконос.",
  "В одном из своих Рубаи Омар Хайям пишет о мире и о людях. Он пишет о чередовании дня и ночи, о том, как двигают и бьют людей, и о том, как в итоге всех нас сунут на покой в темный ящик. С чем же сравнивает мир Омар Хайям?": "С шахматами, шахматной доской.",
  "Президент Фонда поддержки военной реформы генерал-майор Павел Золотарев определяет ЭТО в России как \"не столько орудие сельскохозяйственного труда, сколько покрытие для той дороги, по которой мы маршируем\". Что ЭТО?": "Грабли.",
  "Игорь Губерман писал, что один из них он \"отправил на суп\", а другой \"расплел на ограду\". Назовите оба.": "Лавровый венок и терновый венец.",
  "В 1992 году планировалось послать к Луне космические яхты с парусами для солнечного света. А какие названия им предполагалось дать? (Ваш ответ будет засчитан, если вы назовете хотя бы одно из них.)": "\"Санта-Мария\", \"Нинья\", \"Пинта\" (к 500-летию открытия Америки).",
  "Впервые организация такого рода была основана в Москве 4 сентября 1975 года. Ее аналог в Одессе появился 25 марта 1983 года. Уважаемые знатоки! Назовите, пожалуйста, приз, полученный около года назад одним из создателей одесской организации от создателя московской.": "Хрустальная сова (Б. Бурда).",
  "\"Работа шла трудно: пульверизаторов еще не было. Натурщицы позировать отказывались, согласилась только одна толстая негритянка. Не знаю, может, мастер просто решил взглянуть на мир глазами слепого\". Создание какого произведения искусства так описывал юморист Александр Меншиков?": "На \"Черный квадрат\" Малевича.",
  "По легенде, узнав об этом, Демьян Бедный настолько обиделся за Петра I, что потребовал переименовать произведения великого русского поэта Пушкина в произведения Демьяна Бедного. После какого события это произошло?": "После переименования Петрограда в Ленинград.",
  "Для того чтобы ЭТО после своего возрождения просуществовало столько же, сколько и прежде, ЭТО должно дотянуть до начала четвертого тысячелетия и еще хотя бы лет пятьдесят. О чем идет речь?": "Об Олимпийских играх.",
  "Дочери речного бога Ахелоя и музы Мельпомены унаследовали от матери голос божественной красоты. А сейчас мы можем услышать \"их\" разве что на улице. Назовите их.": "Сирены.",
  "Самая древняя из сохранившихся до наших дней - Аргус (не моложе VIII в. до н.э.). Во II в. н.э. Флавий Арриан, перечисляя их, упоминает такие, как Психе (душа), Тимос (отвага), Ксифос (меч), Фонакс (душитель), Филакс (сторож) и Хара (радость). А какая, известная нам из литературы, была обязана своим происхождением тяжелому врожденному физическому недостатку?": "Муму.",
  "На купюрах в 20, 50, 100, 500 и 1000 австрийских шиллингов изображены художник Даффингер, психиатр Фрейд, государственный деятель Бем-Баверк, архитектор Вагнер и физик Шредингер соответственно. А кто изображен на самой крупной купюре в 5000 шиллингов?": "Моцарт.",
  "После некоей публикации в журнале \"Стрэнд\" 1893 года по улицам Лондона прошла демонстрация с траурными повязками на руках и транспарантами, на которых было написано \"Артур - убийца!\" Внимание, вопрос! Кого убил этот Артур?": "Шерлока Холмса (вскоре, правда, возродив его).",
  "Если верить джентльменам ОГУ (а верить им не стоит), когда эти два полководца встретились в Альпах, первый подумал: \"Задержался я тут\", а второй: \"Поторопился я\". Уважаемые знатоки! Назовите правнука того, чьей фамилией стало имя первого. Подскажем: он был тезкой второго.": "А.С. Пушкин (Ганнибал).",
  "Существует большое количество разновидностей наручных часов. Например, специальные водонепроницаемые часы для аквалангистов. Они показывают не только точное время и дату, но и глубину погружения, и количество оставшегося в баллонах воздуха. А какую еще величину, важную для контроля состояния аквалангиста, показывают эти часы?": "Пульс.",
  "Гомер называл этот камень бессовестным. А человек, прославивший этот камень, по словам Владимира Брюггена, говаривал: \"Вот подожди, закончу работу\". Кто этот человек?": "Сизиф (и его камень).",
  "Эти три игры болельщики могли увидеть в начале 80-х годов. Первый и второй матчи (тут стоит признать неоценимые заслуги Владимира Капустяна) закончились со счетом 2:1. Последний, можно сказать, эпохальный матч, завершился просто с разгромным счетом - 13:3 в пользу все той же команды. При этом, последний гол в этой игре был забит в свои же ворота игроком проигравшей команды. Благодаря своей замечательной игре никому не известная тогда команда стала знаменитой. А вспомните ее название?": "Казаки.",
  "Вполне обоснованно опасаясь волнений, связанных с появлением самозванца, ОН послал сирийца Ейшу (своего личного врача) констатировать факт смерти. Кого?": "Иисуса Христа, Иешуа (Понтий Пилат).",
  "Наверное, испанский писатель Кеведо хорошо понимал сложность человеческих взаимоотношений. Например, одно из его стихотворений было озаглавлено так: \"Преимущества первого из мужчин. Главное - отсутствие ЭТОГО\". Назовите ЭТО.": "Теща.",
  "Однажды Наталья Аркадьевна, учившаяся в одном московском институте, шла по коридору и услышала за спиной шепот одного из местных любителей фантастики: \"Мужики, гляньте: вон идет дочь\". Чьей же дочерью назвали Наташу?": "Братьев Стругацких (она на самом деле была дочерью Аркадия).",
  "Анализируя \"пленку Запрудера\", профессор Джозиа Томпсон пришел к выводу, что стреляли четыре раза три человека с трех разных точек. В кого?": "В Джона Кеннеди.",
  "Я считаю себя \"очень метким\" человеком, поскольку каждый раз бросая ЕГО в НЕЕ, попадаю точно в центр круга. Если вы любите поговорки, скажите, что ОНА делает с НИМ, а если пословицы, скажите чего ОНА не делает, когда ОН недвижим?": "Не течет (под лежачий КАМЕНЬ ВОДА не течет) или ТОЧИТ.",
  "Участник программы \"Крещатик, угол Дерибасовской\" Евгений Паперный на вопрос, что ОНА оставила после себя, ответил: \"Только туфли на платформе\". Назовите ее.": "Анна Каренина.",
  "Этот футболист, защищающий ныне цвета клуба \"Велес сарсфилд\", за свою карьеру забил в ворота соперников 46 мячей, а в одном из последних матчей чемпионата Аргентины, даже сделал хет-трик. Возможно, вы не вспомните его имя, но назовите тогда хотя бы две детали его одежды, которые на остальных игроках, как правило, отсутствуют.": "Две перчатки.",
  "В какой стране бытует лозунг: \"7% пахотных земель мира кормят 22% населения планеты\"?": "Китай.",
  "Послушайте стихотворение Спайка Миллигана в переводе Г.Кружкова, в котором пропущена первая строка: ... Спросил у Чашки мудрый Краб. Ему поклон отвесив низкий, Сказала Чашка: \"Кап, кап, кап!\" Что спросил у чашки Краб?": "Как будет \"чашка\" по-английски?",
  "Отправляя сына Алексея за границу, Петр I дал ему два наказа. В выполнении ПЕРВОГО он не предоставил Алексею выбора, в выполнении же ВТОРОГО Алексей был свободен. А кто из молодых дворян заявлял о нежелании делать ПЕРВОЕ в пользу ВТОРОГО?": "Митрофанушка (\"Не хочу УЧИТЬСЯ, а хочу ЖЕНИТЬСЯ\").",
  "На конкурсе детского рисунка ребенок, попросив у старших перевести первое слово в названии одной из заданных тем, изобразил гигантских размеров алый цветок. Внимание, вопрос! Назовите фирму, проводившую этот конкурс.": "McDonald's.",
  "В 1968 году в московском издательстве \"Энергия\" была выпущена книга В.А. Говоркова \"Электрические и магнитные поля\". С какой цитаты начинается предисловие к этой книге?": "Коммунизм - это есть советская власть плюс электрификация всей страны.",
  "Есть мнение, что ОНА происходит от странной еврейской фразы, в переводе означающей \"мечи свою молнию даже в смерть\". А в одном мультфильме некий волшебник разделил ЕЕ предметом для мытья полов. Назовите ЕЕ.": "АБРАКАДАБРА.",
  "Во многих японских журналах для женщин не так давно появились фотографии новой модели. Голубоглазая блондинка с белозубой улыбкой, она мгновенно покорила сердца многих жителей страны восходящего солнца. Попытки журналистов узнать какие-либо подробности о ее личной жизни, увлечениях, родителях, оказались бесплодными. Тем не менее, многие из вас через минуту достаточно точно назовут профессию ее \"отца\".": "Программист (модель виртуальна).",
  "В 47-м выпуске еженедельника \"Аргументы и факты\" за 1999 год читатель этого еженедельника Хайтман из Барнаула предлагает встретить третье тысячелетие досрочно. Назовите абсолютно точно день и год, когда он предлагает сделать это.": "1 января 2000 года."
}