{
  "Первые упоминания об этих исторических словах мы находим в литературных источниках аббата Ирелли, который, похоже, просто их придумал. Необычайная популярность их объясняется тем, что в этих словах выражается торжествующая уверенность в победе, а автор выглядит мучеником за справедливость. Назовите человека, которому приписывались эти слова.": "Галилео Галилей (И все-таки она вертится!)",
  "17 июля 1938 года маявшийся в туманное утро от безделья авиамеханик Дуглас Корриган решил слетать из Нью-Йорка в Калифорнию. Объявив всем, что летит в Лос-Анджелес, он спустя 28 часов приземлился в Дублине (Ирландия). Почему он оказался так далеко от Калифорнии, несмотря на то, что на самолете был такой навигационный прибор, как компас?": "этот умник ориентировался на другой конец стрелки",
  "Какого персонажа славянской мифологии называли еще и такими словами как вольный, ляд, праведный, полисун и шатун?": "лешего",
  "1 февраля 1864 года в Томске умер некий Федор Кузьмич, старец, почитаемый в Сибири святым. А кем его еще считали?": "отправившимся странствовать по России Александром 1-м.",
  "Некий Исайя Селлер одно время публиковал рассказы из истории судоходства. Другой человек писал на него пародии. Когда Селлер, обидевшись, перестал писать, пародист кое-что у него позаимствовал. Что именно?": "псевдоним Марк Твен (пародист - Самюэль Клеменс)",
  "Возможно, эта фамилия образована от названия восточного города. Но, скорее всего, он здесь ни при чем. Так в северных говорах называют жалящих насекомых или покосный участок в лесу. Назовите самого известного носителя этой фамилии - писателя, дипломата, консула в Любеке и генерального консула в Стокгольме.": "Бухарин",
  "Слово, от которого происходит эта фамилия, означает большой ушастый филин, но так называли и лешего, потешающего над путниками. Есть и еще несколько значений этого слова. Но я не прошу вас их называть. Назовите 2 имени - мужское и женское - самых известных носителей этой фамилии.": "Емельян и Алла (Пугачевы)",
  "В 1958 году на экраны вышел фильм Стенли Крамера Не склонившие головы, являющийся осуждением расизма. В нем рассказывается о том, как негр и белый совершают побег из лагеря. Назовите второе название этого фильма, если мы в связи с ним сразу же вспомним песню известной советской рок-группы.": "Скованные одной цепью.",
  "Если вор протянет руку к охраняемым драгоценностям, то первый страж принесет и вцепиться когтями ему в руку. Если он не бросит драгоценности сразу же, второй страж прыгнет ему на горло. А кто эти стражи?": "сиамские кошки.",
  "В средние века участвовать в этих соревнованиях бесплатно могли только женщины, впрочем, из-за специфики соревнований они не очень часто пользовались этим правом. Так что же это были за соревнования?": "соревнования по рукопашному бою.",
  "В 1889 году в устаревшем форте Кронштадтской крепости Император Александр 1-й была устроена лаборатория для изготовления противочумной сыворотки. В числе прочего оборудования, был установлен первый в России, если не в мире, лифт на одну... Кого?": "лошадь.",
  "В 60-70-е годы нашего века, когда еще не были придуманы достаточно дешевые способы изготовления железобетонных конструкций, энергетическая компания штата Алабама несла серьезные убытки из-за небольшой безобидной птички. Какой?": "дятла (портили столбы ЛЭП)",
  "В греческом языке приставка \"ант-\" означает противоречие, или соперничество. А вот эта звезда носит чисто греческое название, которое переводится, как Соперник Марса. Что это за звезда?": "Антарес (соперник Ареса)",
  "Приехав по делам в чужой город, габровец решил переночевать в гостинице. - Сколько берете за номер? - спросил он. - За номер на первом этаже - 10 левов, на втором - 8, на третьем - 6, на четвертом - 4. Габровец подумал-подумал и собрался уходить. - Как, Вы считаете, что плата высокая? - Нет,... Продолжите его ответ.": "Гостиница низкая.",
  "Если вы не сможете назвать шесть последних слов титула российского императора, назовите хотя бы два последних слова.": "и прочая, и прочая, и прочая.",
  "Это млекопитающее достигает 30 метров длины и весит до 150 тонн. А судя по второму названию, он сильно страдает, или от обжорства, или от алкоголизма. Кто он?": "синий кит (блювал)",
  "На кого африканцы охотятся тем же способом, каким рыбаки ловят рыбу, учитывая что максимально зафиксированный размах их (не африканцев) крыльев - 406 см - считается самым большим в мире, а их известная у нас со времен СССР почти однофамилица владела, по меньшей мере, одним жвачным животным, дающим молоко?": "Марабу",
  "Одной из эмблем какого в прошлом советского, а ныне российского вокально-инструментального ансамбля является кружка с изображенной на ней буквой Ф?": "Чай-Ф",
  "3 января 1988 года в газете Известия впервые появилось то, что невозможно было представить в центральной советской газете. Так что же?": "реклама",
  "Гений и злодейство - две вещи несовместимые, как сказал поэт. А совмещение каких других несовместимых вещей вызвало серьезные перемены в жизни простого советского врача-травматолога?": "Водки и пива",
  "Один пародист написал такой стишок по поводу текстов песен ленинградских рок-групп: Все это рок-н-ролл и ты опять не один Когда проходит хандра начинается... А что начинается?": "Сплин.",
  "Всем известен Самуил Маршак, детский писатель. Однако мало кто знает, что на его ранние стихи было написано несколько песен, ставших официальными маршами боевых частей. А в какой стране?": "в Израиле.",
  "Продолжите пословицу: \"Одна только любовь способна излечить от...\" чего?": "от любви",
  "Юрий Сенкевич рассказывал, что в одно из своих путешествий с Туром Хейердалом от взял мешок сухарей. Как-то раз их интернациональная команда пила чай с этими сухарями и один из членов команды сломал зуб об сухарик. Сопроводил он это событие высказыванием типа вот они Ваши социалистические сухарики. Восстановите ответ политически грамотного Сенкевича.": "Нет, это Ваш капиталистический зуб",
  "Для Михаила Берлиоза (председателя МАССОЛИТА) оно не состоялось. А что с ним довольно часто происходило у Остапа Бендера?": "оно продолжалось. (оно - заседание)",
  "В мире существует лишь 9 народов, насчитывающих более 100 миллионов человек. Среди них - хиндустанцы, арабы, американцы, бенгальцы, бразильцы, японцы, бихарцы и еще два народа. Назовите их!": "китайцы и русские",
  "Делать ЭТО в Африке могут немногие мужчины. Чтобы сделать ЭТО, нужно найти в джунглях дерево, похожее на оливу, из плодов которого получается, кстати, неплохое повидло. Найти это дерево помогают грызуны и животные, находящиеся с ним рядом. Почти готовый конечный продукт напоминает тягучее тесто, которое, завернув в шкуру газели, несут домой, согревая по дороге своим телом, и обходя человеческое жилье, чтобы никто не видел, что именно несут. А что же несут?": "Яд (для стрел)",
  "Высший класс кузнеца - разжечь горн не спичкой, а раскалённым гвоздём. А чем же он раскалял гвоздь?": "частыми ударами молота.",
  "У эстонцев Линду была богиней перелетных птиц и дочерью верховного бога Юкко. Она было очень хороша собой и не знала отбоя от поклонников. Однажды к ней сватались 3 жениха и всем она отказала. Первому за то, что он все время остается на одном месте. Второму, потому что каждую ночь лик его менялся. А к третьему за привязанность к наезженной колее, что, кстати, относится и ко второму. Назовите всех троих.": "Полярная звезда, Месяц (Луна), Солнце.",
  "Она была известная еще в Древней Греции, Персии, Китае и Древнем Риме. В средние века итальянцы называли ее Cornamusa, а немцы обзывали словом Sackpfeife. Догадавшись, о чем идет речь, вы без труда назовете народ, по распространенному заблуждению считаемый изобретателем этого инструмента.": "шотландцы (волынка)",
  "В патрониме этого персонажа есть удвоенная буква т. В 2-х его именах также есть удвоенные буквы: удвоенная с в первом и удвоенное р во втором. Назовите этот персонаж.": "Гассан Абдуррахман ибн-Хаттаб.",
  "О каких трех словах Андрей Кнышев сказал, что они справедливее всего должны смотреться на братской могиле?": "Свобода, равенство, братство",
  "В 1977 году человек-муха Джордж Уиллинг взобрался на крышу Центра Всемирной торговли в Нью-Йорке по внешней стороне небоскреба. Восхождение заняло у него 3,5 часа, после чего он был задержан полицией и вынужден был заплатить штраф за нарушение общественного порядка в размере 1 доллара 10 центов. Почему именно такую сумму?": "По центу за этаж (всего он преодолел 110 этажей).",
  "Порошок красного получают из плодов растения семейства пасленовых, а черного - из плодов тропической лианы с мелкими желтовато-белыми цветками. У них мало общего. Но существительное в их названии одно и то же. Какое?": "Перец",
  "В статье 35 Конституции Украины сказано: церковь и религиозные организации на Украине отделены от государства. А что, согласно тексту этой статьи, на Украине отделено от церкви?": "школа (образование)",
  "Как полагают, этот персонаж славянского фольклора был одним из главных служителей Чернобога. Вспомните произведение классика, где этот персонаж является заглавным героем, и назовите его, а также другого героя этого же произведения, причем того, чья фамилия созвучна с именем человека, оказавшегося в одной компании с Кассием и Иудой.": "Вий и Хома Брут.",
  "14 августа 1040 года он убил своего двоюродного брата в битве при Элгине, заняв его место. Этот сюжет использовал классик мировой литературы, но в его произведении брат оказался зарезан в постели. А как звали убийцу?": "Макбет",
  "В 1987 г. Мужской вокальный квартет Пермской филармонии подготовил к исполнению песнопения, текст и музыка которых принадлежат довольно популярному автору XVI в., известному, правда, в несколько иных видах деятельности, чем вокальное пение. Тексты их отличаются четко выраженной государственной направленностью, монументальностью смысла, звучат сурово и даже мрачно. Кто автор этих произведений?": "Иван Грозный.",
  "Большие косяки этой рыбы некогда встречались у берегов одного острова, который захватывали и финикияне, и греки, и римляне. По греческому названию этого острова рыба и получила свое название. Назовите эту рыбу.": "о сардине (остров Сардиния)",
  "Несмотря, на известную фразу, сказанную однажды Раисой Максимовной Горбачевой, голландский профессор Руут Веенховен доказал, что уровень этого в разных странах разный. Этот профессор вывел показатель этого, высчитав его из средней продолжительности жизни, помноженной на уровень позитивного отношений к жизни. В результате первое место заняла Исландия. Теперь ее можно назвать самой... Какой?": "счастливой.",
  "Пародия на какую песню начинается с просьбы украинца накормить его?": "Yesterday.",
  "Андрей Кнышев пишет, что даже в самые глухие и темные годы реакции гневный обличительный смех Салтыкова-Щедрина был слышен по всей России. По словам Кнышева, это мог засвидетельствовать, в частности, инвалид Артеньев. А кем Артеньев приходился Салтыкову-Щедрину?": "соседом",
  "Во время их выступления в Москве летом 1989 один наш журналист задал гостям вопрос, мол не кажется ли вам, что вы очутились там? На этот вопрос гости отшутились, заявив, что о ней они знают только по картинкам, так что им трудно судить. Несмотря на то, что теперь не 70-е, я думаю, вы расшифруете аббревиатуру TDSOTM?": "The Dark Side Of The Moon (Pink Floyd)",
  "В средние века, когда в стране появлялась чума, священники советовали ей противостоять способом, который вызывал чрезвычайно быстрое распространение заразы. Что же советовали делать священники?": "собираться в церквях и молиться.",
  "Сын Анастаса Микояна Серго рассказывал, что отец его называл ЭТОГО человека алмазом не граненным и считал его гением. Скажите, о ком идет речь?": "Никита Хрущев",
  "Внимание, стихи! В восемнадцатом веке сюда Лишь за деревом черным, рабами Из Америки плыли суда Под распущенными парусами И сюда же, на каменный скат Пароходов толпа быстроходных В девятнадцатом веке назад Привезла не рабов, а свободных. Какой же стране Николай Гумилев посвятил эти строки?": "Либерии (в пер. - свободная)",
  "Помните греческих Дриад? А скажите богиней чего в мифологии киче была Шкакау?": "Какао (Дриады - нимфы деревьев)",
  "Их обоих ждал триумф в СССР и в США. Они оба стали Героями Советского Союза. Но первый погиб до ВОВ, а второй - после. Каким образом?": "разбились на самолетах (Чкалов и Гагарин)",
  "Какой напиток упоминается в старом просторечном русском языке качестве междометия?": "чай.",
  "Он имеет абсолютную высоту в 1185 м., расположен в горах Стара-Планина, через него теперь проходит магистральная автомобильная дорога Русе - Габрово - Казанлык - Димитровград. Назовите его.": "перевал Шипка",
  "Вот их фамилии: Попандопулос, Кардамакис, Нацинас, Гогусик, Веллиос, Хаджипетрос, Макарезос, Мексис. Назовите воинское звание этих людей по состоянию на 1967 год.": "полковники (черные)",
  "На один из своих уроков учитель литературы Петр Узумов явился с поднятым воротником пиджака и раскрытым зонтом. Он защищал героя, ученики выдвигали аргументы против героя. Какому произведению был посвящен урок?": "Человек в футляре (герой - Беликов)",
  "По еврейскому преданию центром мира является земля эрец-Исроэль. В ее центре находится Иерусалим, а в его центре - Храм. В центре Храма - ковчег союза, а перед ковчегом союза - краеугольный камень. А под ними - земля. Назовите первую и вторую производные этой земли.": "Адам и Ева. (Засчитывать ответ: Адам и Хава).",
  "Немецкая пропаганда величает их английским словосочетанием Twin Towers (Башни-Близнецы). Назовите их имена.": "Виталий и Владимир",
  "Как известно, слово Канада на ирокезском языке означает деревня. А какое слово, начинающееся на ту же букву на том же языке означает там, где река сужается?": "Квебек",
  "Клавдий Птолемей называет ее та, что на конце хвоста. Назовите ее.": "Полярная звезда.",
  "В СССР этот способ передвижения получил особенное распространение в годы ВОВ, а свое обиходное название тогда получил видимо за поднятую руку. Что это за способ передвижения?": "Автостоп (голосование)",
  "По мнению Детской энциклопедии Аванты+ это действие растения крайне нетипично. Его можно сравнить с тем, что человек смог бы одним судорожным движением выбросить из себя все внутренние органы, оставив оболочку, и отбросить их на полкилометра. Под каким названием известно это растение?": "Сумасшедший огурец",
  "Внимание, некий список: крещение, миропомазание, причащение, священство, соборование. Назовите еще два элемента.": "брак (венчание) и исповедь (покаяние)",
  "Монументальное вечнозеленое дерево росло перед огромным языческим храмом в Упсале - жилище богов. А какой вопрос задавали этому дереву в 70-х?": "где моя любимая? (Я спросил у ясеня: \"Где моя любимая?\")",
  "В новом издании Оксфордской Книги Цитат несколько девушек увековечили себя фразой Я скажу тебе, чего я хочу, чего я действительно, действительно хочу. Назовите этих девушек двумя словами.": "Spice Girls (I tell you what I want, what I really really want)",
  "В средневековой Греции это называли marmaria и использовали как месторождения мрамора. Что это?": "античные постройки",
  "Со своей последней любовью - Терезой Гвиччиоли он познакомился за 4 года до роковой поездки в Элладу, когда ему было более 30, а ей 16 лет. Назовите его.": "Байрон.",
  "Названием какой песни Битлз можно было бы закончить стих Библии или молитву?": "Let it Be (Да будет так - перевод слова Аминь)",
  "Германский агент времен 1 МВ X-21 немало сведений получил от военного министра Франции Мессими. Что интересно, денег Х-21 не давал, вернее предположить, что происходило ровно наоборот - Мессими давал деньги Х-2. Под каким именем нам известен этот агент?": "Мата Хари",
  "Как известно, древнейшие письменные датские памятники - рунические. Какое событие послужило началом вытеснения в Дании рунического письма латинским, завершившегося к XIII-XIV вв?": "принятие Данией христианства",
  "Цитата: \"Глаза красноватые с расширяющимися и суживающимися по желанию зрачками, орлиный нос, большой открытый лоб, в лице ни кровинки, черная бородка, зубы блестящие и острые и такие манеры\". Внимание, вопрос. Назовите хотя бы одного из противников этого графа.": "например, де Вильфор, Фернан де Марсер Мандего, Данглар (это граф Монте-Кристо)",
  "Сергей Доренко заметил, что чем называть Юрия Лужкова членом семьи своей жены, которую, кстати, зовут Елена, его можно просто назвать членом семьи Лены. А для еще большей простоты Доренко придумал Лужкову фамилию и предложил называть его Юрием Михайловичем... каким?": "Лениным",
  "Покупкой певчих птиц сейчас никого не удивишь. А вот для парка с прудами в городе Санданеки, где очень любил отдыхать лидер коммунистической Болгарии Тодор Живков закупали в Италии особо голосистых... кого?": "лягушек",
  "В средние века в Европе апостолов часто изображали с различными предметами. Так, например, Андрея - с крестом, Варфоломея - с ножом, Якова Младшего - с палкой, Фому - с копьем и т.д. Почему именно с этими предметами?": "Каждого из апостолов убили соответствующим предметом.",
  "Эта итальянская фамилия известна благодаря одному всего лишь человеку. Футболист с этой фамилией сейчас играет в турецком Галатасарае. Скажите, а за что несколько десятилетий тому его (американский) однофамилец угодил в тюрьму?": "за неуплату налогов (Капоне)",
  "В 1991 году Греция протестовала против этого названия и требовала прибавления к нему слов славянская или вардарская. О каком названии идет речь?": "Македония"
}