{
  "В журнале \"Вокруг света\" описывались преимущества одного из способов приготовления этого продукта. Во-первых, сохраняется оригинальный вкус и естественный аромат продуктов. Во-вторых, сохраняется больше минеральных элементов и витаминов. Какое блюдо, согласно народной мудрости, проще всего приготовить подобным способом?": "Пареную репу.",
  "Многие, особенно северные, народы считают его царем зверей и верят в его родство с человеком. Живущие в Карпатах гуцулы избегают называть его прямо и чаще именуют \"вуйком\", \"батьком\" или \"бортником\". Назовите его.": "Медведь.",
  "По сохранившимся сведениям, в один из дней 1877 года перепуганные жители Турции начали стрелять в небо и подняли невообразимую панику. А все потому, что начало исчезать... Что?": "Солнце.",
  "В V веке до н.э. ЭТО было изобретено и использовалось для стрижки овец, разрезания и кройки материи, а также для ухода за усами и волосами. Из каких пяти элементов ЭТО состоит согласно известному фольклорному источнику?": "Два конца, два кольца, гвоздик.",
  "Перед зданием Европарламента в Брюсселе установлен монумент. Основа монумента - бетонный блок высотой 3 метра и шириной 1,7 метра. Это сооружение символизирует стремление к единству и неделимость Европы. Составной частью какого сооружения некогда являлся этот блок?": "Берлинской стены.",
  "Помимо яда, они содержат большое количество белков, углеводов, витаминов и аминокислот. При должной обработке они даже съедобны. Считается также, что особым образом приготовленная настойка из них помогает при суставном ревматизме. Еще они эффективны в борьбе с насекомыми, на что намекает и их название. Назовите их.": "Мухоморы.",
  "Об этой истории журналист \"Афиши Одессы\" сказал, что она началась с конкурса красоты, победительница которого получила приз \"Golden Apple\". Назовите того, кто присудил ей этот приз.": "Парис.",
  "В апреле 2004 года в подмосковном городе Жуковском прошли необычные соревнования. В процессе состязаний участники соревновались в продолжительности полета и точности возвращения. Назовите спортивные снаряды, которые они использовали.": "Бумеранги.",
  "В высокогорном королевстве Ло-Монтанг женщины до сих пор носят толстые безрукавные халаты, которые называют \"чубы\". Эти халаты считаются предшественниками одежды, являющейся одним из символов России. Назовите эту одежду.": "Шуба.",
  "В одном из номеров \"Комсомольской правды\" сообщалось, что в 1991 году, в Страстную Пятницу вечером, председатель союза министров Италии подал Президенту Республики прошение об отставке своего кабинета. Заметка об этом называлась так: \"Правительство приказало...\". Закончите название заметки двумя словами.": "\"... долго жить\".",
  "В Вавилоне и Ассирии было четыре главных бога: Мардук-бык, Набу-человек, Нинуркт-орел и Негал-лев. Все четверо обладали внешним парным признаком, для троих из них совершенно не характерным. Каким?": "Крылатостью.",
  "Внимание! В следующем высказывании Сократа мы заменили одно слово на слово \"электрошок\": \"На кого не действует электрошок, на того не действует и палка\". Какое СЛОВО мы заменили на СЛОВО \"электрошок\", если то, что мы называем этим СЛОВОМ, Демокрит называл тенью дела?": "Слово.",
  "Согласно легенде, Магомет очень любил кошек. Однажды ему необходимо было встать и уйти, но на широком рукаве его халата спала кошка. Что сделал Магомет, чтобы не беспокоить любимицу?": "Магомет ушел, отрезав рукав от халата.",
  "Ее история закончилась в начале 2002 года, хотя она служила итальянцам 140 лет. За верную службу ей был поставлен памятник в городке Риети. Что же было использовано для его изготовления в количестве 2 миллионов?": "Итальянские лиры.",
  "В Бельгии с 1 октября 2003 года запрещено продавать сигареты с привычной уже маркировкой. Причиной является то, что эта маркировка внушает курильщикам иллюзию безопасности. Слово, которым такие сигареты маркируются в России, указывает и на то, чему курение вредит. Что это за слово?": "Легкие.",
  "Чтобы объяснить монголам выгоды от разведения этих животных, им рассказали, что, во-первых, живут они тоже чем-то вроде стада, во-вторых, что если от куриц за лето сотня яиц, то от них сто тысяч яиц. Кроме того, они еще и молочко дают. Однако это не основное, держат их преимущественно ради другого продукта. Назовите этот продукт.": "Мед.",
  "Над этой проблемой бились многие ученые, но, несмотря на их усилия, она не решена до сих пор. Ходили упорные слухи, что ее удалось решить сподвижнику Петра I Якову Брюсу. Подтвердить это или опровергнуть теперь, однако, невозможно, поскольку сконструированные им часы при Екатерине II якобы разобрали, а собрать не смогли. Чем, согласно легенде, являлся механизм этих часов?": "Вечным двигателем.",
  "В этом известном детском стихотворении сначала произошло действие, которое в реальной жизни еще 150 лет назад было невозможно. Если допустить некоторые вольности в толковании, то далее речь идет о том, что некий представитель млекопитающих просит для своего родственника то, что некоторые исследователи сегодня считают слабым наркотиком, причем просит этого от 80 до 96 килограммов, хотя слово \"килограммы\" не упоминается. Процитируйте первую строчку этого стихотворения.": "\"У меня зазвонил телефон...\".",
  "В одном из рассказов Милорада Павича действуют черные и светловолосые существа, которые соперничают друг с другом. Среди них есть правители и их подданные, а также кони. Олицетворением чего служат все эти существа?": "Шахматных фигур.",
  "\"Представьте себе экипажи, каждый из которых есть соединение трех карет, больших восьмиместных\". Представили? Догадавшись, о чем так сказал очевидец летом 1838 года, назовите то, что началось с появления одного из них в городке Ла Сьота.": "Кинематограф.",
  "Кстати, о поездах. В Аргентине туристы могут совершить экскурсию на легендарном поезде \"Патагония-Экспресс\", восстановленном как раз для туристических целей. Помимо впечатлений от окрестных пейзажей, пассажиры могут без своего согласия стать участниками тщательно спланированной акции, не раз увековеченной в кинематографе. Какой?": "Ограбления поезда.",
  "Они приносят немалый вред всем отраслям. Первая из них, о которой имеются достоверные сведения, произошла в 1156 г. в Египте и была вызвана тем, что строители царских гробниц в Дэйр-Эль-Медине более двух месяцев не получали продовольствие из государственных запасов. О чем идет речь?": "О забастовке.",
  "Вставьте два пропущенных слова в стихотворение В.Высоцкого. Изведать то, чего не ведал сроду - Глазами, ртом и кожей пить простор! Кто в океане видит только (пропуск), Тот на земле не замечает (пропуск).": "Воду, гор.",
  "Ефим Шпигель подметил интересный парадокс: \"найти ЭТО может только тот, кто ЭТОГО не терял\". Надеемся, что и вы сегодня ЭТОГО не потеряли. Что же ЭТО?": "Время.",
  "Как известно, знатоки терпеть не могут отвечать на вопросы, которые уже когда-либо задавались. Однако вот уже много лет подряд в телепередаче \"Что? Где? Когда?\" звучит один и тот же вопрос. Воспроизведите ответ на этот вопрос.": "Игра.",
  "По словам Лазаря Кагановича, берлинское ЭТО \"по сравнению с московским - просто дыра в земле\". Назовите ЭТО.": "Метро.",
  "Эта фраза была произнесена в 1633 г., а С.Е.Лец, цитируя ее, спрашивал: \"Но в какую сторону?\". Назовите автора этой фразы.": "Г.Галилей.",
  "Когда известный путешественник Яцек Палкевич посетил затерянное племя яномами, самый большой интерес у индейцев вызвал его \"тах-тах\". Однажды, когда он улетел в сельву на двое суток, по возвращении опечаленные индейцы сказали ему, что его \"тах-тах\" умер. Как мы называем этот \"тах-тах\"?": "Часы.",
  "Заметка в одной из газет, рассказывающая о намерении США передать Египту похищенные ранее останки Рамзеса I, была озаглавлена так: \"Рамзес Первый: ...\". Далее идут два слова, являющиеся названием известного кинофильма. Напишите эти два слова.": "Мумия возвращается.",
  "В диалектах чувашского языка этот город известен под названием Шобашкар. С самого раннего детства каждому из нас хорошо известен случай, когда этот город нашли рядом с неким блюдом и тем, изготовлением чего любил на досуге заниматься Д.И.Менделеев. А вот того, кого искали, там не нашли. Кого же искали и не нашли?": "Чебурашку.",
  "На конкурсе инсценированной песни, посвященном Дню Победы, учащиеся 6-го класса одной из одесских школ неверно поняли смысл текста исполняемой песни. Поэтому школьники вывезли на сцену макет то ли БМ-7, то ли БМ-13. Вероятно, они не знали, что песня была написана задолго до начала Великой Отечественной Войны, и фигурировал в ней вовсе не один из этих предметов. Назовите песню, которую они инсценировали.": "\"Катюша\".",
  "Уважаемые господа! Многие из Вас, возможно, помнят, что наш турнир должен был состояться 12 февраля. А теперь, внимание! Вопрос! После того как на Западе стало ясно, что большевистская революция в России победила, и справиться с ней в ближайшие годы вряд ли удастся, кто-то из западных политиков предложил всем буржуазным демократиям отказаться от дипломатических и торговых отношений с Советской Россией, пока страна сама собой не избавится от коммунистической заразы. Куда, по его образному выражению, вследствие этого, должна была отправиться Россия?": "На карантин.",
  "Этот предмет однажды использовался для маскировки в коварном плане одной маленькой компании. Кроме того, мы знаем, по крайней мере, о двух случаях использования его в качестве средства передвижения. В одном случае - представителем этой маленькой компании, а в другом - одной дамой. Назовите эту даму.": "Мэри Поппинс.",
  "Питеру Сафару приписывается изобретение метода, который и по сей день спасает жизнь многим людям. Вместо него в старину разные народы использовали прикладывание горячих углей, удары палками, привязывание к лошади и пуск ее вскачь и т.п. Как называется метод, который изобрел Питер Сафар?": "Метод искусственного дыхания.",
  "Президент США Гарри Трумэн, выступая против социологических опросов, задавал риторический вопрос: \"Далеко ли зашел бы ОН, если бы устраивал опросы общественного мнения в Египте?\". Назовите ЕГО.": "Моисей.",
  "Вставьте три пропущенных слова, представляющих собой известную идиому, в стихотворение автора вопроса. В мире случались великие бедства, Так как люди упорно понять не хотели, Что, если (три слова пропущено), Стоит задуматься - нужны ль такие цели.": "Цель оправдывает средства.",
  "Чуть позже можно узнать, кому оно принадлежало. Еще позже - кем оно было. Затем - еще много разного, но уже не о нем. А что было вначале?": "Вначале было Слово.",
  "Установлено, что больше всех смс-сообщений в мире в год отправляют японцы. Это связано с традициями японской национальной культуры. Чего же боятся воспитанные японцы, отправляя смс?": "Побеспокоить кого-либо телефонным звонком.",
  "Относиться к ним можно как угодно, но каждый наверняка относится к одному из них. Хотя существуют они с незапамятных времен, есть люди, которые видели своими глазами далеко не все из них, зато схематические их изображения видели уж точно все, особенно - любители прессы. Назовите любой из них.": "(Название любого из знаков Зодиака)",
  "Фермер Николай Панчук, живущий на хуторе Млын Львовской области Украины, первым в области стал разводить ИХ. Догадавшись, кто ОНИ, вставьте два пропущенных существительных в название заметки об этом из газеты \"Вечерние вести\": \"А (слово пропущено) можно прятать и во львовский (второе слово пропущено)\".": "Головы, песок.",
  "И ПЕРВЫЕ, и ВТОРЫЕ жили в разное время, по происхождению относились к разным слоям общества и придерживались принципиально разных политических взглядов. Однако и ПЕРВЫХ, и ВТОРЫХ объединяет их количество и то, что, говоря современным языком, их можно назвать \"отрядами специального назначения\". Одна из спецопераций ПЕРВЫХ, как и одна из спецопераций ВТОРЫХ, была связана с ювелирными изделиями. Назовите эти изделия.": "Подвески Королевы и Корона Российской Империи.",
  "Побывав в греческом городе Милет, долгое время находившемся под властью Персидской Империи, Александр Македонский, среди прочих достопримечательностей, увидел статуи красивых, рослых, хорошо сложенных юношей и мужчин. После этого он поинтересовался у жителей города, где были эти молодцы, когда варвары штурмовали город. В наше время заслуги этих людей отмечают по-другому. Ответьте тремя словами, чем именно.": "Золотыми олимпийскими медалями.",
  "Прослушайте отрывок из речи первого Президента Турции Мустафы Кемаля Ататюрка: \"Она причиняет большие страдания во время жары. Мужчины! Это происходит из-за нашего эгоизма\". Данная речь была посвящена президентскому указу, отменявшему обязательное использование на территории Турции... Чего?": "Паранджи.",
  "Согласно мнению С.Е.Леца это место не спасется от людей, т.к. там сосредоточены крупные запасы вещества, в основном состоящего из элемента, имеющего 16 номер в периодической системе. Кроме того, согласно другой мысли Леца, поджечь это место очень трудно. Что же это за место, и что это за химический элемент?": "Ад, сера.",
  "Феликс Кривин - сатирик, склонный к очеловечиванию вещей, в одной из полусказок написал, что ОНА слишком рано узнала свет и поэтому не смогла должным образом проявить себя на работе. Назовите ЕЕ.": "Фотопленка, кинопленка.",
  "Реклама одного из мобильных телефонов утверждает, что, приобретая этот телефон, вы получаете реальный шанс попасть на футбольный матч с участием одной из европейских команд. Назовите эту команду.": "\"Реал\", Мадрид.",
  "Как известно, анаграммой называется слово, которое получается из другого слова путем перестановки его букв. Не менее известно, что компания \"Макдональдс\" предлагает в составе набора \"Хеппи-Мил\" разнообразные игрушки. В период с 20 по 27 января 2005 года в качестве таких игрушек предлагались брелоки в виде щенков собак определенных пород. Слово, которым называется одна из этих пород, представляет собой анаграмму названия того, чему в нашем городе, в частности, установлен памятник. Назовите эту породу.": "Спаниель.",
  "Вставьте два пропущенных слова в четверостишие Владимира Высоцкого: Эврика! Ура! Известно точно То, что мы - потомки марсиан. Правда, это (слово пропущено) пощечина. Он большой сторонник (второе слово пропущено).": "Дарвину, обезьян.",
  "В учебном пособии \"Рассказы по истории СССР\" для 4-го класса, изданном в 1988 году и охватывающем историю России с древнейших времен до наших дней, на первом месте по числу упоминаний стоит Владимир Ильич Ленин. Третье место поделили А.В.Суворов и рабочий Петр Алексеев. А кто занял второе место, если логичнее было бы увидеть этого человека на первом месте?": "Петр I.",
  "На сайте www.radiosi.ru от 29.11.2004 приводятся самые дурацкие изобретения 20 века. 5 место в этом списке занимает изобретение \"(слово пропущено) наоборот\". Суть изобретения такова: чтобы досадить своему бывшему приятелю, житель Токио Дзюнноскэ Михара вставил в некое устройство пакетик, который вылетал и взрывался в воздухе. Со временем Михара усовершенствовал изобретение, встроив в него таймер и оптическую систему наведения. Догадайтесь, какое слово пропущено в названии изобретения, и вспомните того, кто с помощью предмета, называемого пропущенным словом, воровал некие кондитерские изделия.": "Карлсон.",
  "Писатели Александр Генис и Петр Вайль считают главной основой и ценностью русской кухни супы. И находят этому логичное подтверждение, а именно: ПЕРВЫЕ появились на Руси на 400 лет раньше ВТОРЫХ. Назовите и ПЕРВЫЕ, и ВТОРЫЕ.": "Ложки и вилки.",
  "Фаина Раневская неоднократно, возможно в шутку, утверждала, что не помнит этой комбинации, поскольку сама ею практически не пользуется. Что это за комбинация?": "Номер ее телефона.",
  "Однажды Мария Андреевна Попова во время боя принесла на позицию боеприпасы бойцу, который, как выяснилось, был ранен. Боец потребовал от нее помочь, и она помогала, в то время как боец продолжал вести бой при помощи здоровой руки. Назовите имя женщины, прообразом которой стала Мария Андреевна Попова.": "Анка-пулеметчица.",
  "Заметку в \"МК\", рассказывающую о том, что на опубликованном 1 апреля в газете снимке был запечатлен не череп инопланетянина, а часть собачьего черепа, журналист озаглавил идиомой из четырех слов. Какой?": "Вот где собака зарыта.",
  "По мнению исследователей, если бы землетрясение в Армении 7 декабря 1988 года началось не в 11 часов 41 минуту, а в промежутке между 11 часами 45 минутами и 11 часами 55 минутами, жертв среди детей было бы намного меньше. Благодаря чему?": "В это время в школах была перемена.",
  "Главный герой одного из романов Жюля Верна, капитан Гаттерас, всю жизнь мечтал достичь Северного Полюса и, в итоге, сошел с ума. Наблюдая за перемещениями капитана по больнице, один из его друзей пришел к выводу, что капитан вполне может заменить ЭТО. Знаменитый английский преступник также заменил ЭТО человеком - своим убитым товарищем. Какое животное назвали в честь этого преступника?": "Попугай.",
  "Он образован соединением конденсированных теплых воздушных масс с дымом от тысяч домашних угольных печей и выбросами фабричных труб. Для здоровья он крайне вреден, поэтому муниципалитет и целый ряд учреждений во всей стране разрабатывают методы борьбы с ним. Однако представители целого ряда туристических фирм считают, что его исчезновение уменьшит приток туристов в город. Назовите этот город.": "Лондон.",
  "Внимание! В вопросе есть замена. При изготовлении кола примерно половина древесины идет в отходы. В 50-х годах XX века в СССР ежегодно на изготовление колов шло около 700 тысяч кубических метров осины. И это при том, что каждый кол был одноразовым. Какое слово мы заменили словом \"кол\"?": "Спичка.",
  "Прослушайте внимательно интервью с преуспевающим бизнесменом, опубликованное в газете \"Вокруг смеха\". - Вы бы не могли поделиться, в чем секрет вашего успеха? - Всего два слова. - Какие? - Правильные решения. - Но как принимать правильные решения? - Одно слово. - И какое это слово? - Опыт. - Да, но как получить этот опыт? - Два слова. Через минуту запишите эти два слова, зная, что они совсем НЕмного отличаются от тех, которые вы уже слышали.": "Неправильные решения.",
  "Закончите двумя словами четверостишие Георгия Фрумкера: Не знаю, зависть - грех или не грех, Но все-таки могу предположить, Что свой позор нетрудно пережить. Сложнее пережить...": "... чужой успех."
}