{
  "За свою трудовую деятельность она освоила много специальностей: уборщицы, няньки, кормилицы, приёмщицы, грузчика, строителя, пока не приступила к основному: полётам. Занимаясь основным делом своей жизни, она успела налетать несколько десятков часов, избежав при этом множества опасностей, каждая из которых могла стоить ей жизни. На исходе своих дней работала охранником. Кто она?": "Рабочая пчела.",
  "В апреле 2000 года на съезде пчеловодов России Юрию Лужкову подарили улей, выполненный в виде уменьшенной копии Московской городской думы. А чем же, по мнению Виктора Шендеровича, чиновники станут заполнять этот улей?": "Взятками.",
  "Весной 1933 года в крупных городах нацистской Германии сжигали книги \"черного списка\". Вот три отрывка из обличительных речей, которые произносились при этом: - \"Против классовой борьбы и материализма, за народную общность и идеализм в жизни! Во имя этого я предаю пламени писания...\" - \"Против разлагающего душу преувеличения значимости секса, за аристократизм души! Во имя это я предаю огню писания...\" - \"Против литературного предательства солдат Мировой войны, за воспитание народа в духе истины! Я предаю пламени писания...\" Книги каких трех авторов были сожжены процитированными ораторами?": "Маркса, Фрейда, Ремарка.",
  "На НЕГО обратили внимание, так как его существование опровергало господствовавшую теорию Гамова-Шепли. В результате многочисленных исследований о НЕМ удалось собрать только \"отрицательные сведения\". Например, ОН не обладал ни нервной системой, ни клетками, ни белковыми структурами. Для того чтобы эффективно исследовать ЕГО, по предположению некоторых, \"необходимо применять объекты сходных с НИМ размеров\", а это обошлось бы недопустимо дорого. Назовите ЕГО.": "Солярис.",
  "Год назад возобновление работы этих заведений в Югославии было отмечено большинством западных СМИ как \"победа западного образа жизни\". Однако в самих заведениях многое изменилось - например, исчезли надписи на английском языке, зато появились бомбоубежища. Назовите эти заведения.": "Закусочные McDonald's",
  "Уже давно бытует мнение, что у руля государства должна стоять женщина. Можно с этим соглашаться или нет, но слабый пол все увереннее проникает во власть. Вот и в оплоте демократии, США, 1 мая 2000 года появится дама - кандидат в президенты. Она недавно отпраздновала 40-летний юбилей, а теперь вступила на политическую стезю благодаря некоммерческому фонду \"Проект Белый Дом\", одна из программ которого ориентирована на стимулирование политической активности и самосознания девушек. Назовите эту популярную персону, ранее прославившуюся во многих других ипостасях.": "Кукла Барби.",
  "Житель Афин считал, что она - соответствие знания вещам, житель Эдинбурга полагал, что она - соответствие мышления ощущениям субъекта, а житель Кенигсберга понимал ее как согласие мышления с самим собой. Назовите жителя Александрии, от которого она постоянно ускользала.": "Фокс Малдер.",
  "Он родился в 1947 г. в Лондоне. Его настоящая фамилия Джонс, но в 19 лет ему пришлось взять псевдоним, так как уже был один Джонс, подвизавшийся на рок-сцене. Музыкант-мультиинструменталист, мим в театрах Лондона и позже на Бродвее, композитор и поэт, пишущий для сцены и кинематографа: Назовите его имя и псевдоним.": "Дэвид Боуи",
  "Начало эры Мэйдзи в Японии ознаменовалось ломкой многих традиций. Так, в 1871 году император издал указ о всеобщей стрижке волос. Но одной категории людей благодаря покровительству чиновников удалось избежать этой участи. И действительно, своеобразная прическа этих людей в форме листа гинкго не только является атрибутом декора, но и выручает их в сложных ситуациях. Назовите этих людей.": "Борцы сумо.",
  "Официальное название этого устройства, созданного в 1943 году, почти никто из вас не вспомнит. Возможно, вы сумеете вспомнить прозвище, полученное им за успешную борьбу с оппонентами. Назовите заглавного героя известного романа, имевшего то же прозвище.": "Зверобой.",
  "ЭТО бывает у трамвая, хотя современная молодежь может этого и не знать. В. Даль приводит об этом следующую пословицу: \"Коли б у ЭТОГО крылья, то б лучшей птицы не было\". Что ЭТО?": "Колбаса",
  "Возмущенный Александр Блок заявил по некому поводу: \"Хлеб без ЭТОГО пахнет не тем!\". А без чего?": "Без ЕРА на конце.",
  "Прослушайте два коротких произведения разных жанров. 1. Случилось нынче на потеху. что я, стареющий еврей, вдруг отыскал свой ключ к успеху, но не нашел к нему дверей. 2. Когда я думаю о замысле Творца, когда меня загадка жизни мучит, встают перед глазами два ларца, и в каждом заперт от другого ключик. Между этими стихотворными жанрами много общего. Оба возникли в XX веке. Оба - короткие, по сути, рифмованные афоризмы. Даже названия их похожи, различаясь лишь огласовками. Назовите создателей обоих.": "Игорь Губерман (гарики) и Пит Хейн (груки).",
  "Обычно акт перемены веры сопровождается многими обрядами, по крайней мере, не обойтись без посещения религиозного учреждения или без присутствия духовного лица. А вот британские монархи в этом случае находятся в более выгодном положении. Скажите, что именно должна сделать Елизавета II, чтобы сменить вероисповедание с англиканского на пресвитерианское, и что она должна сделать, чтобы перейти обратно из пресвитерианской в англиканскую церковь?": "ПЕРЕСЕЧЬ ГРАНИЦУ ШОТЛАНДИИ в первом случае, и ВЕРНУТЬСЯ В АНГЛИЮ во втором.",
  "В феврале 1718 г. Петр Первый издал указ о вознаграждении за ИХ доставку и штрафе за ИХ утайку. После этого указа и получило широкое распространение слово, вошедшее, впрочем, в русский язык несколько раньше. Между прочим, это единственное существительное в \"Орфографическом словаре русского языка\", которое оканчивается на четыре согласных. Назовите его.": "Монстр",
  "За десять лет своего существования эта женская организация помогла двадцати тысячам человек, причем рекордным стал 1995 год. Многие люди, обращавшиеся туда за помощью, находились в нервозном, а то и просто в истеричном состоянии. Одна из представительниц этой организации сформулировала ее цель так: \"Удовлетворение от своей работы мы получим, только когда поймем, что больше не нужны\". А название статьи об этой организации в журнале \"Коммерсант-Власть\" отличается от названия знаменитого советского фильма всего тремя деталями: прошедшее время глагола заменено на настоящее, предлог \"за\" изменен на \"с\", соответственно поменялся падеж последнего слова. Так как же названа эта статья?": "\"Они сражаются с Родиной\".",
  "Его наиболее известное произведение в СССР было опубликовано только через 51 год после смерти автора, ибо, по словам Джеффри Хоскинга, \"сатира оказалась чрезмерной для любого издательства России\". Сам он говорил, что имеет \"очень неудобную привычку говорить не то, что кажется ему выгодным, а то, что кажется ему правдой\". А \"отдельные совпадения его фантазий с кошмарной реальностью\", по словам Владимира Гакова, \"только подчеркивают универсальный характер его модели\". Вас же я попрошу назвать это произведение.": "\"Мы\" (автор - Евгений Замятин).",
  "Уважаемые знатоки, выслушайте очередной китайский вопрос. Вы наверняка знаете о древнейших китайских символах стихий - триграммах. Они представляют собой сочетания горизонтальных непрерывных и прерывистых полос. Например, три прерывистые - земля, три непрерывных - воздух, две непрерывных по краям и прерывистая в центре - огонь, две прерывистых по краям и непрерывная в центре - вода. Существуют и четыре знака дополнительных стихий. Один из них я сейчас вам опишу. Верхняя ее полоса - непрерывная, как у знака стихии воздуха, средняя - тоже непрерывная, как у знака стихии воды, а нижняя - прерывистая, как у знака земли. Какой стихии соответствует этот знак?": "Дождь (вода, находящаяся между небом и землей).",
  "Знаменитый режиссер Юрий Норштейн в одном из своих интервью, говоря о символах современного искусства, сказал, что за каждым символом обязательно должна стоять идея, иначе этот символ превращается в некий объект. Между прочим, эти объекты в России описываются ГОСТом и делятся на 7 категорий в зависимости от представляемой ими информации. Назовите искусственный камень, с которым у нас ассоциируется один из самых известных таких объектов.": "Кирпич.",
  "Производство этого осуществляется только в одной стране мира и является для этой страны чрезвычайно выгодным. По оценкам самих производителей, от 50 до 70 процентов от выпускаемого объема уходит за рубеж. Считается, что значительное увеличение экспорта в последние годы было вызвано нестабильной политической и экономической ситуацией в бывших республиках СССР и Латинской Америке. В нашей стране это настолько популярно, что получило несколько прозвищ. Назовите то из них, которое связано с характерной внешней особенностью изделия.": "Зеленый",
  "Второго октября этого года должно состояться судебное заседание по обвинению одного жителя Бостона в преднамеренном вооруженном нападении. Обвиняемому грозят полтора года тюремного заключения, хотя он и так уже наказан своим работодателем и потерял более 100 000 долларов зарплаты. Обозреватели отмечают, что этот судебный процесс не имеет прецедентов, так как нападение произошло, можно сказать, на рабочем месте. Подобные нападения там происходят постоянно, но их виновники обычно отделываются дисциплинарными наказаниями. Что послужило орудием нападения?": "Хоккейная клюшка.",
  "В этом афоризме Э.Севруса использованы две известных идиомы. Закончите афоризм: \"Большинство тех, кто всю жизнь старался держаться от греха подальше, проживают ее...\"": "\"... с грехом пополам\".",
  "В XIV-XV веках в Московском княжестве во время чумы и других эпидемий в качестве обеззараживающего средства применялся оксимель или медовый уксус. Сосуд с оксимелем должен был находиться рядом с каждым торговцем на рынке. Что обязан был сделать покупатель, намеревающийся совершить во время эпидемии покупку у торговца на рынке?": "Опустить в сосуд с оксимелем деньги.",
  "Пеле, основавший в Нью-Йорке детскую футбольную школу, распределил всех желающих заниматься на четыре класса: первый вел Пелезиньо, второй - Дико, третий - Эдсон, а четвертый - сам Пеле. Кому же, кроме себя, король футбола доверил вести занятия в своей школе?": "Никому, это прозвища самого Пеле в разные периоды футбольной карьеры.",
  "Вскоре после второй мировой войны два этих человека учились в одном и том же интернате и хорошо знали друг друга. Впоследствии первый эмигрировал в Америку, а второй остался на родине. А в 1991 году, когда оба уже были известны всему цивилизованному миру, второй стал заглавным героем документального произведения, созданного первым. Назовите их обоих.": "Милош Форман и Вацлав Гавел.",
  "Согласно Сэмюэлу Берману, это - великое изобретение, позволяющее любому чурбану почувствовать себя незаурядной натурой. Согласно Гильберту Честертону, это - исповедь без отпущения грехов. А кого традиционно считают создателем этого?": "Фрейда",
  "ПЕРВЫЙ тесно связан с числом 3, ВТОРАЯ - с числом 2. Вольфганг Паули говорил, что ПЕРВЫЙ создан Богом, ВТОРАЯ же - порождение дьявола. Впрочем, ученые, чья специальность - физика ВТОРОЙ, могут с ним могут с ним не согласиться. Назовите ПЕРВЫЙ и ВТОРУЮ, которые знакомы всем со школьной скамьи.": "объем и поверхность.",
  "Этот вопрос - о трехбуквенных расширениях имен компьютерных файлов. Слышали, наверное - .exe, .doc, .zip, .mp3... А вот названия этих двух типов расширений знают даже те знатоки, кто не знаком с компьютерами. Да хотя бы из одного предмета школьной программы, пусть они даже учились, когда и духу компьютерного не было в советской школе. Причем названия эти встречались в одном и том же контексте, и многими часто путались. Первое - это расширение широко распространенного типа графических файлов, а второе - известное только специалистам расширение, используемое некоторыми программами по работе с базами данных. Назовите оба этих расширения.": ".BMP и .BTR",
  "Австралия славится своим животноводством. В иные годы на рынок поступает столько мяса, что реализовать его не представляется никакой возможности. Одно время австралийцы даже обсуждали план, который бы позволил при сравнительно небольших затратах хранить излишки мяса почти неограниченное время, пока оно не понадобится. Но план этот вошел в противоречие с международными законами и был отвергнут. Что же он предлагал?": "Хранить мясо замороженным в Антарктиде.",
  "По предположению историка Соловьева, это выражение идет со времен булавинского бунта 1707 года, когда Булавин внезапным налетом истребил весь царский отряд во главе с воеводой князем Долгоруковым. О каком выражении идет речь?": "Кондрашка хватила",
  "Эту известную фразу впервые произнес глава нью-йоркской маклерской конторы \"Додсон & Деккер\". А летом 1999 года эта же фраза была обыграна в заголовке одной из статей журнала \"КоммерсантЪ-Власть\". Статья была посвящена сделанному некоторым латиноамериканским странам предложению перейти на использование долларов США в качестве национальной валюты. Я прошу вас назвать эту фразу.": "\"Боливар не вынесет двоих\"",
  "Когда этот человек сверг своего предшественника и стал во главе правительства, уровень жизни в его государстве стал одним из самых высоких на континенте, хотя этому оказывали сильное сопротивление многие державы. Термин, обозначающий истинную демократию в понимании этого человека, с 1977 года включен в название его страны. Я прошу вас через минуту назвать этот термин.": "Джамахирия",
  "Эта организация возникла в 1976 году. Обыватели, жертвующие ей деньги, часто даже не подозревают, сколько жертв приносит ее деятельность. Так, в 1987 году члены организации сожгли здание ветеринарной клиники в Калифорнии, нанеся этим ущерб в 4,5 миллиона долларов. Но самое главное - действия этой организации чаще всего не приводят к достижению благой цели, провозглашенной в ее названии. Хотя более чем за четверть века до создания этой организации был описан случай, когда такая цель была достигнута. Назовите автора этого описания.": "Джордж Оруэлл.",
  "За этой страной закрепилась слава одного из высших центров мировых достижений. Только в Книге рекордов Гиннесса зафиксированы 11 ее рекордов, в том числе - самый длительный срок пребывания на троне среди действующих монархов, крупнейший кузнечик, крупнейшая искусственно выращенная жемчужина, длиннейший срок тюремного заключения в судебном приговоре и др. А какой рекорд принадлежит столице этой страны?": "Город с самым длинным названием",
  "Недавно в Уругвае открылся необычный музей. Манекены, являющиеся его экспонатами, запечатлены в разнообразных ситуациях. Некоторые сжимают в руках линейку, кто-то стоит на коленях на кукурузе или с ослиными ушами на голове. Есть также и такие, кто набрал полный рот воды и носит на груди табличку. Чему посвящен этот музей?": "Школьным наказаниям",
  "На соревнованиях по триатлону в рамках летней Олимпиады в Сиднее вдоль водной дистанции 1,5 километра будут размещены специальные приборы. Хотя цель, с которой их разместили, скорее гипотетическая, можно понять желание организаторов обеспечить безопасность спортсменов. Ту же проблему, возникшую у пассажиров самолета, герои анекдота решали с помощью аналогичного, причем гораздо более примитивного устройства, которое на той же олимпиаде будет использоваться целым рядом людей. Назовите это устройство.": "Свисток",
  "Первый ряд слов: невыделанная кожа, река в Грузии, боевой клич. Второй ряд слов: сообщество сельскохозяйственных животных, упаковка, попугай. Следующий элемент одинаков в обоих рядах. Если в этом элементе вторую заменить с первой на двадцать первую, получим имя сказочного персонажа, ближайшую родственницу которого Вам нужно назвать через одну минуту.": "Кенга.",
  "Директор одной из московских станций техобслуживания автомобилей недавно установил рядом с ней старый памятник Ленину. Станция \"У Ильича\" сразу же приобрела популярность, в том числе и у членов бывшей компартии СССР, которые, однако, тут же заявили о необходимости предоставления им льгот на техобслуживание. С этим требованием директор согласился, но попросил их иметь при себе партбилеты и выдвинул при этом еще одно вполне резонное условие, выполнить которое никто из коммунистов так и не смог. Что это за условие?": "Уплата всех партвзносов (без пропусков, по текущую дату).",
  "Эти три слова, хорошо знакомые очень многим мужчинам, можно охарактеризовать числами 180, 90 и 90, при этом равным числам соответствуют слова-антонимы. Назовите классическое произведение, в котором эти три слова можно встретить в трех соседних строчках.": "\"Руслан и Людмила\".",
  "Повесть о нем, приписываемая российскому дипломату конца 15 века Федору Курицыну, начинается словами \"был в Мунтьянской земле воевода, христианин греческой веры...\" и повествует о некоем фольклорном герое, успешно боровшемся с турками. Карамзин назвал эту повесть \"первым русским историческим романом\". Тому же герою, начиная с 19 века, был посвящен еще один роман и много других произведений искусства. Назовите этого героя.": "Влад Цепеш, граф Дракула.",
  "ЭТО есть в настоящий момент у каждого, сидящего в зале. А Леонардо да Винчи в своем трактате \"О живописи\" советует художникам ни в коем случае не рисовать ЭТО на картинах (за исключением надгробных изображений), дабы потомки над ними не смеялись. Сам он подал пример в \"Моне Лизе\", чем определил моду в живописи на пару столетий вперед. Что же не рекомендовал изображать Леонардо?": "Современные одежды - ибо скоро они выйдут из моды",
  "Третья книга Царств, глава 17: \"После этого заболел сын этой женщины, хозяйки дома, и болезнь его была так сильна, что не осталось в нем дыхания. И сказала она Илии: что мне и тебе, человек Божий? ты пришел ко мне напомнить грехи мои и умертвить сына моего. И сказал он ей: дай мне сына твоего. И взял его с рук ее, и понес его в комнату наверху, где он жил, и положил его на свою постель, и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее? И простершись над отроком трижды, он воззвал к Господу и сказал: Господи Боже мой! да возвратится душа отрока этого в него! И услышал Господь голос Илии, и возвратилась душа отрока этого в него, и он ожил\". По мнению Эммануэля Великовского, автора многих спорных книг о культурах древности, этот отрывок служит доказательством, что еще в X веке до нашей эры евреи знали... Что?": "Искусственное дыхание.",
  "Карикатура. Сидит лошадь и читает книгу. Выражение \"лица\" лошади - смесь недоумения и страха. Зрителю видны три слова, написанные на обложке книги. Назовите эти три слова.": "Бред сивой кобылы",
  "Выслушав эту короткую, но выразительную историю, известную практически всем российским школьникам, можно подумать, что она рассказывает о банной процедуре или, попросту говоря, о купании одного эпического героя. А кто проводил с ним эту процедуру?": "Мама (именно она \"мыла Раму\").",
  "Он обладает чувством вкуса, любит сладкое и не любит йод. Он любит классическую музыку, в основном Бетховена, и просто млеет от Вивальди, а вот рок не выносит. И как все, не любит, когда в его присутствии повышают голос. Скажите, кто он и где находится, если в этом месте был каждый из вас, и вполне возможно, что он сейчас есть в этом зале.": "Плод (эмбрион, ребенок) в утробе матери",
  "Позвольте рассказать вам о романе \"Черный трон\". В нем артиллерист Эдгар Перри переносится в мир, в котором существуют многие невероятные в нашем мире явления - так, найти ученого фон Кемпелена, открывшего процесс превращения свинца в золото, главному герою помогает живой покойник Вальдемар. В ходе поисков герой оказывается сначала в Париже, где ему помогает человек выдающихся аналитических способностей, затем в Толедо, где французские войска спасают его из застенков инквизиции, а позднее - в Арагоне, где изобретатель спасается от эпидемии в стенах древнего аббатства. А наблюдает за приключениями Перри другой человек, перенесенный вместо него в наш мир. Внимание, вопрос: назовите первое насекомое, которое увидел Перри в новом для себя мире.": "Золотой жук.",
  "Эти 4 дня, следующие друг за другом в григорианском календаре, были отмечены значительными событиями. Первое событие, произошедшее в третий и четвертый дни, привело к тому, что во главе государства встал человек, носивший впоследствии два древнеримских титула. Второе событие произошло через 118 лет в первый и второй дни, и тоже привело к смене власти. Третье же, произошедшее еще через 6 лет во второй и третий дни, не привело к смене власти, несмотря на надежды его участников. Одно из этих событий до сих пор отмечается как государственный праздник. Назовите тех, кто пришел к власти в первом и втором случаях и кто пытался это сделать в третьем.": "Наполеон Бонапарт, Ленин, Гитлер.",
  "В детстве она пообещала себе никогда не весить больше 46 килограммов, ибо ее мать считала, что именно столько должна весить настоящая леди - и она стала ею. В том, что ей удалось выполнить это обещание, есть след того, что в детстве ей однажды пришлось провести месяц, питаясь шестью яблоками и половиной буханки хлеба. Отдав Элизабет Тейлор роль Клеопатры, за которую та получила миллион долларов, она смогла показать, как приобрести другой. А в 1990 году она участвовала в первом исполнении симфонии для голоса и оркестра, написанной по мотивам книги, в экранизации которой она отказалась сниматься за три десятка лет до того. Тогда она сказала, что не может эксплуатировать во имя развлечения страдания и опыт той, кого считала своей духовной сестрой. Назовите автора этой книги.": "Анна Франк.",
  "В 1726 году под руководством Александра Меньшикова была изготовлена пробная партия монет достоинством 10 копеек, известных под названием меншиковы гривенники. На них появился уникальный вензель, составленный из литер \"I\" (И с точкой, обозначающее слово \"императрица\") и \"E\" (от имени Екатерины). Как и во многих вензелях, обе литеры были повторены в зеркальном отражении - это делалось для придания знаку симметричности. Сюда же был включен и дополнительный элемент - греческая буква, не имеющая никакой видимой связи с другими литерами и нарушающая все каноны монетной чеканки. Появление этой буквы составляло хитроумный замысел Меньшикова, который, впрочем быстро был разгадан его противниками. Чтобы проникнуть в суть этого замысла, нужно определить, какая греческая буква была изображена на монете, что вы и сделаете через одну минуту.": "гамма.",
  "Скандально известная журналистка Дарья Асланова баллотировалась в Государственную Думу России на выборах 1999 года. Предвыборные плакаты изображали Дарью и её дочь с подписью: \"Голосуйте за мою маму!\" На одном из плакатов рукой анонимного блюстителя морали было дописано \"пока её не...\" Закончите его мысль тремя словами.": "Лишили родительских прав.",
  "Как известно, Эверест был покорен в 1953 г., но множество попыток предпринималось еще в начале века. В 1924 году на горе погиб английский альпинист Джордж Мэллори вместе с напарником. Недавно тело Мэллори было найдено на высоте 8300 метров. Некоторые энтузиасты считают, что вершина ему все-таки покорилась. Чтобы доказать это, они хотят отыскать одну вещь, принадлежащую Мэллори. Какую же?": "Фотоаппарат.",
  "Эти три человека прославились вместе во время армейской службы. Фамилия одного из них уходит корнями в греческое слово \"счастливый\", другого - в греческое слово \"веселый\", а третьего - в простонародное слово, означающее \"проворный, неусидчивый\". Современный журналист, поменяв две фамилии местами, сравнил всех троих с лайнером голландской авиакомпании. Назовите фамилию того, кто играл среди них центральную роль?": "Ларионов.",
  "Однажды итальянский художник Паоло Уччелло получил заказ - изобразить в углах часовни символы четырех стихий. В одном углу - рыбу, как символ воды, в другом - крота, связанного с землей, в третьем - саламандру для огня и в последнем - хамелеона, олицетворяющего воздух. Художник никогда в жизни не видел хамелеона, но хитро выкрутился - и изобразил животное, которое он посчитал (видимо, по созвучию) его близким родственником. Какой зверь в итоге оказался в четвертом углу?": "Верблюд. (camel-cameleon)",
  "В передаче \"Хоккейный клуб\" прошел репортаж с одного из международных хоккейных турниров. Крупным планом камера показала вход на ледовую арену из раздевалки шведов. На стене у входа под флагом Швеции была написана фамилия сотрудника катка, ответственного за состояние льда. Назовите эту фамилию.": "Невский.",
  "Раньше они играли значительную роль в светской жизни и в искусстве. Позже стали принадлежностью транспорта. А в интернетовском \"Словаре молодежного сленга\", составленном молодыми одесситами, это слово охарактеризовано как \"украинская забегаловка\". Назовите его.": "Салон",
  "Первый появился в России, а Франция, пусть и косвенно, но сыграла в его судьбе роковую роль. Второй появился во Франции в тот же день, но через много лет, а его роль для России была скорее положительной. Назовите первого и второй.": "А.С.Пушкин (6 июня 1799 года) и второй фронт (Нормандия, 6 июня 1944 года)",
  "У Карло Гоцци его не было, а у Джакомо Пуччини он уже был. Эд Магнин сделал его настолько популярным, что о нем написал даже Виктор Пелевин. Как мы сейчас называем его родину?": "Иран.",
  "Наблюдения зоологов за кошками показали, что в Европе они вылизываются вдвое чаще, чем их африканские собратья. От какой болезни они себя таким образом предохраняют?": "От рахита.",
  "В озере на одном из Бермудских островов недавно был обнаружен довольно толстый слой кварцевых песчинок, хотя вулканические породы, из которых сложены острова, практически лишены кварца. По сообщению журнала \"Наука и жизнь\", удалось понять откуда взялся кварцевый песок. Ученые какой специальности сыграли основную роль в решении этой загадки природы?": "Орнитологи",
  "Сейчас он известен, наверное, каждому русскому человеку. Но вот почти 60 лет назад некий сержант Ланцов, обращаясь к нему, постоянно отбрасывал последнюю букву его фамилии. Возможно, причина была в том, что нерусскую фамилию было трудно произнести. Но сам обладатель этой фамилии писал об этом так: \"... [сержант] никак не мог привыкнуть к моей фамилии, ему все время казалось, что [такое] окончание... должно относиться к женщине\". Назовите эту фамилию.": "Окуджава",
  "Эту работу можно считать выгодным бизнесом - по мнению экспертов, мировой пакет заказов составляет около 33 млрд. долларов. За выполнение одной такой операции специалисты берут от 300 до 1000 долларов. О своей поддержке этой деятельности заявляли мать Тереза, далай-лама и папа римский. А гибель еще одного человека, активно поддерживавшего эту деятельность, хотя и не была связана с этими объектами, была успешно использована для пропаганды против этих объектов. О каких объектах идет речь?": "О противопехотных минах.",
  "Ее юные годы прошли в заведении, которое она сравнивала с монастырем. Выйдя оттуда, она вела активную жизнь - возможно, даже чересчур утомительную, сведшую ее в могилу раньше времени. Одним из примеров этому может служить то, что в течение нескольких лет мастер Нанолини изготавливал ей в среднем 2000 пар специальной обуви в год. Известна ее фотография с Джеком на коленях, доверчиво положившим голову ей на плечо. Вспомните принесшего ей мировую славу и скажите, кто такой Джек?": "Лебедь.",
  "Недавно американское общество архитекторов подвело итоги уходящего столетия, назвав семь чудес света XX века. В список вошли: евротоннель, южноамериканская плотина Итаипу, телебашня в Торонто, Панамский канал, система дамб, защищающих Голландию от наводнений, мост Золотые Ворота в Сан-Франциско и еще одно чудо. Какой островитянин у нас прочно ассоциируется с оставшимся, 7-м чудом света?": "Кинг-Конг",
  "В одном из рассказов Виктора Шендеровича фигурирует сантехник Федор Ильич Гусенков, носивший прозвище \"Мандела\". Получил он его, однако, не за внешнее сходство с главой ЮАР, а за некий недостаток. Назовите героя русских сказок, имевшего тот же недостаток.": "Лихо Одноглазое.",
  "Прыжки с шестом имеют давнюю историю, на протяжении которой неоднократно менялись материалы, из которых изготавливается шест. Так, в середине XX века в США произошел массовый переход к металлическим шестам, хотя поначалу шесты из нового материала не давали ощутимой прибавки к результатам. Назовите главную причину, по которой атлеты переходили на использование новых шестов.": "Прекращение импорта бамбука в США.",
  "Во время окончательного монтажа \"Бриллиантовой руки\" Леонид Гайдай очень тщательно отбирал из огромного количества отснятого материала, вырезая все лишнее, даже в очень коротких эпизодах. При этом он постоянно повторял одну и ту же фразу, за которую его тут же прозвали Сталиным. Назовите эту фразу.": "\"Кадры решают все\".",
  "В 1982 г. произошел военный конфликт между Великобританией и Аргентиной, в результате которого первая силой восстановила колониальный статус Фолклендских островов. Анекдот того времени: Маргарет Тэтчер звонит американскому президенту и просит у него совета, что ей делать. Президент советует обратиться к Брежневу, поскольку тот большой специалист... В какой области?": "По Малым Землям.",
  "Автогонщик Джон Брэбхем трижды выигрывал звание чемпиона \"Формулы 1\", но его победу в сезоне 1966 года не удалось с тех пор повторить никому - ни Алену Просту, ни Михаэлю Шумахеру, ни Мике Хаккинену... В чем же уникальность той победы?": "Выступая на автомобиле своей собственной \"конюшни\", Брэбхем тогда выиграл еще и кубок конструкторов.",
  "Во многих фильмах о Джеймсе Бонде фигурируют русские, в том числе военные, которых сценаристы наделяют известными русскими фамилиями. Одного из таких русских генералов в фильме \"Живые огни\" сыграл Джон Рис-Дэвис, а другого - Вальтер Готелл. Реальные русские, носившие эти фамилии, были знакомы друг с другом, а согласно известному источнику, одному приходилось побывать в роли другого. Назовите их обоих.": "Пушкин и Гоголь.",
  "[Инструкция ведущему: в фамилии Шуман в вопросе и комментариях ударение обозначено заглавной буквой - ШУман или ШумАн. Соблюдение ударения во время чтения АБСОЛЮТНО НЕОБХОДИМО для корректности вопроса. Фамилию Монне следует читать, не выделяя голосом НН, чтобы было похоже на Моне.] Это произведение оказало большее влияние на жизнь Европы, чем любая пьеса Шекспира, любая мелодия Моцарта, любая картина Рембрандта. Его авторство обычно приписывают ШУману, хотя на самом деле почти все сделал Монне. Учитывая, что в вышесказанном есть одна фактическая ошибка, скажите, что родилось в ноябре 1991 года в результате сорокалетнего творческого развития этого произведения?": "Европейский Союз.",
  "Как-то в XVII веке шериф Честерский решил учредить приз для скачек. Он заказал кубок ювелиру, но, получив изделие, был не удовлетворен работой. Ювелир сделал другой кубок, и опять взыскательный шериф остался недоволен. Только на третий раз ювелир смог угодить его вкусу. Согласно одной из версий, до сих пор сохранился порожденный этой историей обычай. Какой?": "Награждать занявших первые ТРИ места.",
  "В августе 1997 г. в японском городе Нагоя прошел чемпионат мира по футболу. Игры проходили в двух категориях: до 15 и до 50 сантиметров. \"Юниоры\", если их так можно назвать, играли на несколько переоборудованном столе для пинг-понга, стол же для \"взрослых\" был в 9 раз большего размера. Игра состояла из двух периодов по 10 минут с перерывом в 20 минут. А для чего был необходим перерыв?": "Для подзарядки аккумуляторов",
  "ПЕРВАЯ и ВТОРАЯ в русском языке отличаются всего одной буквой. В ПЕРВУЮ мы, как правило, попасть не стремимся, а во ВТОРУЮ наоборот, - стараемся попасть. Кстати, про того, кто из очень выгодного положения не попал во ВТОРУЮ можно образно сказать, что он оказался в ПЕРВОЙ. А как называется предмет, на котором шесть ВТОРЫХ?": "Биллиардный стол",
  "B 18 - начале 19 вв. существовал преступный промысел, которым занимались выжиги: они раскапывали могилы, в которых были похоронены особы первых трёх классов (по \"Табели о рангах\"). Скажите максимально точно, что именно они после этого сжигали и что получали в результате?": "Сжигали МУНДИРЫ, в результате получали ЗОЛОТО",
  "В переводе с греческого это слово означает \"полумесяц\". Им называется и оптическое стекло, вогнутое с одной стороны и выпуклое с другой, и анатомическая часть человека - одна из наиболее уязвимых у определенной категории людей. Назовите это слово.": "Мениск.",
  "В 1999 году этой женщине по имени Эмили было присвоено звание \"знаменитого жителя\" Аргентины, правительство стало выплачивать ей персональную пенсию в размере около 1000 долларов. Нельзя сказать, что она сделала много для страны, в которой прожила 50 лет, ведь знаменитой она стала прежде всего благодаря мужу. Назовите человека, благодаря которому ее муж стал ассоциироваться у нас с семью своими тезками.": "Стивен Спилберг.",
  "Когда во МХАТе поставили пьесу Островского о Минине и Пожарском, роль соратника Минина в ней исполнял актер Игорь Старыгин. По ходу действия он произносит следующие слова: \"А кто же эту грамоту писал? Козьма Захарыч Минин, кто же еще? О земском деле печалится...\" Эта фраза заканчивалась словами, которые после премьеры спектакля пришлось убрать. Дело в том, что зал, услышав их, дружно отреагировал другой короткой фразой. Скажите, как же заканчивалась реплика актера?": "\"...один за всех\".",
  "В Оксфордской иллюстрированной энциклопедии можно встретить оригинальное слово, которому дается следующее определение: \"раса белых европейских людей, названная так по месту их происхождения. В последние пять веков распространились по всему миру\". У нас в подобное слово вкладывается скорее негативный подтекст, причем чаще всего его заменяют фразой, состоящей из трех слов. Назовите эту фразу.": "Лицо кавказской национальности.",
  "Темы, данные Васнецову для росписи Исторического музея, звучали так: выделка шкур, выделка кремниевых оружий, выделка горшков, добывание огня и охота на медведя. Вместо последнего сюжета художник предложил свой вариант. Заказчик, граф Уваров, засомневался в возможности нахождения натурщика для предложенного Васнецовым персонажа. Однако сюжет вышел настолько реалистичным, что известный человек того времени спросил художника, зачем он его предка загнал в такую яму. Назовите фамилию этого человека.": "Мамонтов.",
  "В 1853 году в США была создана партия, в которую (если бы мог), обязательно вступил бы один литературный герой. Правда, в родном городе на выборах у него наверняка появилась бы оппозиция, да и творческая интеллигенция вряд ли бы его поддержала. Зато в качестве предвыборного слогана он мог бы использовать изречение древнего грека. Через минуту вы процитируете это изречение.": "Я знаю только то, что ничего не знаю.",
  "В Англии дополнением к этому служит предмет одежды. В США первым обладателем этого стал в 1861 году один из сотрудников Йельского университета. А кто спустя примерно полвека утверждал, что потребности обладателя этого ограничиваются полутора квадратными метрами?": "Беня Крик (речь идет о степени доктора философии)",
  "Казачья станица, основанная в Эфиопии в конце XIX века авантюристом Николаем Ашиновым, носила почти такое же название, какое предлагалось в XX веке для волжского мегаполиса. Как же она называлась?": "Новая Москва.",
  "Карикатура в одном из выпусков журнала \"Красная Нива\" за 1927 год изображала бронепоезд, движущийся вперед, давя разбросанные на его пути календарные листки. Что было написано на этих листках?": "Дни Турбиных.",
  "Этот генерал - партизан, герой войны 1812 г., награжден двумя золотыми шпагами \"За храбрость\" и практически всеми Российскими и зарубежными орденами, освобождал Бельгию и Голландию. Друг многих декабристов (кстати, помогал им в период их каторги и ссылки), хороший знакомец А.С.Пушкина и даже упомянут в \"Медном всаднике\". Мы думаем, что данной характеристики достаточно, чтобы назвать этого человека или его самую известную должность.": "Граф Александр Христофорович Бенкендорф, с 1826 года начальник Третьего отделения собственной Его Императорского Величества канцелярии.",
  "На этой известнейшей картине ровно три персонажа: один ослепительно белый и два совершенно черных. Белый персонаж лежит, один черный персонаж стоит на полу, второй черный персонаж тоже стоит, но не на полу. Надеемся, что вы не устроите скандал, если мы попросим вас назвать имя белого персонажа.": "Олимпия",
  "Люк Вовенарг говорил, что ЭТО - искусство надеяться, Платон называл ЭТО основой всякой мудрости, а датская пословица гласит, что горсть ЭТОГО стоит больше, чем мешок мозгов. Скажите, где классик рекомендовал хранить это, обладающее тем же свойством, что древнеримский правитель и русский правитель XIV века?": "Во глубине сибирских руд.",
  "Закончите четверостишие Игоря Губермана: Тому, что в семействе трещина, Всюду одна причина: В жене пробудилась женщина [...]": "в муже уснул мужчина",
  "Кенийским легкоатлетом Полом Тергатом были установлены два мировых рекорда. Один - 26 минут 27.85 секунды на дистанции 10000 м - был впоследствии побит. Другой - 59 минут 17 секунд - держится до сих пор. Назовите как можно точнее дистанцию, на которой он установлен.": "Полумарафон (или 21 км 097 м)",
  "Множество неметрических мер длины и веса, даже такие употребительные, как дюйм или фут, нам приходится попросту механически запоминать. Но одна из них, причем малоупотребительная, хорошо известна большинству из нас, правда с большой погрешностью - около 11%. Назовите транспортное средство, в связи с которым она нам известна.": "Подводная лодка \"Наутилус\" капитана Немо.",
  "В ботанике это слово означает сухой плод растения, содержащий семена. В футболе таково неофициальное название одного из приемов. В каком литературном произведении есть персонаж с такой фамилией?": "\"Мертвые души\""
}