{
  "В одном из своих очерков Александр Сергеевич Пушкин выступал от имени одного умеренного либерального московского барина, проделавшего ЭТО наоборот. В своем очерке Пушкин под видом полемики цитировал целые страницы книги, недоступной подавляющему большинству читателей. Внимание, вопрос! Как же назывался этот очерк?": "\"Путешествие из Москвы в Петербург\".",
  "В Библии читаем: \"ОН ложится под тенистыми деревьями, под кровом тростника и в болотах\". Цитата из другой книги: \"На шее у НЕГО был белый фрачный галстук бантиком, а на груди перламутровый дамский бинокль на ремешке. Кроме того, усы у НЕГО были вызолочены\". Кто же ОН?": "Бегемот",
  "Вы все слышали об этом сыне Марии Магдалины. Его самая известная фантазия, благодаря образному мышлению поэта Л.Гельштаба, неразрывно связана в нашем сознании с небесным объектом. А каким?": "С Луной",
  "Уважаемые знатоки! Запишите следующие цифры: 1455-1485. Теперь переведите на один из языков обещание единства в любви.": "Алые и белые розы.",
  "От первой у НЕГО было втрое больше, чем от второй, от третей и от четвертой. Именно так появилось то, что есть в сумме у шести человек, если среди них, конечно, нет кого-то типа Джона Сильвера. Что же это?": "Двенадцать колен",
  "У французского поэта Гийома Аполлинера есть стихотворение под названием \"Павлин\": \"Хвост распуская, эта птица Всем демонстрирует наряд: Своей красой она кичится, При этом...\". Закончите стихотворение.": "\"... обнажая зад\".",
  "126 человек, заплатив по 4,5 тысячи долларов, в течение четырех дней наслаждались духом старины. Три ресторана, бар, а сервис \"лучше, чем в пятизвездочной гостинице\". Так возродился этот географически ориентированный \"сервис для богатых\", описанный еще Клариссой Миллер. Услугами чего пользовались эти люди?": "\"Восточного экспресса\"",
  "Георгий Гурджиев считал ЕГО проявлением законов другого мира, Элберт Хаббард определял ЕГО как \"событие, описанное людьми, услышавшими о нем от тех, кто его не видел\". Внимание, вопрос! Какое животное фигурирует в наименее выделяющемся из НИХ?": "Медведь",
  "В первые годы становления психоанализа Зигмунд Фрейд, опасавшийся, что создаваемую им науку не воспримут всерьез (отбросят), особенно ценил в своем окружении Карла Юнга. А за что?": "Он - НЕЕВРЕЙ",
  "Белла Давидович описывала: \"Плыву на теплоходе по Волге. Навстречу теплоход \"К.Дунаевский\"...\". Белла возмутилась, ведь Дунаевский - \"он же Исаак Осипович\". Как же название теплохода звучало полностью?": "\"Композитор Дунаевский\"",
  "Вы должны купить без торга гуся, задушить его, положить неочищенного в печь и жарить до полуночи. В 12 часов необходимо идти на развилку и продать его за строго определенную цену, не поддаваясь на другие предложения. Именно так вы получите то, с одной двадцатой чего экспериментировал один литературный герой. Вспомните фамилию этого героя.": "Привалов",
  "Дурс Грюнбайн провел ИХ исследование в картинах разных художников. У Леонардо да Винчи ОНИ изображены абсолютно точно, для него это была природная модель, воспроизводящая взаимопроникновение тел. У Дюрера ОНИ нахлобучены, как маленькие животные. Сезанн просто включал ИХ в архитектуру малых световых пятен. Назовите ИХ, тех, кого один мультгерой просил о транспортировке.": "Облака",
  "В конце XIX века художник М.О.Микешин создал экслибрис, на котором женщина выводит пальцем буквы \"Е\" и \"О\". А как зовут эту женщину?": "Татьяна",
  "Символом какого города является кот без хвоста?": "Габрово",
  "Сатирическая поэма В.Проташинского \"Двенадцать спящих бутошников\" начиналась обращением: \"Голубушка, нельзя ли пропустить?\". К кому обращался автор?": "К цензуре, конечно",
  "Рабби Йосеф Телушкин рассказывает о том, как член американского правительства спросил его однажды, можно ли ему использовать ЭТО. Рабби уверил его, что он может ЭТО использовать абсолютно спокойно, было бы желание. Уважаемые знатоки! Во что с течением времени превратилось словосочетание \"боящийся Бога\", звучащее на иврите как \"ярей меэлока\"?": "В ермолку.",
  "Амфитеатров говорил, что ОНИ - орудие самообороны, едва ли не единственное, охраняющее свободу личности от прямого давления общества и государства. К НИМ принадлежал и Джордж Оруэлл, и Марк Твен, и Максим Горький, и даже Парацельс. Назовите ИХ одним словом.": "Псевдонимы",
  "Тот аппарат, прадедушка которого представлял собой ручную счетную машинку типа арифмометра, был впервые использован в Новой Зеландии в 1880 году для более эффективной системы приема и учета денег. Внимание, вопрос! Как же полностью обычно называют тот аппарат?": "ТОТализатор",
  "БЛИЦ! Древнеегипетский иероглиф, выглядевший как кружок с точкой посредине, мог обозначать три абсолютно разных объекта. Внимание, ТРИ ОБЪЕКТА! 1. К первому имеет самое непосредственное отношение один царственный француз. 2. Второе, \"кровь общественного тела\", составляет суть тишины в группе людей. 3. Третий, согласно народному мнению, гораздо более достоин некоего \"звания\", чем Бенеш, Гувер, Сноуден, Гинденбург и другие.": "Солнце, золото и хлеб",
  "Этот человек говорил: \"Если ОНА окажется правильной, то Германия назовет меня немцем, а Франция - гражданином мира. Если ОНА окажется несостоятельной, то Франция назовет меня немцем, а Германия - евреем\". Внимание, вопрос! Кто же отреагировал на известие о Хиросиме одной короткой и емкой фразой \"Ой вей!\"?": "А.Эйнштейн",
  "Именно так называли конный пост впереди засечной черты в Русском государстве 15-17 веков. О своей непринадлежности к этому множеству ликов во всеуслышание говорил человек, ставший путешественником. А какое орудие бюрократов с ним связано?": "Печать",
  "В сентябре 1857 был устроен экзамен новой науке. В Лондоне собрали крупнейших специалистов и вручили копии только что найденного документа. Переводы сошлись, и наука была признана. Внимание, вопрос! Какая русская пословица лучше других описывает создание подобных документов?": "\"Клин клином вышибают\"",
  "У африканского слона - 1,5 метра, у индийского - 0,5 метра, у лисички фенека - 15 сантиметров. А у этих животных они на самом деле средние, хотя у одного из их представителей в свое время интересовались назначением именно больших. Внимание, вопрос! Кто проводил тот опрос?": "Красная Шапочка",
  "Футбольный клуб \"Гетскель\" в Ирландии в свое время ввел ЭТО в обязательный общий комплекс тренировки футболистов. Вскоре это нововведение было отменено, так как тренер команды стал жаловаться на плохую и медленную игру команды. Что же пытались ввести в тренировку футболистов?": "Игру в ШАХМАТЫ",
  "В чешском языке есть слово \"кафкарня\", обозначающее абсурд жизни. Уважаемые знатоки! Скажите хотя бы приблизительно, каким словом чехи называют \"пассивное сопротивление абсурду\"?": "\"Швейковина\" (Йозеф ШВЕЙК).",
  "Жители города Ливорно, страдающего от малочисленности туристов, желают, чтобы у их соседей (наконец) случилось бы несчастье. А какое?": "Упала бы Пизанская башня",
  "В романе Набокова \"Лолита\" есть такой эпизод: \"В первом же мотеле, который я посетил, я нашел среди дюжины явно человеческих адресов следующую мерзость: Адам Н.Епилинтер, Есноп, Иллиной\". Уважаемые знатоки! Вспомнив Библию, ответьте на задаваемый вопрос.": "Да, пил.",
  "Всего лишь 520 тысяч секунд, и даже немного меньше, принесли некоему государству ненависть одних, зависть других, уважение третьих и денежную поддержку четвертых. А как мы это называем?": "Шестидневная война (Израиль).",
  "Об этой пожилой женщине мы не знаем практически ничего: ни ее адреса, ни ее возраста, ни даже ее имени. О ее неунывающих \"квартирантах\" нам тоже известно немногое. Внимание, вопрос! Что общего у этих квартирантов с ярыми противниками дружелюбно настроенного тезки бельгийских королей?": "Один - белый, другой - серый",
  "Вообще говоря, многие ЕГО просто носят, хотя они же в НЕМ и бывают. Петр Вайль, побывавший в Японии, рассказывает, что там ОН очень похож на наш, а инструкции в НЕМ есть и на английском языке. Впрочем, даже не зная английского, разобраться можно без особого труда, нужда заставит. Назовите же ЕГО.": "Туалет",
  "Рассказывают, что когда эти двое встретились, один из них сказал: \"Вы знаете, меня называют еврейским Марком Твеном\". А что сказал второй?": "\"А меня - американский Шолом-Алейхемом\"",
  "Рабби Пинхас называл это \"отходами мозга\". Именно с помощью этого некий тезка одного \"королевского\" музыканта совершал свои преступления. А какие деревья имеют самое непосредственное отношение к этим преступлениям?": "Вязы",
  "Как известно, многие судебные дела и процессы могут тянуться многие годы. Вот и этот человек с 1537 года пять лет кряду выходил на заре из дома на Мачель де Корви и направлялся к суду. Кто же он?": "Микеланджело",
  "Список первый: Мария Антуанетта, Мартин Лютер, Парацельс, Ален Делон, Индира Ганди, Альфред Нобель и многие другие. Список второй: Клаус, Герман, Рудольф, Матьяс и другие. Список третий: обыкновенный, карпатский, песчаный. Представителей всех этих групп можно назвать одним словом, хотя и по разным причинам. Кто же они?": "Скорпионы",
  "Испанцы после открытия Америки сообщали на родину: \"Здесь ОНИ скачут лучше кастильских\". Внимание, вопрос! Кто однажды чересчур эмоционально воспринял купание одного из НИХ?": "Таня",
  "Великий еврейский философ-республиканец Спиноза играл в шахматы очень спокойно. Однажды его партнер Ван-Спиик спросил: \"Почему я волнуюсь, когда проигрываю, а вы нет?\". Как же Спиноза объяснил свое удовлетворение большинством исходов партий, даже тех, в которых проигрывал?": "\"Кто бы из нас не проиграл, какой-то КОРОЛЬ ВСЕ РАВНО ПОЛУЧИТ МАТ\".",
  "Представьте себе следующую картину. Митрополичий хор исполняет \"Вечную память\", и, как только замирают последние звуки, \"Вечную память\" начинает петь хор Русской оперы. И пока медленно опускают тяжелый, дубовый гроб в могилу, оба хора поют попеременно. Внимание, вопрос! Чье тело находится в гробу?": "Федора ШАЛЯПИНА",
  "Именно с помощью ЭТОГО Бог сообщил Ною, что не наведет более потопа на землю за грехи людей. Уважаемые знатоки! Опишите мечту некой группы людей, дающую информацию об ЭТОМ.": "\"Каждый охотник желает знать, где сидят фазаны\" (радуга - ее цвета).",
  "Давая своему герою испанское имя, автор работал на публику, у которой в его время безошибочно появлялась ассоциация с главным врагом Англии - Испанией. Позже европейский слух различал в нем место паломничества - Сантьяго-де-Компостела. У нас же этот герой обычно ассоциируется с некой женщиной. Так что это за герой??": "Яго",
  "Римского папу Иоанна XXIII, как известно, в миру звали Иосиф Ронкалли. Ни одного папу так не любила еврейская община, как его. В октябре 1960 года он попросил о встрече с еврейскими лидерами. Процитируйте первые слова Иоанна XXIII, обращенные к ним.": "\"Я Йосеф, брат ваш\".",
  "Иван Петрович Белкин, проведя конкурс-викторину по одному из классических произведений, столкнулся с тем, что школьники не знают реального этого \"поступка\". Многие из них считали, что этот человек \"просил всех называть его только на французский манер\", либо \"постоянно носил на груди все свои медали и ордена\" и, может быть, даже снискал уважение крепостнической манерой тогдашних самодуров \"не подавать руки крестьянам\". Так что же сделал этот человек?": "\"Уважать себя заставил\"",
  "ПЕРВУЮ Иоганн Гете называл творцом всех творцов. ВТОРАЯ, с точки зрения Виктора Кротова, не что иное, как гарантированный минимум разнообразия жизни. Внимание, вопрос! Какая именно ВТОРАЯ, если верить одному поэту, отсутствует у ПЕРВОЙ?": "Плохая",
  "Как известно, мертвецы бывают разные. Некоторые из них \"не кусаются\", другие - спокойно спят вечные сном, а от третьих люди даже получают пользу. Внимание, вопрос! Что за \"мертвец\" действительно лечит больных бронхитом, астмой, артритом, ревматизмом и многими другими болезнями?": "Мертвое море",
  "Авторское название этого произведения звучит так: \"Соната для фортепиано и облигатной скрипки, написанная в концертирующем стиле, - как бы концерт\". Внимание, вопрос! О ком автор (этой сонаты) сказал: \"Он - хороший, милый человек, доставивший мне много удовольствия во время его пребывания в Вене\"?": "О Крейцере"
}