{
  "Рассуждая о предстоящих переговорах российского и американского президентов один из гостей программы \"Тушите свет\" в частности сказал, что, если что, Путин неожиданно предложит Бушу сыграть в эту игру и добавил \"мы хорошо знаем слабые стороны противника...\" Так о какой же игре шла речь?": "игра \"Города\"",
  "Современные Олимпийские Игры имеют много отличий от своих античных предшественников. Чтобы ликвидировать одно из основных таких отличий, жители калифорнийского городка Олив-Делл-Рэнч проводят Олимпийские Игры для сторонников популярного в последнее время движения. Кто же соревнуется в этих Играх?": "НУДИСТЫ. Греческие атлеты выступали обнаженными.",
  "В романе Юлиана Семенова \"Приказано выжить\" генерал Рейнхард Гелен, рассуждая о важности мелочей, замечает, что если она покатилась намеренно, то создатель был самым настоящим немцем, поскольку внимателен к мелочам, а если она покатилась случайно, по недоработке ассистентов, то тогда честь ему и хвала, значит, он умеет и в мелочи заметить главное. Что же покатилось?": "Детская коляска. В \"Броненосце \"Потемкине\" Сергея Эйзенштейна.",
  "Одно из продолжений этого знаменитого английского романа, представляет из себя воспоминания одного из персонажей романа о его молодости. Согласно этим воспоминаниям, один из его будущих коллег получил свое прозвище за свисающие длинные черные волосы, делающие его похожим на спаниеля. Назовите человека, который присвоил это прозвище городу.": "Юрий Шевчук. Черный пес. Город Спб.",
  "В данный момент таких государств в мире насчитывается 42, в том числе: по 15 - в Европе и Африке, 10 - в Азии и 2 - в Америке. Среди них самым большим по величине территории является Казахстан. Назовите самое маленькое государство из этого ряда.": "Ватикан. (в мире насчитывается 42 страны, которые не имеют морской береговой линии, т.е. выхода к морю)",
  "(24998) Закончите двумя словами цитату из статьи литературоведа Гаспарова, посвященную одному произведений классической литературы: \"смысловое поле театральности (балагана) и одновременно бесовского шабаша... и казни-искупления как бы растекается, заполняя собой все пространство романа. Тем самым вся Москва предстает в виде некой расширившейся сцены...\"": "\"... театра Варьете\". О \"Мастере и Маргарите\".",
  "(24802) Когда в начале 1980-х годов ЭТО сняли с эфира, Аркадий Арканов, сидя в ресторане Дома литераторов, поинтересовался, кому ЭТО мешало. На это заявление Арканова Татьяна Владина заметила, что для восстановления ЭТОГО в эфире достаточно добавить танкиста. Правда, в этом случае его называли бы не просто \"Танкист\". А как?": "Пан Танкист. Речь шла о том, что была закрыта программа \"Кабачок 13 стульев\" в связи с введением военного положения в Польше.",
  "Однажды английская королева Елизавета II присутствовала на церемонии запуска нового печатного пресса для газет \"Лондон Ивнинг Стандард\" и \"Дейли Экспресс\". Она должна была торжественно включить пресс, но не тут-то было - ей заранее указали на обстоятельство, препятствующее этому. Королева приняла необходимые меры и стала уникальным в своем роде британским монархом, причисленным к людям, которые, говорят, могли лет 70 назад за треть цены осмотреть некую достопримечательность и угоститься любимым британцами напитком тогда, когда прочим это было запретно. В чем заключается эта ее уникальность?": "Она стала членом ПРОФСОЮЗА.",
  "В 17-18 веках, по французским законам, комендант, в случае если имел дело с принцем крови, был обязан ежедневно выдавать ему 50 ливров, маршалу Франции - 36 ливров, генерал-лейтенанту - 24 ливра, парламентскому советнику - 15 ливров, знатному горожанину - 5 ливров. С людьми более низкого звания дело ему иметь, выполняя служебный долг, просто не приходилось. О коменданте чего шла речь?": "Бастилии.",
  "Вставьте пропущенные слова в четверостишие Некрасова: \"Он у нас восьмое чудо - У него завидный нрав, Неподкупен, как (слово пропущено), Храбр и честен, как (слово пропущено).\"": "Иуда, Фальстаф.",
  "С одним из представителей этой профессии связано творение француза, некоторое время запрещенное в России. Другой был другом Рафаэля, если конечно верить самому Рафаэлю. Известен случай, когда некий человек был намерен применить на практике то, что было непосредственно связанно с этой профессией, причем, по состоянию здоровья собирался сделать это нестандартно, что усложнило бы задачу его оппонента. Назовите и этого человека и его оппонента?": "Атос и Д'Артаньян. Речь шла о учителях фехтования и о фехтовании.",
  "В одном из Диснеевских мультфильмов черный кот постоянно переходит дорогу собаке, после чего на пса падают различные предметы: горшки, кирпичи, сантехника и многое другое. Псу это естественно надоело, и он обзавелся предметом, который должен был помочь ему избавиться от этой напасти. И действительно, когда в следующий раз кот перешел ему дорогу, на пса ничего не упало. Но когда пес на радостях выкинул этот предмет, на него свалилось сразу четыре аналогичных предмета. Какой объект упал на пса сразу вслед за этим?": "Лошадь. Выкинул подкову.",
  "Так уж получилось, что Первый указывает Второму на Третье. По этому поводу в свое время были написаны следующие стихи: \"Взгляни-ка, князь,/ Какая мразь/ У стен Кремлевских/ Улеглась\". Назовите, и Первого, и Второго, и Третье.": "Минин, Пожарский, Мавзолей Ленина соответственно.",
  "В 1991 году вышла в свет книга, посвященная маршалу Жукову, объемом чуть больше 10 условных печатных листов, созданная сценаристами Юрием Каменецким, Эжен Щедрин. Догадавшись к какому, необычному для сочинений о великом полководце жанру она принадлежала, ответьте, чего в этой книге было 270?": "Комикс.",
  "Однажды один из жителей Германии случайно убил себя тем, что даже близко не считается оружием. Он с таким увлечением это рассматривал, что держал слишком близко от гортани. Неосторожное движение руки, и он пропорол себе горло острыми краями. Недаром это обычно стараются не давать детям. Назовите животное, которое служит символом этого?": "Кролик. \"Плей бой\".",
  "Что генеральный секретарь ООН Курт Вальдхайм попытался воссоздать в 1979 году, дабы собрать средства в пользу вьетнамских беженцев?": "\"Битлз\". Для благотворительного концерта.",
  "По словам литературоведа Манна, само название этого произведения несло в себе элемент загадочности и эпатажа. Автор запретил своим знакомым, знавшим о сюжете произведения, рассказывать, до его выхода в свет, что-либо о нем кроме названия. Таким образом он надеялся обмануть публику в ее ожидании чего-то подобного его ранним произведениям. О каком произведении идет речь?": "\"Мертвые души\".",
  "Когда армянские власти хотели сделать это в центре Еревана с Арамом Хачатуряном, каталикос всех армян Вазген, заметил, что таким образом его приравняют к преступникам и самоубийцам. Что же с ним хотели сделать в центре Еревана?": "Похоронить.",
  "Как вы наверное знаете, эпиграфы бывают не только у литературных произведений, но иногда и у кинофильмов. Внимание, вопрос: Эпиграфом к какому фильму, вышедшему на экраны в 1988 году, стала цитата из \"Последнего искушения Христа\"?": "К \"Последнему искушению Христа\"",
  "Вставьте пропущенное слово в гарик Игоря Губермана: В любых спектаклях есть замена, Суфлеры, легкость обсужденья, (слово пропущено) - единственная сцена, Где нет к актеру снисхожденья.": "Постель.",
  "Несмотря на то, что князь Яков Долгорукий, один из ближайших советников Петра Первого, в течение почти 10 лет не имел возможности участвовать в Российских государственных делах, по истечении этого времени он дал Петру ряд дельных советов по организации в России коллегиального управления. А благодаря какому событию в своей жизни, он получил возможность изучать деятельность коллегий?": "Попадание в плен. В Швеции, где находился в плену.",
  "По словам Виктора Суворова, в одной из армий где он служил, кроме трех батальонов обычного спецназа, входила еще и рота профессионалов предназначенных для сверхсложных заданий за рубежом. Учтите, что ее бойцы были отлично тренированы и должны были часто выезжать за рубеж, чтобы знать местность на которой, возможно, придется работать, и ответьте, под что была замаскирована эта рота?": "Под спортивную команду.",
  "Они бывают континентальными, площадью от 10 тыс. до 100 тыс. км2, региональными, площадью от 1 тыс. до 10 тыс. км2, и локальными. Географическое определение одной из самых известных среди локальных, в последнее время, как правило, ассоциируется не со знаменитыми певцами, а с крайне печальным событием. Каким?": "Гибель АПЛ \"Курск\"",
  "Продолжите совет, приведенный в одном из учебников для изучающих русский язык: \"Прежде, чем приобрести щенка, нужно познакомиться с его родословной, чтобы не купить...\"": "\"кота в мешке\".",
  "Выступая на первом вручении призов лучшим каскадерам, эдаком \"каскадерском Оскаре\", Арнольд Шварценеггер, превознося героизм этой Профессии, сказал, что каскадеры превосходят по количеству ссадин на коленях даже... Максимально точно назовите группу людей и место ее работы, с которой \"австрийский дуб\" сравнил по вышеуказанному параметру каскадеров.": "стажерки в Белом Доме",
  "Однажды, в конце 1870-х годов к нему в гости приехал его свойственник Ипполит Нагорный, замечательный скрипач, мало выступавший в России, но имевший успех в Италии и Франции. Какое из исполненных им произведений произвело на хозяина особенно сильное впечатление?": "\"Крейцерова соната\". Приезжал к Л. Н. Толстому.",
  "Если верить русскому этнографу 19 века Ивану Сахарову, в русских деревнях верят, что обманщикам, не работающим и живущим за чужой счет, нечистая сила вручает ЭТО для безбедной жизни. Назовите молодого научного работника, которого эксперименты с подобным предметом привели в милицию.": "Александр Привалов. Речь шла о неразменных деньгах.",
  "И мусульмане и христиане сходятся в том что эта история имела место. Правда по поводу того, кто был одним из главных ее участников, мнения представителей обеих религий коренным образом расходятся. Кого же в данном случае называют мусульмане, упирая на то, что речь шла о единственном сыне?": "Исмаила, а не Исаака, как полагают христиане. Речь шла о истории с попыткой заклания сына Авраамом (Ибрахимом)",
  "По наблюдению критика Рассадина, парадокс этого образа заключается в том, что он занимается ростовщичеством, но при этом деньги нужны ему для достижения целей истинно рыцарских, свободы, независимости, сознания собственного могущества и власти. Назовите его.": "Барон, скупой рыцарь из \"Скупого рыцаря\" Пушкина.",
  "Для того чтобы доказать, что в СССР евреи живут замечательно и уезжать им незачем, в 1970 году в Москве прошла телепрограмма, в которой приняли участие пятьдесят знаменитых советских евреев. По этому поводу появился следующий анекдот: \"Армянское радио спрашивают: Что будет, если пятьдесят знаменитых евреев положить под пресс?\". Воспроизведите ответ армянского радио в этом анекдоте.": "Пресс-конференция.",
  "Выйдя в 1816 году в отставку в чине штаб-ротмистра, этот человек дебютировал в роли литератора в 1836 году в пушкинском \"Современнике\" со своими \"Мемуарами\", которые многие сочли удачной мистификацией и приписали самому Пушкину. Назовите фамилию этого штаб-ротмистра.": "Дурова Надежда.",
  "Если верить Иосифу Раскину, в этой европейской стране сигареты \"LM\" часто, в шутку, называют \"президентскими\" расшифровывая их название как имя литературного героя, сравнивая его с президентом страны. Назовите этого литературного героя?": "Лука Мудищев, Белоруссия.",
  "В комплекс основанного в 1360 году Андроникова монастыря в Москве, в 15 веке был включен Спасский собор, в котором до наших дней сохранились фрагменты фресок 1420-х годов. С 1947 года он является музеем-заповедником древнерусского искусства. А чье имя носит этот музей?": "Андрея Рублева.",
  "По словам историка Казимира Валишевского, этот человек сводил все свое искусство к единственной формуле: \"идти возможно более прямым путем на встречу неприятелю и устремиться на него со всей возможной силой натиска\". А как он обычно называл тех, кого тот же Валишевский именует \"солдатами необыкновенной физической силы, совершенно исключительного склада ума, детскими душами в железной оболочке\"?": "Чудо-богатыри.",
  "В этом фильме снялось почти всё семейство исполнителя одной из главных ролей. Жена Татьяна сыграла роль руководительницы туристической группы. Сын Максим сыграл роль молодого человека с ведёрком. А что в эпизоде с мальчиком, по признанию одного из сценаристов, сымитировал кусок картона правильной формы, посыпанный толстым слоем разбитых ёлочных игрушек?": "нимб над головой у мальчика (\"Бриллиантовая рука\")",
  "В Государственном историческо-культурном музее-заповеднике \"Московский Кремль\" хранилась уникальная шкатулка с изображением карты Москвы в форме обнаженной женщины, выполненная из драгоценных камней и металлов. Очень своеобразно показаны на ней известные каждому москвичу улицы и переулки: колени - это Кривоколенный переулок, бедро - Страстной бульвар. А каким хорошо известным вам топонимом на этой шкатулке именуется интимное место?": "Нескучный сад.",
  "Переходя от второй главы своего эссе о \"Дон Кихоте\" к третьей, Набоков пишет: \"Вот и все о пространстве, теперь о времени\". К большому моему сожалению, я не смею просить вас написать название первых трех глав этого эссе, напишите лишь название второй и третьей главы.": "2. Где?; 3. Когда?",
  "Римский писатель 2-го в. н.э. Элий Аристид утверждал, что человек, который захочет увидеть все, что порождают земли, реки и озера каждой страны, должен совершить одно из двух путешествий. Одно из них - это попросту посетить все страны мира. В случае же если любопытствующий выберет второй вариант, ему, согласно известному выражению, будет довольно легко определиться с направлением. Назовите это выражение.": "Все дороги ведут в Рим.",
  "Как-то автор вопроса увидел лоток с христианскими религиозными книгами и иконами. Впереди на лотке был надписан противоречащий основным христианским канонам лозунг. Возможно, его авторы увлекались известным немецким философом, и, в ответ на его знаменитую фразу, фактически согласившись с ней, написали этот лозунг. Какие же слова из известной молитвы были выбраны в качестве лозунга?": "Да воскреснет Бог!",
  "Как только в апреле 1943-го года частично прорвали блокаду и проложили от Шлиссельбурга до Морозовки железную дорогу, одним из первых стратегически важных грузов светло-серого цвета, находившийся в четырех вагонах, позволил спасти в Ленинграде уцелевшие продсклады. Что это был за груз?": "кошки (дымчатые)",
  "Не так давно это иностранное слово стало популярно в нашей стране, и сейчас мы довольно часто можем увидеть его на улицах нашего города. Если это слово разделить на две части, то получится призыв наказать одну из русских рек. Какую?": "Оку (ком.: слово караоке).",
  "У этого вопроса есть два абсолютно равноценных источника. Первый: размеры - примерно 13,2 на 6,5 сантиметров. С одной стороны - 7 слов и 4 единицы и одно четырехзначное число. Второй: размеры 13,4 на 6,9 сантиметров. С одной стороны - 5 слов и 6 единиц. Уважаемы знатоки, сдайте хотя бы один из двух источников этого вопроса в качестве правильного ответа или хотя бы скажите, о чем идет речь.": "купюра в 1 гривну, у которой есть два варианта.",
  "Ихтиозавры были способны погружаться на огромные глубины, если судить по строению и размеру этих ОРГАНОВ. Внутри НИХ находилась кость, которая помогала сохранять форму и выполнять свои функции при высоком давлении. У одного из видов размер ОРГАНА достигал 23 сантиметров в диаметре. Пропорционально размерам тела это, видимо, является мировым рекордом для всех когда либо существовавших животных. Попробуйте хотя бы приблизительно сказать, как назвали этот вид?": "Офтальмозавр",
  "Она бывает кремнистая, зубовидная, полузубовидная, сахарная, крахмалистая и др. Из ее зерна можно сделать муку. А как называется каша из такой муки?": "мамалыга",
  "Из-за широкого использования ЭТОГО в одном из европейских городов, Вольтер заявил, что в этом городе обитают призраки. Что интересно, создатели популярной телепрограммы однажды заявили, что на использование ЭТОГО их, в частности, натолкнула история города, о котором шла речь в высказывании Вольтера. Назовите этот город.": "Венеция. Речь шла о масках. Создатели \"Что? Где? Когда?\" заявили, что на использование масок их натолкнула история Венецианского карнавала.",
  "Автор сценария одного из самых известных и популярных советских фильмов рассказывал, что сценарий вызвал много споров и обвинений в непочтительном отношении к революционной теме. Приходя на всяческие обсуждения сценария, его соавтор начинал с того, что предупреждал: \"... - это не бардак, а прямо наоборот!\". Догадавшись о каком фильме идет речь, скажите какое слово было пропущено?": "Гарем (ком. фильм - \"Белое солнце пустыни\").",
  "А всегда ли ВЫ пристегиваетесь во время движения? Этого человека при ударе просто выкинуло из кабины. Если бы он своевременно пристегнулся, то скорее всего остался бы жив. Как обычно называют самопересекающуюся кривую, которая полвека спустя изображена на посвященной ему марке?": "петля Нестерова",
  "Однажды он составил для себя список, в который вошли: Скупой, Ромул и Рем, Дон Жуан, Иисус, Беральд Савойский, Павел Первый, Влюбленный Бес, Димитрий и Марина, Курбский. Назовите две фамилии, которые мы в этом списке пропустили.": "Моцарт и Сальери",
  "Начиная интервью с известным артистом, корреспондент \"Русского журнала\" спрашивает: \"В вашей актерской жизни вам пришлось несколько раз сменить амплуа. Когда вы себя чувствовали органичнее всего? Потягиваясь со сна в черном мундире СС? Потягиваясь со сна навстречу нерадивому верному Захару? Или, может быть, потягиваясь со сна...?\" Кем?": "котом Матроскиным",
  "Раньше, впрочем, как сейчас, завод-строитель корабля шел на всяческие ухищрения, чтобы повысить скорость судна на сдаточных испытаниях. Так в начале 20 века английские моряки иронизировали: \"Приготовить пиво и графит\". Графитом покрывали подводную часть корпуса корабля. А как использовалось пиво?": "его давали кочегарам",
  "Врагов у США всегда было много. Послушайте что писала одна из американских газет в конце 18 века: \"Человек, который несет ответственность за бедствия, постигшие нашу страну, с сегодняшнего дня низведен на ту же ступень, на которой стоят его сограждане, отныне он уже не способен умножать страдания наших Соединенных Штатов\". Эти строки были посвящены человеку, в чью честь названа столица одного из государств. Назовите это государство.": "США (Писалось о Вашингтоне)",
  "Баварский техник Удо Грунд, разработал т.н. \"контрвспышку\" для тех, кто часто нарушает законы. Этот прибор, фиксируя попытку фотографирования, направляет поток света мощностью 170 ватт, тем самым превращая часть снимка в белое пятно. Что, в итоге, выглядит на снимке как белое пятно?": "Автомобильный номер",
  "Находящиеся в загоне молодые свиньи вполне могут запинать своих более слабых собратьев до смерти, чем довольно часто наносят урон животноводческим производствам. В Дании эту проблему частично решили, помещая в загоны некий предмет. Его устройство аналогично тому, с которым многие из вас имели дело в детстве, называя его при этом сложным словом. Каким?": "Ванька-встанька",
  "В одном зарубежном фильме о бароне Мюнхгаузене, барон попадает на Луну и разговаривает с ее королем. Последний, как оказывается, страдает манией величия и считает, что он выдумал всю Вселенную и поддерживает в уме все сущее, чтобы оно существовало. Так, барону Мюнхгаузену король говорит фразу из известного доказательства, заменяя при этом одно местоимение на другое. Повторите и Вы фразу, сказанную королем Луны.": "Я мыслю, значит вы существуете.",
  "Уже в Древнем Риме часть из НИХ честно называли провокациями. Задав во вторник [25.09.01] поиск по НИМ на Рэмблере, из первых 50 ссылок особенно много получили связанных с последними выборами в США, Формулой-1 и компанией Майкрософт. Но все они, конечно, уступали в количестве ссылкам на сами понимаете ЧТО и ГДЕ. В 1987 о НЕЙ даже сняли фильм. Естественно, драму. Победители в НИХ не нуждается, а вот вам через минуту придется написать ЕЕ на своей ответной карточке.": "\"апелляция\"",
  "Исследователи из университета Западной Англии разработали робота, способного самостоятельно охотиться на слизней - садовых вредителей, причиняющих огромный ущерб фермерам. SlugBot имеет механическую руку длиной 1,8 м, с захватом и камерой. Робот освещает землю красными светодиодами, в свете которых хорошо видна слизь вредителя и захватывает его. Внимание, вопрос. Назовите источник питания, на который планируется перевести этих роботов.": "сами слизни.",
  "Автор открытого письма, опубликованного в журнале \"Эуропео\", написал [цитаты]: \"Переделывать рыб - самая крайняя мера, и лучше обходиться без этого.\" \"Пусть герой дерется по-другому, лишь бы выпад был красивым... Однако технику Удара Баклана попросил бы не менять.\" Этот вопрос смог появился благодаря одному из тех, к кому обращался автор письма. Чем они занимаются?": "переводом",
  "В индуизме считается, что богиня Ушас, выполняя свои обязанности, способствует старению людей. Именем одного из ее европейских аналогов было названо то, что первоначально также было направлено против людей, но стало при этом одним из символов города. Какого?": "Ленинград (Крейсер \"Аврора\")",
  "В ходе одного из многочисленных творческих конфликтов, имевших место между этими двумя авторами, один из них заметил другому, что он будет зарабатывать с помощью ЭТОГО в подземном переходе, в 2006 году. В данный момент ЭТО имеет непосредственное отношение к 29 сентября 2001 года. Что же ЭТО?": "Песня \"Вчера\" (Yesterday) Сказал Леннон Маккартни.",
  "Итальянский телекомик Джанни Ипполити предложил всем зрителям кинофестиваля в Венеции писать отзывы на непонравившиеся им фильмы. Самая злобная, но взвешенная рецензия зрителя будет награждена призом \"Золотое возмездие\". Стоит отметить, что его стоимость не так уж велика, как хотелось бы. В чем же заключается этот приз?": "победителю вернут деньги за билет.",
  "Когда бретонские крестьяне восстали против республиканского правительства Франции, местные католические священники фабриковали фальшивые чудеса, дабы уверить восставших в том, что их поддерживает сам господь бог. Например они могли натереть шею человека веревкой, и утверждать что это сторонник восстания, которому удалось пережить... Что?": "Гильотинирование",
  "В рубрике \"Net-глобус\" \"Русского журнала\" рассказывается о развитии Интернета в не слишком компьютеризированных странах. Название одной из статей, кроме слова \"Интернет\" содержало всего один символ - символ математической операции. Однако, прочитав название, легко можно было догадаться о какой стране идет речь. О какой же?": "Куба",
  "Кладбище в древней Бухаре было принято размещать за городской чертой, и оно кольцом окружало город. Естественно город рос и со временем поглощал кладбище, поэтому приходилось создавать новое. По словам Александра Шарова, три кладбища древней Бухары свидетельствуют о немалом возрасте города. А с чем Шаров сравнил эти кладбища?": "С годовыми кольцами деревьев. Собственно слово кольцо в вопросе упомянуто.",
  "\"Одна из редких очередей в Лондоне. Люди приезжают еще затемно и терпеливо ждут,..., ждут утренней продажи...\" ЭТИХ предметов чтобы попасть в театр, когда \"нормальных\" мест уже не осталось. О дерзком побеге одного из ЭТИХ предметов вам известно уже давно. Что же ЭТО за предметы?": "подушки. (\"И подушка, как лягушка, ускакала от меня\")",
  "Когда они впервые приехали во Францию, власти запретили им зарабатывать деньги тем простым способом, которым они это привыкли делать, поскольку по мнению властей предержащих, это могло плохо сказаться на здоровье беременных женщин. Задолго до этого случая их едва не приказал убить властитель другой страны, из суеверия полагавший что их существование может повредить его стране. Назовите эту страну.": "Сиам. Речь шла о сиамских близнецах.",
  "Эта должность впервые появилась при дворах германских государей. Исполнение своих прямых обязанностей находившимся в этой должности было крайне неприятным и напрямую зависело от действий одного, или нескольких членов семьи государя. Сама же должность эта в Германии называлась также как и одно ритуальное животное. А кто в своих стихах описал своеобразный переворот, устроенный этим животным?": "В.С. Высоцкий. Речь шла о \"мальчиках для битья\", которых в Германии называли \"козлами отпущения\". Ну и знаменитая песня Высоцкого о козле отпущения, решившем, кому отпускать грехи, а кому нет.",
  "Виктор Ардов, в своих \"Этюдах к портретам\" среди прочего, рассказывает о написанном вскоре после революции стихотворении, в котором упоминалось деталь обычного оружия кулака. При этом один из слушателей стихотворения с удивлением заметил, что этой детали у вышеуказанного оружия быть не может. Эта же деталь упоминается в двух строках песни, наряду с живым существом, которое, по всей видимости, и дало название этой детали. Назовите идиому, на которой построены предыдущие две строки.": "Стрелять из пушки по воробьям. Речь шла о обрезе и мушке, которой у обреза не может быть по определению. В песне охранников из мультфильма \"Бременские музыканты\" есть строки \"Если рядом воробей/ Мы наводим пушку/ Если муха - муху бей,/ Взять ее на мушку\". В строках о пушке и воробье явно обыгрывается идиома, указанная в ответе.",
  "В одной из сказок Феликса Кривина, различные вещи в комнате, собирая экспедицию по отысканию ломанного гроша, поначалу собирались, было, взять в нее предмет \"знающий местность и со специальным образованием\", но отказались из-за его родственницы с подмоченной репутацией, находившейся в передней. Назовите и этого специалиста и его родственницу.": "Веник и тряпка (половая)",
  "Гвоздем Второй передвижной выставки была эта картина. Один из недоброжелателей писал, что она изображает просто оборванца, восседающего на камушке и тоскующего о том, что рано или поздно, а за контрабанду доведется попасть в руки правосудия. Как ни странно, были недовольны и \"еврейским типом\" персонажа. Кто и где был изображен на картине?": "Христос в пустыне.",
  "Скажите, о чем игумен Елизарова монастыря Панфилей гневно восклицал: \"Что за охота ходить по избе, искать, ничего не потеряв, притворяться сумасшедшим и акать скоморохом? Человек честный должен сидеть на своем месте и только забавляться кривлянием шута\".": "о танцах.",
  "Мало кому известно, что это имело повторение, в котором было использовано 7 экземпляров первого, и не установленное количество второго. В первый раз, о котором известно намного лучше, было использовано 5 экземпляров первого и 2 экземпляра второго. Назовите и первое и второе.": "Хлеба и рыбы. (порядок значения не имеет)",
  "Послушайте, пожалуйста, слова: \"Блаженны сонливые: ибо скоро станут они клевать носом\". \"Братья мои, не любовь к ближнему советую я вам - я советую вам любовь к дальнему\". \"Только там, где есть могилы, есть и воскресение\". Вполне логично, что у этого вопроса могло бы быть музыкальное сопровождение, и тогда он был бы первым в нашем туре. Как называется это музыкальное сопровождение?": "\"Так говорил Заратустра\"",
  "Папский посредник на польско-русских переговорах 1582 года предложил заключить мир на 100 лет. Русские послы, действовавшие от имени царя, отказались. Чем должен был ограничиваться срок перемирия, если послы не смогли назвать конкретную дату?": "Сроком жизни царя.",
  "Дерзить, кудесить, соседить, чудить: Назовите самый известный глагол этого ряда, употребленный не шибко грамотным героем Высоцкого.": "победить (\"А принцессу мне и даром не надо. Чудо-юдо я и так победю\")",
  "В компьютерной игре \"О, счастливчик!\" на этот вопрос было дано, как положено, 4 ответа: \"Жир, обиду, усталость, слюну\". Правильный вариант - 1-й. А что за вопрос был задан?": "\"Что копят верблюды в своих горбах?\"",
  "Продолжим. Команды, как вы знаете, бывают разные. Вам надо вспомнить еще одну - из культового телефильма, - которой заканчивается следующее четверостишие: \"Он застыл у входа, пропустив альпаку. Вот заходит лама, с нею гуанако. Ной кричит устало, ткнув навоз лопатой: [...]\"": "\"А теперь - Горбатый! Я сказал - Горбатый!\"",
  "В русских изданиях 1-го романа его действие начинается в середине 1864 г. Действие 2-го романа - в начале 1865 г. Однако персонаж обоих романов успевает к этому сроку пережить долгую деградацию Автор, вероятно, чтоб избежать упреков в несоответствии, перенес устами этого героя действие 1-го романа на 10 лет ранее. Вспомните профессию трагически погибшего тезки этого персонажа.": "автогонщик (Айртон Сенна)",
  "Это знаменитое стихотворение впервые опубликовано в 1936 г. По словам Станислава Бондаренко, оно воспринималось многими в годы сталинских репрессий как модель тогдашней жизни, неуверенности в завтрашнем дне. А в 70-е автором стихотворения наблюдался такой эпизод: в трамвай зашёл пьяный, и одна пассажирка под общий хохот прокомментировала его появление первой строкой этого стихотворения. Процитируйте эту строку.": "Идёт бычок, качается.",
  "По образному выражению Святослава Бэлзы в статье о творчестве Оскара Уайльда, \"Портрет Дориана Грея\" написан не на бумаге, а на том, что стало у другого писателя заглавием романа со сходной сюжетной схемой. На чём, по мнению Бэлзы, написан роман Уайльда?": "на шагреневой коже.",
  "В своей шуточной песне Константин Арбенин повествует о негре, который зимой замёрз. Мало того, его торс закоченел. Для того чтобы ему полегчало, негр должен выпить некоего клюквенного напитка и послушать некую музыкальную группу. Назовите эту группу.": "Дорз.",
  "Как ни парадоксально, но первые произведения этого композитора назывались Тоска, Слёзы, В моменты грусти. А слава этого композитора началась с песни, чьё название перекликается с названием фильма, где она прозвучала. В названии этой песни также указан её музыкальный жанр. К этому жанру в своё время обращались и Шопен, и Моцарт. Назовите имя и фамилию этого композитора.": "Исаак Дунаевский.",
  "Журналист Непомнящий погиб в сентябре 1968 г. в Чехословакии, куда он был направлен для освещения в советской прессе тех памятных событий. По поводу его гибели появилось в народе ироническое двустишие, которое вы должны закончить тремя словами: \"Протянул Непомнящий ...\"": "\"... Ноги братской помощи\".",
  "Как именно было приказано читать лекции в МГУ с 1767 года?": "Русским языком (по-русски).",
  "Как известно, в ближайшее время политические блоки \"Отечество\" и \"Единство\" намерены объединиться в одну партию. Юморист Трушкин предложил название для этой объединенной партии, которое лишь на одну букву отличается от названия классического произведения. Назовите автора этого произведения.": "Ф.М.Достоевский (ЕдиОт)",
  "В 1988 г. события развернулись вокруг ПЕРВОГО. В 1990 г. в события были вовлечены ВТОРЫЕ А в 2001 г. в аналогичных событиях фигурировали и ПЕРВЫЕ, и ВТОРЫЕ, но уже в действительности. Назовите идиому которая объединяет события 1988 и 1990 годов.": "Крепкий орешек.",
  "Сейчас нельзя не затронуть тему терроризма. Ранний телепартнер Ильи Олейникова -- актер Казаков. Настоящая его фамилия была Бронштейн, но во времена верных ленинцев однофамильцам Троцкого, якобы имевшего крутые нелады с Лениным, бывало неуютно. Такие люди в принципе могли перейти на фамилию матери. Однако у матери актера она была еще разительней для большевистского слуха. Укажите ее.": "Каплан (как у террористки, якобы стрелявшей в Ленина).",
  "В одном из иронических детективов Сан-Антонио инспектор Берюрье, читает лекции коллегам о правилах приличия. Некое имя он не советует давать детям с \"хорошей\" фамилией. А кому из писателей это имя все же дали?": "Мопассану.",
  "В голодном и холодном 1918г. Горький затеял создание издательства \"Всемирная литература\", в котором стали работать поэты и прозаики, критики и драматурги: С каким давно известным персонажем сравнил Горького по этому поводу В. Шкловский?": "с Ноем.",
  "У человека есть много парных органов. Некоторые из этих пар могут быть вывихнуты при какой-либо травме или заболевании, некоторые - нет. А какой парный орган формально нельзя отнести ни к тем, ни к другим?": "челюсти (нижняя может быть вывихнута, верхняя - нет).",
  "До этого в заглавия книг по данной тематике выносились следующие термины: предположение, догадка, шанс, среднее, и лишь с появлением в 1812 году книги Лапласа была подведена теоретическая база. Какими словами она была озаглавлена?": "\"Теория вероятности\"",
  "Субстратами для образования основного секрета одного эндокринного органа являются аминокислота тирозин и йод. А как переводится с греческого слово \"тиреоз\"?": "Щит (щитовидная железа)",
  "По представлениям буддистов во вселенной существует 3 основных мира. Мир форм - руна лока, мир бестелесных - арупа - лока и мир страстей. Как называется последний?": "Кама-лока.",
  "Прослушайте эпиграмму: \"Ясность мысли у поэта Появляется к летам Всем давно известно это, Глядь, Ан Воз и ныне там.\" Кому посвящены эти строки?": "Вознесенскому.",
  "В мире этого произведения обитают только птицы. Неудивительно, что его создатель также обрел птичье название. А какого персонажа он обругал и поменял ему ударение?": "глупому пИнгвину (да, это не Р.Бах, а \"буревестник революции\").",
  "По-немецки \"здоровье\" -- \"гезундхайт\", \"стрельба\" -- шиссен. А в чем сущность никогда не применяемого по отношению к нам метода лечения, называемого \"гезундшиссен\"?": "в животных выстреливают капсулами с лекарствами, не подходя вплотную.",
  "Первоначально ЭТО название относилось к новой конструкции экспериментальных летательных аппаратов, разработанных НИИ Королева. Одним из основных элементов была особая плоскость несущей поверхности, что и обусловило ЭТО название. Воспроизведите два слова этого названия.": "Крылатая ракета",
  "Испанские конкистадоры были потрясены ацтекскими обрядом: жрец вручал верующему ацтеку хлебец, называя его плотью бога какая технологическая деталь отличала этот _хлеб_ от аналогичного в католическом обряде?": "хлеб был на человеческой крови",
  "Какие 2 жанра, один длинный, другой короткий, Павел Флоренский считал полюсами народного стихосложения, пределами его спектра?": "былину и частушку",
  "В книге \"Русский Эрос\" Георгия Гачева это изделие считают первым знакомством с ложью мира. Его второе название народ дал некоторым лотерейным билетам, а Стругацкие -- двум медным дискам. Что это за изделие?": "соска (пустышка - билет без выигрыша или объект интересов сталкеров).",
  "В стихотворении В.Борисенко они заявляют: \"Мы за прогресс! За скорость! З-за!\" Если вы не из их числа, назовите их.": "Тормоза.",
  "Одно из рекламных агентств США провело необычное соревнование. Каждый из 10 его участников получил телевизор с пультом дистанционного управления. На каждом из телевизоров было настроено по 10 программ. Одно из правил гласило, что ни на одном из каналов нельзя задерживаться больше 1 минуты. Через 3 часа 52 минуты остались два финалиста. Еще через 35 минут один из них попал на выпуск новостей и проиграл. В чем суть этой игры?": "Переключая каналы, попадать только на рекламу.",
  "В одной из песен Леонида Семакова речь идёт о некой птице. Закончите строчки из этой песни двумя эпитетами: Зря ли сталь зовётся \"+\", Зря ли конь зовётся \"+\"?": "воронёной, вороным.",
  "Очевидец так описал один эпизод на Севастопольском рейде во время массового бегства из Севастополя после взятия Красной армией Перекопа: \"... я наблюдал, как на фоне уходящих судов приближались к рейду два корабля - американские миноносцы. Они пришли, как говорят, к шапочному разбору и, постояв минут десять, завершили картину эвакуации тем, что, развернувшись, пошли рядышком, курсом на Босфор\". Это напомнило очевидцу сходную сцену, описанную русским классиком. Назовите должность того, кто был единственным наблюдателем этой сцены.": "Городничий.",
  "Чего только нет в интернете. Там можно встретить даже картинную галерею истории космонавтики. Правда, не совсем серьезную. Там, например, есть картина \"Первая спешит на вторую\" или еще вот \"Вторая поймала первую\". Понятное дело, мы заменили два слова на слова \"первая\" и \"вторая\". Восстановите их за одну минуту.": "Белка и Стрелка.",
  "В обязанности Цезаря Карпыча входило фиксировать провинности своих подопечных, и в этом он проявлял изрядную сноровку и цепкость. За это подопечные наградили его прозвищем, которое несколько напоминало своим звучанием его имя и отчество. Это прозвище совпадает с именем популярного в своё время телеведущего. Какую передачу он вёл?": "Спокойной ночи, малыши.",
  "В повести Ивана Багмута \"Пригоди чорного кота Лапченка, описан ним самим\" заглавному герою рассказывают об Африке. При этом упоминаются некие местные достопримечательности. Лапченко, впервые о них услышавший, представляет Африку так: песок, а по песку тут и там разбросано некое лекарство. Назовите это лекарство.": "пирамидон.",
  "Вряд ли вы вспомните хотя бы один номер дуэта клоунов Гурского и Любимова. Но одна из их реприз получила вторую жизнь и широкую известность благодаря их гораздо более известному коллеге. Коллега исполнил ее с неким курящим прохожим, произнеся при этом всего одно слово. Процитируйте это слово.": "\"Да\".",
  "Внимание, китайский вопрос! Когда строится любой объект в природной среде, подразумевается, что он будет максимально долго существовать во времени и давать людям возможность пребывать в его границах с максимальной пользой. А ветер и вода при правильном подходе будут не вредить ему, а совсем даже наоборот. Напишите, можно русскими буквами два иероглифа, которые обозначают ветер и воду.": "Фен и шуй."
}