{
  "За любовь глядеться в зеркала киноактера Билли Зейна коллеги часто сравнивают с его древним легендарным земляком. Кто он по происхождению?": "грек",
  "Весь этот спор изрядно напоминает торговлю. Сначала 50, затем 45, затем 40, затем 30, затем 20, затем 10 - но это была уже последняя цена. Впрочем, в конечном итоге весь спор и торговля были напрасны. Назовите имена хотя бы трех сыновей торговавшихся, если в русском языке они начинаются на одну букву?": "Иисус, Исаак, Измаил.",
  "В 1789-90 г. г. он совершил путешествие по Германии, Швейцарии, Англии и Франции. Познакомился с Кантом и Гердером, слушал выступления Робеспьера. Назовите наиболее объемное произведение этого автора.": "История государства Российского",
  "У этого нашего современника два кумира. Один из них, что не удивительно, вавилонский царь Навуходоносор. Удивляет другое - вторым его кумиром является султан Салах-Аддин. Назовите его.": "Садам Хусейн",
  "В 1995 году китайские археологи сделали сенсационную находку. На раскопках в Тибете они обнаружили необычайные черепа древних людей. Только потом выяснилось, что это - дело рук древних хирургов, а с наследственностью, да и пожалуй, с женами у древних тибетцев было все в порядке. В чем же была особенность этих черепов?": "рога",
  "Стихи А. Безыменского: Вперед, заре навстречу, Товарищи в борьбе! Штыками и картечью Положим путь себе. Смелей вперед, и тверже шаг, И выше юношеский стяг. Ну и так далее. Кто взял эти стихи эпиграфом к своему роману?": "А. Фадеев",
  "Образы агентов Малдера и Скалли из Секретных материалов еще не увековечены в скульптуре, но уже созданы в том, что безусловно свидетельствует о популярности сериала у всех возрастов и имеет отношение к скульптуре. В виде чего?": "кукол",
  "Медики время от времени встречают такой врожденный порок, и называют его макротией или макроотией. Назовите особу царских кровей, страдавшую не врожденной макроотией.": "царь Мидас - макротия (макро+отис) = большие уши. Дуальный ответ - Султан из сказки Маленький Мук",
  "Профессор Морли полагает, что это слово было искусственно образовано анаграмматическим методом из английских слов grand, big, noble - большой, крупный, благородный с отбросом последнего слога последнего слова. Назовите это слово!": "Бробдингнег",
  "До 1991 года Ирен Лесневская была всего лишь редактором передачи Кинопанорама. А в 1991 году она организовала телекомпанию. Какое название она получила?": "REN-TV (от ИРЕН)",
  "Сборник стихов футуристов \"Садок судей\", изданный в начале 1910-х гг. был весьма экстравагантный. Так, вместо обложки и иллюстраций в нем были использованы старые обои. А в напечатанном тексте была особенность, до сих пор заставляющая удивляться прозорливости футуристов, их умению догадаться о будущем. Что же было, а точнее, чего не было в этом тексте?": "не было букв ять, ижица и т.д. - отмененных реформой 1918 года.",
  "Эпитафия на могиле этого человека гласит: Наконец-то свободен, Я наконец-то свободен, Хвала Всемогущему Богу - я наконец-то свободен!. Назовите этого американского доктора?": "Мартин Лютер Кинг",
  "Один из героев М. Зощенко, мелкий чиновник Запобежкин, 12 лет проработав на одном месте, за одним столом, размышляет, что если 12 лет не делать этого со столом, то и чернильницы видно не будет. Не делать чего?": "Вытирать пыль",
  "Американка миссис Гарриет Спенсер практически не расстается со своим мужем. Вместе с ним она ест, смотрит телевизионные передачи, сидит в саду. Подавляющее большинство американок, оказавшись в подобном положении, не может себе этого позволить. В каком же положении?": "в положении вдовы",
  "В одной из детских книг, толкующих для детей старые слова, изданной в СССР автору вопроса встретился рисунок - три воина в кольчугах, шлемах с кольями и повязками на левой руке. Что за слово пояснял рисунок?": "Дружина",
  "Как известно, сейчас болгарские власти сейчас всеми средствами пытаются снести мавзолей Георгия Димитрова. В коммунистические времена он был трибуной, потом - концертной площадкой. А однажды его белую поверхность даже покрыли черными пятнами - в качестве рекламы. А рекламы чего?": "реклама фильма 101 далматинец",
  "Один из трех мушкетеров, герой совместного произведения Горина и Захарова, основатель современных Олимпийских Игр; тот, чью манеру драться сравнивали с тяжелым летательным аппаратом... Что их всех объединяет?": "все они бароны",
  "Во время Пугачевского восстания, когда войска Пугачева стояли под Оренбургом, губернатор Оренбурга Реймсдорп приказал вокруг города поставить капканы. С какой целью?": "чтобы брать языков",
  "Президент Франклин Рузвельт еще когда США не вступила во Вторую Мировую Войну, крайне неодобрительно отозвался об этом фильме, считая, что он осложняет отношения с другими странами. Назовите режиссера этого фильма и актера, исполнившего в нем главную роль.": "и тот и другой - Чарли Чаплин",
  "По мнению литературоведа Михаила Бахтина, замыкание в рамках одной только официальной культуры средневековья приводит к искажению Лица эпохи, к упущению роли карнавального мироощущения, котором нашла выражение 1000-летняя низовая, так называемая площаднАя культура. Показать свои выводы наглядно он попытался на примере анализа творчества средневекового автора, который авторским голосом и голосами персонажей вступает в полемику с официальной культурной доктриной. Назовите главных героев его двух книг, которые в сущности составляют одну книгу.": "Гаргантюа и Пантагрюэль.",
  "Сначала так называли человека, следившего за рассадкой гостей на свадьбе по званию и чину, затем - человека, звание получившего. О нем писали Пушкин, Гоголь, Толстой, Чехов. Кто он?": "чиновник",
  "Согласно книге \"Винни-Пух и все-все-все\", Винни, открыв Северный Полюс, хотел открыть также и Южный, Восточный и Западный. Не все эти полюса существуют. Но у путешественников существует понятие четыре полюса, посетить каждый из которых очень почетно. На сей день не существует ни одного человека, посетившего все четыре. Назовите эти четыре точки.": "Северный полюс, Южный полюс, Джомолунгма и Марианская впадина.",
  "Согласно переводу Василия Кирилловича Тредиаковского, она говорила Прямо - говорила - птицею почту тебя Зевесовою впредки, буде глас твой для себя И услышу песне, доброт всех твоих достойну. В чьем переводе нам более известна ее просьба?": "И.А. Крылова",
  "Денис Евстигнеев предложил в 1998 году Нонне Мордюковой роль в фильме \"Мама\", где она должна была сыграть женщину, мать семейства, прославившегося на весь СССР в 1988. Чем?": "Попыткой угона самолета",
  "В этом списке тезке Друзя соответствует число 4, почти тезке Поташева - число 5, а тезке Бурды - число 10. Внимание, вопрос: Какое число в этом списке соответствует тезке Вассермана?": "12",
  "Взошедший на престол Селевкидов в 170 г. до н.э. Антиох 4-й Епифан начал борьбу с иудаизмом. Он объявил преступлением называть детей еврейскими именами, обрезание, соблюдение субботы, изучение Торы. В иудейском храме он приказал установить статую Зевса, сжечь свиток Торы и принести в жертву... Кого?": "Свинью",
  "В весьма популярном и сейчас советском фильме времен застоя главная героиня носит ярко выраженное мини, а главный герой, пропагандируя разнузданные танцы, заставляет других плясать под свою дудку. Странно, как это проигнорировали бдительные советские критики. Назовите продолжение этого фильма, часто демонстрируемое вместе с ним.": "По следам бременских музыкантов.",
  "Ни тот, ни другой организм не могут быть обескровлены, поэтому общий для них эпитет скорее применим к людям, узнавшим о близком общении с ними. Назовите эту парочку из чуждых нам царств.": "бледная спирохета, бледная поганка",
  "Одесситам будет легче, чем другим, закончить строфу из стихотворения Евтушенко \"Я - землянин Гагарин\": Я в Одессе был Уточкин. Аж шарахнулся дюк -- Так над брюками - дудочками Взмыл крылатый... Кто или что?": "биндюг.",
  "Самый краткий призыв Козьмы Пруткова актуален по отношению к книге Е. Рукосуева \"Короли, президенты, премьеры\". В ней упомянута республика в 6 тыс. кв. км и 6 млн. (на 1992г.) населения. Фамилия ее президента, по отношению к которому сей призыв актуален еще более, образована от весьма почитавшейся горы. Какой?": "Арафат",
  "Его по веской причине называли азиатским Ганнибалом, а владения его простирались на две части света. Сделайте вид, господа одесситы, что вы знаете, как называлось его царство, и назовите это царство.": "Понт (Митридат VI).",
  "Восточная мудрость гласит, что каждый мужчина должен построить дом. Думаю, что большинство знакомых мне игроков выполнило этот призыв, но не в совсем подходящем масштабе. Укажите название выпущенного в 1969 г. издательством \"Мир\" сборника американских фантастов, которое подчеркивало нестабильность западной цивилизации.": "Карточный домик.",
  "Никелирование-никель; хромирование - хром. Плохой этимолог может и это чтение стихов вывести из названия элемента, открытого в 1879 г. Нильсоном. Что за элемент имеется в виду?": "скандий",
  "В октябре 1973г. СССР привел в состояние повышенной готовности часть своей авиации и флота. Американцы отреагировали соответствующим образом. Древние могли бы сказать, что их подтолкнул к этому Марс - шла война на Ближнем Востоке. В апреле 1970 года СССР также приводил в готовность часть самолетов и кораблей, но США отнеслись к этому несколько иначе. С именем какого божества связана непосредственная причина этого?": "Аполлон",
  "Меха, чистопородные кони, драгметаллы, может быть, оружие и наркотики... Торговцы всем этим не раз общались с хорошо известным в России главой государства. Полученная от них информация к размышлению сыграла весьма важную роль в его личной жизни. Назовите его имя.": "Салтан.",
  "В словаре Грамматическая правильность русской речи дан длинный перечень существительных мужского рода, употребляемых по отношению к женщинам, от абитуриента до яхтсмена. Ближе к концу там находится самое короткое слово перечня, чье упоминание, тем более по отношению к женщине, иногда вызывает нездоровую реакцию молодой аудитории. Что это за слово?": "член",
  "В Австралии существует сеть ресторанчиков, двери которых украшает надпись из трёх букв, являющаяся аббревиатурой. В русском варианте она выглядела бы как ПСС. В этих ресторанчиках от посетителей ожидают то, что категорически запрещалось в советских ресторанах. Антиподы, что с них взять! Расшифруйте аббревиатуру этого призыва.": "Приносите с собой",
  "В пародии \"Тошнит от Колец\" Хранители, простившись с эльфами, отправляются в путь, выкрикивая: Вперед! На Фордор! Эксельсиор! Кодак хаки ноудуз! Дристанский назограф! и прочее в том же духе. Переводчик, очевидно, утомившись, вложил в уста волшебника Гудгальфа грозную фразу, услышанную Александром в когда-то мирной местности. Процитируйте ее хотя бы приблизительно.": "Бомборбия, киргуду",
  "Запишите самый долговечный в Советском Союзе вариант ряда, имевшего отношение к жене Юпитера: один, 50, 20, 10, 5, 3, две, одна. Что именно пропущено?": "одним из эпитетов Юноны была Монета. Речь о монете в 15 коп.",
  "Посмотрим, кто претендует на лавры великого комбинатора. В повести Ф. Кривина в 4119 г. угоняют не очень совершенную Машину Времени. Инспектор розыска вспоминает, что в 4113г. некий француз угнал Машину в 1431-й, чтобы спасти Жанну д Арк. Инспектор составляет список из 11 технически доступных преступнику годов. Укажите 5-й и 6-й года из его списка.": "1914, 1941.",
  "В книге Пленники религиозного экстаза, помимо пищесвятцев и домовников рассказывается про еще одно общество. Свою секту они упорно именуют партией и утверждают, что эта неизвестная, незримая миру партия одерживала победу во всех решающих битвах истории. Сражались белые и красные, черные и зеленые, а победили... Кто?": "серые",
  "Майн Рид считал, что существует элементарный способ заставить буйволов подниматься по крутой горной тропе. Для этого надо покрыть тропу подручным материалом, который внушит им уверенность в своих силах. Назовите поточнее этот материал.": "буйволовый помет",
  "Не стану причислять такого революционера, как Владимир Ильич, к большим патриотам,. но он как-то возмутился излишним использованием того, что мешало пропаганде и агитации большевиков. О чем речь?": "об иностранных словах.",
  "В эпоху барокко эти утонченные северноитальянские изделия стали казаться недостаточно декоративными. Они вышли из моды, уступив первенство тому, что получило свое название благодаря племени бойев. Главное ноу-хау в новой технологии заключалось в замене соды поташем. Назовите как можно точнее то, что стали изготовлять.": "богемский хрусталь.",
  "Истый француз, Андре Моруа назвал это свойство остроумием дураков, тем самым бросив тень на интеллектуальные способности соседней нации. Она, согласно европейской традиции, обладало этим свойством в избытке. Назовите его.": "грубость (у немцев).",
  "В середине 17-го века в России состоялся суд над козлом, которого обвинили в богохульстве. Ничего оригинального в подобном процессе не было бы - европейцы затевали их сплошь и рядом, -- если бы не приговор, нереальный в странах Западной Европы, но достаточно частый в Восточной. Изложите его тремя словами.": "сослать в Сибирь.",
  "Как трудно было создавать что-то новое в годы застоя, хорошо знает Алексей Герман. После трех снятых им фильмов его трижды выгоняли с работы,. каждый раз заставляя отвечать на вопрос: Быть или не быть его самобытному кино? Особенно его терзали те начальствующие идеологи, для которых высшим божеством советского искусства оставался соцреализм. Вопрос: какой советский роман, по которому уже поставили фильм немцы, собирается он экранизировать в ближайшее время?": "Трудно быть богом",
  "Какая крылатая фраза, в чем-то родственная реакции на роман Пастернака, появилась в обиходе советских людей под благодаря встречам настоящих мужчин СССР и Северной Америки?": "Такой хоккей нам не нужен!",
  "В написанной в 80-е новелле А. Житинского жена провожает мужа - лучшего испытателя предприятия - на нелегкую работу и просит его поберечь себя. В эллинге сверкают алюминием изделия новой серии. Брезент цвета хаки радует глаз. Вопрос: что именно согласно программе испытаний полагалось делать с изделиями?": "лежать на раскладушках.",
  "Представьте себе обычного африканского пигмея, только с хорошо выбритой головой. А теперь представьте себя римским поэтом времен Империи, которого этот пигмей сопровождает на прогулках. Памятуя, что краткость - сестра таланта, ответьте: что он должен с собой иметь?": "мел",
  "Эти два тезки проживали в одном и том же регионе, правда, с разницей в 37 столетий. Ввиду этого россияне куда меньше могут сообщить о старшем тезке, чем о его потомках. Против этих потомков, имевших множество воинов, евреи приняли особые меры предосторожности, которые, к сожалению, трудно применить к младшему тезке. Правда, и бойцов, и технических возможностей у него несравненно меньше, и это не изменит даже его растительность. Укажите имя тезок, не сходящее с газетных страниц.": "Борец против сионистов и прочих неверных - иорданец Хоттаб.",
  "Оба англосакса, жившие по разные стороны Атлантики, имели отношение к медицине и к литературному творчеству. Оба, не без влияния друзей, любили создавать гипотезы, иногда оказывавшиеся верными. А какое открытие младшего из однофамильцев принесло ему в 60-е Нобелевскую премию?": "Watson открыл структуру ДНК - двойную спираль",
  "Бегу век сборища, где жизнь в одних ночах, Где благосклонности предаются весом, Где откровенность в кандалах, Где тело и душа под прессом, Где спесь да подлости, вельможи да холоп, Где заслоняют нам вихрь танца эполеты, Где под подушками потеет столько жоп, Где столько пуз затянуто в корсеты Вы прослушали Гусарскую исповедь. Кого?": "Дениса Давыдова",
  "Рабиндронат Тагор предлагал воображаемый диалог между ними: Я стыжусь своего пустозвучия - сказало первое второму. Я осознаю свою бедность, взирая на тебя - ответило второе первому. Назовите первое и второе, если произнести их мог и гонец и доносчик?": "Слово и Дело",
  "7-го октября 1959 года было впервые сфотографировано то, что в 1973 году и до нашего времени можно услышать. А благодаря кому?": "Pink Floyd (Обратная сторона Луны)",
  "Юрий Андреев в книге Наша авторская рассказывает о нелегкой жизни Булата Окуджавы, об испытаниях, выпавших на его долю и сформировавших его личность. По мнению автора, этот жизненный путь может быть образно выражен цитатой из пушкинской Полтавы. Что это за цитата?": "Так тяжкий млат, дробя стекло, кует булат.",
  "Общеизвестно, что чемпион мира в супертяжелом весе по боксу среди профессионалов Рокки Марчиано не проиграл ни одного боя. Под данным журнала Black Belt Брюс Ли победил в 597 боях из 602, в которых участвовал. Этот же кубинец проиграл 35 боев поединков их 583, и до конца своих был одним из сильнейших. Назовите его.": "Капабланка.",
  "В Месопотамии верили, что после смерти всех людей ждет безрадостное прозябание в подземном мире, независимо от их положения, заслуг, добродетелей и пороков при жизни. Чуть лучшее положение было у тех, кто имел важную заслугу перед своим народом. Какую?": "Родил много детей мужского пола.",
  "Согласно сборнику античных анекдотов \"Греческая антология\", к одному ученому ученика перестали присылать после того, как он выучил стихи \"Многие души славных героев низринул в мрачный Аид\". Отец мальчика при этом сказал: \"Чему мой сын учится у тебя, он может научиться и у меня: и я низвергаю многие души на тот свет. Для этого нет нужды в преподавателе литературы\". Представителем какой мирной и благородной профессии был его отец?": "Врач",
  "Без них трудно представить любой дом. В преданиях индейцев киче они восстали против людей и убивали их. А за что они ушли от некой женщины?": "она не чистила домашнюю утварь (или посуду) и не боролась с тараканами",
  "В романе Желязны Князь света присутствует следующий каламбур. Там описана машина, в которую верующие бросают жетоны или монеты и нажимают на рычаг, после чего она возносит молитву богам индуистского пантеона. Желязны называет эту машину словосочетанием, которое можно перефразировать как ученый индус, у которого отсутствует одна конечность. Воспроизведите это словосочетание.": "Однорукий пандит.",
  "Бытовало мнение, что это зодиакальное созвездие было выделено как отдельное в честь справедливого Октавиана Августа. Родился он осенью 63 года до н.э. А в какой день?": "23 сентября = день осеннего равноденствия",
  "Американец Блэйк упал в изнеможении. На 32-м сдался француз Лермюзье, на 37-м - австралиец Флэк. В итоге первым стал почтальон Спирос Луис. Первым кем?": "Олимпийским чемпионом по Марафонскому бегу",
  "Венгерский публицист Немере утверждает, что эту роль выполнил за несколько дней до официальной даты сын авиаконструктора Ильюшина, но после этого был похож на развалину и показывать его не решились. Для показа был найден парень приятной наружности и с отличной пролетарской биографией. Назовите его имя и фамилию.": "Юрий Гагарин",
  "3761, 4004, 5508, 5509, 5493, 5969. Что объединяет эти числа?": "это все годы сотворения мира в различных христианских календарях",
  "Выбирая себе псевдоним, Брайан Уорнер воспользовался первой половиной, возможно, самого известного в 20-м веке женского псевдонима и фамилией безумного сектанта, когда-то убившего жену Романа Полански Шарон Тейт. Назовите этот псевдоним.": "Мэрилин Мэнсон",
  "В 1978 году корреспондент Комсомольской правды писал: Характер красавицы, как выяснилось, чрезвычайно тяжел. Ее охотно называют горячим адом. Что за красавица?": "Венера",
  "На листовке одного из кандидатов в президенты Украины можно увидеть такие слова: Он помог нам в 1812. Он помог нам в 1941. Он победит в 1999-м. Внимание, вопрос: Чья это листовка?": "Александра Мороза",
  "Закончите одним словом английскую эпиграмму начала 20-го века Наследственность по Менделю: В наследственность верит не всякий, Но белая, бывшая в браке, с один из цветных Родила шестерых, И белых, и черных и... Каких?": "хаки",
  "В одной из советских книг, толкующих для детей смысл различных слов, автору встретилась иллюстрация - атлетически сложенный человек держит в руках пачку какой-то сыпучей массы. А что написано на пачке?": "Геркулес",
  "Алексей Константинович Толстой вспоминает, что немец-гувернер рассказывал ему об этом человеке следующее - гуляя в герцогском Веймарском парке с собакой, он говорил ей: Пудель, зачем ты бормочешь? Пудель, не бормочи. Назовите имя этого человека и предполагаемое имя пуделя.": "Фауст и Мефистофель",
  "Поверье племени кхаси гласит, что бог несколько раз пытался сотворить человека, а когда возвращался, чтобы посмотреть на него, замечал, что злой дух (дьявол) его уже уничтожил. Тогда бог решил создать вместе с человеком и одно животное. Какое?": "собаку (для охраны)",
  "Из 15 видов легкой атлетики, бывших на 1-х олимпийских играх в 9-ти одержали победу американцы. И тем не менее есть авторы, утверждающие, что героями 1-х Олимпийских игр стали Норвежцы. И они правы. Почему?": "Они почти все выиграли на 1-х Зимних Олимпийских играх",
  "Есть мнение, что легенда об убийстве строителя храма Соломона возникла в первой половине 14 века и 3 разбойника, убивших Хирама за нежелание открыть пароли Ложи великих мастеров, олицетворяют собой палачей и двух правителей средневековой Европы. А кого символизировал Хирам?": "Жака де Моле",
  "Это произведение являлось ЭТИМ в ту пору, когда его называли Солнцем, которое поднимается к Солнцу. Плиний пишет, что это произведение продолжало оставаться ЭТИМ и в ту пору, когда оно уже лежало. А чем именно это произведение продолжало оставаться?": "Чудом света",
  "Серен Кьеркегор описывал в одном из своих произведений пожар в цирке. Дирекция посылает сообщить зрителям о пожаре, но они гибнут, до последней минуты не пытаясь спастись. Почему?": "С сообщением о пожаре к ним послали клоуна",
  "Липовый листок, упавший на спину Зигфриду, когда он омывался, сыграл в его жизни ту же зловещую роль, что и рука в жизни другого героя. Какого?": "Ахилла",
  "В одном из интервью эта певица сказала о своей героине: Многие люди видят в ней либо святую, либо воплощение Сатаны. Это означает, что я могу отождествляться с ней. Назовите певицу и ее героиню?": "Madonna и Evita Peron",
  "Закончите индусскую пословицу. Всю жизнь проведет глупец возле мудрого и нимало не познает, как никогда ложка не поймет...": "вкуса пищи",
  "На столе были: бутылка вина 0,75 л, 2 бокала, пепельница с окурками папирос и надкушенная плитка шоколада. Назовите грибную фамилию человека, которому принадлежала квартира, где находился этот стол.": "Груздев",
  "По завещанию дворянина, писателя, поэта, лётчика, женолюба и авантюриста Д'Аннунцио, в его гроб положили 3 предмета, дабы, по его словам, и на том свете он смог бросать вызов судьбе. Что это за предметы?": "игральные кости",
  "Японские журналисты Худзуми Одзаки и Тэйкити Каваи, югослав Бранко Вукелич, эстонец Зельман Клязь, русский эмигрант Стантин Мишин, немец Макс Клаузен с женой Анной, художник ИотокуМияги. Кто объединил столь разных, а потому полезных для него людей в Шанхае 30-х годов?": "Рихард Зорге",
  "В одной из детских книг, толкующих русские слова и выражения для детей, автору встретилась иллюстрация: поющий мужчина, над которым летит птица, которая и летать то толком не умеет. Что за выражение поясняет этот рисунок?": "Пускать петуха.",
  "Они известны всему миру. О них пишут книги и статьи и даже сочиняют анекдоты. Вот один из них. Сын приходит к отцу и спрашивает: - Папа, что нужно, чтобы... Отец, подумав, отвечает: - Еще три пули, сынок. Всего три пули. Так для чего же?": "для того чтобы воссоединились Битлз",
  "Каждый из них в иудаизме рождается примерно год, со временем старится, а после считается умершим и хоронится как человек. Назовите ЕГО.": "свиток Торы",
  "Известный специалист по ранней диагностике рака профессор Говалл всерьез принял шутливую заметку в журнале Химия и Жизнь об опытах французского биохимика по фамилии Атан и вставлял их описания в свои работы. Назовите имя упомянутого в статье биохимика.": "Шарль. Шарль Атан.",
  "Любите ли вы Вопросы по стереометрии так, как люблю их я?:) Задан произвольный замкнутый контур. Требуется натянуть на него поверхность наименьшей площади. Я не знаю строгого математического решения этой задачи. Прикладное решение для любого контура не слишком больших и не слишком малых размеров можно получить за несколько секунд в качестве побочного результата пустой детской забавы. Какой?": "пускания мыльных пузырей.",
  "Этот роман состоит из пяти повестей. Первые две ведутся от лица рассказчика. Следующие три - отрывки из дневника главного героя. Кто автор этого романа?": "М.Ю. Лермонтов",
  "В годы 2МВ в ВВС США широко использовались бомбардировщики-торпедоносцы Эвенджер. Если вы поймете, чем служил такой самолет для многих стрелков с Эвенджера, когда с него снимали исправные детали, ответьте кто ошибочно надеялся нажиться на ЭТОМ в Москве?": "Мастер Безенчук.",
  "Профессор Алексей Метченко определил ЭТО, как искусство правды, но правды, опирающейся на знание законов истории, проникнутой ясным сознанием исторических перспектив. Что ЭТО такое?": "Социалистический реализм.",
  "Поскольку он был рожден вне брака, он не смог унаследовать от отца фамилию и дворянство и долгое время прожил под короткой фамилией матери-иностранки. До тех пор, пока по ошибке наборщика в типографии не потерял точки над ё. Назовите этого русского литератора.": "Афанасий Фет.",
  "Внимание фрагмент из предвыборного мультсериала Большие гонки: Марчук злобно напоминает Морозу: А ведь эта ведьма - из вашей партии (имея в виду Н. Витренко). На что Мороз отвечает: Ми ее давно вже вивели зi складу. А Марчук: Да шлёпнуть её надо было... А где?": "Не отходя от склада.",
  "Согласно Книге занимательных историй Абуль-Фараджа, у одного поэта, побывавшего в доме скряги, спросили Кто ест за одним столом с этим скрягой? Поэт ответил: Только ОНИ Назовите известнейшую из сделанных ИМИ покупок.": "самовар - мухой.",
  "В одном из рассказов писателя Николая Курганова подьячий просит арестованного раскольника рассказать всю правду, если, конечно, совесть у него так же велика как и ЭТО. В ответ раскольник заметил, что в таком случае у подьячего совести нет вовсе. Назовите известного советского ученого, получившего своё прозвище благодаря этому.": "Курчатов. Борода.",
  "В 1937 году многие узнали, что он делал в одном месяце., в 1939 - что он делал в одном году, а в 1966 году - что он делал в одной стране. Назовите, если не страну, то хотя бы год и месяц.": "Октябрь, 1918, Польша",
  "Начало работы над романом автор дотировал 1928г. В 1930 доведённый до 15-й главы роман был уничтожен им же, а в 1932 или 1933 начат заново. В 1937г., вернувшись ещё раз к началу романа, автор поставил даты: 1928-1937 и впервые написал на титульном листе название, ставшее окончательным. 22-23 мая 1938г. роман был закончен. А как он назывался?": "Мастер и Маргарита.",
  "Согласно одной из легенд, жестокий царь, узнав, что этот ребенок может его погубить, отдал приказ отыскать и убить ребенка. Но мальчик был спрятан в пастушьем селении и таким образом спасен. Назовите наиболее почитаемую его последователями книгу.": "Бхагават-Гита Черный пастушек - Кришна.",
  "Один из персонажей Пушкина называет себя в произведении сыном гармоний. Назовите его.": "Моцарт",
  "После того как 18-летняя Руп Канвар в сентябре 1987 г. нарушила один из индийских законов, на месте где она это сделала был сооружен храм, а сама Канвар была объявлена святой. В чем же состояло ее преступление? Дайте максимально точный ответ.": "сожгла себя на погребальном костре умершего мужа.",
  "Прослушайте две цитаты: Мы не выбираем свою природу, она даётся нам вместе с лёгкими, почками и всем остальным. Так зачем же сражаться с ней?.. Любое рациональное общество либо убило бы меня, либо дало бы мне мои книги... Это отрывки из писем, направленных тому, кто отправил их автора за решётку. Назовите этого автора.": "Д-р Ганнибал Лектер.",
  "В этой книге главный герой высказывает мысль, что Я - это от дьявола. Назовите автора этой книги.": "Евгений Замятин, Мы. (Мы - от бога)",
  "Уважаемые знатоки! Назовите, пожалуйста, группу, название дебютного альбома которой переводят как \"От Бытия до Откровения\".": "Genesis",
  "Найти неизвестное в известном, необычное в обычном, невероятное в очевидном - так определил главную задачу ЭТОГО художник. С вкусным, желанным орехом, ядро которого скрыто в твёрдой скорлупе сравнил ЭТО режиссёр. Мы не будем вас спрашивать, о чём идёт речь - назовите художника и режиссёра.": "В. Я. Ворошилов",
  "В австралийском штате Квинсленд спасателям, независимо от пола, часто приходится одевать женские колготки. От кого они спасаются таким образом?": "от медуз",
  "На начальном этапе тантрийского ритуала Панча Макара требуется мясо, рыба, зерно, вино и сексуальное соединения с партнером. Секс в данном случае символизирует пространство, мясо - воздух. А что символизирует рыба, зерно и вино соответственно?": "вода, земля, огонь",
  "Во время плавания на Тигрисе Юрий Сенкевич предложил организовать радиоконтакт экипажа Тигриса с ними, как олицетворение соединения прошлого и будущего. Те, кто должны были олицетворять будущее, находились на номере шестом. Какое название носил этот номер шестой?": "Салют",
  "В 1974 г. князь Монако Рене III в честь 25-й годовщины своего правления устроил праздничное угощение на стадионе, на которое явились 4529 человек. Что необычного было в этом банкете?": "на него пришли ВСЕ подданные князя - граждане Монако.",
  "Разведчик Рудольф Абель вспоминает, что возвращаясь в августе 1941 года в Москву на электричке услышал от двух стоящих рядом парней фразу Давай выйдем на следующей, а то как бы Москву не проехать. И очень удивился, ибо транзитом через Москву электрички не ходят. К счастью, Абель вспомнил город, через который транзитом ходят электрички и предпринял соответствующие ситуации меры относительно этих парней. Что за город он вспомнил?": "Берлин",
  "Художник Анненков вспомнил, что его друг Есенин мог без запинки воспроизвести и малый (37 слов) и большой (260 слов) матерные загибы Петра Первого. По словам Анненкова, помимо Есенина большой загиб мог воспроизвести еще один его друг - большой знаток по Петру Первому. Кто именно?": "Алексей Толстой",
  "В годы войны США за независимость произошел следующий анекдотический случай. Один американский солдат, увидевший шесть англичан, отбившихся от своей части, двоих ранил, четверых обезоружил и всех привел к генералу Вашингтону. Когда Вашингтон спросил храбреца, как ему это удалось совершить свой подвиг, солдат ответил, что, увидев врага, бросился в атаку и совершил некий военный маневр. Какой?": "окружил их",
  "Не так давно самарские оперативники накрыли большую группу воров в законе, ехавших в комфортабельном Икарусе. Но выяснилось, что формального повода к их задержанию, и тем более к аресту, нет. Пока воры в законе сидели в автобусе и возмущались, оперативники ломали головы над тем, что им делать. Выручила гениальная догадка одного из них. И воры загремели на 15 суток, за время которых на многих из них были собраны улики. За что же их задержали?": "оскорбление работников правоохранительных органов",
  "Как известно, туземцы чтили Миклухо Маклая, как бога, и даже построили ему своеобразный храм Хижину Маклая. Английские колонисты, дабы отвадить папуасов от язычества, регулярно жгли хижину... Однажды туземцы сделали то, чего не делали прежде. Что в результате они освоили?": "каменное строительство",
  "Александр Генис писал, что они показали себя талантливыми соавторами эллинов. По его мнению, они навязывали античному покою собственный экспрессионизм. К сожалению, немало их и сейчас. Назовите их.": "варвары",
  "В 1943 году во время Тегеранской конференции советская делегация получила от англичан подарок - почетный меч с надписью Подарок Короля Георга 6-го людям со стальными сердцами. Кому именно он предназначался?": "защитники Сталинграда",
  "На встрече участников экспедиции СП-19 Иван Папанин во время застолья сказал: Эх, как стало тяжело русскому алкоголику!. А что именно они пили?": "водку Экстра",
  "Согласно одному из старых украинских анекдотов, солдат, будучи на постое, украл у хозяев лемеш. Когда хозяйка спохватившись спросила, а где же лемеш, хозяин ответил: Да ничего, где-нибудь по утру найдем. Солдат испугался и вернул лемеш, решив, что хозяин колдун. Где же солдат спрятал лемеш, если дело было на Украине?": "в ранце",
  "И вдруг перед ними на землю С неба упала звезда. От света ее загоревшись, С тою звездою взвились у Герсилии волосы в небо. Так вознеслась жена Ромула, таким же образом вознеслась душа Юлия Цезаря. А в виде чего они вознеслись?": "в виде кометы",
  "В коллекции Сергея Ивановича Фадеева помимо обрывков газет есть немало документов, например, часть постановления ВС СССР из Леноблсовета, или ответ газете Правда из Лендревпрома, или добытая в Самарской прокуратуре ведомость на выдачу заработной платы. В качестве чего должны были быть использованы эти экспонаты?": "в качестве туалетной бумаги",
  "Куда там герою известной песенки! Король Свазиленда, самой маленькой африканской страны, просто не имеет права его не переплюнуть. Ведь он обязан делать ЭТО семь раз в год! А что - ЭТО?": "жениться",
  "Советские школьники послевоенных лет часто расшифровывали аббревиатуру названия учреждения, в котором многие из них занимались, как дом подрастающей шпаны. Как на самом деле расшифровывалась эта аббревиатура?": "Дом Пионера и Школьника",
  "Как известно, граф Милорадович наделал за свою жизнь немало долгов. Уже будучи генерал-губернатором Санкт-Петербурга при Николае Первом, он заявил, что кажется, расплатится со всеми своими долгами. Назовите день, месяц и год, когда он сделал это заявление?": "14 декабря 1825",
  "Владимир Комаров, Константин Феоктитов, Борис Егоров в 1964 году на корабле Восход взлетели при одном, а сели при другом. Назовите обоих.": "Хрущев и Брежнев",
  "Журналист Сергей Романов рассказывает следующий забавный случай. Группа студентов отправилась отдыхать на природу. Неподалеку от выбранного места отдыха находилась пасека, и одна девушка возжелала меду. Ее ухажер, решив унести целый улей, схватил домик, оторвал его от цепи, отогнал пинками бросавшуюся на него дворнягу, и принес свою добычу девушке, после чего над ним долго смеялись. А почему?": "он принес собачью будку",
  "Как-то раз Шаляпин с художником Коровиным зашли в трактир, где часто бывали волжские бурлаки. Гармонист в трактире исполнял разухабистую непристойную песню. Когда Шаляпин поинтересовался у гармониста, нравятся ли такие песни публике, тот ответил, что тверским очень нравятся, а архангельские могут за такую песню и морду набить. Чем же архангельские бурлаки принципиально отличались от тверских?": "они были староверами",
  "Ученые полагают, что в древности эти мастера считались наделенными сверхъестественными, магическими способностями, ибо то, что они делали, объединяло в себе свойства трех стихи: огня, земли и воды. Назовите ремесло, которым они владели.": "гончарное",
  "Как-то раз у терапевта на станции Мирный заболел зуб. Не желая обращаться к хирургу и стоматологу, с которым был в ссоре, терапевт, изучив нужную статью в справочнике, установил систему зеркал, обезболил и вырвал зуб, после чего отправился мириться к хирургу. А почему?": "он не тот зуб вырвал",
  "Начальник одного из ведомств поинтересовался у Александра Первого, почему царь регулярно вычеркивал из списка награждений чиновника Гаврюшкина. На что царь заметил, что, проходя летом мимо дома, где живет Гаврюшкин, он регулярно слышал оттуда крики: \"Пришел Гаврюшкин. Подайте водки!\" - и не хочет награждать пьяницу. Но в итоге царь больше поверил рассказам начальника ведомства о благонадежности Гаврюшкина, чем крикам. Кто же так компрометировал Гаврюшкина?": "попугай",
  "Рабочий Виктор Прияткин коллекционирует парковую скульптуру. Время от времени он собирается с приятелями в саду, где находится его коллекция, выпивает и любуется экспонатами. Как-то раз один его приятель, заметив, что у скульптуры космонавта отсутствует нога, заявил, что от этого скульптура теряет свою ценность. О чем напомнил этому приятелю в ответ Прияткин?": "о Венере Милосской",
  "Еврипид рассказывает, что Гиппа, дочь кентавра Хирона, была перенесена богами на небо и стала созвездием. А кто, согласно более распространенной версии, также стал этим созвездием?": "Пегас",
  "Когда Дон Санх, второй сын кастильского короля Альфонса, был в некой европейской столице, проживавший в ней монарх пожаловал Дан Санха владыкой всего Египта. В ответ на это издевательство, Дон Санх пожаловал монарха Халифом Богдадским. В каком же городе он находился?": "в Риме",
  "Аристотель определил этого человека, как обладателя срединного душевного склада, который будет по-разному общаться с людьми высокопоставленными и обычными, с более и менее знакомыми, равным образом учитывая другие различия, воздавая каждому, что подобает. А назовите имя и фамилию его английского аналога.": "Джон Булль",
  "В этом году к юбилею основания республики итальянские кондитеры изготовили большое количество 20-килограммовых шоколадных плит. Они предназначались для сооружения пародии на самое известное достижение республики. Назовите это достижение.": "Берлинская стена",
  "Можно сказать, что они братья. В конце их многолетнего соперничества должен остаться только один, и многие верят, что это будет младший. Кстати, младшенький около 30 лет назад был удостоен в Англии весьма лестного прозвища. Старший отстал от него чуть более чем на четверть века. Недавно и он получил его, но в Америке. Назовите это прозвище?": "Суперзвезда",
  "Одна меланизийская легенда говорит, что герой Кат вылепил людей из красной глины. Сперва он сделал по одинаковому образцу людей и неких животных, но братья его запротестовали, и тогда он ударом пришиб животных к земле, и они стали ходить на четвереньках, а человек продолжал ходить прямо. А что это были за столь близкие и даже в чем-то равные человеку животные?": "свиньи",
  "Пищевой продукт из цельных или дробленых зерен ячменя. Многослойная периферическая ткань растения семейства буковых. Аэрозоли с твердыми частицами дисперсной фазы с узкой полосы земли. Водоросли стоячей воды топкого места. Все это, по мнению современных деятелей искусств, причем в небольшом количестве, достаточно для пропитания... кого?": "Солдата",
  "Как-то 400 юношей, желавших убить великана Сипакна, сбросили в яму, в которой тот находился, большой камень. Сипакна же обманул их, дав муравьям в качестве доказательств своей смерти две части своего тела. Подобные действия с первой из них повлекли за собой гибель одного человека. Подобные действия со второй - оттягивают конец света. Но все это в разных мифологических системах. Назовите эти части тела в указанном порядке.": "волосы и ногти",
  "В одном из мультфильмов про Астерикса, командир римского корабля, обращаясь к британским гребцам, говорит, что, мол, пришло время узнать, кто сильнее, гребцы с правого борта или с левого. Понятно, что это анахронизм, но все же скажите, из какого населенного пункта были родом гребцы с правого, а откуда с левого борта?": "Одни были из Оксфорда, другие из Кембриджа",
  "По мнению Бориса Заходера, ПЕРВЫМ из этих искусств способна заниматься даже корова, ВТОРЫМ занимаются даже стихийные силы. А вот ТРЕТЬЕ - истинно человеческое искусство, так как оно присуще только человеку. Назовите первое, второе и третье.": "живопись, скульптура, поэзия",
  "Заставка на его официальном сайте в Интернет гласит: в то время, когда отсчет в 21 век уже начался, приятно знать, что все еще есть один номер, на который Вы можете рассчитывать... Назовите этот номер.": "007 (Джеймс Бонд)",
  "31 марта 1776 года Абигэйл Адамс писала своему мужу, Джону Адамсу: В новом своде законов, который, я уверена, тебе необходимо составить, я хотела бы, что бы ты вспомнил о НИХ, и был бы более благороден и благосклонен по отношению к ним, чем твои предки. Не отдавай столь безграничную власть в руки... тех, кто стал бы тираном, если бы захотел. В руки кого Абигэйл Адамс просила своего мужа не отдавать власть?": "Их мужей",
  "Согласно одной малораспространенной версии, началось все со змеи. Они погибла первой, проглотив ЕГО. Следующим погиб слон, а вместе с ним и его погонщик. После этого началась серия убийств. В итоге, над НИМ произвели ряд операций, ОН получил свое название и попал к смазливому юному индийскому магаражде. Дальнейшая его история нам известна от англичанина. Не нужно называть англичанина. Назовите ЕГО.": "Голубой Карбункул",
  "Недавно один человек признался, что совершил 50 000 самых распространенных в Амстердаме преступлений. Непосредственный объект этих преступлений волновал не только его. Нам всем известно, что его отсутствие негативно сказывалось на характере одного советского гражданина и постоянно вызывало у него недоброжелательное и неприязненное настроение. Назовите профессию этого советского гражданина.": "почтальон",
  "Сначала они открыли пять прямоугольных, затем три антропоморфных. Мы подняли крышку за золотые ручки - и увидели ЕГО. А по мнению тезки одного головоного моллюска ОН получил свое имя из-за своего высокого коэффициента умственного развития. Назовите ЕГО.": "Тутанхамон",
  "Канадский поэт, член Монреальской группы. Американский модельер. Американский экономист, лауреат Нобелевской премии. Британский психоаналитик. И просто эрудит. Вспомните то, что названо в честь немецкого однофамильца этих людей. И учтите, что я бы не советовал вам часто туда заглядывать, а тем более пытаться туда попасть.": "бутылка Клейна",
  "Блиц. 1. В 1535 году великий князь Иоанн Васильевич изменил своим предшественникам и не взял в руки то, что иногда трансформируют в одно сельскохозяйственное орудие. Догадавшись, что он взял в руки вместо этого, вы без труда назовете, что таким образом появилось на свет. 2. В старину так называли мясистый нарост у некоторых птиц под клювом. В наши дни этот периодический нарост бывает даже с нашим бывшим знаменем цвета одного. Скажите, как же назывался этот нарост. 3. Очень короткий: Я бы не желал вам испытать на себе позитивный результат ответного процесса этого сотрудника Института Роберта Коха. Назовите этого сотрудника.": "1. Копейка (до этого на монетах изображался всадник с мечом (перекуем мечи на орала), а Иоанн Васильевич был изображен с копьем) 2. Бурда (одного цвета с флагом СССР Красная Бурда) 3. Вассерман (ответный процесс - реакция Вассермана).",
  "Есть предание, что когда умирал этот царь, он предложил свой скипетр старшему из своих двоюродных братьев, но тот уступил второму, второй третьему, третий четвертому. В итоге все отказались и царь, потеряв, терпение, воскликнул: так возьми же его, кто хочет!. Сквозь окружающую царя толпу протянулась рука и схватила скипетр. А чья это была рука?": "Бориса Годунова",
  "Цитата: 21 июля 375 года воображению любознательного наблюдателя представилась интересная картина разнообразных долин и гор, никогда со времени образования земного шара не видевших солнечных лучей. Кстати, наблюдавшие эту картину жители Римской империи воспользовались случаем, и этот день принес им большой доход. Назовите их профессию.": "рыбаки",
  "Этот актер родился 06 июля 1946 года. В 1978 году он поведал нам о том, какой ударной силой может обладать профсоюз. Использование на протяжении 15 лет части тела, которую обозначает название этого профсоюза, принесло ему всемирную известность. А назовите имя мастера разрушительной лжи, которому продался немецкий тезка этого профсоюза.": "Мефистофель",
  "В прошлом году в Норвегии арестовали водителя, не прошедшего мгновенный тест на алкоголь. По его словам результаты теста были столь высоки из-за его заболевания, а точнее из-за того, что водка кое-где осталась. Нас упорно заставляют поверить, что некая колея может предотвратить это заболевание. Назовите эту колею.": "Orbit",
  "ЭТО вовсе не является советским изобретением. Ведь ЭТО - один из почетных титулов, подобных тому, который еще в древности жители города могли преподнести своему согражданину. Подобный ему титул, например, носил император Гордиан 3-й. Максимально точно определив отношения, в которых он находился с римским сенатом и римским войском, назовите советское произведение с подобным ЭТОМУ названием.": "Сын полка",
  "Американской Гильдии Режиссеров не понравилось, что в начале этого фильма не было обычных титров. Они попытались уговорить режиссера перемонтировать фильм и добавить титры в начало. Режиссер отказался, заявив, что это испортит завязку фильма, уплатил штраф и немедленно покинул Гильдию. А вам необходимо назвать первую увиденную зрителями фразу.": "Давным-давно в далекой далекой галактике",
  "В сплошной пародии на канадцев - фильме Канадский Бэкон один американский полисмен пересек границу США и Канады на стареньком грузовичке, весь фургон которого был исписан антиканадскими выражениями. Через некоторое время его остановил канадский полицейский. Естественно, из-за надписей. Попытайтесь сообразить, что приказал канадский полицейский сделать нарушителю, и скажите, как он аргументировал свое требование.": "в Канаде - официальное двуязычие",
  "ПЕРВЫЙ не ВТОРОЙ: последний смотрит единственно на время, а первый на свойство и связь деяний: может ошибиться в распределении мест, но должен всему указать свое место. Думаю, что этих слов Карамзина вполне достаточно, чтобы вы назвали ПЕРВЫХ и ВТОРЫХ соответственно.": "историки и летописцы",
  "Глядя из окна на озеро, он набросал на бумажной салфетке слова. Спустя три дня после пожара его другу приснился заголовок. Он проснулся среди ночи весь в поту и почему-то громко сказал... Что же он сказал?": "Дым над водой",
  "Не носить одежд. Не спать в постели. Не употреблять алкоголь. Не убивать подобных себе. Это только четыре заповеди. Изменение последней, и главной из них ознаменовало окончательный выход из грязи в князи. А в чем состояло это изменение.": "было дописано но некоторые равнее",
  "Цитата из Камо грядеши. - Господин, произнеси по-гречески следующее: Иисус Христос, Божий Сын, Спаситель. - Хорошо... Ну, вот... И что же из этого? - А теперь возьми первые буквы каждого из этих слов и сложи их так, чтобы составилось одно слово. - ..., - с удивлением сказал Петроний. - Вот почему... - ответил с гордостью Хилон. Что же таким образом объяснял Хилон Петронию?": "Почему Рыба стала символом христианства.",
  "В прошлом веке во Франции был известен один карикатурист Амадей не Ноэ. Его рисунки не отличались ни юмором, ни красотой, ни вежливостью. Он высмеивал природные недостатки не только врагов Франции, но и уважаемых граждан своей страны. В. качестве псевдонима этот карикатурист взял себе имя одного библейского персонажа. Какого?": "Хам.",
  "Услышав ответ, на этот вопрос, один из членов Редколлегии воскликнул: Хватит музыки!. А теперь вопрос! Долгорукий, Валуа, Сумароков-Эльстон, Юсупов, А на каком псевдониме он остановился?": "Ляпис-Трубецкой.",
  "В Греции существовали так называемые каталоги, не имеющие никакого отношения к библиотекам. У нас ЭТО называют словом, которое можно найти в компьютере и которое пришло к нам из французского. Что это за слово?": "Меню.",
  "Египтяне знали, что за краем света есть голубой камень, чудо из чудес. Однажды даже посылали специальную экспедицию за ним. Однако когда фараон Джедефра открыл дотоле запечатанные сундуки, он обнаружил, что все камни похищены. А кто же их украл у египетского фараона?": "Бог Ра",
  "Этот моряк большинство своих песен писал, можно сказать, с натуры, хотя иногда ему для этого приходилось оказываться очень далеко от Родины. Но в одной из песен он описал не только то, что видел, но и то, что не видел (хотя некоторые не верили, что он этого не видел и не трогал). Кем же была главная героиня этой песни?": "Женой французского посла",
  "18 сентября 1963 года родился Вадим Криворотов, В 1982 году он сменил имя и фамилию, причем его новая фамилия прославилась несколько веков назад. Первый раз он спел в дуэте с Катей Семеновой. Чуть позже он занялся продюсерской деятельностью. А каким был некогда известный плод этой деятельности?": "Ласковым",
  "Как только не называют любимых девушек, женщин, жен, секретарш, соседок и других представительниц слабого пола! Сколько фантазии мы проявляем при этом! А вот жителям некой страны много фантазировать не надо. Вспомнил столицу Родины, переставил ударение и готово. А в какой стране живут эти люди?": "В Словении",
  "Государства бывают резные. Большие и маленькие. Такие, как Китай, и такие, как Ватикан. Бывают монархические, демократические, республики. И называются также по-разному. А в честь кого была названа республика, появившаяся после революции в Ленинграде на СтароПетергофском проспекте?": "Достоевского",
  "Де-факто, он был типичным для 20-го века диктатором. А де-юре (по крайней мере по титулу) - герцогом. Как же на его родном языке герцог?": "Дуче.",
  "Однажды турист из Киева полетел в Барселону. Но выйдя из самолета он решил, что попал в Москву. Сами понимаете что он говорил в этот момент. Однако его все же удалось успокоить, доказав, что он ошибся, и это всего лишь Сан Жорди, А что же, по мнению туриста, он увидел?": "Георгия Победоносца",
  "Сейчас принято все общественное приватизировать... Но эту общественную вещь умудрились разделить три раза. Об этой общественной вещи отец всех народов И. В. Сталин как-то выразился, что это самое невообразимое соединение, которое себе можно представить, - сборище феодалов и бездельников, грызущихся за подачку со стороны. О чем вдет речь?": "О Речи Посполитой",
  "За совращение малолетних 59-летний житель Лос-Анджелеса получил 20 лет тюремного заключения. Представившись двум девочкам пришельцем из космоса, он сказал, что прислан на Землю набрать красавиц с высоким уровнем интеллекта для цивилизации на планете Кабелл. Инъекция космического семени должна была оградить девушек от космических вирусов. Но одной из них показалось, что она не может полететь в космос и поэтому поделилась своими сомнениями с матерью. На состоявшемся суде прокурор остроумно изменил древнюю пословицу. Приведите и вы ее в новом варианте.": "Через звезды - к терниям.",
  "Знаменитый сады Гренады Хенералифе имеют множество каналов и бассейнов. Чем жарче день, тем больше в них воды. Почему?": "Они питаются СНЕГОМ С ГОР (Сьерра-Невада).",
  "Немецкий историк Густав Карузо выделил ИХ четыре и сравнил их с днем, ночью, рассветом и закатом. О чем идет речь?": "О человеческих расах",
  "При Брежневе не только люди награждались званиями и орденами. Некоторые фильмы в то время тоже могли получить звание полковника. А что сопутствовало этому званию?": "Запрет выхода на экраны - они отправлялись на полку.",
  "В 1785 г. из французского порта Брест в исследовательское плавание вышли корабли экспедиции Жана-Франсуа Лаперуза. Один из воспитанников Военной школы, не взятый в эту экспедицию, плакал тогда, спрятавшись от людей. Его имя потом все-таки стало известно всему миру, - но отнюдь не научными успехами. Назовите его.": "Наполеон Бонапарт.",
  "Загадка 18 века: На кладезь похожу, и есть во мне вода, Дурна хотя она, весьма грязна, Не пьет хотя никто и пишу не варит, Не моет ничего и ею не белит, Но многие от ней и сыты и довольны, И надобна она на суше и на море. Без ней нельзя самим боярам и царям, Становят и у них ее на стол всегда.": "Чернильница.",
  "В 1650 году граф Ваненгейм торжественно похоронил свою собаку Штутцль, помогавшей ему в междоусобной войне с соседями. На памятнике было выбито четверостишие, первую строчку которого вы приведете через минуту.": "Вот где зарыта собака",
  "БЛИЦ. Народные малайские загадки: 1) Мой дом желтый внутри и белый снаружи. 2) Я деревянный. Когда на мае есть листья - нет корней. Когда есть корни - нет листьев.": "1) Яйцо 2) Парусник",
  "В одной бедной таверне среди сухих долин и плоскогорий Ламанча на вопрос проголодавшегося гостя, можно ли здесь что-нибудь съесть, остроумный хозяин отвечал: Что угодно, сеньор, от русской икры до афинских лангустов, но при одном условии. Что это за условие?": "Если вы сами принесете это с собой.",
  "Статья Сергея Переслегина Личное дело Господа Бога заканчивается такими словами: Человек, сумевший найти своего бога, заслуживает огромного уважения. Однако, возможно, еще большего уважения заслуживает тот, кто рискнул остаться во Вселенной один. Закончите первую фразу в этой статье, которая начинается словами: Мне кажется, что самой сложной религией является... Что?": "атеизм.",
  "В резиденции одной из американских фирм есть специальное помещение, называемое квадрат смерти. Сейчас помещение, где сейчас происходит игра, благодаря решению Большого совета так называться не может. А кто посещает квадрат смерти?": "Курящие.",
  "Когда над швейцарцем пошутили, что его страна, очень мала, он ответил: она будет в 5 раз больше если ее хорошенько... Что он предложил сделать с Швейцарией?": "Разгладить (горы).",
  "Однажды этот человек сказал своим друзьям: То, что Дюма-отец сделал для истории, я сделаю для географии. Кто он?": "Жюль Берн.",
  "35-я глава известного советского романа имеет название, состоящее из трех букв, пробела и точки. Такое сочетание нередко является венцом каких-либо перечислений. Приведите его.": "И др.",
  "Это слово происходит от персидского понятия, обозначающего дыню. Обычно применяется к человеку маленькому и полному. Назовите его.": "карапуз.",
  "В жестовой речи глухонемых изображение с помощью пальцев двух направленных друг на друга пистолетов представляет собой не только дуэль, но и название города. Какого?": "Пятигорска.",
  "Скажите, с каким физическим объектом в платоновском диалоге Ион сравнивается и муза, вдохновляющая поэта, и поэт, увлекающий других своим пением.": "магнит.",
  "Представьте себе зимние сани, тяжело груженные камнями, которые тянут десяток лошадей и назовите современный аналог этой конструкции.": "Ледокол",
  "Из книги по истории американской литературы: Он за 20 лет убил более 30 человек, пока не погиб в 1859 г. Внимание, вопрос! Чьим прототипом он послужил?": "Моби Дика",
  "Это было важной частью символики древних китайских городов. Там, по мнению древних китайцев, обитал божественный покровитель города. Там вывешивали трупы поверженных врагов, головы казненных изменников, отбитое у противника оружие. В современных городах это - редкость. Хотя, например, во Владимире ЭТО до сих пор существует, и не только во Владимире. Назовите ЭТО.": "ворота города",
  "Работа Тарле Наполеон 1936-го года издания. Цитата: Судебное устройство осталось во Франции в том же виде, в каком оно создано Бонапартом, но впоследствии ОН внес существенную перемену. А как звали этого реформатора?": "Наполеон Бонапарт :-)",
  "Один старик, во время землетрясения в Сан-Франциско в 1906 году сжалился над мольбами человека, придавленного обломками здания, а после направился к полисмену с требованием арестовать себя. За что?": "за убийство",
  "Сэй Сёнагон, японская придворная дама пишет: Все живое, что подает звук ночью, обычно радует слух. Впрочем, есть одно исключение... Назовите это исключение, если кто-то из вас, возможно, сам уже успел почувствовать его актуальность?": "младенец",
  "В индуизме фаллический символ бога Шивы - лингам является объектом особого почитания. Кто в Древней Индии прикасался к этому символу, для решения своей проблемы?": "бесплодные женщины",
  "Изначально ОН был у иудейских племен богом солнца, а после установления монотеизма, стал просто героем. А теперь скажите, как звали его любимую женщину?": "Далила",
  "Его имя по-аккадски звучит как аплу и означает сын. А как мы привыкли произносить его имя?": "Авель",
  "Этот шотландец заявлял, что попугай перелетел в одно из его произведений со страниц романа, а скелет заимствован из рассказа. Назовите этого шотландца, его произведение, роман и рассказ?": "Роберт Стивенсон, Остров сокровищ, Робинзон Крузо, Золотой Жук.",
  "Хотя в бытность свою принцем король Эдуард 7-й прославился рядом скандалов, в начале века, во многом благодаря его усилиям удалось добиться согласия. Какого?": "Антанта",
  "Блиц. На одном из своих рисунков советский карикатурист Семенов изобразил 8 планет со стоящими на них богами-символами. Кого он изобразил: а) с отбойным молотком и фонарем? б) с серпом, хлебобулочными изделиями и колосьями? в) калекой?": "а) Плутона (подземный бог) б) Сатурна (бог плодородия) в) Венеру (вроде как Милосскую).",
  "Андрей, Александр, Валерий, Евгений, Петр. Назовите того из них, кто недавно стал лишним?": "Петр",
  "Как сообщают энциклопедии, великий астроном Николай Коперник родился 19 февраля 1473 г. Но метрической записи о времени его рождения не сохранилось. Благодаря чему установлена эта дата?": "благодаря гороскопу Коперника",
  "Михаил Задорнов во время одного из своих выступлений представлял некоего чиновника, перепутавшего во время своего выступление два известных произведения Булгакова. Каких?": "Роковые яйца, Собачье сердце.",
  "Борис Алмазов, 1863 год. Третья и четвертая строки: Как из почтамта объявленье В минуту крайней нищеты. А первая и вторая?": "Я помню чудное мгновение, передо мной явилась ты (пародия)",
  "Стокгольм известен своими произведениями искусства. Назовите самое большое произведение искусства в Стокгольме, часто называемое самой длинной в мире художественной галереей?": "стокгольмский метрополитен",
  "В одном из своих рубаи Омар Хайям пишет о том, что золотом заслуг должнику приходится платить за сор. Сверх того, должнику договор навязали силой, он обманут и слаб, а в суд кредитор потянет его обязательно. Что же он назвал сором?": "Жизнь",
  "Молодой Чехов говорил, что первая - его законная жена, а вторая - любовница. Назовите первую и вторую?": "Медицина и литература.",
  "Александр Генис пишет, что в Греции думаешь, что понимаешь больше, чем на самом деле: Грузовик с жирной строкой МЕТАФОРА перевозит не слова, а мебель, газета называется как бабочка... А как же?": "эфемерида",
  "В 1953 году в США вышла книга, название которой гласило, что ОНИ - тоже родители. В отдельных периодических изданиях США их называли забытыми родителями. Назовите дворянина, противопоставившего их новому поколению.": "Тургенев (Отцы и дети)",
  "Систему координат на Земле задают экватор и гринвичский меридиан. А вот том Страны. Народы. Цивилизации. Энциклопедии Аванта+ считает, что своеобразную систему координат в Африке задают эти два протяженных объекта. Назовите их.": "реки Нил и Конго",
  "Процитируйте выражение основоположника марксизма, к которому афорист Лигов добавил А человек - трудности?": "труд создал человека",
  "В 1937-38 годах его де юре признали Германия, Италия, Ватикан, Япония, Португалия, Венгрия, и де факто Югославия, Греция, Швеция, Голландия, Норвегия, Дания, Финляндия, Польша, Чехословакия, Эстония. А начал он 17 июля. Процитируйте же фразу, с которой все это началось.": "Над всей Испанией безоблачное небо (Франко)"
}