{
  "В детстве НикОла ТЕсла выручил пожарных, у которых из шланга не лилась вода. Догадавшись, что опущенный в реку конец шланга перекрутился, Тесла нырнул и распрямил его. Едва НикОла вылез из реки, как восторженная толпа понесла его по городу. По словам Теслы, этот случай дал ему понять, что чувствовал... Кто?": "Архимед.",
  "Цитата из Брэма: \"... на некоторых островах западных морей существуют такие летучие мыши, которые целыми днями висят на дереве; видевшие их говорят, что они напоминают гигантский орех...\". Какое животное составляет пять седьмых названия процитированной книги?": "Акула.",
  "Рост популярности ИКСОВ в начале XX века связывают с распространением лифтов. Слово \"ИКС\" этимологически родственно слову \"аппЕндикс\". Назовите ИКС.": "Пентхаус.",
  "[Ведущему: Т читать как \"тэ\".] В одной статье о семейных словечках рассказывается о ребёнке, который любил играть с пластмассовой буквой Т. В результате у этого ребёнка было практически то же, что было как минимум у двух полководцев, успешно бивших врагов. Что именно?": "Прозвище \"Молот\".",
  "В тексте этого вопроса мы кое-что пропустили. Картина Яна Стена \"Визит доктора\" написана в XV веке, веке Рембрандта и Вермеера. На этой картине можно увидеть обгоревшую ленту, с которой до поджигания совершили другое действие. Что в то время диагностировали таким образом?": "Беременность.",
  "Александру Дюма было около четырёх лет, когда умер его отец. Задав взрослым несколько вопросов, мальчик взял ружьё и направился вверх по лестнице, чтобы СДЕЛАТЬ ЭТО. Недовольный Шива, которого отвлекли от медитации, СДЕЛАЛ ЭТО любви. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Убить бога.",
  "В Государственном литературном музее хранится АЛЬФА, датированная 19 сентября 1922 года и адресованная, скорее всего, знакомому беллетристу. Автор вопроса полагает, что в коллекцию музея попал левый экспонат. Назовите АЛЬФУ тремя словами.": "Записка на манжете.",
  "Персонаж советского биографического фильма, сидя спиной к залу, просит у ассистента папиросы, замечая: \"Проклятая память, вечно их забываю\". Не все знают, что имя и фамилия этого человека начинаются на одни и те же три буквы. Напишите эти имя и фамилию.": "Александр Алехин. [Ведущему: Фамилия произносится \"Алехин\", а не \"Алёхин\".]",
  "[Ведущему: \"blind\" читается \"блайнд\".] Шахматист Джордж Колтановски тоже прославился игрой вслепую. В статье \"Лия Колтановски - королева шахматного короля\" слово \"blind\" в первый раз встречается перед ЭТИМ СЛОВОМ. Напишите ЭТО СЛОВО или его перевод на русский язык.": "Date.",
  "Технология ЕЁ была усовершенствована фирмой, которая выполняла проект для НАСА в рамках программы \"звёздных войн\". До 2007 года НАСА не разрешало астронавтам и кандидатам в астронавты прибегать к НЕЙ. Назовите ЕЁ.": "Лазерная коррекция зрения.",
  "Расстояние Левенштейна - это количественная мера различия между двумя строками. Например, расстояние Левенштейна между словами \"Левенштейн\" и \"Эйзенштейн\" равно трём. В статье о расстоянии Левенштейна и его применениях приводится другой пример, в котором сравниваются более длинные \"слова\". Напишите все буквы, входящие в эти \"слова\".": "T, C, G, A.",
  "В годы Второй мировой войны ЕЁ в шутку называли чешским секретным оружием, ведь ОНА стала причиной гибели некоторых немецких офицеров. ОНА названа в честь того, что находится не в Чехии. Назовите ЕЁ.": "\"Татра\".",
  "(pic: 20150525.jpg) На фотографии, сделанной на станции метро \"Бейкер-стрит\", мы закрыли, в частности, два слова. Напишите их.": "No smoking.",
  "На флаге одного из штатов США изображён пеликан, который сидит на гнезде, держа шею прямо и приподняв крылья. Википедия отмечает, что это изображение напоминает геральдическую ЕЁ. Назовите ЕЁ.": "Лилия.",
  "[Ведущему: Дефисы специально не озвучивать. Чётко прочитать \"апАш\", а не \"апач\".] Модель \"Апаш\", разработанная в XIX веке, имела рукоятку с дырками и необычный выдвижной элемент. На сайте \"Мир оружия\" эта модель названа так: ИКС-ИГРЕК-ЗЕТ. Какие рифмующиеся между собой слова мы заменили на ИКС, ИГРЕК и ЗЕТ?": "Пистолет, кастет, стилет.",
  "[Ведущему: Чётко произнести фамилию авалиАни.] Литературовед Александр Бубнов замечает, что поэт и художник Дмитрий Авалиани в энциклопедиях опередит ИКС. Что мы заменили на ИКС?": "Авангард.",
  "\"Задавать по одному вопросу и вытаскивать любую карту из колоды\". Так описывается один из самых простых вариантов карточного гадания, носящий вполне логичное название. А вот почему такое название выбрал ОН, точно неизвестно. Назовите ЕГО.": "Стендаль.",
  "На одном рекламном плакате изображена новая машина и написано: \"К сожалению, более трёх миллионов французов так и будут думать, что это реклама новой машины\". На самом деле этот плакат посвящён тому, что по-русски часто называют сложносокращённым словом. Каким?": "Ликбез.",
  "(pic: 20150527.jpg) Специализированный сайт сообщает, что ДЕЛАТЬ ЭТО лучше всего весной, когда на деревьях ещё нет пышной листвы. ДЕЛАТЬ ЭТО начали весной 1962 года в отмеченных нами калифорнийских городках. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Снимать птиц.",
  "Военный историк Макс Хастингс пишет, что многие из четырёх тысяч впервые в жизни могли воспользоваться подобной роскошью. Назовите эту роскошь несклоняемым словом.": "Такси.",
  "По одной из версий, делать ЕЁ слегка изогнутой придумали водители, которым так было удобнее использовать ЕЁ во время вождения. Называют даже конкретного изобретателя - жителя Буэнос-Айреса, зарабатывавшего деньги перевозкой пассажиров по городу на автомобиле. Назовите ЕЁ.": "Бомбилья. Незачёт: Соломинка, соломинка для коктейлей и т.п.",
  "В учебнике ЗельдОвича по высшей математике объясняется, что иногда добраться до решения глубокой чисто вещественной задачи могут помочь комплЕксные величины. По словам Зельдовича, не только дробные, но даже комплЕксные ИКСЫ бывают весьма полезны. Кого мы заменили ИКСАМИ?": "Землекопов.",
  "Жалуясь, что мысли возникают у него с большим затруднением и всегда слишком поздно, Руссо сравнивает удобный для него формат беседы с НИМИ. На посвящённой ИМ карикатуре почтальон несёт необычное почтовое отправление. Назовите ИХ тремя словами.": "Шахматы по переписке.",
  "Дирижабль \"Гинденбург\" во время полёта, естественно, расходовал топливо. В связи с этим на дирижабле имелись специальные резервуары для НЕЁ. Назовите ЕЁ абсолютно точно.": "Дождевая вода.",
  "[Ведущему: Слово \"удалено\" нужно прочитать, причём с интонацией, показывающей, что в этом месте удалено слово. Угловые скобки никак не озвучивать.] Одним из изобретателей машины для производства сахарной ваты был <удалено> Уильям Моррисон. Независимо такую машину изобрёл <удалено> ДжОзеф ЛаскО. Какое существительное мы дважды удалили?": "Дантист.",
  "В мультфильме \"Сказ о Чапаеве\" Чапаев становится богатырём, который объявится, когда стране будет угрожать беда. Елена Михайлик называет персонажа мультфильма \"советским аналогом ЕГО\". Существование советского аналога \"ЕГО\" не доказано. Назовите ЕГО.": "Барбаросса.",
  "[Ведущему: Название театра по буквам не произносить и не пояснять, как оно пишется.] В этом городе находится театр с приглашающим названием \"КнАМ\". Рэпер Мирон Фёдоров утверждает, что всё строится на любви, как этот город. Назовите этот город.": "Комсомольск-на-Амуре.",
  "В XIX веке лондонские пабы предлагали своим посетителям жестокое развлечение с участием собак. Житель Лондона Джек Блэк, снабжая такие пабы, получал дополнительный доход. Впрочем, и его основная работа оплачивалась исправно. Назовите специальность Джека Блэка.": "Крысолов.",
  "В этом вопросе \"ЕЁ\" - замена. Наличие \"ЕЁ\" у гелия объясняют тем, что первоначально гелий считали металлом. Назовите спортивную принадлежность, две трети которой представляют собой \"ЕЁ\".": "Кий.",
  "После объявления ответа на этот вопрос тур закончится. При отсутствии подходящих костей эскимосы делали полозья саней из АЛЬФ, завёрнутых в тюленьи шкуры и замороженных. Какое слово мы заменили АЛЬФОЙ?": "Рыба.",
  "В НЕЙ подробно описано геометрическое построение невыпуклого пятиугольника на куске красной материи. А вот известного шуточного утверждения в НЕЙ нет. Назовите ЕЁ двумя словами.": "Конституция Непала.",
  "Энергетический напиток \"Ред Булл\" создан на основе тайского напитка \"Кратинг Даенг\". Основатель компании \"Ред Булл\" австрийский предприниматель Дитрих МАтешиц рассказывает, что заинтересовался \"Кратинг Даенгом\", когда тот помог справиться с НИМ. Назовите ЕГО по-английски или по-русски.": "Джетлаг.",
  "Император Цинь Шихуанди умер, отравившись ртутью, которую он принимал, чтобы СДЕЛАТЬ ЭТО. Можно сказать, что Георгий ДЕЛАЛ ЭТО не менее пяти раз. Назовите фамилию Георгия.": "Милляр.",
  "ЭТО было придумано в Оксфорде. Сперва создатели хотели использовать слово из четырёх букв, но такое название могло отпугнуть женщин. Тогда они добавили в конце пятую букву. Назовите ЭТО.": "Mensa.",
  "[Ведущему: Между первым и вторым отрывком сделать заметную паузу, чтобы было понятно, что один отрывок закончился и начинается другой.] Прослушайте два отрывка из стихотворения Джулии Дональдсон: \"- А есть ли булки у тебя, // Чтоб досыта поесть?\". \"- Они мои! - вскричал Грызун, // - Мои, чёрт побери!\". В этом стихотворении жадный Грызун долго гоняется за НИМ. Назовите ЕГО.": "Эхо.",
  "[Ведущему: При чтении предпоследней фразы вопроса могут возникнуть трудности. Пожалуйста, прочитайте эту фразу заранее и разберитесь в её структуре. В этой фразе говорится, что словарь синонимов называет нечто (а именно, ЕЁ) синонимом некоего слова (а именно, слова \"препятствие\").] На одно письмо матери Чехов иронично ответил, что никакого Антоши в кладовой на полке не оказалось. Этим ответом Чехов намекал на отсутствие ЕЁ. Словарь синонимов называет ЕЁ синонимом слова \"препятствие\". Назовите ЕЁ.": "Запятая.",
  "По мнению автора вопроса, ПРОПУСК проще найти не у Вагнера, а у других композиторов. Например, у Генделя в произведении о походе Александра есть ПРОПУСК ПРОПУСК. Напишите то, что мы трижды пропустили.": "Ария.",
  "Ботаник МАуро БаллЕро полагает, что один из видов омЕжника может помочь в лечении лицевого паралича. Университет, в котором работает Баллеро, расположен в главном городе ЕЁ. Назовите ЕЁ.": "Сардиния.",
  "В Америке ИКСЫ впервые стали продавать в парке развлечений Кони-Айленд. Конкуренты из Кони-Айленда тут же стали распространять об ИКСАХ порочащий слух. Назовите ИКС словом, между двумя частями которого помещён дефис.": "Хот-дог.",
  "Человеку, называвшему себя графом САндором, ДЕЛАТЬ ЭТО помогала перчатка, находившаяся в довольно необычном для перчатки месте. Другой человек, ДЕЛАВШИЙ ЭТО, соединил в заглавии своих воспоминаний слово мужского рода со словом женского рода. Напишите то, что получилось в результате.": "Кавалерист-девица.",
  "Персонаж Рэндела Манро - уборщик, который всегда подметает определённую территорию за одно и то же время. Назовите его немецкую фамилию.": "Кеплер.",
  "На Рождество 1988 года руководство сети ресторанов \"ДЕннис\" решило ради своих сотрудников нарушить принцип, соблюдавшийся десятки лет. Тут же выяснилось, что в некоторых заведениях сети отсутствует ОН. ЕГО известному описанию иногда предшествуют слова \"чёрная собачка\". Назовите ЕГО.": "ЗамОк.",
  "Одна фирма выпускает карандаши из твёрдого ИКСА, к которым прилагается точилка. Впрочем, на письменном столе такой карандаш не нужен. Какое слово мы заменили ИКСОМ?": "Сыр.",
  "В XIX веке компании, занимавшиеся пассажирскими перевозками в городах, сталкивались с тем, что на выходных пассажиров было мало. Они решали эту проблему, создавая кое-что на конечных остановках. На какой станции и в наши дни кончаются сразу четыре линии нью-йоркского метро?": "Кони-Айленд.",
  "Кент Кнаппенбергер, хоть и играет на музыкальных инструментах, как сочинитель или исполнитель малоизвестен. Тем не менее недавно он стал первым лауреатом новой премии, учреждённой для ИКСОВ Академией звукозаписи и фондом Грэмми. ИКСОМ был и соавтор восемнадцатилетнего Антона Дельвига, создавший вместе с ним \"Прощальную песнь\". Какие два слова мы заменили ИКСОМ?": "Учитель музыки.",
  "[Ведущему: Не зачитывать текст раздатки.] (pic: 20150528.jpg) Второй пункт можно перевести как \"Срубить бабла\". Третий - \"Закрыть лавочку\". Четвёртый - \"Оттянуться с корешами\". Воспроизведите первый пункт в оригинале.": "Start up.",
  "[Ведущему: Прочитайте, пожалуйста, так, чтобы было понятно, где кончается название партии (НежметдИнов - МягмарсурЭн), а где начинается имя одного из гроссмейстеров (РашИд НежметдИнов).] В партии НежметдИнов - МягмарсурЭн РашИд НежметдИнов сделал это на восьмом, а также на тридцать третьем ходу, а ЛхамсурэнгИйн МягмарсурЭн - на двадцать восьмом, а также на сорок первом ходу. Что сделал?": "Съел коня.",
  "В связи с тем что ОН участвовал в кулачных боях, ЕГО можно было отличить по шраму на лице. Назовите любой из двух вариантов ЕГО имени.": "Поллукс.",
  "В одной из серий сериала \"Элементарно\", действие которого происходит в Нью-Йорке, звучит два имени собственных, которые в оригинале совпадают. А как их принято записывать по-русски?": "Хадсон, Гудзон.",
  "Чтобы аппарат передвигался быстрее, Вальтер Френтц поставил его на рельсы и добавил горизонтальную катапульту-ускоритель посильнее. Чьим помощником был упомянутый выше Вальтер Френтц?": "[Лени] Рифеншталь.",
  "Кем по национальности является ПрециОзилла, второстепенная героиня оперы Верди \"Сила судьбы\"?": "Цыганкой.",
  "В 2008 году журнал \"Total Film\" [тОтал филм] предположил, что волна римейков вызвана ЕЮ. Назовите ЕЁ двумя словами, которые начинаются на парные согласные.": "Забастовка сценаристов.",
  "Персонаж Ивана Ефремова назвал линии бёдер танцовщицы аморфными. Какое слово мы заменили словом \"аморфные\"?": "Амфорные.",
  "(pic: 20150529.jpg) На фотографии строят фешенебельный отель, совмещённый с другим заведением. Хотя непрочными эти здания не назовёшь, источником вдохновения для архитектора послужили ОНИ. Назовите ИХ двумя словами.": "Игральные карты.",
  "Моноопера ФрансИса ПулЕнка состоит из арий и речитативов героини, а также продолжительных пауз между ними. Что на протяжении всей монооперы героиня держит в руке?": "Телефонную трубку.",
  "Это существительное происходит от глагола \"са\", что значит \"знать, ведать\". Назовите это существительное.": "Шаман.",
  "СундиАту, героя малийской мифологии, матери пришлось вынашивать несколько лет. Комментатор проводит аналогию между царём Мали СумангУру и... Кем?": "[Царём] Иродом.",
  "Внимание, слово \"ИКС\" - замена. Не склонный к жестокости император ТраЯн заметил, что никому ещё не удавалось убить ИКСа. Вспомните другого полководца и переведите слово \"ИКС\" на греческий.": "Диадох.",
  "Иллюстратор Борис ДиодОров вспоминает, как его, четырёхлетнего, дед спросил: \"У тебя дерево посажено?\", а получив утвердительный ответ, усадил за стол и положил перед ним книгу с иллюстрациями. Какие два слова мы заменили словами \"дерево посажено\"?": "Руки чистые.",
  "(pic: 20150530.jpg) Девушки в этой музыкальной группе восьмидесятых носили причёску, популярную несколькими десятилетиями ранее. Догадавшись, на нос чего похожа эта причёска, восстановите название группы.": "\"[The] B-52's\".",
  "В современном рассказе упоминается норвежский мусульманин, которого, по словам автора, ожидает встреча с НИМИ. Назовите ИХ придуманным словом.": "Вальгурии.",
  "[Ведущему: Не зачитывать текст раздатки.] <раздатка> Не могу того <...>, Что люблю тебя сердешно. Коль уедешь на <...>, Буду плакать безутешно. </раздатка> В 1918 году Эльза Триоле вышла за француза и отправилась в свадебное путешествие. Восстановите любой из пропусков в стихотворении Романа ЯкобсОна.": "Таити / Таити.",
  "Иштван Четвёртый правил Венгрией в период междоусобиц. Кто стал преемником Иштвана Четвёртого на венгерском троне?": "Иштван III.",
  "В фильме Хью ХАдсона увлекающийся спортом лорд велит поставить на каждый из ИКСов по бокалу, доверху наполненному шампанским. Кстати, в эпизоде допущен киноляп: в одном из кадров ИКСов одиннадцать. Какое слово мы заменили словом \"ИКС\"?": "Барьер.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Музыкальная группа \"Bell X-1\" [бэлл экс один] часто переходит из одного стиля в другой. Группа была названа в честь Bell X-1 [бэлл экс один], который впервые в истории СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"? 2. По словам биографа, в Новой Гвинее Миклухо-Маклаю приходилось ДЕЛАТЬ ЭТО раз пятнадцать. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "1. Преодолеть звуковой барьер. 2. Преодолеть языковой барьер.",
  "Одной из целей первой пятилетки была индустриализация текстильной промышленности. Какой назвал первую пятилетку корреспондент журнала \"Работница\"?": "Ситцевой.",
  "В русском переводе романа американского писателя Ричарда БрОтигана сказано, что героиня была из рода, корни которого уходили аж к НЕМУ. Назовите ЕГО двумя словами.": "\"Майский цветок\".",
  "[Ведущему: Сделать логическое ударение на слова \"Нового Завета\".] Автор советской книги пишет, что ветхозаветный Илья Пророк, видимо, был неплохим ИКСом. Среди персонажей Нового Завета есть лишь один из ИКСов. Какое слово мы заменили словом \"ИКС\"?": "Синоптик.",
  "Древние скандинавы отождествляли ИХ с Луной и Солнцем. Назовите ИХ двумя словами.": "Глаза Одина.",
  "Герой Набокова восстанавливает в памяти давно забытые образы. Поэтому, по словам Ивана Толстого, в сочетании имени и фамилии героини - Аврора ПРОПУСК - заложено сомнение. Пропущенную фамилию носил, например, киноактёр. Восстановите её.": "Ли.",
  "[Ведущему: Не зачитывать текст раздатки.] <раздатка> Think before you ... </раздатка> Рок-музыкант Эксл РОуз предостерегает других, чтобы они не повторяли его ошибки молодости. Перед вами каламбур Роуза, в котором мы удалили последнее слово. Восстановите его.": "Ink.",
  "Несколько согрешивших героев пьесы после смерти попадают в закрытое помещение. Постепенно один из героев понимает, что их наказание состоит в общении друг с другом. Назовите автора этой пьесы.": "[Жан-Поль] Сартр.",
  "Персонаж БорИса ВиАна любил воспринимать две идеи одновременно, чтобы, сталкиваясь, две старые идеи порождали новую. Устройство, которым он пользовался, очень похоже на устройство, которым представители некой профессии пользуются аж с 1947 года. Назовите эту профессию.": "Ди-джей.",
  "Соревнования по панкратиону на древнегреческих олимпиадах были столь опасны, что иногда на состязания выходил единственный боец. Этот, как тогда говорили, явившийся боец автоматически становился победителем. Какое слово мы заменили словом \"явившийся\"?": "Незапылившийся.",
  "[Ведущему: Не зачитывать текст раздатки.] (pic: 20150531.jpg) Название процитированной песни, которую изображённый здесь рэпер will.i.am [уилл ай эм] исполняет с группой \"Pussycat Dolls\" [пУсикэт доллс], на нескольких русскоязычных сайтах ошибочно написано кириллицей. Напишите название этой песни.": "Beep.",
  "Составленный ПЕдро ЧикОто в 1930 году сборник рецептов назывался \"Мокрый ОН\". Какое слово мы заменили словом \"ОН\"?": "Закон.",
  "(pic: 20150532.jpg) На фотографии - памятник, изображающий знаменитый эпизод забега между Роджером БАннистером и Джоном ЛЭнди, когда БАннистер обходит ЛЭнди справа. Увидев памятник, ЛЭнди посетовал, что запечатлён в момент, когда его застали врасплох, и сравнил себя с НЕЮ. Назовите ЕЁ двумя словами.": "Жена Лота.",
  "Очевидцы клялись, что в день похорон плакали камни, а в момент отпевания скорбно склонились башни. Назовите двумя словами процесс, который, несмотря на эти свидетельства, не может закончиться уже долгие годы.": "Канонизация Гауди.",
  "Увидев в магазине одну книгу, автор вопроса решил, что понял, чему она посвящена. Но это была иллюзия: в действительности речь в книге была не про индийцев, а про индейцев. Какое слово стояло в заглавии этой книги?": "Майя.",
  "Генри ДьЮдени - популяризатор математики и автор многочисленных сборников. В одном из них есть автобиографический эпизод: молодому ДьЮдени, который решил подработать ИКСОМ, задали вопрос: \"Не возражаете ли вы против того, что вам время от времени придётся немного лгать?\" Назовите ИКСа одним словом.": "Коммивояжёр.",
  "Несколько картин НиколА ПуссЕна сначала принадлежали Ришелье, но потом перешли во владение к Людовику Тринадцатому. Судьбу картин определила встреча в НЁМ. ОН - место действия ещё одной картины. Назовите ЕГО.": "Зал для игры в мяч.",
  "Друзья дали чилийскому коммунисту Луису КорвалАну прозвище \"КондорИто\", что значит \"Орлёнок\". Перед тем как нелегально вернуть КорвалАна в пиночетовскую Чили для подпольной работы, в Советском Союзе ему сделали нечто, отчего прозвище потеряло актуальность. Ответьте как можно точнее: что именно сделали?": "Пластическую операцию на носу.",
  "[Ведущему: Не зачитывать текст раздатки.] <раздатка> Но в его участке этот случаи сослужил Эндрью большую службу. Успех в Лондоне сам по себе вызвал бы только новые насмешки над \"разными новомодными глупостями\". А теперь ему кланялись и даже улыбались люди, которые раньше, казалось, и не замечали его. Подлинные размеры своей популярности врач в Эберло может определить, проходя по улицам рабочего квартала. И там, где Эндрью до сих пор встречал лишь ряд наглухо закрытых дверей, он находил их сейчас открытыми. Отработавшие свою смену мужчины курили, стоя без курток на пороге, и всегда готовы были перекинуться с ним несколькими словами. Их жены приглашали его зайти, когда он проходил мимо, а дети весело окликали по имени. Старый Гас Пэрри, мастер-бурильщик из <...> N 2. и староста западного участка, как-то, глядя вслед уходившему Эндрью, резюмировал за всех новое мнение о нем: - Знаете что, ребята: он, конечно, книгоед, но он умеет и дело делать, когда это требуется. Лечебные карточки начали возвращаться к Эндрью - сначала понемногу, а потом, когда оказалось, что он не издевается над вернувшимися ренегатами, они толпой повалили обратно. Оуэн был рад тому, что список пациентов Эндрью все увеличивается. Встретив его как-то раз на площади, он сказал смеясь: &nbsp; Справочник содержит данные о процессах обработки свободным абразивом, технологических материалах и составляющих смесей, приготовлении, свойствах и порядке применения <...> и суспензий. Приведены характеристики абразивно-доводочных и абразивно-полировальных смесей, доводочно-притирочных станков и технологической оснастки, притиров, контрольного инструмента. Предназначен для высококвалифицированных рабочих и специалистов среднего звена машиностроительных и приборостроительных, инструментальных и ремонтных предприятий. Может быть использован студентами вузов, учащимися техникумов и технических училищ. </раздатка> На раздаточной карточке - две цитаты, взятые нами из Интернета. Восстановите оба пропущенных слова.": "Копи; паст.",
  "В мемуарах о временах Оттепели Раиса Берг рассказывает, что однажды наблюдала, как одна из НИХ говорила с грузинским акцентом. Назовите ИХ двумя словами.": "Головы Дракона.",
  "Чтобы жена испытывала привязанность к мужу, колдуны с острова Мадагаскар вешали ей на шею амулет, сделанный из высушенной ЕЁ. Назовите ЕЁ двумя словами, которые начинаются на одну и ту же трёхбуквенную приставку.": "Присоска прилипалы.",
  "В начале одной сказки герой, чтобы стать маленьким, принимает ванну, а ему в этот момент рассказывают сказку. А в конце сказки герой, чтобы вернуться к первоначальному размеру, принимает ПЕРВУЮ, а ему в это время рассказывают ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ словами, начинающимися на одну и ту же букву.": "Уннав, укзакс.",
  "Бейсджамперу важно определить момент, чтобы вовремя открыть парашют. Дмитрий Назаров описывает этот момент, меняя в названии фильма одно слово на слово \"стали\". Воспроизведите это описание.": "Когда деревья стали большими.",
  "В опере ВЕрди \"ЭрнАни\" жених застаёт невесту в объятиях ЭрнАни. Благородный ЭрнАни отдаёт жениху право по первому желанию лишить его жизни: как только жених СДЕЛАЕТ ЭТО, ЭрнАни, где бы он ни находился в тот момент, должен немедленно пронзить себя кинжалом. Какие слова мы заменили словами \"СДЕЛАЕТ ЭТО\"?": "Затрубит в рог.",
  "Нищей героине песни \"ЭлеанОр РИгби\" не из чего сварить суп, поэтому она собирает в церкви... Что?": "Рис.",
  "[Ведущему: Не зачитывать текст раздатки.] <раздатка> Be....... .......... </раздатка> Нам кажется, это ОНО. Назовите ЕГО тремя словами.": "Начало прекрасной дружбы."
}