{
  "Говоря о гуманности своего проекта, Владислав подчеркнул, что ОНА на съемочной площадке не используется. Назовите ЕЕ словом из восьми букв.": "Виселица.",
  "(pic: 20160428.jpg) Как назывался журнал, издававшийся в восьмидесятые годы днепропетровским клубом любителей футбола?": "\"Одиннадцать\".",
  "Внимание, в этом вопросе слово \"АЛЬФА\" является заменой. В документальном фильме Артура ЖмиЕвского в ответ на просьбу изобразить АЛЬФУ слепой человек рисует ее плоской и с двумя десятками ног. В каком городе находится музей АЛЬФЫ?": "Прага.",
  "(pic: 20160429.jpg) Этот храм был заложен в июле 2009 года. Кому он посвящен?": "Петру и Февронии [Муромским].",
  "24 августа 1992 года абхазский ученый-археолог МУшни ХвАрцкия был назначен командующим фронтом. Одно из положений приказа о назначении является точным аналогом другого приказа, изданного несколькими десятилетиями ранее. Назовите дату этого другого приказа.": "12 апреля 1961 года.",
  "Внимание, одно из слов в вопросе изменено. Фильм \"Белый бушлат\" посвящен абхазскому герою ХаджарАту КЯхба. Восстановите измененное слово.": "Башлык.",
  "[Ведущему: сделать небольшие смысловые паузы после слов \"полагает\" и \"Валгалле\".] Герой одной песни полагает, что окажется \"не в раю и не в ВалгАлле\", а на НЕМ. Назовите ЕГО словом восточного происхождения.": "Мангал.",
  "Внимание, словами \"АЛЬФА\" и \"АЛИСА\" заменены два слова одинаковой длины. Труд, т.е. \"Сила\", - это одна из АЛЬФ. Персонаж романа Юрия Полякова называл АЛЬФОЙ свою статную подругу АЛИСУ. Напишите слова, замененные словами \"АЛЬФА\" и \"АЛИСА\".": "Валькирия, Валентина.",
  "Внимание, словами \"ПЕРВОЕ\" и \"ВТОРОЕ\" заменены два других слова. Статья о нежной и воздушной коломенской пастиле называется \"ПЕРВОЕ из ВТОРОГО\". Назовите ПЕРВОЕ и ВТОРОЕ.": "Облако, яблоко.",
  "Внимание, в вопросе есть замена. Виталий Чечило, служивший в советское время в Казахстане, вспоминал, что организовать ЦЕЛИБАТ было для полка очень сложно. Какие два слова заменены словом \"ЦЕЛИБАТ\"?": "Целинный батальон.",
  "В советское время в одной из союзных республик на капоты машин \"Скорой помощи\" наносились три красных полосы вместо обычных двух. Назовите эту республику.": "Латвийская ССР.",
  "В песне Васи Ложкина медведь ПРОПУСК на луну. Заполните пропуск двумя словами, которые начинаются на одну и ту же пару букв.": "Воет волком.",
  "Военный аэродром ВЕщево находится недалеко от Выборга. Однажды специально для одиннадцати человек на один из ангаров была срочно нанесена крупная надпись на английском языке \"AIR FORCE\" [эйр форс]. Назовите фамилию любого из этих одиннадцати.": "Овечкин.",
  "<раздатка> Летит он один без руля и ветрил, Уже из последних он держится сил, А с берега ветер безжалостно дует... Он мал, но он ________, но он ___________! </раздатка> Услышав призыв о помощи, герой стихотворения Доктора Сьюза решил спасти невидимое глазу создание, живущее на крохотной пылинке. Напишите оба глагола, пропущенных в цитате.": "\"... мыслит...\", \"... существует\".",
  "Внимание, словом \"АЛЬФА\" заменено слово греческого происхождения. В конце биографического фильма обычно спокойный заглавный герой гневно набрасывается на представителя обвинения со словами: \"Как вы смеете сравнивать АЛЬФУ с геноцидом!\". Назовите фамилию этого героя.": "Кеворкян.",
  "[Ведущему: кавычки не озвучивать; сделать небольшую смысловую паузу после слова \"ИХ\".] В тексте вопроса заменены две буквы. В романе \"Тихий Дон\" казаки \"арестовывают\" ИХ и доставляют командиру для разбирательства. По одной версии, этот эпизод - отсылка к \"НЕМУ\". Назовите \"ЕГО\" двумя словами, начинающимися с парных согласных.": "\"Броненосец \"Потёмкин\"\".",
  "Диана Арбенина полушутя-полусерьезно считает ИХ спасителями влюбленных. Правда, влюбленные должны быть довольно обеспеченными. Назовите ИХ двумя словами.": "Спальные вагоны.",
  "Внимание, словом \"АЛЬФА\" заменены другие слова. В песне Тамары Сергеевой \"Каникулы\" вместе с АЛЬФОЙ упоминается \"лак подруги\". В другой песне вместе с АЛЬФОЙ упоминаются ОНИ. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Сапоги старшей сестры.",
  "[Ведущему: в случае необходимости повторить: \"Живички, первая буква Ж\".] В одном музее проводится детская развлекательная программа \"Приключения ЖивИчки\". В каком российском областном центре находится этот музей?": "Калининград.",
  "(pic: 20160431.jpg) В фантасмагорическом фильме \"Орлеан\" офис таинственного экзекутора находится в заброшенном туалете. Прощаясь с посетителями, секретарша просит тех перевернуть ЕЕ, так как занята и не может выйти из офиса. Что спародировали создатели другого фильма, перевернув ЕЕ?": "Эмблему \"McDonald's\".",
  "<раздатка> ...da </раздатка> Перед вами часть названия языка программирования, разработанного в восьмидесятые годы американцем Дэвидом Гелернтером. Напишите это название полностью.": "Linda.",
  "Некоторые болельщики московского \"Локомотива\", расстроенные выступлениями команды, требовали отставки президента клуба Ольги Смородской. Увидев их англоязычный баннер, автор вопроса в шутку предложил недоброжелателям Смородской добавить к цветам \"Локомотива\" желтый цвет. Какие четыре слова, два из которых одинаковы, были написаны на этом баннере?": "\"No Woman No Cry\" [чтецу: ноу вУмэн ноу край].",
  "[Ведущему: акцентировать окончания слов \"первОГО\" и \"вторОЙ\".] Во время штурма Кёнигсберга бОльшая часть города была разрушена, но островки немецкой архитектуры в современном Калининграде сохранились. Забавно, что ПЕРВЫЙ и ВТОРОЙ стоят на пьедесталах в паре сотен метров друг от друга. Назовите ПЕРВОГО и ВТОРОЙ словами-анаграммами.": "Кант, танк.",
  "Согласно шутке, в известном преступлении участвовали СКАЗКА, ПЬЕСА и РОМАН. Назовите эти СКАЗКУ, ПЬЕСУ и РОМАН.": "\"Семь Симеонов\", \"Три сестры\", \"Мать\".",
  "Внимание, в тексте вопроса три буквы заменены другими тремя буквами. Несколько парадоксальный русский перевод названия раннего фильма Питера ГрИнуэя - \"Дом начинается с ИКС\". В России с ИКС начинается пятибуквенное обиходное название профессии. Назовите эту профессию.": "Менеджер по персоналу.",
  "[Ведущему: \"И, К, С\" прочитать как \"ИКС\".] Имя жены режиссера фильма \"Ночной дозор\" - АСЯ. Из одного из слов предыдущего предложения я удалил И, К, С. Напишите это слово в исходном виде.": "Саския. Незачет: Хася.",
  "Биографический фильм 2013 года описывает бродвейскую постановку пьесы \"Частные жизни\". В ней случайно встретившиеся бывшие супруги понимают, что всё еще любят друг друга, вместе сбегают от новых партнеров, но впоследствии опять расходятся. Через год после выхода фильма исполнительница заглавной женской роли рассталась с НИМ. Назовите ЕГО фамилию.": "Бёртон.",
  "Автор вопроса - Наталия Новыш. Внимание, словами \"ЗАПИСКИ У ИЗГОЛОВЬЯ\" заменены другие слова. Автор вопроса называет свой блог, в котором, в основном, описывает посещенные спектакли, \"ЗАПИСКАМИ У ИЗГОЛОВЬЯ\". Приходя в детский сад за сыном и слыша разговоры детей и воспитателей, она нередко уподобляет себя автору \"ЗАПИСОК У ИЗГОЛОВЬЯ\". Напишите слова, замененные словами \"ЗАПИСКИ У ИЗГОЛОВЬЯ\".": "\"Дневник эфемерной жизни\".",
  "Автор вопроса - Владислав Король. \"Парень доиграется с огнем\" - говорили о герое песни \"Кареглазка\", подружившемся с сиротой. Каким именем, содержащим удвоенную согласную, в шутку называл кареглазку ее начитанный друг?": "Кэрри.",
  "Один читатель высказал мнение, что в \"Хождении по мукам\" заметна постепенная деградация Алексея Толстого от свободного художника слова до пишущего штампами партийного агитатора. Другой читатель счел \"АЛЬФУ\" своеобразным постмодернистским ответом Толстому, ведь и заканчивается \"Хождение по мукам\" докладом о текущем моменте с пафосными лозунгами. Назовите \"АЛЬФУ\" тремя словами.": "\"Тридцатая любовь Марины\".",
  "(pic: 20160434.jpg) В начале романа один герой спрашивает у другого, какого чёрта они делают в этой пустыне. Назовите этот роман.": "\"Fear and Loathing in Las Vegas: A Savage Journey to the Heart of the American Dream\".",
  "В 2014 году в московском аэропорту самолет французского бизнесмена КристОфа де МаржерИ столкнулся со снегоуборочной машиной. Один публицист отметил своеобразное созвучие этой катастрофы с трагедией 1980 года, в которой роль снегоуборочной машины сыграл самосвал. Чем был наполнен кузов этого самосвала?": "Картофель.",
  "В жарких странах результат достигается быстрее, однако ОНА может доходить до 12% в год. Назовите ЕЕ двумя словами.": "Доля ангелов.",
  "(pic: 20160436.jpg) В названии этого рисунка, сделанного несколько месяцев назад, есть тире. Напишите это название.": "\"В Питере - пить\".",
  "[Ведущему: текст раздатки не озвучивать!] <раздатка> Все эти ваши трофеи и быть первым хватит, Весь мир вокруг помешался на результате. Бегом, бегом, бегом бегу сломя голову прочь, Запутался в неделях, что сейчас день или ночь? Любовь ревнует к бизнесу, я вечно в делах, Но всему есть предел, хватит, я тону во снах! </раздатка> Внимание, в вопросе есть замена. Услышав процитированную песню, автор вопроса вспомнил \"дар Набокова\". Какое слово заменено в предыдущем предложении?": "Валдая.",
  "Внимание, в тексте вопроса пропущено пять букв. Фильм режиссера ВинсЕнта ГаллО с треском провалился на Каннском кинофестивале. Следующий фильм Галло, снятый через семь лет, назывался \"ОНИ, написанные на воде\". Восстановите слово, в котором пропущено пять букв.": "Обещания."
}