{
  "В одном из своих стихотворений Пушкин предлагает дать музам ИКС круговой. Назовите ИКС двумя словами.": "Первый кубок.",
  "Описывая предпраздничную атмосферу в городе, Роджер Желязны пишет, что самые маленькие легко грешат, поэтому у НИХ всегда с собой две пары брюк. Назовите ИХ.": "Санта-Клаусы.",
  "Один из участников тематического форума утверждает, что ДЕЛАЕТ ЭТО около двух с половиной лет и имеет коллекцию из 1538 экземпляров. Любители ДЕЛАТЬ ЭТО ежегодно соревнуются на чемпионатах, в том числе и в номинациях \"ногами\" и \"вслепую\". Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Собирать кубики Рубика.",
  "Герой романа Иэна Макьюэна в ожидании быстрой смены обстановки наблюдает за НИМИ, стоящими в ломаных сходящихся очередях. Герой отмечает \"щели глаз под крохотными мозгами, ... недоразвитые руки, закопченные задницы\". Назовите ИХ.": "Самолеты.",
  "Артур Кларк пишет, что из-за разреженной атмосферы на Юпитере даже в НИХ слышны фальцетные обертоны. Назовите ИХ двумя словами.": "Раскаты грома.",
  "Герой одного литературного произведения сначала отрицает свою трипанофобию. Однако к концу монолога констатирует ее обострение, с характерным поведением и ярко выраженной вегетативной реакцией организма на страх. Что же такое трипанофобия?": "Боязнь уколов.",
  "Внимание, в вопросе есть замены. ВОЗЛОЖЕНИЕ КОРОНКИ приводит к перемещению на левый край поля. В Пермском крае в ходе операции \"Перехват\" удалось осуществить ВОЗЛОЖЕНИЕ КОРОНЫ. Что мы заменили словами \"ВОЗЛОЖЕНИЕ КОРОНЫ\"?": "Возврат кареты.",
  "Согласно некоторым источникам, ОН считал, что главной причиной поражения во франко-прусской войне 1870-1871 годов послужило слабое физическое состояние солдат. Назовите ЕГО.": "Пьер де Кубертен.",
  "Дуплет. 1. В связи с тем, что отдельно ДЕЛАЮТ ЭТО лишь немногие хозяйственные магазины, на одном форуме неопытному покупателю посоветовали решить проблему путем частичной кражи. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"? 2. Знакомая автора вопроса учится в художественной школе. Однажды ей посоветовали не ДЕЛАТЬ ЭТОГО, чтобы продолжить воспринимать мир в импрессионистской манере. Заодно и денег сэкономит. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "1. Продавать свисток. 2. Покупать очки.",
  "<раздатка> Ничего подобного не происходит в море. Кита в его первозданном, [ПРОПУСК] виде не трогает имя Бори. Лучше звать его [ПРОПУСК]. </раздатка> Абсолютно точно заполните оба пропуска в этом отрывке из стихотворения Иосифа Бродского.": "\"... диком...\", \"... Диком\".",
  "Дома у друга автора вопроса среди обычных магнитиков можно увидеть крупную надпись \"Холодильник\". Причиной этому послужил процесс, который в одной статье описывается выражением \"мУки слияния\". Что это за процесс?": "Обучение чтению.",
  "(pic: 20130510.jpg) Ответьте одним словом, чему посвятила свой проект фотограф Виктория Пашута.": "Интернет-браузерам.",
  "Появление ТАКИХ ИХ чаще всего связано с изменениями свойств дисперсных грунтов, состоящих из отдельных зерен, слабо сцепленных друг с другом. Впрочем, известны случаи, когда ИХ создавали ТАКИМИ умышленно, для интересного визуального эффекта. Одна из НИХ есть и в Казани. А где находится самая известная из НИХ?": "В Пизе.",
  "Архиерей Сергий писал в 1902 году митрополиту: \"Возможно ли допустить эту греховную мечту? Не унизит ли себя человек, созданный по образу Божию разумным созданием, спустившись в преисподнюю? А что там есть, ведает один Бог, и грешному человеку ведать не надлежит\". Назовите двумя словами, начинающимися на одну и ту же букву, о чем шла речь в этом письме.": "Московское метро.",
  "В своем романе Роджер Желязны описывает экспозицию на выставке. Эта экспозиция представляет собой озеро мрака, в котором можно увидеть ряд объектов. Один из них автор сравнивает с молочным янтарем, другой - с оранжевым шербетом, третий - со свежеиспеченным хлебом. А какой объект сравнивается с изумрудом и бирюзой?": "[Планета] Земля.",
  "Вопрос задает неженатый Ленар Кадыров. В рассказе Николая Лескова описываются окрестности села, название которому, по одной из версий, дала белая глина, или \"белка\". Обмазанные ею дома жители соседних поселений сравнивали с лебедями. Назовите это село.": "Бельдяжки.",
  "Во время скандала 2006 года этот человек сказал: \"Настоящий кавалер не бросает свою даму\". Часто эту \"даму\" называют двумя словами, начинающимися на одну букву. Назовите ее так и вы.": "\"Старая синьора\".",
  "Один ЖЖ-юзер назвал в сообществе ru-etimology [ру этимолоджи] Стрельцов, Козерогов и Водолеев птицами. Какими?": "Зимородки.",
  "Согласно одному мифу, в основу ИХ, так сказать, дизайна было положено количество углов, которое соответствовало номиналу. Со временем углы сгладились, и ОНИ приобрели более привычный для нас внешний вид. Назовите ИХ.": "Арабские цифры.",
  "Внимание, в вопросе есть замены. АЛЬФА царя Соломона давала власть над джиннами и возможность разговаривать с животными. \"БЕТЫ царя Соломона\" - название статьи, посвященной двойникам знаменитостей. АЛЬФА БЕТ и БЕТА АЛЬФЫ - услуги, предоставляемые многими сервисными центрами. Что мы заменили словами \"АЛЬФА\" и \"БЕТА\"?": "Печать, копия.",
  "На картине Айвазовского ЕГО цвет из-за большого расстояния разобрать невозможно. На сайте Третьяковской галереи говорится, что ОН на этой картине символизирует ничтожность человека. Назовите произведение 1936 года, в названии которого упоминается ОН.": "\"Белеет парус одинокий\".",
  "В ходе референдума 1995 года чуть более 50 процентов сказали \"no\" [ноу] и чуть менее 50 процентов сказали \"oui\" [уи]. Ответьте как можно точнее, кто принимал участие в этом референдуме.": "Жители Квебека.",
  "Акио Морита на своих бизнес-тренингах говорит, что система ценностей является АЛЬФОЙ. В одной команде АЛЬФОЙ назвали игрока, которого не видно ни на одном командном фото. Назовите АЛЬФУ двумя словами.": "Душа компании.",
  "В мультфильме \"Мэри и Макс\" воображаемый друг Макса читает бестселлер, изданный в 1936 году. Назовите автора этого бестселлера.": "Дейл Карнеги.",
  "(pic: 20130511.gif) Товарищ автора вопроса как-то рассказывал, что роль последовательно исполняли три актрисы, одна краше другой. Слушая этот рассказ, автор вопроса сделал большие глаза и вспомнил литературное произведение. Назовите это произведение.": "\"Огниво\".",
  "До конца 1960-х годов американская киноиндустрия регулировалась с помощью цензурного кодекса Хейса. По выражению Михаила Трофименкова, кино того времени оказалось затянутым... Во что?": "В корсет.",
  "ОНА восходит своим названием к царству Ассува, располагавшемуся к востоку от Греции. ОНА входит в название серии фильмов, которые шокировали мировую общественность в 80-90-е годы. Назовите фамилию режиссера, у которого ОНА появилась в сентябре 1975 года.": "Ардженто.",
  "Один из пионеров перенял технику у йогов и смог достигнуть ста... Чего?": "Метров глубины.",
  "На одной ИХ обложке, кроме традиционной лиры, был изображен еще и венок. К ИХ ярким представителям относятся, например, бадан и аквилегия. Назовите ИХ.": "Северные цветы.",
  "Согласно последним исследованиям, одной из причин движения является то, что более крупные хищные особи преследуют более мелких. О ком идет речь?": "О саранче.",
  "В разные годы замком Шенонсо владели Екатерина Бойе, Диана де Пуатье, Екатерина Медичи и Луиза де Водемон. Неудивительно, что Шенонсо называют ТАКИМ замком. СЯКИМИ замками считаются Де Хаар и Мейдерслот. \"ТАКОЙ\" и \"СЯКОЙ\" отличаются шестью буквами. Какие слова мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Дамский, амстердамский.",
  "Основные ингредиенты пиццы в одном кафе - сыры чеддер и дор блю примерно в равных количествах. Следуя той же логике, в советское время гораздо более уместной была бы преимущественно томатная начинка с небольшим добавлением того же дор блю. Назовите двумя словам объект, послуживший источником этой логики.": "Флаг Украины.",
  "Дмитрий Самин сравнивает ЕГО с натянутым до предела луком, который в следующий миг выстрелит. При ЕГО выполнении автор замахнулся на сложный в исполнении и революционный для своего времени стиль figura serpentinata. Назовите ЕГО.": "\"Дискобол\".",
  "В произведении Джорджа Мартина галера с самым большим тараном называется \"ОНА\". В стихотворении Виталия Сибирцева ОНА ищет, кого бы привлечь на дуэль. Назовите ЕЕ.": "Рыба-меч.",
  "Наталья Нестерова вспоминает свои детские игры, в которых кресло становилось каретой, а валенок - МЕРТВОЙ РЫБОЙ. МЕРТВАЯ РЫБА - цепочка звезд от Маркаба до Энифа. Какие два слова мы заменили на \"МЕРТВАЯ РЫБА\"?": "Лошадиная голова.",
  "Весной 2013 года хоккейный клуб \"Ак Барс\" объявил конкурс на лучшую оду, посвященную казанской команде. Какие три буквы мы пропустили в этом вопросе?": "бор.",
  "(pic: 20130512.jpg) Российская художница с помощью этого рисунка метафорически изобразила ИХ. Назовите ИХ двумя словами.": "Аэропорты Москвы.",
  "(pic: 20130513.jpg) В 1960-х годах в европейской стране была организована раздача таких перчаток. Назовите эту страну.": "Швеция.",
  "Сдержанная и четкая речь, умеренно яркие краски, прозрачность каждой мысли и фразы - настоящий КЛАСС СЭНСЭЯ. Так охарактеризовал стиль написания в одном произведении Булгакова Андрей Столбов. В самом произведении о КЛАССЕ СЭНСЭЯ ничего не сказано. Что мы заменили на \"КЛАСС СЭНСЭЯ\"?": "Почерк мастера.",
  "Герой Дэвида Митчелла говорит, что один его знакомый с каждой встречей выглядит всё более отталкивающе, и замечает, что ЭТО у него, должно быть, только хорошеет. Назовите ЭТО словом французского происхождения.": "Портрет.",
  "Поэтесса Катя Лар в своем произведении называет ЭТО \"оплотом надежд и побед\". Уроженец Руана в начале работы изучил процесс и различные этапы разложения плоти. Назовите ЭТО двумя словами.": "\"Плот \"Медузы\"\".",
  "(pic: 20130514.jpg) Перед вами остатки оборонительной линии, расположенной недалеко от Женевы. Какое имя собственное входит в ее народное название?": "Тоблероне.",
  "<раздатка> Поздней осенью перед лицом опускаются листья, под ними горят тротуары. Словно тени, бульварным кольцом равномерно сдвигаются пары, И не зная, в кого попадешь - в узловатую женщину, мужа с бутылкой, ребенка, Ты [ПРОПУСК 1] достаешь и на миг ослепляет лицо серебром [ПРОПУСК 2]. </раздатка> ПРОПУСК 1 и ПРОПУСК 2 использовал персонаж отечественной литературы. Назовите этого персонажа.": "Пес Шарик.",
  "На одном из мероприятий в поддержку Барака Обамы ОН споткнулся по пути на сцену. И, дабы сгладить ситуацию, пошутил: \"Поднимаясь, я так засмотрелся на первую леди, что не заметил ступеньки\". Назовите ЕГО.": "Стиви Уандер.",
  "Джон Стейнбек пишет: \"[ПРОПУСК 1] звучит нежной грустью и надеждой. [ПРОПУСК 2] - коротко и безвозвратно, в этом слове слышен лязг зубов, достаточно острых, чтобы перекусить тонкую связку между прошлым и будущим\". Заполните оба пропуска на русском или английском.": "До свидания, прощай.",
  "(pic: 20130515.jpg) Назовите того, чье изображение скрыто нами в последней части розданной вам шуточной картинки.": "Йода.",
  "Выражая удивление тем, что в новостях раньше серьезных вещей рассказывают о полученной Зиданом травме, Пьер Ришар говорил, что \"вселенский бардак накрылся медным тазом\". Какие два слова мы заменили словами \"медным тазом\"?": "Коленной чашечкой.",
  "К 1946 году Александр Коротков поднялся до заместителя начальника внешней разведки СССР. А ведь начинал службу в ГПУ с самых низов - должности работника хозяйственного отдела. Назовите то, чем он тогда заведовал.": "Лифты.",
  "Новизна стиля живописца XVIII-XIX веков казалась многим современникам настолько революционной, что шутники добавляли к его фамилии четыре буквы. Какие именно?": "over.",
  "Полиция США испортила успешный бизнес продавцам приборов, помогавших наркоманам избежать разоблачения в ходе стандартного теста. В заголовке рассказывающей об этом заметки утверждалось, что на рынке СЛУЧИЛОСЬ ИМЕННО ЭТО. Какие три слова мы заменили в предыдущем предложении?": "Лопнул мочевой пузырь.",
  "Поначалу герой фильма Клода Лелуша не проявлял особого патриотизма. Но однажды вышел из себя и, сидя в ресторане столичного городка, стал произносить крамольные слова. В ответ спутница героя поинтересовалась, не ударила ли тому в голову ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Вода \"Виши\".",
  "Рассказывая о том, как живущий на одной из ферм Джо отказывается есть сено, журналист пишет: \"Каждое утро Джо является к семейному завтраку, тычется мордой в окно и угощается прямо со стола, словно пытаясь...\". Закончите цитату пятью словами.": "\"... доказать, что он не верблюд\".",
  "<раздатка> \"Трудное детство без отца, а потом без матери, учеба, выбор дела жизни, снова учеба, страшное время войн, время странствий, служба и служение Родине - это [...] жизни [...]\". </раздатка> Заполните каждый из пропусков в этой цитате одним словом.": "\"... линия...\", \"... Маннергейма\".",
  "События, о которых рассказывали демонстрировавшиеся более 70 лет назад в кинотеатрах Буэнос-Айреса выпуски новостей, происходили к востоку от Аргентины. Тем не менее, Абель Поссе называл новости \"ожившими иллюстрациями\" к ЕГО творчеству. Назовите ЕГО.": "[Освальд] Шпенглер.",
  "Наталья Рапопорт вспоминала, что в ее детстве эти \"шипящие, как змеи, слова\" были \"ужасом родительской взрослой жизни\". Шуточная энциклопедия определяет эти слова как процесс уменьшения территории. Напишите эти два слова.": "Сокращение штатов.",
  "Участники организованного \"Российскими железными дорогами\" конкурса скульпторов предлагали установить у выхода к поездам бронзовых девочку с собакой и даже пару огромных стаканов в подстаканниках. Напишите состоящее из трех слов название конкурса, получившее широкую известность тридцать лет назад.": "\"Вокзал для двоих\".",
  "<раздатка> \"Согласившись в 1895 году стать профессором теоретической физики Венского университета, Больцман допустил ошибку, поскольку в это время профессором философии там был ОН, отрицавший в своих лекциях атомистические представления, лежавшие в основе больцмановской теории\". </раздатка> Мы не спрашиваем вас, какие два слова в этой цитате Евгений Калюков предлагал заменить. Скажите, кто же был этим противником Больцмана.": "[Эрнст] Мах.",
  "На надгробии похороненного в США уроженца принадлежащего ныне Польше городка можно увидеть ссылку на один из библейских псалмов. На русском языке он традиционно заканчивается так: \"О делах рук Его вещает твердь\". На чьей же могиле сделана эта надпись?": "[Вернер] фон Браун.",
  "<раздатка> Louella Parsons is stronger than [...]. He needed two [...] to bring the house down. Louella can do it with one. </раздатка> В начале XX века самой влиятельной среди пишущих о Голливуде журналистов была Лоуэлла Парсонс. Ей было по силам разрушить любую репутацию. Сэмюэл Голдвин как-то заявил, что Лоуэлла превосходит ЕГО, которому потребовались две, тогда как ей достаточно и одной. С кем же сравнил журналистку Голдвин?": "С Самсоном.",
  "Ученые из Мичиганского университета установили, что ЭТО \"освобождает от тяжелых мыслей о сделанном нелегком выборе\". Неудивительно, что именно ЭТИМ ОН и закончил. Кто ОН?": "Понтий Пилат.",
  "В одной бразильской тюрьме ОНИ следят за тем, чтобы заключенные не покидали охраняемую территорию. Если верить легенде, когда-то ОНИ предотвратили и обратное действие. Назовите ИХ.": "Гуси.",
  "(pic: 20130517.jpg) Сторонники дениализма отрицают общеизвестные факты. В статье, посвященной одному из ответвлений дениализма, можно найти изображение эмблемы ООН. Что отрицают сторонники этого ответвления?": "То, что Земля шарообразная.",
  "Томас де Ваал в своей книге \"Черный сад. Между миром и войной\" сравнивает мирные и конфликтующие страны. Фразу из какого романа он перефразирует в предисловии?": "\"Анна Каренина\".",
  "Англоязычный термин, обозначающий предвыборную речь, возник из-за того, что кандидатам, которые ездили по маленьким городкам и деревушкам, частенько приходилось выступать с НЕГО. \"Великая Лондонская башня\", строительство которой было прервано после возведения первого яруса, получила прозвище \"Лондонский ОН\". Назовите ЕГО.": "Пень.",
  "<раздатка> Professor Thomson will not meet his classes today. </раздатка> Однажды Уильям Томсон вынужден был отменить свою лекцию и написал на доске текст, который вы видите перед собой. Студенты решили подшутить над профессором и стерли букву \"c\" [си], превратив слово \"classes\" в \"lasses\", то есть \"любовницы\". Увидев эту надпись, профессор сделал почти идентичное действие. Что же он сделал?": "Стер букву \"l\" в том же слове.",
  "Проститутка из фильма \"Римские приключения\" говорит, что вполне может представить, как работал этот человек. Ответьте точно, где она находится во время произнесения этих слов.": "В Сикстинской капелле.",
  "Мышцы, приводящие ЕЕ в движение, сокращаются со скоростью пятьдесят раз в секунду. Использующие ЕЕ в качестве искусственной приманки рыбаки иногда изготавливают ЕЕ из гильз и других подручных материалов. Назовите ЕЕ одним словом.": "Погремушка.",
  "В штате Иллинойс есть городки Пекин и Кантон, получившие свои названия по ошибке. Назовите географический объект, открытый в 1800 году, получивший свое название схожим образом.": "Острова Антиподов.",
  "ОНО описывается в книге австралийской писательницы \"Пингвин по имени Понни\". Напишите ЕГО латинское название двумя словами, которые начинаются на одну и ту же букву.": "Aurora australis.",
  "По мнению циничной героини Мэй Уэст, ОНА экономит уйму времени. На \"ЕЕ\" логотипе изображено ранение, несовместимое с жизнью. Назовите ЕЕ.": "Любовь с первого взгляда.",
  "Андрей Старостин вспоминал, что кожаный мяч с детских лет втянул его коллег в свою АЛЬФУ. Название \"АЛЬФА\" носила остановка, на которой нужно было сойти для того, чтобы попасть на один из подмосковных стадионов. Назовите АЛЬФУ.": "Орбита.",
  "Мария Ананикян рассказывает, как жителям Еревана приходится ехать в переполненных маршрутках, высота салона которых - около полутора метров. Журналистка сравнивает пассажиров с ИКСАМИ. В стихотворении Ольги Андреевой постоянно обгоняющие друг друга машины сравниваются с ИКСАМИ. Назовите ИКС двумя словами.": "Шахматный конь.",
  "В романе Дины Рубиной чиновница Гороно отвлеклась во время работы, в результате чего повесившая нос горбатая АЛЬФА приободрилась и нагло заломила чуб назад, превратившись в БЕТУ. Какие слова мы заменили на АЛЬФУ и БЕТУ?": "Тройка, пятерка.",
  "Режиссеру Джадду Аппатоу не удалось включить в свой фильм сцену в максимально реалистичном виде. Дело в том, что Аппатоу не смог получить разрешение на работу для одного из актеров. Что именно должно было произойти с этим актером в упомянутой сцене?": "Он должен был родиться.",
  "Согласно действующим в России правилам, каждый незаконно ОН обходится охотнику-нарушителю примерно в 600 долларов. Назовите ЕГО двумя словами.": "Убитый енот.",
  "В фильме \"Королевский роман\" Кристиану VII читают отрывки из известных произведений. Один отрывок Кристиан просит не читать, так как он ему не по нраву. С какой фразы этот отрывок начинается?": "\"Подгнило что-то в датском королевстве\".",
  "По легенде, когда родился поэт ПИндар, к нему пожаловали АЛЬФЫ и оставили на устах ИКС. Какие слова мы заменили на АЛЬФЫ и ИКС?": "Пчелы, мед.",
  "Действие одной компьютерной игры происходит в Гонконге. Чтобы выполнить одно из заданий, нужно пробраться в дом, а там - разбить вазу, повернуть рояль и перевести часы. Какое слово, пишущееся через дефис, упоминается в названии этого задания?": "Фэн-шуй.",
  "Привлечь клиентов смогли только Лафонтен и Мольер. Назовите монаха, в честь которого это место названо.": "Пер-Лашез.",
  "В переломный момент своей однообразной жизни героиня одного сериала разбивает ЭТО, разбивает ЭТО, разби... Что она разбивает?": "[Виниловую] пластинку.",
  "Вдоль одной из дорог располагалось 53 станции. В 1832 году по ней проехал известный человек. Результатом этой поездки стало произведение. Мы не спрашиваем какое. Напишите название другого произведения, которое схожим образом было создано два десятилетия спустя.": "\"36 видов горы Фудзи\".",
  "Назовите произведение, в котором есть фраза \"Только мы - лицо нашего времени\".": "[Манифест] \"Пощечина общественному вкусу\".",
  "Герой произведения Пола ТОрдея - шейх хочет разводить лосося на Аравийском полуострове. Узнав об этом, другой персонаж советует последовать примеру других и... Что сделать?": "Купить футбольный клуб.",
  "Герой одного фильма болеет за футбольную команду. Когда он узнаёт, что его ИКС болел за другую команду, то отменяет важное событие. На медали ИКСА изображена капля. Какое слово мы заменили на ИКС?": "Донор.",
  "В статье Википедии, посвященной этому городу, сказано, что с него лучше начинать экскурсии по замкам Луары. На его гербе изображены три башни. Назовите этот город.": "Тур.",
  "Полководец Ян Жижка хотел вести в бой и после смерти, поэтому попросил использовать АЛЬФУ для изготовления ИКСА. Назовите АЛЬФУ и ИКС.": "Кожа, барабан.",
  "Герой одного фильма привез в степь телевизор. Но, несмотря на это, его мать не проявила должного интереса к телевизору и увлеклась... Чем?": "Лопаньем пузырчатой упаковки.",
  "ВлахЕрнская икона выполнена в особой технике и является рельефным изображением. Она обладает мощной энергетикой. Ответьте двумя словами, что, по мнению Павла Алеппского, подмешивал в краски иконописец, создавая эту икону.": "Святые мощи.",
  "Клиентом компании \"Alcor\" [Алкор] является, например, писатель с псевдонимом FM-2030 [эф-эм две тысячи тридцать]. Все клиенты должны носить браслеты, на которых указаны контактные данные компании. В определенных случаях сотрудники \"Alcor\" приезжают к клиенту. Ответьте двумя словами, что находится в сосуде, который они привозят.": "Жидкий азот.",
  "В экранизации произведения персонаж кричит: \"Наберу себе целую кучу винограда и размажу по лицу, чтобы сок с бороды капал, а может, наберу себе целую ванну винограда и буду елозить, пока от него и следа не останется!\". Назовите это произведение.": "\"Гроздья гнева\"."
}