{
  "\"Неандерталец нашим предком не был. Когда нас спрашивают о предках, мы всегда должны указывать на греков\". Назовите фильм 30-х годов, который, по мнению журнала \"Огонек\", был иллюстрацией этих слов, сказанных одним из его героев.": "\"Олимпия\".",
  "[Чтецу: перед прочтением вопроса ненавязчиво поинтересоваться: \"Уважаемые игроки, хорошо ли меня слышно на дальних рядах?\" Далее, проигнорировав ответ игроков, начинать чтение вопроса. :-)] На территории ЕЕ действует необычный тотализатор. Делать ставки участников заставляет надежда компенсировать грозящие им потрясения. Назовите ЕЕ.": "[Чтецу: после оглашения ответа обязательно озвучить комментарий.] Камчатка.",
  "Начнем с несложного вопроса, чтобы команды втянулись. Первый из НИХ появился в 1868 году в Чикаго, но популярности не снискал, потому что был механическим: трудно было одновременно крутить заводную ручку и использовать ЕГО по назначению. Назовите ЕГО.": "Пылесос.",
  "Одна из книг Александра Гениса посвящена кулинарным путешествиям. Какой сказочный герой фигурирует в названии этой книги?": "Колобок.",
  "Среди прочего он открыл довольно крупный остров, названный им Сегальен, и пролив, омывающий этот остров с юга. Назовите этого мореплавателя.": "[Жан Франсуа де Гало] Лаперуз.",
  "По одной из версий, знаменитое разделение произошло из-за того, что ВТОРЫЕ краски были дороже ПЕРВЫХ. А специальный тест, разработанный недавно британскими учеными, носит название \"ПЕРВЫЙ или ВТОРОЙ\" и позволяет определить... Ответьте максимально точно, что именно?": "Пол будущего ребенка.",
  "Николай Тургенев, брат писателя, некоторое время жил в Сорренто и, несмотря на НЕЕ, часто поднимался на Этну. Местные жители были в ужасе. Назовите ЕЕ.": "Хромота.",
  "В одном из романов Роберта Хайнлайна упоминается бренди, \"настолько королевский, что, может быть, у него даже есть\" ОНА. Одно из первых ЕЕ упоминаний содержится в Талмуде, где разрешается при определенных условиях не делать ребенку обрезание. Назовите ЕЕ.": "Гемофилия.",
  "По мнению Спинозы, между человеком и Богом так же мало общего, как между собакой и ЭТИМ. Одна из составных частей ЭТОГО имеет параметр с отрицательным значением. Назовите эту составную часть.": "Сириус.",
  "[Чтецу: отточие не озвучивать.] Вряд ли Александр Генис стал бы рассказывать небылицы. В своих заметках о Новой Англии он пишет: \"Въезжая на перешеек в сентябре, вы видите по бокам от шоссе залитые кровью пруды. На самом деле это... поля, которые осенью заполняют водой, чтобы собрать всплывший на поверхность урожай\". Урожай чего?": "Клюквы.",
  "Никита Богословский, знакомый с этим литератором, вспоминал, что прилива сил и напора у того хватало максимум дней на пятнадцать, после чего наступала расслабленность, пауза, несколько дней, когда он писать не мог. Назовите этого литератора.": "[Юрий Карлович] Олеша.",
  "Так называется передача одного из каналов американского телевидения, посвященная новостям финансовых рынков. А на сайте \"Screaming sports\" так же называется рассылочный лист любителей спорта из одного американского города. Назовите этот город.": "Чикаго.",
  "В 1951 году Рубен Раусен запустил установку, действовавшую следующим образом: машина безостановочно формирует трубу, которую через равные промежутки сжимает и разрезает. Направление сжатия при этом каждый раз меняется на девяносто градусов. Назовите фирму, основанную Рубеном Раусеном.": "TetraPak.",
  "[Чтецу: четко прочитать \"являЮтся\" (чтобы не поняли как \"являЕтся\").] Действующими лицами произведения, впервые представленного публике в 1896 году, являются поэт, художник и музыкант. Назовите это произведение.": "\"Богема\".",
  "(pic: 20070192.jpg) Перед вами - два рекламных плаката, на которых мы скрыли от вас рекламируемый товар. Назовите этот товар.": "Крем для обуви.",
  "В районе одной площади в Барселоне промышляет много воров. Поэтому власти приняли соответствующие меры и разместили плакат, об этих мерах предупреждающий. Назовите англичанина, в честь которого названа площадь.": "Джордж Оруэлл.",
  "(pic: 20070194.gif) Перед вами - китайская грамота. Переведите любой из этих иероглифов на русский язык.": "Любое из: до, ре, ми, фа, соль, ля, си.",
  "В аудиоверсии американского первоисточника сказки про Крошку Енота один из персонажей разговаривает так, будто у него запущенная форма ринита или даже синусита. Назовите этого персонажа.": "Скунс.",
  "Президент Эндрю Джексон дважды избирался президентом США. Он был ТАКИМ президентом и был избран в 1828 году. Если вы догадаетесь, что за основание у нас дать вам всю эту информацию, ответьте, какое слово мы заменили на ТАКИМ.": "Седьмым.",
  "По мнению некоторых сайтов, ОНИ живут в очень сложном эмоциональном мире и не терпят внезапных, импульсивных перемен. Самые ОНИ - это бычки-пандака и бычки-мистихтис. Назовите ИХ двумя словами.": "Маленькие рыбы.",
  "1 апреля 1998 года в газете \"USA Today\" появилась реклама, утверждавшая, что теперь в закусочных Burger King можно купить специальный гамбургер для левшей, в котором приправы и соусы расположены с противоположной стороны, чтобы они не выливались на руку во время откусывания. В результате в Burger King позвонили сотни клиентов с одной и той же просьбой. Что они просили сделать?": "Гамбургер для правшей.",
  "[Чтецу: кавычки не озвучивать.] Мавритания - государство, расположенное на северо-западе Африки, общей площадью 1.030.700 кв. км. А в известном фильме есть реплика: \"Не понимаю, из-за чего вся эта шумиха. По-моему, это ничуть не больше \"Мавритании\"\". Назовите этот фильм.": "\"Титаник\".",
  "Рассуждая об идеологической подоплеке исторической науки, Леонид Радзиховский упоминает два однотипных объекта, один из которых находится в Париже, а другой - в Лондоне. Назовите оба.": "Вокзал Аустерлиц, вокзал Ватерлоо.",
  "Когда во время хоккейного матча шайба вылетела за пределы поля и попала в полностью экипированного шведского болельщика, комментатор употребил идиому, которая в данном случае приобрела прямой смысл. Что же, по словам комментатора, произошло с болельщиком?": "Получил по рогам.",
  "(pic: 20070195.jpg) Согласно одной заметке, если бы в 2000 году вместе с уроженцем города Пукаруа-Бэй стали работать Бегин, Ясин и Лапид, то результат был бы почти таким же. Назовите имя и фамилию этого уроженца Пукаруа-Бэй.": "Питер Джексон.",
  "Действие фильма \"Radio Days\" происходит в Америке конца 30-х - начала 40-х годов. В одном из эпизодов персонажи фильма после удачного свидания практически начинают объясняться друг другу в любви, однако во внезапно изменившихся обстоятельствах мужчина проявляет неуместную трусость и в итоге, разумеется, теряет женщину. Кого или чего испугался мужчина?": "Марсиан.",
  "Американский поэт Стэнли Киниц посоветовал ЕМУ сказать: \"Я никогда не смогу избежать своей неизвестности\", а комик Боб Хоп - \"Черт побери! Она сделана из сыра!\". Впрочем, ОН этими советами не воспользовался. Назовите ЕГО.": "[Нил / Нэйл] Армстронг.",
  "<раздатка> Who cooks for you? Hip, hip, hip hurray boys, spring is here! Oh sweet Canada, Canada, Canada </раздатка> По печальной статистике начала XX века, одна треть школьников Петрограда никогда ЭТОГО не слышали. А перед вами - традиционная запись нескольких разновидностей ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Пение птиц.",
  "Возможно, Владимир Гандельсман хотел озаглавить свой роман пушкинской строкой, но что-то его остановило. В результате роман получил название \"Там на Волге утес...\". Какие два слова мы заменили словами \"Волге\" и \"утес\"?": "Неве, дом.",
  "Историк Александр Снисаренко утверждает, что один правитель просто регулярно избавлялся от энергичных людей, чтобы не опасаться, что в будущем в соседней стране вырастет военачальник, способный сокрушить его могущество. Назовите этого правителя.": "Минос.",
  "В одном из написанных в воронежской ссылке стихотворений, Мандельштам признается, что \"согласился с равенством равнин\" и \"тоска его не отпускает\". Александр Жолковский, усматривая в приведенных словах намек на два топонима, сравнивает Мандельштама с неким человеком. Назовите этого человека.": "Данте [Алигьери].",
  "<раздатка> max </раздатка> Перед вами - последние три буквы из названия класса кораблей длиной не более 965 футов, шириной не более 106 футов, осадкой не более 39,5 футов и высотой не более 190 футов. Воспроизведите недостающие буквы этого названия.": "Pana.",
  "[Ведущему: после оглашения ответа обязательно озвучить комментарий!] В одной крылатой фразе упоминаются цирковые игры и... Что еще?": "Хлеб.",
  "Стивен Кинг пишет, что Panem et circenses [панэм эт цирцензэс] - это нечто вроде чеховского ружья, которое появляется в последнем акте. А по поводу какого-то романа Кинг говорит, что на последних его страницах слишком гремит Panem et circenses. Какие слова мы заменили на \"Panem et circenses\"?": "Deus ex machina.",
  "[Ведущему: четко прочитать слово \"на\" (чтобы было понятно, что не \"над\").] Дмитрий Быков описывает лист, на котором одна на другой стоят две синие печати одинаковой формы. При этом Быков упоминает то, что, по одной из версий, было подписью. Чьей?": "[Царя] Давида.",
  "На карикатуре 1939 года Кукрыниксы подошли к делу нестандартно и изобразили ЕЕ в виде змеи, разинувшей пасть. Назовите ЕЕ.": "Италия.",
  "Этот человек не раз создавал образ своей возлюбленной. Имя, которым он ее называл, по одной из версий, - производное от имени героини греческого мифа. Назовите обеих упомянутых.": "Гала, Галатея.",
  "Летчик Рихтгофен долго не хотел делать это со своим другом, пока того не задело немного винтом самолета. Назовите это действие словом французского происхождения.": "Купирование.",
  "[Ведущему: кавычки не озвучивать.] Говоря о знатоке еврейского мистицизма Гершоме Шолеме, Борхес утверждает, что \"Шолем\" обладает уникальным свойством, которым Борхес воспользовался несколько раз. Какое свойство \"Шолема\" имеет в виду Борхес?": "Рифмуется со словом \"Голем\".",
  "[Ведущему: читать имя с небольшой паузой на месте дефиса.] Это слово существовало на Руси уже в 16 веке, в качестве прозвища, происходящего от тюркского мужского имени Ураз-кельды. И лишь позже его стали производить от понятия, введенного при Петре I. Назовите это слово.": "Разгильдяй.",
  "В романе Лилии Ким \"Аня Каренина\" одна из героинь за то, что она точь-в-точь среднестатистическая девушка, получает имя-прозвище. Какое?": "Долли.",
  "Одно из проявлений глубокого горя греки называли глаголом, образованным от слова \"скиф\". Потому что скифам приписывалась добыча ИКСов. Также греки считали, что скифы используют ИКСы в качестве полотенец. Назовите ИКСы.": "Скальпы.",
  "По мнению некоторых толкователей священного текста, это устоявшееся мнение является заблуждением - на самом деле, по их мнению, имеется в виду, что этот человек не принадлежал к \"людям Писания\", то есть не был ни евреем, ни христианином. Что это за устоявшееся мнение?": "Мухаммед не умел писать.",
  "Говоря об изменениях в морфологии русского языка, Нина Валгина, в частности, ссылается на статью видного языковеда Виктора Виноградова \"Язык Зощенко\". В предыдущем предложении мы немного изменили одно из слов. Напишите его в исходном виде.": "Зощенки.",
  "Татьяна Толстая пишет, что, наслаждаясь душем после купания на известном курорте, невозможно не вспомнить про две субстанции. Назовите эти субстанции.": "Мертвая вода и живая вода.",
  "На анимированном баннере, рекламирующем сайт evrey.com [еврей точка ком], из НИХ собирается ОНА. Изобразите ИХ и ЕЕ.": "WWW и звезда Давида.",
  "В Древнем Риме над амфитеатрами для защиты от солнца растягивали большие тенты. Эту работу доверяли ИМ. Если верить крылатому выражению, редакторы этого пакета теперь уже почти совсем похожи на НИХ. Назовите ИХ.": "Матросы.",
  "На этом зеркало Кубка Эйлата окончено, а в Олимпийском Кубке ЛУК двенадцатый вопрос. В доме, где провел детство будущий писатель, исследователи обнаружили нацарапанные снаружи кровельщиками и лудильщиками надписи на оконном стекле. По мнению Джона Падни, мальчик часто разглядывал эти надписи, и именно благодаря этому впоследствии создал произведение. Какое?": "[Чтецу: после оглашения ответа обязательно озвучить комментарий.] \"Алиса в Зазеркалье\".",
  "[Чтецу: кавычки в слове \"хвост\" не выделять.] Николай Сладков рассказывает, что если схватить сцинкового геккона, то он от страха потеряет \"хвост\". \"Хвост\" у него, оказывается, ломается. Внимание, вопрос! Какое слово мы дважды заменили словом \"хвост\"?": "Голос.",
  "[Чтецу: ударение в слове \"Потык\" падает на первый слог.] Среди испытаний, которым пираты подвергали своих жертв, было и требование пройти по доске. А в русской былине рассказывается, как Михайло Потык, которого подверг испытанию царь Вахрамей, начал \"по дощечке ходить-гулять\", в результате чего Вахрамей лишился своей казны. Что это была за дощечка?": "Шахматная доска.",
  "Среди фактов жизни Сальвадора Дали Анатолий Гелескул упоминает его учебу в Академии Изящных искусств. С каким россиянином Гелескул сравнивает своенравного и импульсивного художника сразу после этого?": "С [Василием Ивановичем] Чапаевым.",
  "<раздатка> 1928, Амстердам, Олимпийские игры, футбол. 1. Уругвай. 2. ... 3. Италия. &nbsp; 1996, Атланта, Олимпийские игры, парусный спорт, \"Sailboard class\", мужчины. 1. Греция. 2. ... 3. Израиль. &nbsp; 2000, Сидней, Олимпийские игры, хоккей на траве, женщины. 1. Австралия. 2. ... 3. Нидерланды. </раздатка> Ответьте, название какой страны мы трижды пропустили?": "Аргентина.",
  "На одном форуме любители этимологии задались вопросом, кто из двоих оставил службу, и пришли к выводу, что не ОНА, а ОН. Назовите ЕГО и ЕЕ.": "Коза, барабанщик.",
  "В романе \"Моби Дик\" рассказывается, что гарпунный линь обвивает и опоясывает китобойную шлюпку во всех направлениях, захватывая каждого гребца своими гибельными изгибами. Герман Мелвилл сравнивает шестерку матросов, составляющих команду шлюпки, с группой французов. Назовите этих французов двумя словами.": "Граждане Кале.",
  "В скором времени на границе Таиланда, Лаоса и Камбоджи построят фешенебельный туристический объект. Его посетители будут играючи пересекать государственные границы, ведь на территории каждой из стран будет находиться одинаковое количество... Чего?": "Лунок [для гольфа].",
  "В сказках \"Тысячи и одной ночи\" есть персонаж Аль-Куз - страшный болтун. Слово \"Аль-Куз\", означающее некий бытовой предмет, намекает, что рот персонажа постоянно открыт. А ОНИ, чье название происходит от этого предмета, открываются обычно утром. Назовите ИХ.": "Кувшинки.",
  "[Чтецу: ударение в слове \"kamar\" - \"камар\" предположительно падает на второй слог.] Надеемся, вам известно, из-за чего получил свое прозвище московский князь Василий Темный. Ответьте, какое слово историк Александр Снисаренко выводит от искаженного древнегреческого слова \"kamar\" - \"темный\"?": "Гомер.",
  "Ситуацию на рынке модной обуви сайт elegprom.ru назвал противостоянием ПЕРВЫХ и ВТОРЫХ. Для запоминания литературной \"прописки\" ПЕРВЫХ и ВТОРЫХ английская Википедия рекомендует мнемоническую формулу: L - little, B - big. Назовите ПЕРВЫХ и ВТОРЫХ.": "Остроконечники, тупоконечники.",
  "Комментируя творческие поиски одного кинорежиссера, Виктор Шкловский написал, что тот \"повернулся на 730 градусов, то есть два раза повернулся вокруг самого себя и оказался повернутым только на 10 градусов\". Назовите этого режиссера.": "Дзига Вертов.",
  "Прослушайте цитату из книги Томаса Манна \"Иосиф и его братья\": \"Исав плясал со своей дудкой у рта... и клоком козлиной шкуры на чреслах... пешком идя по равнине впереди своего ополчения навстречу брату\". Состояние Иакова в момент встречи с Исавом Рей Притчард называет одним словом. Каким?": "Паника.",
  "Как-то раз Рози Руис была замечена едущей в вагоне подземки по направлению к Центральному парку. Ответьте, в каком мероприятии, ежегодно проводимом в Бостоне и Нью-Йорке, с тех пор Рози Руис официально не может принимать участия.": "В марафоне.",
  "В романе Лоренса Стерна священник говорит британскому военному, что нужно только исполнять свои обязанности, а Бог не станет спрашивать, делаем мы это... Далее в тексте следуют слова, позволившие Юрию Лотману утверждать, что роман спустя несколько десятилетий прочитал другой писатель. Назовите этого писателя.": "Стендаль.",
  "Путешественник XVII века, посетив этот остров, написал, что огонь Страшного суда, должно быть, очистит Землю и заставит засиять. Назовите этот остров.": "Мурано.",
  "(pic: 20070257.jpg) Перед вами две работы, представленные на конкурс дизайна. Поняв, что мы убрали на картинках, назовите тему конкурса.": "Игральные карты.",
  "Один из производивших танки советских заводов в 1939-1940 годах шутники называли так же, как произведение детской литературы. Как именно?": "Кошкин дом.",
  "Статья в газете \"New York Daily News\" рассказывала о заболевшей дочери миллионера Вандербильта. Заголовок статьи в почти дословном переводе звучал так: \"Больная (пропуск) транспортирована в понедельник\". Назовите пропущенное в заголовке имя дочери.": "Глория.",
  "Периодически за ошибки предыдущего поколения приходится расплачиваться следующему. Из-за ошибок, допущенных, например, в 27-м и 18-м годах до нашей эры, гражданам Римской Империи более чем на 15 лет пришлось отказаться... От чего?": "От високосных годов.",
  "Внимание, в вопросе два слова заменены словами \"Тула\" и \"самовар\". После того как киевские власти приняли решение, согласно которому Тула не может находиться менее чем в 150 метрах от школы, чиновники зачастили в Тулы с самоваром. Какое слово мы заменили словом \"самовар\"?": "Рулетка.",
  "Дуплет. 1. Из двух основных элементов исторического герба этого города первый, крепость, был перенесен в советский герб практически без изменений, а второй, разумеется, был заменен. Правда, герб от этого потерял большую часть смысла. Назовите этот город. 2. В судьбе Лермонтова ОНА сыграла роковую роль. Благодаря ЕЙ, вместо того чтоб поехать в полк, Михаил Юрьевич отправился в Пятигорск, где вскоре погиб. Назовите ЕЕ.": "1. Орел. 2. Решка.",
  "В 1970 году Федор писал Борису: \"Я понимаю его так: он постоянно наполнен какими-то грандиозными планами, слишком сложными и громоздкими для тех пустяковых дел, которые он собирается предпринимать, поэтому планы рушатся при соприкосновении с действительностью. Он постоянно попадает впросак, но не по глупости, а потому что его мир не совпадает с реальностью. В этом я вижу комизм его характера и действия\". О ком он так писал?": "Винни-Пух.",
  "[Чтецу: после вопроса обязательно озвучить зачет.] Вблизи Торпенхоу Хилл в Англии, последовательно сменяя друг друга, жили кельты, валлийцы, норманны и, наконец, англичане. Все они бережно сохраняли наследие своих предшественников, внося и свою лепту. Переведите название Торпенхоу Хилл на русский язык совершенно абсолютно точно.": "Холм холм холм холм.",
  "В одном из рассказов Луиса Сепульведы говорится о некоем Али Касаме, который однажды по пьяни заявил, что ему надоели гвозди, а вскоре после этого погиб. Назовите профессию Али Касама.": "Факир."
}