{
  "Возможно, вы слышали шутку о задержании группы боевиков с именами типа: Ушат Помоев, Рулон Обоев, Квартет Гобоев, Улов Налимов, Букет Левкоев, Развод Супругов, Налог Сдоходов и т.д. Известный вопросник Борис Шойхет добавил в этот список еще одного выдуманного им террориста. Если упорядочить имена всех их по алфавиту, по первым буквам имен, то новичок займет место между Отрядом Ковбоевым и Погромом Евреевым. Этот террорист присутствует на нашем турнире, но, надеемся, не доставит вам больших неприятностей. Назовите его.": "Пакет Вопросов.",
  "Не так давно знаменитый футбольный судья Пьерлуиджи Коллина по прозвищу \"Фантомас\" был удостоен премии \"Оскар Кальчо\" в номинации \"Лучший арбитр сезона\". Увы, вручение премии закончилось скандалом, когда один из зрителей поинтересовался, товар какой марки предпочитает Коллина. Разгневанный арбитр разбил свой приз и покинул студию. Назовите товар, упомянутый в вопросе бестактного зрителя.": "Шампунь.",
  "\"Я ничего не читаю, кроме уголовной хроники и объявлений о розыске пропавших родственников\". По мнению Александра Гениса, это признание Холмса неплохо соотносится с двумя произведениями мировой литературы. Назовите эти два произведения. Дадим небольшую подсказку: оба они принадлежат одному автору.": "\"Илиада\" и \"Одиссея\".",
  "Темой учебного проекта ОН выбрал ворота кладбища. А идея проекта, которому ОН посвятил бОльшую часть своей жизни, принадлежала книготорговцу Хосе Мария Бокабелья - основателю Ассоциации почитателей Святого Иосифа. Назовите ЕГО.": "Антонио Гауди.",
  "[Ведущему: ударения в иностранных словах - хазЕрет тхунА.] У иудеев во время пасхальной трапезы на стол подается кушанье под названием \"хазерет\", или, если совсем точно, - \"хазерет тхуна\". Попробуйте его приготовить. Возьмите одно слово из словосочетания, обозначающего опытного, видавшего виды человека, и одно слово из словосочетания, обозначающего старика. Соедините два слова вместе - и у вас получится \"хазерет тхуна\". Так что же это такое?": "Тертый хрен.",
  "Датский фермер Хансен многие годы занимался разведением домашней птицы. Этот факт определил увлечение его сына, который собрал весьма оригинальную коллекцию. Предметы, составившие эту коллекцию, как правило, обладают элементами первого и второго порядка. На шутливом рисунке рядом с заметкой, рассказывающей о увлечении Хансена, изображен человек, срезающий материал для коллекции с головы... Чьей?": "Индейца.",
  "Если для буквы \"А\" ЭТО - часть одежды, для буквы \"Е\" - угодье, для буквы \"О\" - вид спорта, для буквы \"Я\" - женское имя, то какой город это для еврейской буквы?": "Полтава.",
  "\"Энциклопедия заблуждений\" Мазуркевича сообщает нам, что древние уральцы приносили в жертву богам одновременно и коров, и овец, и свиней, причем в соотношении 45:35:20, то есть в соответствии с важностью этих животных для человека. Претерпев определенную эволюцию, подобные жертвоприношения продолжаются и в наши дни. А виде чего они происходят?": "В виде пельменей.",
  "Когда юной поэтессе Нике Турбиной в Венеции вручили \"Золотого льва\" - престижную награду для любого поэта (скажем только, что из русских ее была удостоена только Ахматова), девочка тут же отбила зверю лапы. А зачем?": "Проверяла - золотой ли?",
  "Недавно в одной азиатской столице был открыт ресторан \"Мондональдс\". Мало того, что азиаты в своем ресторане скопировали все цвета, шрифты и слоганы \"Макдональдса\", они еще и переиначили название одного из фирменных блюд \"Макдональдса\", да так, что можно было подумать, будто оно приготовлено из их известного соотечественника. Воспроизведите получившееся название.": "Чингизбургер.",
  "На последних страницах \"Большого англо-русского словаря\" Мюллера можно найти словосочетание, обозначающее то, чем вам наверняка приходилось пользоваться. Словосочетание состоит из двух слов. Второе из них - crossing - существительное, образованное от глагола to cross - \"пересекать\". Что касается первого слова в этом словосочетании, то именно его вам и предстоит назвать хоть на английском, хоть на русском, благо на обоих языках оно звучит практически одинаково.": "Zebra (зебра).",
  "В 350 километрах севернее Дели есть тюрьма. Одиннадцать ее заключенных были посажены за различные преступления - от воровства до избиения людей. При задержании они оказали сопротивление и, по мнению тюремного начальства, своей вины пока не осознали. Небезызвестный убийца, говоривший, по некоторым сведениям, по-русски, оказался бы среди себе подобных, будь он посажен в эту же тюрьму. Ответьте как можно точнее, где он совершил свое преступление.": "На улице Морг.",
  "Зрелый куст срубают под корень, обрубают саблевидные листья, оставляя похожую на ананас сердцевину весом 40-80 фунтов. Ее режут и упаривают до состояния мягкой вязкой массы, затем измельчают и отжимают сок, который в специальных сосудах ставится на ферментацию на несколько дней. Назовите то, что получается в итоге, если в русском роке это уже около 10 лет соседствует с названием музыкального направления.": "Текила.",
  "Однажды переводчица Юлиана Яхнина работала над романом шведского писателя Энквиста \"Пятая зима магнетизёра\". В нем было очень много медицинских терминов 18-го века, которые она не нашла ни в русских, ни в старинных шведских справочниках и энциклопедиях. Тогда она попросила прислать ей еще несколько иностранных книг. Заглянув в них, Яхнина с чистой совестью отказалась от идеи перевода трудных слов. Что же это были за дополнительные книги?": "Переводы романа на другие языки.",
  "Космонавты Губарев и Гречко поначалу очень мерзли во время экспедиции на станцию \"Салют-6\": температура там была около 17 градусов. Справиться с этой проблемой им удалось при помощи устройств, используемых во время связи с Землей. Одна из разновидностей таких устройств носит нарицательное название, которое, будучи превращено в имя собственное, становится названием места, куда космонавты пока не добрались. Назовите это место.": "Юпитер.",
  "Трудно сказать, видело ли жюри Краковского фестиваля первую и третью. Если и видело, то вряд ли одобрило первую, пропагандирующую насилие, а о смысле третьей, скорее всего, просто не догадалось. Поэтому приз фестиваля получила лирическая вторая, рассказывающая о жизни образованной молодежи. Вот вторую и назовите.": "\"Наваждение\".",
  "Во время своего визита в одну из стран экс-госсекретарь США Мадлен Олбрайт, выступая на пресс-конференции, выразила надежду, что эту страну ожидает продолжительный период благополучия. В своей фразе она использовала название произведения местного автора, заменив в нем последнее слово словом \"процветание\". Какую же страну посетила Олбрайт?": "Колумбию.",
  "Пушкин, обладавший глубоким чувством собственного достоинства, сумел добиться, чтобы его письма к Бенкендорфу выглядели не как \"письма от подчиненного к начальнику\" а как \"письма от дворянина к дворянину\". Назовите другого литератора, который проделал с началом своего романа то же, что Пушкин - со своими письмами.": "Лев Толстой.",
  "Один побег попал в \"Книгу рекордов Гиннесса\" за использование 2380 кг ЭТОГО. Героиня Новеллы использовала ЭТО для создания не только цирковых артистов, но и домашних животных. Таким же образом была создана одна птица, получившая известность в 1981 году. Назовите ее.": "Ворона.",
  "После смерти графа Вронченко, министра финансов при Николае I, на его место был назначен Брок. Граф Меншиков по этому поводу заметил, что финансы в России находятся в настолько плохом состоянии, что пришлось прибегнуть... К чему?": "К оброку (ко Броку).",
  "Одна американка, приводя пример японской вежливости, вспоминает: однажды во время пребывания в Японии ей захотелось пиццы. Она набрала номер и, с трудом понимая собеседника, сделала заказ. Через полчаса пиццу доставили. Так продолжалось примерно месяц. Наконец ей позвонил японец и поинтересовался: \"Это вы уже месяц заказываете у нас пиццу? Нет, мы ничего не имеем против, но, может быть, лучше...\". Ответьте: что, по мнению японца, было бы лучше?": "Звонить прямо в пиццерию.",
  "В СССР такие учреждения впервые появились в 1939 году. Мы надеемся, что никто из вас никогда в них не был. Вы и не должны там оказаться, если вы депутат, инвалид, судья или беременная женщина. Это учреждение упоминается в четверостишии Ефима Самоварщикова, которое вам нужно будет закончить: Женился, - держись. Началась селяви. Семейная жизнь - [...]. Последнюю строку восстановите сами.": "Вытрезвитель Любви.",
  "Вино урожая 1450 года оказалось весьма неудачным, и потому немалое количество этого вина было использовано при строительстве одной из башен собора св. Стефана в Вене. Для чего?": "Для гашения извести.",
  "Высоцкий, готовясь к роли Гамлета, поклялся сделать ее отличной от всех своих предшественников. \"Я хочу сыграть так, чтобы ОНИ больше не хотели играть эту роль\", - заявил он. Какое самое знаменитое среди НИХ имя он при этом упомянул?": "Сару Бернар.",
  "[Ведущему: ударение во всех трех закавыченных словах на последнем слоге.] Братьям Мухтаровым из Самарканда недавно удалось воспроизвести древний производственный процесс во всех его этапах: вымачивание, дробление, отсеивание, растягивание, напластование, зажим, сушка и последний этап, применявшийся лишь для производства более дорогих видов продукции. Самый дешевый вид назывался \"базари\", более дорогие - \"катэби\" и \"намэи\", при этом цена товара была обратно пропорциональна некоему параметру. Для чего предназначалась последняя, самая дорогая, поистине небесная разновидность - \"намэи\"? Принимается только точный ответ.": "Для голубиной почты. Незачет: Почта, переписка и пр.",
  "В суровую эпоху раннего Средневековья это было запрещено, но в 14-15 веке - во времена бургундской моды - появилось, причем могло быть не только спереди, но и сзади. \"Юмористический словарь\" определяет это слово как \"Разоружение в Техасе\". Назовите это.": "Декольте.",
  "[Ведущему: не сообщать о многоточиях в цитате, читать ее как единое целое. Эти пропуски принципиального значения не имеют, просто цитата для удобства несколько сокращена.] \"Каждый... знает, что навещать пожилых родственников -... обязанность воспитанного человека\". Так начинается первая часть романа Сергея Лукьяненко \"Спектр\". А в самом начале последней части романа приводится рецепт приготовления дичи. Какой именно дичи?": "Фазана.",
  "Согласно представлениям народа батаков с острова Суматра, первые люди на земле были выращены богами из НИХ. У орочей, народа, живущего в Хабаровском крае, есть легенда, что души новорожденных детей приходят на землю в виде НИХ. А в одной восточной стране два похожие на НИХ были связаны отнюдь не с рождением, но со смертью. Назовите два места, где они появились.": "Хиросима и Нагасаки.",
  "Недавно в магазинах появилась новая приправа, придающая некую пикантность приготовляемым блюдам. Эта приправа называется \"Жидкий ИКС\". Что касается агрегатного состояния, то вряд ли кто-нибудь сочтет ИКС жидким. Если же обратиться к специалисту, то окажется, что на самом деле ИКС - это дисперсная система. Согласно одному источнику, одна из разновидностей ИКСА обладает сладким вкусом. Так что же мы заменили словом \"ИКС\"?": "Дым.",
  "В рассказе Табба \"Ваза эпохи Мин\" описывается Дом Картрайта - место, где содержатся телепаты, телекинетики, ясновидцы и прочие паранормальные люди. За ними следят чрезвычайно строго, и автор, говоря о Доме Картрайта, замечает, что проникнуть туда чуть труднее, чем в ПЕРВЫЙ, а выйти оттуда - куда труднее, чем выбраться из ВТОРОГО. ПЕРВЫЙ - городок в штате Кентукки, а ВТОРОЙ - учреждение в Калифорнии. Назовите и городок, и учреждение.": "Форт Нокс и Алькатрас.",
  "В финале кубка УЕФА встречались клубы \"Арсенал\" и \"Галатасарай\". Учитывая наличие в составах обеих команд большого числа знаменитостей и предполагаемый нешуточный накал борьбы, организаторы матча при выходе футболистов на поле запустили фонограмму музыки из известного фильма. Какого?": "\"Звездные Войны\".",
  "В статьях об этих пяти терминах в одном словаре иностранных слов упоминаются соответственно Некрасов, Фет, Некрасов, Лермонтов, Пушкин. В другом словаре в таких же статьях упоминаются Пушкин, Некрасов, Лермонтов, Пушкин, Пушкин. Догадавшись, что за перечень терминов имеется в виду, назовите того, кто, согласно известному источнику, не понимал разницы между четвертым и пятым элементами этого перечня.": "Онегин.",
  "Один из межевых столбов, водруженных на пляже Коктебеля певицей Дейша-Сионицкой, оказался как раз напротив дачи Волошина. Волошин выкопал столб и распилил его на дрова, а в суде назвал неприличным не свой поступок, а именно водружение столба с надписями, \"которые люди привыкли видеть в совершенно определенных местах\". Какие надписи были на столбе?": "\"Для мужчин\", \"для женщин\".",
  "В разные времена она принадлежала Османской Империи, Австро-Венгрии, в двадцатом веке была оккупирована Германией и включена в состав так называемого \"независимого государства\". Назовите продукцию фабрики \"БАТ - Ява\", названную в ее честь.": "\"Герцеговина флор\".",
  "С недавних пор на заседаниях германского бундестага регулярно подает голос человек, не имеющий депутатского мандата. После этого его временно удаляют из зала заседаний в специально подготовленное помещение. Помещения подобного назначения встречаются и у нас, например на вокзалах. А как они у нас традиционно называются?": "Комната матери и ребенка.",
  "Герой Бориса Акунина Николас Фандорин жил в Англии, но собирался вернуться на родину своих предков. Будучи человеком внушительного роста - шесть футов шесть дюймов, он тем не менее испытывал ощущение некой неполноценности. Как утверждает автор, Николасу не хватало только одного... А чего?": "Сантиметра.",
  "В фильме режиссера Юнгвальд-Хилькевича снимались Боярский и Смехов, Старыгин и Смирнитский, Табаков и Каневский, Дуров и Львов... Большинство из них продолжают сниматься, но вот у последнего из перечисленных мало шансов снова появиться в российском кино - по объективным причинам. Назовите роль, сыгранную им в этом фильме.": "Париж.",
  "Василий Песков рассказывает, как однажды в октябре вместе с егерем Воронежского заповедника они отправились искать оленей. Журналист взял фотоаппарат, а егерь - ружье и стекло от керосиновой лампы. Догадавшись, зачем ему понадобилось стекло, назовите человека, которому в похожей ситуации помогали два дерева и один кустарник.": "Дидель.",
  "Ленинградский проспект 25 Октября в 20-е годы прошлого века получил в городском фольклоре название, которое, с одной стороны, было созвучно дореволюционному названию проспекта, а с другой - отражало новые реалии эпохи. Какое имя получил проспект от городских острословов?": "Нэпский.",
  "Его жена, которую практически никто не помнит, - тезка известной террористки. Его любовница, которую помнят гораздо лучше, - тезка заглавной героини французского романа. Сам он - тезка поэта, которого сейчас мало кто способен прочесть в подлиннике. Что же касается его фамилии, то она вызовет совершенно разные ассоциации у любителей \"Формулы-1\" и любителей цирковой борьбы. Что нужно добавить к этой фамилии, чтобы получился нобелевский лауреат?": "Мандела.",
  "23 августа 1617 года ОНИ появились в Лондоне в соответствии с актом Палаты Общин - для устранения \"беспорядков и грубого поведения кучеров, извозчиков и пользующихся каретами\". Сначала ИХ было семнадцать, и все ОНИ выходили на Темз-стрит. Сейчас ОНИ наверняка есть практически в каждом городе. Правда, ОНИ находятся в меньшинстве по сравнению с другими себе подобными. А в чем состоит ИХ особенность по сравнению с этими другими?": "В одностороннем движении.",
  "В середине шестидесятых годов, желая узнать о новых приключениях героя двух произведений, читатели завалили редакции нескольких советских газет письмами. По воспоминаниям Владимира Лакшина, \"Известия\" хотели опубликовать подборку этих писем под общим заголовком. Первое слово в заголовке - \"Ждем\". Дальше шла фамилия героя, а затем обыгрывалось название последнего произведения о нем, в котором одно слово было заменено на противоположное по смыслу. Воспроизведите заголовок полностью.": "\"Ждем Теркина на ЭТОМ свете\".",
  "Гарри Хампель из Франкфурта-на-Майне уже не первый год пополняет свою коллекцию экземплярами из разных стран. Сейчас в ней шестнадцать экземпляров, в том числе обнаруженные в южноафриканской Намибии и в штате Мэн, США. Все шестнадцать вряд ли вам известны, однако два экземпляра из коллекции Хампеля мы попросим вас назвать.": "Франкфурт-на-Майне и Франкфурт-на-Одере.",
  "Начало творческого пути знаменитого россиянина связано с ними. Энциклопедия \"Кругосвет\" перечисляет десять наиболее знаменитых из них. Мы назовем вам семерых: Альмагро, Белалькасар, Вальдивия, Кесада, Орельяна, Педрариас, Сото. Трое оставшихся упоминаются в справочнике \"100 великих авантюристов\". Назовите фамилию россиянина, упомянутого в начале вопроса.": "Гумилев.",
  "Журнал \"Цветной телевизор\" рассказывает такую байку. В 1968 году Вячеслав, прогуливаясь по Потемкинской лестнице, обратил внимание на двух оборванцев, удирающих от портового сторожа. При этом сторож то ли выкрикивал угрозы, то ли требовал остановиться. Сжалившись над безработными матросами Александром и Аркадием, Вячеслав спас их от разгневанного сторожа. Спустя год трех участников этой истории объединила совместная работа. Воспроизведите в точности слова сторожа.": "\"Ну, погоди!\"",
  "Иосиф Бродский писал, что в этом слове, особенно в его последней букве, для русского уха слышится твердость, присущая камню. Георгий Адамович сетовал, что к этому слову не подобрать рифмы, однако Зинаиде Гиппиус удалось такую рифму найти. Правда, для этого пришлось совершить небольшое насилие над языком и поставить одно зимнее явление в форме родительного падежа множественного числа. Напишите оба рифмующихся слова.": "Петербург - пург.",
  "В опубликованных произведениях определенного жанра часто можно встретить аббревиатуру. Иногда она обозначает представителя определенного слоя общества, иногда - героиню русской литературы. Другая аббревиатура, на вид неотличимая от первой, может обозначать либо компанию, либо сказочного персонажа. Назовите эту компанию и этого персонажа.": "Хьюлетт-Паккард и Гарри Поттер.",
  "Бытует распространенное мнение о дружбе ЭТОГО с одной социально-демографической группой. Если перевести ЭТО на латынь и добавить к закрытому пространству, получится название одной из работ Владимира Владимировича. Вот эту работу и назовите.": "\"Камера обскура\".",
  "Она была царской дочерью. Ее покинул возлюбленный, и она стала женой другого. Впрочем, по мнению Лайоша Мештерхази, последний эпизод этой истории следует трактовать не буквально, а в иносказательном смысле: дескать, бедная девушка не замуж вышла, а попросту спилась. Назовите ее имя.": "Ариадна.",
  "О ком Эркюль Пуаро говорил: \"Здоровенная гора мускулов с недоразвитым интеллектом и преступными наклонностями\"?": "О Геракле.",
  "Поиск в энциклопедии \"Кирилл и Мефодий\" на фамилию этого человека выдает, в частности, статью о фильме \"Музей кино\", в котором он играл, статью о фильме \"Чернов/Chernov\", где он не только играл, а также статью \"Стивен Спилберг\", в фильмах которого он вообще не принимал никакого участия. Назовите этого человека.": "Сергей Юрский.",
  "В письме в газету \"Известия\" одна читательница возмутилась названием на этикетке минеральной воды, производящейся в одном подмосковном городе. На это письмо редакция с иронией ответила, что в названии воды нет намека на известного доктора и что на самом деле вода предназначена для оздоровления людей одной европейской национальности. Назовите эту национальность.": "Чехи.",
  "На карикатуре Херлуфа Бидструпа \"Десерт\" датский министр иностранных дел Крафт, стоя перед американским президентам Гарри Трумэном, держит блюдо с десертом, произнося при этом: \"Пожалуйста, господин президент, поскольку в Корее было жарковато, вам будет очень полезно съесть мороженое\". А что написано на блюде с десертом?": "Гренландия.",
  "Один ОН героически погиб в 1938 году в ходе встречи советского инженера и заокеанского дипломата, благодаря чему инженер одержал победу. Другой ОН был главным героем вещего сна, в котором предрекалось рождение сына. Четыре века назад из-за третьего НЕГО разразилась война между двумя государствами Юго-Восточной Азии. А в английской фразеологии ОН - подарок, который неизвестно куда девать. Назовите ЕГО. Упоминание характерной особенности - существенно.": "Белый слон.",
  "В свое время его считали фигурой, равной Тургеневу. Действие его книги \"Женщина-султан\" разворачивается в России в эпоху правления русской императрицы Елизаветы. Обращение к русской истории неудивительно: ведь именно в крепостной России одна из его излюбленных тем была весьма актуальна. Назовите фамилию этого человека - тезки известного кота.": "Захер-Мазох.",
  "Всего их десять, причем три из них имеют непосредственное отношение к КПСС. В Киеве она одна, во Пскове их три. А в Москве их две, и именно их вам предстоит назвать.": "С, К.",
  "У Льва Толстого ОНИ начинаются так: \"Сегодня возили меня свидетельствовать в губернское правление, и мнения разделились\". А у кого ОНИ заканчиваются вопросом про внешний облик африканца?": "У Гоголя.",
  "ОНА не единожды присутствует в названиях литературных произведений - достаточно вспомнить русскую классическую пьесу, автобиографическую книгу музыканта, не говоря уже о модном романе. Верхняя одежда ЕЕ, так сказать, супруга была ценным трофеем. Большинство из присутствующих, несомненно, уже жили в то время, когда ОНА была своеобразной \"хозяйкой\" палиндрома. Напишите этот палиндром.": "1991.",
  "В оригинале этот термин состоит из двух пятибуквенных слов, отличающихся только первой буквой. Впервые он появился в январе 1963 г. в газете \"Ивнинг Стандарт\". Проблема, которую обозначает этот термин, является острой даже для столь развитой страны, как Канада. А в одной КВНовской шутке боязнью этого оправдывалось постоянное ношение головного убора. Что же это за термин?": "Утечка мозгов.",
  "Этот напиток в сочетании с измерительным прибором дает соседний в строю корабль, с нерусским мужским именем - крупный массив земной коры, а с восточной денежной единицей - материал. В другом названии этого напитка присутствует название страны. Какой?": "Парагвая.",
  "Легенда гласит, что однажды писатель жил у кузины, которая, общаясь со своим приятелем, пользовалась исключительно изобретением врача. Писателю это настолько не понравилось, что впоследствии он придумал нечто подобное, причем весьма уродливое, и описал это в своем романе. Назовите оба изобретения.": "Эсперанто и новояз.",
  "В одной из книг о первых космонавтах есть фотография космонавта в скафандре, и рядом подпись: \"Для Андрияна Николаева только что окончилась многодневная комплексная тренировка на учебном корабле \"Восток\". Что во внешности Николаева подтверждает эту информацию?": "Щетина на лице.",
  "В древности в самом узком месте Греции, на Коринфском перешейке, существовал путь волоком из Коринфского залива в Эгейское море, так называемый диолкос. Археологические данные позволяют предположить, что именно здесь была впервые применена направляющая колея. А некоторые археологи, присмотревшись к неразборчивым надписям на некоторых каменных плитах, которыми был вымощен диолкос, утверждают, что древние греки к тому же создали прообраз того, что в современном виде появилось во Франции на рубеже 19-го и 20-го веков. О чем идет речь?": "О дорожных знаках.",
  "[Ведущему: Слово \"TeX\" произносится как \"тех\"; \"3.1\" читать как \"три-точка-один\".] Корифей программирования Дональд Кнут создал язык для записи математических формул - TeX. Базовая версия языка сразу получила номер 3, а первая, что вполне естественно, - 3.1. Чтобы назвать номер второй и третьей модификации, вам не потребуется редкое знание, а наверняка хватит просто памяти. Конечно, к седьмой-восьмой модификации и ее может не хватить. Поэтому назовите номер пятой модификации.": "3.14159 (3.1, 3.14 и т.д.)",
  "В известном фильме есть персонаж, предположительно носящий имя Владимир. За время съемок фильма исполнители роли Владимира менялись не меньше десятка раз. В одной из самых драматичных сцен, где присутствует этот персонаж, были заняты также актеры Ольга Сошникова и Алексей Сафонов. Назовите псевдоним, под которым нам известен отец Владимира.": "Эрвин.",
  "Оба они по схожим причинам вынуждены были оставить свои родные страны и в начале 20-го века оказались в Швейцарии. Биографы ПЕРВОГО, по понятным причинам, никогда не признавали тот факт, что в 1904 году он встречался в Цюрихе со ВТОРЫМ, поскольку это выглядело бы странно, учитывая сильно изменившиеся впоследствии политические взгляды ВТОРОГО. Между тем, встреча, вполне возможно, все-таки была. С именами ПЕРВОГО и ВТОРОГО в их родных странах неразрывно связано одно и то же (с точностью до перевода) слово. Назовите ПЕРВОГО и ВТОРОГО.": "Ленин и Муссолини.",
  "На швейцарских часах автора вопроса, помимо всего прочего, есть надпись на английском: \"Скажи мне время\", дата - 1291, и изображение человека. Назовите этого человека.": "Вильгельм Телль.",
  "Недавно Людмила Путина в ходе одной из своих загранкомандировок побывала в городе Касселе, где получила премию за популяризацию языка, названную в честь то ли библиотекаря вестфальского короля, то ли библиотекаря гессенского курфюрста, то ли обоих сразу. Догадавшись, кто эти люди, проведшие свою юность в Касселе, ответьте: название какой телепередачи, увы, давно исчезнувшей с экрана, было использовано \"Комсомольской правдой\" в заголовке статьи, рассказывающей об этом визите?": "\"В гостях у сказки\".",
  "Эта страна занимает первое место в своей части света по плотности принцев и принцесс на квадратный километр. В южной ее части располагается округ \"Верхняя земля\", в северной - \"Нижняя земля\". В Большой советской энциклопедии сразу вслед за статьей об этой стране идет статья о судне. Назовите это судно.": "Лихтер.",
  "Английский король Георг IV в отношении женщин руководствовался правилом трех F. Первое из них - fair - красивая. Второе - fat - полная. Последнее F вам нужно назвать через минуту. Возможно, у вас возникнет сразу четыре однотипных версии - тогда отдайте предпочтение третьей из них.": "Forty (сорокалетняя).",
  "Послушайте фрагмент стихотворения Джона Донна \"Прощание, запрещающее грусть\" в переводе Шадри, в котором Донн описывает разлуку влюбленных. Два слова в этом фрагменте будут заменены. \"О, как следит ревниво та, Что в центре, за другой круженьем, А после, выпрямляя стан, Ее встречает приближенье. И если душ в нем две, взгляни, Как тянутся они друг к другу: Как МЫСЛИ АВТОРА они В пределах все того же круга\". Какие два слова мы заменили словами МЫСЛИ АВТОРА?": "Ножки циркуля.",
  "В настоящее время одну из разновидностей одоси применяют как декоративный элемент японского сада. Принцип его действия заключается в следующем: в широкую бамбуковую трубу, установленную на стержне, подается вода. Наполняясь, труба наклоняется, ударяется о камень и издает громкий звук. Периодическое движение одоси оживляет неподвижный сад. Догадавшись, для какой цели это устройство использовалось изначально, переведите слово \"одоси\" на русский язык.": "Пугало.",
  "Когда в США все стали панически бояться любого белого порошка, некоторые магазины изъяли из продажи и ИХ, чтобы не пугать покупателей. От еще одного из НИХ хотели по вполне логичным соображениям избавиться во время известного полета, но так и не успели сделать выбор. Между НИМ и кем?": "Сиропчиком.",
  "Что бы ни говорили, а такой хоккеист был! Он родился в Англии в 1910 году, играл за сборную на Олимпийских играх 1936 года. В 1993 году попал в Британский Зал славы. Звали его Джонни. Переведите на русский язык его фамилию.": "Трус (Coward).",
  "Хвастливый герой басни Крылова был уверен, что пригласивший его художник собирается писать с него Пегаса. Однако этот натурщик понадобился художнику лишь затем, чтобы изобразить части тела другого персонажа греческой мифологии. Назовите этого персонажа.": "Мидас.",
  "Однажды на конференции этому человеку задали вопрос, касающийся его самого. Ответ был такой: \"Должно быть, немаленький, раз уж я его придумал\". Надеемся, у вас он тоже немаленький и поможет вам назвать фамилию этого человека.": "Айзенк."
}