{
  "Внимание, в вопросе есть замена. \"Да где же, в конце концов, РОДДОМ?\" - задается философским вопросом Владимир Семенов. Какие два слова мы заменили словом \"РОДДОМ\"?": "Начало начал.",
  "В 90-е годы в Брянской области своего производства практически не было. И в диктантах местные школьники писали это слово через два \"а\". Назовите это слово.": "Молоко.",
  "В одной из телепередач \"Сто к одному\" был задан вопрос, на который среди прочих были получены ответы: \"гений\" и \"город\". Еще один ответ состоял из двух слов, которые начинаются на одну и ту же букву. Воспроизведите эти два слова.": "Сукин сын.",
  "Как заметила одна дама, \"превращение профессии из мужской в женскую - верный признак того, что профессия себя изживает\". А в произведении 1967 года представительница приведенной в качестве примера профессии в какой-то момент стала... Кем?": "Мадонной.",
  "<раздатка> Но часто бывает, что нет ни дороги, ни виз, и скрылись во мгле огоньки промежуточных баз, и ZY не встречается с ZX, не видно ни зги, и вдобавок сломался компас. </раздатка> Внимание, в вопросе есть замены. Вот отрывок из стихотворения Александра Габриэля: Но часто бывает, что нет ни дороги, ни виз, и скрылись во мгле огоньки промежуточных баз, и ZY не встречается с ZX, не видно ни зги, и вдобавок сломался компас. Назовите то, что мы заменили на ZX и ZY.": "Ось ординат, ось(ю) абсцисс.",
  "[Ведущему: отточия в цитате игнорировать.] Внимание, цитата: \"Изначально ... Лиза не была достаточно самостоятельным персонажем, а скорее являлась подобием своего [два слова пропущено]\". Восстановите пропущенные слова-анаграммы.": "Брата Барта.",
  "Рассказывая о первоначальном смысле ставшего, к сожалению, популярным в последние 10-15 лет слова, Ирина Левонтина говорит о снятии налета с масла перед его продажей. О каком слове идет речь?": "Зачистка.",
  "Команде Яшина и Метревели редко удавалось достойно противостоять сборной Бразилии. Возможно, это стало одной из причин появления шуточного выражения \"КайдАдо КОин КреОло Пеле\" (\"Осторожно с креолом Пеле\"). О чем так говорили бразильцы?": "Об аббревиатуре СССР.",
  "Рекламный плакат в московском метро предлагал попрощаться с НЕЙ. Неправильно поняв текст, можно было подумать, что это реклама подгузников. Назовите ЕЕ.": "МокрОта.",
  "(pic: 20090561.jpg) Восстановите пропущенные слова в отрывке из стихотворения Дмитрия Быкова: Блекнет конус фонарный, и шумит за версту Только поезд товарный на железном мосту - Проползает, нахрапист, и скрывается там Под [два слова пропущено]: тататам, тататам.": "Двустопный анапест.",
  "Змей Горыныч, персонаж пьесы Александра Кабакова, рассуждает о маргинализации одного из двух своих друзей. Мол, раньше тот был культурным, даже правитель его слушал... Назовите писателя, произведение которого Горыныч при этом вспоминает.": "Андерсен.",
  "Станислав Рассадин попал в \"Юность\", когда во главе журнала стоял временщик Сергей Преображенский. Рассказывая о статусе Преображенского, Рассадин сравнивает ЭТО с ишачим криком. Назовите ЭТО.": "Приставка \"И. О.\".",
  "Александр Барановский, говоря о непостоянстве футбольных фанатов, заменил в известной фразе слово из трех букв на слово \"тур\". Напишите слово, которое он заменил.": "Шаг.",
  "Один из героев романа предполагает, что в ткань полотна проникла плесень, либо в состав красок входит какое-то едкое вещество. Назовите этот роман.": "\"Портрет Дориана Грея\".",
  "На одной шуточной картинке ОНА намного больше своей обычной величины, носит галстук, держит в руке портфель и говорит, обращаясь к остальным персонажам: \"Я вытяну ваш безнадежный проект\". Назовите ЕЕ.": "Мышка.",
  "Согласно сохранившимся записям, в древности он был одним из символов страны и предметом государственной монополии. Назовите человека, по инициативе которого было изготовлено два известных изделия из него в 1969 и 1970 годах.": "Тур Хейердал.",
  "Среди оборудования, которое производит эта известная компания, основанная в 1982 году, нет, например, умывальников. Однако ее продукция на жаргоне называется... Как?": "Сантехника.",
  "Заполните пропуски в четверостишии Георгия Фрумкера: \"Такая женитьба удачная, Что сетовать хоть и негоже, Но я с удовольствием [...] Сменю на [...]\".": "\"... брачное...\", \"... Прокрустово ложе\".",
  "В одной шутке полицейский останавливает автомобиль этого человека на шоссе и задает ему вопрос, на который тот отвечает: \"Нет, я же знаю, где я нахожусь\". Назовите этого человека.": "[Вернер] Гейзенберг.",
  "Говоря о технике и судействе спортивной ходьбы, \"Спорт-Экспресс\" делает утверждение, которое в известном советском фильме стало ответом на вопрос. Воспроизведите это короткое утверждение.": "Все бегут.",
  "Согласно замечанию, приведенному в одной газете, ЭТО - это когда ты перекладываешь деньги из пиджака в карман брюк и отдаешь пиджак. В США однажды было зафиксировано около 130 тысяч случаев ЭТОГО за четыре года. Назовите ЭТО.": "Банкротство.",
  "Проводящийся в США эксперимент по поиску нейтринной осцилляции в главном инжекторе назван ЕГО именем. На каком острове ОН жил?": "Крит.",
  "Парадоксальная реплика из пьесы Евгения Шварца: \"Подайте бедному ИКСУ!\". Назовите персонажа хрестоматийного произведения русской литературы, который был ИКСОМ.": "Герасим.",
  "(pic: 20090562.jpg) Какую многократно повторявшуюся в известном источнике фразу одна газета поместила рядом с этой фотографией?": "Королева в восхищении.",
  "В Шотландии шутят: чем меньше используешь инвентарь, тем дольше он прослужит. В каком виде спорта завоевал кубок шотландец Фред МакЛеод?": "Гольф.",
  "[Ведущему: четко прочитать название \"Трансмаш Линк\".] Внимание, в вопросе пропущена одна буква. В 1985 году несколько компаний объединились в консорциум \"Трансмаш Линк\". Какие две страны представляли эти компании?": "Францию и Великобританию.",
  "[Ведущему: не акцентировать внимание на том, что слово \"вождь\" в фразе - обращение.] Одно из стихотворений Вячеслава Ширинкина заканчивается словами \"вождь, души его\". Назовите фамилию ирландца, заглавного героя этого стихотворения.": "[Рэндол Патрик] Макмёрфи.",
  "Где-то в апреле 2009 года украинский парапланерист установил новый мировой рекорд по дальности полета. Он стартовал с холма примерно в 40 километрах от Киева, пролетел более 250 километров, иногда поднимаясь на высоту около 3000 метров, и приземлился, что удивительно, почти в 60 километрах от... Какого города?": "Ровно.",
  "В вопросе словом \"ЛОМБАРД\" мы заменили два других слова. Сергей Довлатов, по собственному утверждению, не был решительным и активным человеком, а скорее \"жил в ЛОМБАРДЕ\". ЛОМБАРД был использован и в этом вопросе. Что мы заменили словом \"ЛОМБАРД\"?": "Страдательный залог.",
  "[Ведущему: выделить голосом слово \"американская\".] Американская писательница китайского происхождения Эми Тан рассказывает о дереве хонмУ - таком редком, что у него даже не было ЭТОГО. ЭТО есть у источника вопроса. Назовите ЭТО двумя словами.": "Английское название.",
  "Действие фильма Хичкока \"Поймать вора\" происходит на французской Ривьере. Этот фильм стал одной из последних работ для исполнительницы главной роли. Напишите ее имя.": "Грейс Келли.",
  "В отпуске автор вопроса узнал, что на одном из азиатских языков название некой птицы звучит так же, как название другого азиатского языка. Назовите оба языка.": "Турецкий, хинди.",
  "Часы \"Werifly Wireless\" [верифлай вайэлесс], оснащенные системой GPS, содержат функцию, помогающую родителям отслеживать перемещение ребенка. Название этой функции - составное английское слово - переводится на русский язык двумя словами. Какими?": "Хлебные крошки.",
  "В интервью газете \"Зеркало недели\" Петр Вайль говорит, что в Москве и Санкт-Петербурге сложно выделить единственного ИКСА, но в Львове он одного себе уже насмотрел. Назовите ИКСА двумя словами.": "Гений места.",
  "Внимание, цитата. \"Часто, сняв с себя римский плащ, он менял его на германскую одежду, и его видели в плаще с серебряным шитьем, какой носят сами германцы\". О ком так писал Дион Кассий?": "Каракалла.",
  "[Ведущему: выделить голосом слова, набранные заглавными буквами.] Говорят, однажды старый чародей пытался его обмануть. Разгадав обман, он избил чародея палкой, ТАК и не ПОЗВОЛИВ СЕБЕ ударить обманщика в ЛИЦО. Напишите его имя.": "Заратустра.",
  "[Ведущему: если слышно будет не очень четко, можно произнести аббревиатуру поименно, например, Михаил, Сергей, Захар. Можно в этом случае сказать, что имена не имеют отношения к вопросу. :-)] На этикетке бутылки токайского вина, которую принес пришедший в гости знакомый, автор увидел аббревиатуру MSZ. Мы не спрашиваем вас ничего об этом госте. Напишите русскую аббревиатуру, аналогичную аббревиатуре MSZ.": "ГОСТ.",
  "Говорят, что в детстве братьев Лукарелли, ставших впоследствии известными футболистами, регулярно угощал конфетами их сосед. Назовите его профессию.": "Стекольщик.",
  "Писатель Сергей Иванов сравнил январское солнце с НЕЙ. ОНА обычно светит несколько раз в день, причем довольно непродолжительное время. Назовите ЕЕ двумя или тремя словами.": "Лампочка в холодильнике.",
  "[Ведущему: обязательно четко произнести \"сорок двЕ\".] Японское слово \"мё\" первоначально означало \"поле, возделываемое совместно группой людей\". С конца XIX века каждый японец обязан иметь мё. Как называется рассказ, в котором можно найти сорок две мё?": "\"Лошадиная фамилия\".",
  "[Ведущему: слово \"реЦина\" надо произнести очень четко.] Греческое вино под названием рецИна обладает специфическим вкусом, потому что в него добавляют одно природное вещество. Название какого российского города происходит от русского названия этого вещества?": "Смоленск.",
  "Во французской песенке принцесса предлагает полковому музыканту жениться на ней. А тот отказывается. Какой фразой музыкант выражает свои чувства к принцессе в русском переводе Киры Сапгир?": "\"Ты мне по барабану\".",
  "[Ведущему: отточия в цитате озвучивать не надо.] Однажды кто-то из гостей склонился над кроваткой, в которой лежала маленькая Надя Киселева: \"Она... просто куколка... А кожа - как кофе с молоком!\". Под каким псевдонимом стала известна Надежда Киселева?": "Ляля Черная.",
  "(pic: 20090563.jpg) Перед вами часть карикатуры Сергея Ёлкина, посвященной событию, произошедшему в конце прошлого года. В некоторых сообщениях об этом событии фигурирует число 43 или 44. Карикатура называется \"За смелость, но не за меткость\". Что изображено в нижней части карикатуры?": "Ботинок.",
  "В 2000 году в США республиканцы выпустили предвыборный видеоролик, в котором демократов называют бюрократами и крысами. Этот ролик вызвал скандал из-за НЕГО. Леонид Сухоруков в своем афоризме упоминает ЕГО, развивая мысль Сталина. Назовите ЕГО.": "25-й кадр.",
  "Мы надеемся, что этот вопрос вам понравится, и авторы заслуженно получат за него 160 рублей. В биографии какого человека есть глава \"Трагедия во время комедии\"?": "Линкольн.",
  "[Ведущему: слова \"Банк \"Бяки-Буки\"\" надо слегка выделить интонацией.] В мультфильме \"Новые Бременские\" Атаманша и разбойники создают Банк \"Бяки-Буки\". Здание банка имеет форму ЕЕ. ЕЕ можно увидеть и в старом мультфильме \"Бременские музыканты\". Назовите ЕЕ одним словом.": "Пирамида.",
  "\"Это был твой последний заезд\" - так заканчивается заголовок статьи в газете \"Советский спорт\", опубликованной в сентябре 2006 года. Первые пять слов заголовка взяты из произведения, написанного около 30 лет назад. Напишите эти слова.": "\"До свиданья, наш ласковый Миша\".",
  "Персонаж Акунина, городской житель, убедился в ошибочности известного ему правила, увидев рядом два объекта - цитата - \"повернутые зелеными плюшевыми поверхностями друг к другу\" (конец цитаты). Какое существительное из трех букв фигурирует в упомянутом правиле?": "Мох.",
  "В \"Слове о полку Игореве\" фигурирует персонаж, имя которого можно толковать как минимум трояко. Возможно, он как-то связан с легендарным городом, а возможно, в действительности имеются в виду братья Кий, Щек и Хорив. По еще одной версии, прообразом этого персонажа является античный правитель. Напишите имя этого правителя правильно.": "[Марк Ульпий] Траян. Незачет: Троян.",
  "Шутка из Интернета: \"Он нежный и слабый ребенок. Мы с мужем никогда его не били, разве что в порядке ЭТОГО\". ЭТО входит в название того, что появилось в СССР в 1938 году. В название чего именно?": "Самбо.",
  "Автор объяснял, что это имя, означающее \"отвратительный\", читается не по правилам английского языка, поэтому две гласные в нем не сливаются в один звук. Назовите это имя.": "Саурон.",
  "К сожалению, худшее, что есть в человеке, никуда не делось, несмотря на развитие цивилизации. Дмитрий Авалиани, любитель словесных игр, заметил: ПЛОХОЕ ПОСТОЯННО. Какие два слова мы заменили словами \"ПЛОХОЕ ПОСТОЯННО\"?": "Низменное неизменно.",
  "(pic: 20090564.jpg) На фотографии слева - немец, родившийся в 1826 году, на фотографии справа - француз, родившийся в 1875 году. Предложенное немцем считается более простым, предложенное французом применимо в гораздо большем количестве случаев. Что именно они предложили?": "Интеграл.",
  "<раздатка> Josh: ВОПРОС КО ВСЕМ!!! SecureXeC: она находится сразу над левым... </раздатка> Закончите одним словом последнюю из приведенных реплик.": "\"Шифтом\".",
  "Говоря о том, как религия противодействует науке, Ричард Докинз приводит высказывание Святого Августина, согласно которому ЭТО - чрезвычайно опасный вид искушения. Согласно известной фразе, ЭТО действительно принесло неприятности тезке святой. Назовите ее имя.": "Варвара.",
  "Чтобы ответить на этот вопрос, быть детективом необязательно. Энциклопедия Кирилла и Мефодия пишет, что Вертинский с первых же мгновений своего появления на сцене уводил зрителей в свой призрачный мир. Впечатление дополняли умело созданные декорации и как бы ОН. Назовите ЕГО.": "Лунный свет.",
  "[Ведущему: четко произнести букву \"я\" в слове \"мячом\".] На фотографии в журнале \"BRAVO Sport\" известный футболист запечатлен с мячом вместо другого, традиционного атрибута. Какого?": "Фигового листка.",
  "Недавно ОН заявил, что может вообще не появиться вновь. Однако если его деятельность потребуется продолжать, то все же появится, но точно не на территории... какого государства?": "Китая.",
  "Спортивный обозреватель Сергей Шипов назвал ее \"маленьким палачом\". А в детском стихотворении о ней говорится так: \"Она самая родная, Ее сразу берегут И ведут, ведут, ведут\". Назовите ее двумя словами, начинающимися на одну и ту же букву.": "Проходная пешка.",
  "(pic: 20090565.jpg) Перед вами карикатура из журнала \"Вокруг смеха\", на которой мы убрали два слова. Напишите их.": "Упал, отжался.",
  "В вопросе есть замена. Хотя арабский язык тесно связан с исламом, в нем тоже есть слово, обозначающее ГРЕНКУ. В программе государственного визита Виктора Ющенко в Грузию было сказано, что язык ГРЕНОК - русский. Какое слово мы заменили на \"гренку\"?": "Тост.",
  "Герой недавно вышедшей компьютерной игры \"MetalGearSolid-4\" [метал джир солид 4] во сне переживает события, происходившие с ним много лет назад. Когда он просыпается, у его лица снова появляется ОНО. Назовите ЕГО двумя словами.": "Третье измерение.",
  "Историк Мишель ПастурО пишет, что, по легенде, славившаяся своей мудростью Элеонора Аквитанская нанесла поражение самым влиятельным правителям Англии и Франции. При этом использовался предмет, который, по словам Пастуро, до конца XII века был однотонным, обычно белым. Назовите этот предмет двумя словами.": "Шахматная доска.",
  "[Ведущему: кавычки озвучивать не надо.] В 1915 году во время очередного наступления немецкой армии русские солдаты жаловались, что у русских офицеров \"слоны\" лучше, чем у солдат. О каких \"слонах\" идет речь?": "О противогазах.",
  "В повести Антонина Згоржа один знаменитый человек говорит о другом знаменитом человеке: \"Я позабочусь о доне Людвиге, как только освобожусь от ИКСА\". Назовите того, кто говорит эту фразу, и ИКСА, которого он называет авантюристом.": "Моцарт, Дон Жуан.",
  "Персонаж пьесы испанского писателя Кальдерона во время драки получил сильный удар в грудь. После удара он говорит, что теперь может НЕ ДЕЛАТЬ ЭТОГО. ЭТО ДЕЛАЕТ Araneus diadematus [аранЕус диадемАтус] и некоторые его родственники. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Носить крест.",
  "При одном из способов ловли рыбы поперек реки ставился плетень из хвороста. Рыба попадала в ловушку, из которой выбраться было очень трудно. Каким словом назван этот плетень в словаре Даля?": "Переплет.",
  "(pic: 20090235.jpg) Находясь в одной из бывших советских республик, автор вопроса увидел изображение, часть которого вам раздали. Назовите эту республику.": "Эстония.",
  "Представьте себе французского художника XIX века, который сидит в советском вертолете и ест турецкие бобы, и ответьте, какое слово украинско-русский онлайн-словарь на сайте o-db.ru [о-дб ру] перевел как \"болтовня, шутки\"?": "Ляси.",
  "[Ведущему: после слова \"оставшийся\" надо сделать небольшую паузу (примерно на полсекунды).] Это имя носит персонаж итальянской комедии дель арте - глуповатый слуга, шут, отвергнутый любовник, оставшийся... ни с чем... В известной песне это имя рифмуется с ФИТОПЛАНКТОНОМ. Какие два слова мы заменили на \"фитопланктон\"?": "\"Бурой тиной\".",
  "Жорж Кювье восстанавливал облик доисторических животных по их останкам. Он писал, что законы сравнительной анатомии заменили ему этот инструмент. Несколько этих инструментов изобразил Микеланджело на своем знаменитом произведении. Назовите этот инструмент тремя словами.": "Труба Страшного суда."
}