{
  "Самая старая из сохранившихся книг на немецком языке называется по ИКСУ - \"Аброганс\". Согласно тексту детской песенки, ИКС - это \"мама\". Назовите ИКС.": "Первое слово.",
  "Эти персонажи не преуспели в деле, за которое взялись. Однако на одной карикатуре два персонажа, очевидно, отмечают успешное выполнение работы, пьют пиво и закусывают. Назовите этих двух персонажей.": "Лебедь, щука.",
  "По сведениям, сообщаемым Геродотом, прорицатель Деифон использовал определенным образом знаменитого прорицателя Евения. А кого таким образом использовали, согласно знаменитому роману, несколько десятков человек?": "Лейтенанта Шмидта.",
  "Заглавный герой классического произведения говорит: \"Ее безукоризненное имя Луны белее было, а теперь Черно, как ночь, от твоего доноса\". Какое слово мы заменили в этой реплике?": "Я.",
  "Когда Гарри Поттер СДЕЛАЛ ЭТО, он испугался, но напрасно. Когда известный моряк СДЕЛАЛ ЭТО, он тоже испугался, как будто повстречал привидение или дьявола, и не зря: это повлекло события, приведшие к его смерти. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Увидеть черного пса.",
  "В 1930 году Паули выдвинул гипотезу о существовании еще не открытой частицы, чрезвычайно слабо взаимодействующей с веществом, и предложил для нее название. В 1933 году Паули вновь озвучил свою гипотезу и предложил другое название, которые и было принято. Воспроизведите первое предложенное Паули название.": "Нейтрон.",
  "Цитата из шуточного текста Леонида Каганова: \"Смиренно стерпев оскорбление, я <...> к мобиле, но они уже повесили трубку\". Заполните пропуск.": "Подставил левую щеку.",
  "В войсках арабских и берберских племен встречались отряды, составленные из пар воинов, один из которых имел длинное копье, а другой был вооружен луком. Разделял же их, как правило, ОН. Как называлась получившая широкую известность в 1979 году группа, возглавляемая обладателем ЕГО?": "\"Черная кошка\".",
  "У футболиста Уинстона Рида были шансы на приглашение в сборную страны, в которой он родился, однако Новая Зеландия, откуда родом его отец, предложила сыграть за ее сборную, и Рид принял приглашение, предпочтя, согласно газете \"Спорт-Экспресс\", ЕЕ. Назовите ЕЕ тремя словами.": "Киви в руке.",
  "Историк пишет, что император Траян недооценил суровость и дикость края, который он собирался отвоевать у Децебала, несмотря на донесения лазутчиков и известную ему, скорее всего, информацию из еще одного источника. От кого была эта информация?": "От Овидия.",
  "Цитата: \"Можно уничтожить Главного палача, но это никому не поможет, на его место тут же придет следующий по званию, и так до бесконечности, пока их вырабатывает сама общественная система, пока спит нация\". Назовите человека, отсылка к названию произведения которого фигурирует далее.": "[Франсиско] Гойя.",
  "Автор вопроса назвал обаятельную красавицу Дарью Фирсову тремя словами. Вспомните музыкальное произведение 1915 года и назовите эти три слова, последнее из которых - имя собственное.": "Королева чар Даша.",
  "В романе Гибсона и Стерлинга Лондон XIX века поражает небывалая жара. Цитата: \"- А где мы находимся? - спросил Брайан и резко остановился. - Силы небесные! Что это за вонь? - <ПРОПУСК>, - лаконично объяснил Фрейзер\". В известном анекдоте два пропущенных слова приписываются другому персонажу. Восстановите эти два слова.": "\"Темза, сэр\".",
  "Некоторые исследователи, основываясь на дошедших до нас диалогах, предполагают, что Сократ был близко знаком с НИМ. Математики знают пять вариантов ЕГО. Назовите ЕГО двумя словами.": "Платоново тело.",
  "ТакЕши КитАно, лицевые нервы которого поражены после аварии, известен, в частности, как кинокомик. В одной рецензии Китано назван ИКСом японского кинематографа. Какую фамилию мы заменили словом \"ИКС\"?": "Китон.",
  "На лондонской премьере этого фильма, состоявшейся в 1963 году, по просьбе режиссера, присутствовало несколько десятков кардиналов. Назовите этот фильм.": "\"Птицы\".",
  "В фильме Хичкока разыгрывается любовная история с намеками на первородный грех. В частности, молодой человек делает девушке символичный подарок. Ответьте, какой героине советского фильма поклонник делает очень похожий подарок. Принимается только грамматически верный ответ.": "Манька Облигация.",
  "Петр Вайль пишет, что, уронив однажды на поляну груду пожарных ведер, увидел картину, за которую дорого бы дал ИКС. Назовите фамилию ИКСа абсолютно точно.": "[Клод] Моне.",
  "(pic: 20100300.jpg) Перед вами - два рекламных плаката австралийского зоопарка. Ответьте максимально точно, что они призывают приобрести.": "Картины, которые рисуют слоны.",
  "Имя нескольких фараонов означает \"сын бога солнца\". А чье имя, по одной из версий, значит по-египетски \"сын\"?": "Моисей.",
  "В романе Марио Пьюзо ОН появился в небе, образовав некое подобие вопросительного знака, и толпа разочарованно вздохнула. Назовите ЕГО двумя словами.": "Черный дым.",
  "В первой серии английского телесериала преступник использует розоватые таблетки. С небольшой натяжкой можно сказать, что в заглавии серии вместо имени известной литературной героини стоит имя известной певицы. Назовите имена обеих.": "Скарлетт [О'Хара], Пинк.",
  "На старой карикатуре, иллюстрирующей статью о религиозных войнах, изображена смерть с косичкой. Какое слово мы заменили словом \"религиозные\"?": "Опиумные.",
  "В скандинавском историческом фильме этот правитель часто ест галлюциногенные грибы. Назовите прозвище, под которым он нам известен.": "Вещий.",
  "Черный ящик. В Томске перед одним учреждением установлена скульптурная композиция. Скульптура представляет собой предмет диаметром меньше метра, из которого вылезает человек. Этот предмет лежит в черном ящике. Назовите его.": "Капуста.",
  "По словам инженера Ольги Демченко, весть о том, что Юрия отозвали из отпуска, распространилась 12 апреля 1961 года быстрее радиосигнала. Назовите фамилию Юрия.": "Левитан.",
  "Этот известный человек был настолько ловок, что мог подбрасывать в воздух зерна риса и ловить их палочками для еды. И настолько стремителен, что когда он работал, иногда двадцати с лишним было мало, и нужно было использовать тридцать два. Тридцать два чего?": "Кадра.",
  "В начале XVII века ОН был мельником, пошедшим в услужение. Назовите два женских имени, которые фигурируют в ЕГО стихах, написанных, скорее всего, в начале 1930-х годов.": "Мальвина, Алиса.",
  "(pic: 20100301.gif) Перед вами - иллюстрация из опубликованной в журнале \"Харпер Базар\" статьи о британской культуре. Назовите единицу измерения, соответствующую числам на рисунке.": "Год.",
  "В 1918 году в знаменитом своими монастырями поволжском городе Свияжске был установлен памятник. Этот памятник представлял собой фигуру человека с обращенным к небу лицом, искаженным гримасой. Кисти его рук находились около шеи. Назовите этого человека.": "Иуда.",
  "В репертуаре театральной компании \"Бенюк и Хостикоев\" есть спектакль под названием \"ОН за порогом\". Назовите ЕГО неологизмом из восьми букв.": "Задунаец.",
  "Поэт из романа Набокова \"Дар\" говорит о другом, более молодом поэте, что его растущий талант \"только ИКС мог бы пресечь\". Словом \"ИКС\" мы заменили два слова, одно из которых - женское имя. Назовите это имя.": "Изора.",
  "Забывчивому математику из книги \"Искатели необычайных автографов\" говорят, что у него не память, а ОНО. Назовите ЕГО двумя словами.": "Решето Эратосфена.",
  "Диссертация Леонида Аркадьевича, так и не ставшего академиком, называлась \"Влияние ограничения подвижности на работу сердечно-сосудистой системы\". Назовите фамилию Леонида Аркадьевича.": "Иоффе.",
  "(pic: 20100302.jpg) Какую фамилию мы закрасили на этой фотографии?": "Оруэлл.",
  "Героиня Томаса Пинчона зашла в ванную и надела на себя \"шесть разноцветных трусиков, пояс, три пары нейлоновых чулок, три бюстгальтера, две пары эластичных брюк, четыре нижних юбки, черное вечернее платье, два летних платья, полдюжины расклешенных юбок, три свитера, две блузки, стёганый халат и нежно-голубой пеньюар\". Что предложили сделать героине незадолго до этого?": "Сыграть на раздевание.",
  "Английский исследователь Роберт Грейвз писал: \"... ОНА возникла как компромисс между эллинскими и доэллинскими представлениями: появилось божественное семейство из богов и богинь, возглавляемых Зевсом и Герой\". Мы сейчас тоже используем ЕЕ. Назовите ЕЕ двумя словами.": "Олимпийская система.",
  "[Ведущему: не надо говорить, что в одном случае \"икс\" пишется маленькими буквами, а в другом - большими!] Джулиан Барнс не советует использовать очки для подводного плаванья, имея дело с иксом - линзы быстро запотеют, и может пролиться ваша кровь. Редактор тура неоднократно имел дело с ИКСОМ, и пока никакой крови не было. Назовите икс.": "Лук.",
  "В конце \"Книги Эсфири\" Эсфирь просит царя Артаксеркса повесить десять сыновей побежденного злодея Амана, который хотел уничтожить всех евреев. Какой европейский город упоминается в статье Википедии \"Пурим\" в комментарии к этому отрывку?": "Нюрнберг.",
  "Рассказывая о страданиях армии Наполеона в России, Дженет Уинтерсон упоминает солдатские лица, носы и пальцы, называя их вместе словом французского происхождения. Назовите это слово.": "Триколор.",
  "В физике есть понятие \"цветной шум\", когда разным шумовым процессам присваиваются цвета. Например, кроме известного \"белого шума\" существуют \"синий шум\", \"красный шум\" и другие. Красный шум в некоторых не очень компетентных источниках также называют \"коричневым шумом\". Назовите явление, которое является источником красного шума.": "Броуновское движение.",
  "(pic: 20100303.jpg) Это домик для морской свинки. Для этого домика было придумано название, которое по-русски записывается словом из пяти букв. Напишите это слово.": "Пиглу.",
  "Герой произведения немецкого писателя называет ЕГО жирной, старой бабой: слишком низкие бедра, слишком высокая и недостаточно тонкая талия, рахитичные плечи. Ленинградский фарфоровый завод выпустил небольшую серию статуэток, одна из которых изображала ЕГО вместе с медведем. Назовите ЕГО.": "Контрабас.",
  "Согласно легенде, на месте, где сейчас находится небольшой украинский город, в XIII веке был окружен татарский отряд, предложивший прекратить военные действия и получивший отказ. Что основал в 1992 году Степан при участии Рихарда?": "Компанию \"Nemiroff\".",
  "Людовик XIII холодно обошелся с драматургом Корнелем, так как из-за скупости боялся, что Корнель СДЕЛАЕТ с королем ЭТО. А кто в 1803 году СДЕЛАЛ ЭТО с Наполеоном?": "Бетховен.",
  "Один из сортов конопли с высоким содержанием психоактивных веществ выращивают под интенсивным искусственным светом. Сорт называется так же, как то, что на гербе российского областного центра изображено в виде двадцати желтых полос. Напишите название этого сорта.": "Северное сияние.",
  "Право на ИКС упоминается в одной Декларации ООН. Какое двадцатиоднобуквенное прилагательное автор вопроса приводит в качестве иллюстрации к понятию \"ИКС\"?": "Двадцатиоднобуквенное.",
  "<раздатка> Анатолий Пахомов сказал, что найти четырехзначное число, которое можно представить в виде суммы нескольких последовательных натуральных чисел наибольшим количеством способов, - это поменять ментальность. Ведь чиновники привыкли лишь готовить мероприятия, а надо делать всю систему. </раздатка> В этом вопросе два слова мы заменили шестнадцатью словами. Анатолий Пахомов сказал, что найти четырехзначное число, которое можно представить в виде суммы нескольких последовательных натуральных чисел наибольшим количеством способов, - это поменять ментальность. Ведь чиновники привыкли лишь готовить мероприятия, а надо делать всю систему. Мэром какого города является Анатолий Пахомов?": "Сочи.",
  "В романе Чака ПалАника спецагент во время первой же встречи определяет процент жировой ткани, пульс, систолическое и диастолическое давление потенциального противника при помощи ЭТОГО. Назовите ЭТО.": "Рукопожатие.",
  "ЕГО яблоко до сих пор хранится в Кембридже. Назовите ЕГО.": "[Джон] Дальтон.",
  "Герой известного фильма для поездки днем выбирает автомобиль \"ЛамборджИни МурсьЕлаго\". Какое животное по-испански называется murcielago [мурсьЕлаго]?": "Летучая мышь.",
  "Этим словом называют настройку, которая без участия модератора избавляет веб-форум от ботов. А маленькая жительница Берлина ответила этим словом на загадку \"Что быстрее всего?\". Назовите это слово.": "Автобан.",
  "В комментарии к известному произведению сказано: \"И лишь внизу находится еле заметная ОНА, которая является причиной всех действий\". Назовите фрукт, рядом с которым ОНА находится.": "Гранат.",
  "(pic: 20100304.jpg) У минерала сепиолит есть и другое название, которое заканчивается на \"...ит\", рожденное его внешним видом. Какое именно?": "Афродит.",
  "На иконе в монастыре ВЕармут рядом были изображены два сюжета: Иисус, несущий крест, и ОН, несущий вязанку дров. Назовите ЕГО.": "Исаак.",
  "В сценке кавээновской команды Санкт-Петербургского государственного университета обсуждаются недавно вышедшие учебники. Называется сценка \"ИКС херес пил там\". Назовите ИКСа.": "Проректор.",
  "В фильме \"Бриллианты навсегда\" героиня носит имя, которое приобрело популярность после выхода фильма 1961 года. Назовите это имя.": "Тиффани.",
  "(pic: 20100305.jpg) [Ведущему: не зачитывать текст раздаточного материала!] Заполните любой из пропусков.": "Смотри Формулу-1 (См. формулу 1).",
  "Вопрос-дуплет. 1. В пьесе Джеймса Голдмена в комнату к королю Филиппу сначала приходит принц Джон, затем принц Джеффри, затем принц Ричард, затем король Генрих II. Действия Филиппа напомнили автору вопроса действия героини классика. Назовите эту героиню. 2. В пьесе Джеймса Голдмена король Генрих II обнаруживает, что принцы Джон, Джеффри и Ричард затеяли покушение на него. Реплика, которая звучит после этого, напомнила автору вопроса реплику героя классика. Назовите этого героя.": "1. Солоха. 2. [Тарас] Бульба.",
  "На рекламном плакате, гласящем: \"Лето бесплатного интернета\", ОНО занимает отдельную строчку. Венедикт Ерофеев, описывая изумленную публику, отмечает, что у каждого на лице читалось огромное ОНО. Что мы заменили словом \"ОНО\"?": "Ого.",
  "Один плакат на пляже гласил: \"Кто утонет - в море больше купаться не будет\". Фотография этого плаката в Интернете была снабжена ироничной подписью: \"ОН наконец-то выходит в плавание\". Назовите ЕГО.": "Капитан Очевидность.",
  "Герою никак не удается соблазнить свою коллегу, потому что она не соглашается на секс в первый же вечер. Назовите имя этого героя.": "Фил.",
  "Биолог Медников полагает, что ПЕРВАЯ появилась раньше ВТОРОЙ. Участники семинара о гражданском браке говорили, что законный брак - это ВТОРАЯ в ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Клетка, жизнь.",
  "Кельты настолько были уверены в существовании загробного мира, что давали необычное разрешение своим соплеменникам. Гейне замечал по этому поводу, что христианам, являющимся представителями некоторого рода деятельности, следовало бы брать с них пример. Назовите персонажа изданного в 1600 году произведения, занимавшегося этой деятельностью.": "Шейлок.",
  "Первый, второй, третий, четвертый и пятый использовали СК-1 [эс ка один]. А для кого был изготовлен СК-2 [эс ка два]?": "Для [Валентины] Терешковой.",
  "Уильям Гершель, открывший в 1781 году Уран, предложил назвать его ЕЮ в благодарность своему покровителю. ОНА Суворова хранится в Государственном историческом музее. Какое словосочетание мы заменили словом \"ОНА\"?": "Георгиевская звезда.",
  "Михаил Гаспаров приводит вариант известного утверждения о НЕМ и о НИХ в виде юмористического двустишия, вторая строка которого такова: \"В них милостыню он просил у каждой двери\". Назовите и ИХ, и ЕГО.": "Семь городов, Гомер.",
  "Ги де Мопассан писал, что Тургенев - почти ПУШКИН по своему литературному мастерству. Какое слово мы заменили словом \"ПУШКИН\"?": "Француз.",
  "В 2004 году политик Уилсон опубликовал объемную книгу с сенсационными откровениями. По мнению сайта utro.ru [утро ру], Уилсон написал настоящую ЕЕ. Писать ЕЕ некоторым доводилось в годы учебы. Назовите ЕЕ.": "\"Бомба\".",
  "Согласно \"Всеобщей истории, обработанной \"Сатириконом\"\", поход князя Игоря на Византию окончился неудачно, поскольку греки спрятались ТАМ, и оттуда поражали стрелами войско Игоря. Ответьте тремя словами: где именно?": "Под щитом Олега.",
  "[Ведущему: акцентированно произнести буквы \"О\" в словах \"желтой\" и \"красной\", чтобы не было возможности воспринять их как \"желтый\" и \"красный\"!] Прослушайте перевод куплета одной песни, в котором мы сделали замену. \"Вася, Вася, Вася, я нарисовал тебя - желтой, словно солнце, красной, как мое сердце\". Какое слово мы заменили словом \"Вася\"?": "Рома.",
  "Юный персонаж Акунина тайком вскрыл и прочитал письмо, написанное Эрастом Петровичем Неймлесом. Одного из слов в письме он не понял, однако предположил, что оно означает \"адьё\" или \"засим остаюсь\". Воспроизведите это слово.": "Фандорин."
}