{
  "В Испании словом \"cremallera\" называют не только трехрельсовую горную железную дорогу, но и некое приспособление. В некоторых языках слово, обозначающее это приспособление, начинается с буквы Z. Назовите это приспособление.": "Застежка-молния.",
  "Греческие ученые изучили цветовые соотношения на пятистах пейзажах, изображающих закат солнца, с начала XV по конец XIX века. Анализ показал, что глобальные изменения находят четкое отражение в палитре, а именно, максимальное преобладание красных тонов приходится на ПРОПУСК. Заполните пропуск четырьмя символами или тремя словами.": "1816.",
  "Владимир Маяковский знал, чем можно заняться на курорте. Прослушайте отрывок из его стихотворения \"Севастополь - Ялта\": В авто насажали разных армян, рванулись - и мы в пути. Дорога до Ялты будто [ПРОПУСК 1]: всё время надо [ПРОПУСК 2]. Восстановите оба пропущенных слова.": "\"... роман...\", \"... крутить\".",
  "Спикер парламента Вануату, которого Верховный суд признал виновным во взяточничестве, воспользовался временным отсутствием президента страны и смог избежать наказания. Ответьте тремя словами: как именно?": "Помиловал сам себя.",
  "Нос корабля \"Васа\" был украшен многочисленными статуями исторических личностей. Мы не спрашиваем, ни как по-голландски звучит \"нос корабля\", ни какое сооружение находилось на внутренней стороне борта в этой части. Назовите имя того, кого изображала третья статуя справа.": "Веспасиан.",
  "Гибель английского линкора \"Бархэм\" была засекречена, чтобы не допустить упадка боевого духа. Тем не менее, известная в определенных кругах Хелен Дункан разгласила полученную информацию, и в 1944 году ее осудили согласно Акту о предательстве, изданному еще в XVIII веке. Какое слово мы заменили на \"предательство\"?": "Колдовство.",
  "(pic: 20160287.jpg) Внимание, в тексте вопроса слово \"АЛЬФА\" заменяет два слова. Перед вами фотография немецкого крейсера \"Эмден\". Однажды, чтобы в сумерках пробраться в контролируемую британцами гавань, команда крейсера решила сделать АЛЬФУ. Из книги известно, что другая АЛЬФА способна уменьшить яркость светил на треть. Какие два слова мы заменили АЛЬФОЙ?": "Четвертая труба.",
  "(pic: 20160288.jpg) Перед вами фотография линкора \"Адмирал граф Шпее\", который внешне очень походил на линкор \"Дойчланд\". Немецкие моряки если и пытались обмануть врага, то делали это честно. Ответьте одним словом: что мы неоднократно использовали в этом блоке вопросов, а на раздатке убрали?": "Кавычки.",
  "В эпизоде сериала \"Место преступления\" патологоанатом пытается определить время смерти по температуре печени убитого с помощью специального зонда. Это получается не с первой попытки, так как покойный, отличавшийся утонченным вкусом, многие годы ДЕЛАЛ ЭТО. ЭТО ДЕЛАЛ и один детектив, что однажды спасло ему жизнь. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Носить корсет.",
  "Изображение одного из персонажей спектакля на афише тверского театра содержит аллюзию на известное полотно Рене Магритта. В принципе, аллюзия сохранилась бы, если бы использовали практически любого из персонажей. По произведению какого автора поставлен этот спектакль?": "[Джанни] Родари.",
  "Единственной обязанностью первых жителей Ораниенбаума было организовывать рыбалку на казенных прудах. Поэтому летом изо дня в день они чинили снасти и приводили в порядок территорию, зато зимой делать было совсем нечего. Ответьте одним словом: КЕМ прозвали жителей Ораниенбаума? Ответьте одним словом: КЕМ прозвали жителей Ораниенбаума?": "Сурки.",
  "Многие рок-группы используют ЕГО, хотя на звук это обычно не влияет. У одной немецкой группы ОН состоит из трех элементов. Назовите ЕГО словом немецкого происхождения.": "Умляут.",
  "В одном фильме рок-музыкант объясняет, почему группа использует умляут в названии: \"Он как пара глаз. Ты смотришь на умляут, а он смотрит на тебя\". Интересно, что известная группа при переиздании одного из своих хитов 1970 года использовала умляут над буквой i. От какого греческого слова происходит название этого хита?": "Паранойя.",
  "На англоязычном юмористическом коллаже изображено, как Роджер и Роберт, так сказать, коллеги по цеху, работают в саду. Назовите фамилии Роджера и Роберта.": "Уотерс и Плант.",
  "Слово \"ОНА\" является заменой. Википедия утверждает, что русское слово \"ОНА\", вероятно, восходит к двум латинским словам, одно из которых - \"inter\" - означает \"между\". Если это действительно так, то ЕЕ пренебрежительное название весьма точно отражает этимологию. Какое слово мы заменили на \"ОНА\"?": "Интеллигенция.",
  "Один английский глагол имеет значение \"использовать годные детали из неисправного устройства\". Не исключено, что к такой процедуре пришлось прибегнуть членам полярной экспедиции Франклина, застрявшей во льдах. От какого слова с удвоенной согласной происходит упомянутый глагол?": "Каннибал.",
  "Как известно, каннибализмом называют поедание особей своего вида. У живородящих акул более сильные зародыши еще в утробе матери убивают более слабых. Это явление Игорь Акимушкин назвал эмбриональным калибанизмом. В одном из слов предыдущего предложения мы добавили несколько лишних букв. Восстановите это слово в исходном виде.": "Каинизм.",
  "Выход первого фильма фантастической саги \"Звездные войны\" произвел настоящий фурор. Джордж Лукас рассказывал, что для озвучки Дарта Вейдера хотел пригласить МИХАИЛА ЕФРЕМОВА, но решил, что его голос будет слишком узнаваемым. Какие имя и фамилию мы заменили на \"МИХАИЛ ЕФРЕМОВ\"?": "Орсон Уэллс.",
  "Дуплет. 1. Одна туристическая компания в Ненецком автономном округе предлагает отвязное приключение с национальным колоритом под названием \"ТАКИЕ выходные в Арктике\". Какое слово мы заменили на \"ТАКИЕ\"? 2. Журнал \"Автопилот\" в ноябре 2009 года в рубрике \"Стиль\" опубликовал подборку модной одежды и аксессуаров из Италии и написал, что \"Российские ОНИ автомобилей Ferrari и Maserati не останутся равнодушными\". Какое слово мы заменили на \"ОНИ\"?": "1. Чумовые. 2. Тиффози.",
  "В спецпроекте журнала \"Арзамас\" английский король Генрих V, отличавшийся стилем и импозантностью, получил титул \"ПРОПУСК года - 1415\". Заполните пропуск коротким словом.": "Лук.",
  "(pic: 20160290.jpg) Перед вами фотография Джессики Смит. Примерно за двадцать лет до этого снимка Джессика сыграла свою единственную звездную роль в популярном сериале. Назовите имя любого из главных персонажей этого сериала.": "Любой из персонажей: Тинки-Винки, По, Ляля, Дипси.",
  "(pic: 20160291.jpg) На розданной вам картинке мы закрыли ИКС. Интересно, что в 2013 году канал \"Discovery\" назвал ИКС \"королем селфи\". Напишите ИКС по-английски.": "Curiosity.",
  "<раздатка> ТЯРУРИДЗУ </раздатка> В эпизоде романа Бориса Акунина \"Статский советник\" камердинер Фандорина, японец Маса в Петросовских банях отмечает, что тела европейцев некрасивы и вспоминает мудреца по имени Тяруридзу. А как фамилия этого мудреца?": "Дарвин.",
  "(pic: 20160292.jpg) Перед вами узор \"персидский огурец\", который один блогер назвал \"хипстерская ОНА\". Одним из первых ЕЕ описал Христиан Гюйгенс, прославившийся астрономическими открытиями. Назовите ЕЕ составным словом.": "Инфузория-туфелька.",
  "Дуплет. 1. Александр Никонов пишет, что в общежитии, где жил его друг, в ЭТОМ ГОДУ так и не смогли запустить лифт. Назовите ЭТОТ ГОД. 2. Память святого Юлия празднуется в ЭТОТ ДЕНЬ, хотя обычно с этой датой связано другое имя. Напишите упомянутые месяц и день.": "1. 1961. 2. 12 апреля.",
  "По словам Игоря Киселёва, всё законодательство самопровозглашенной Ичкерии производило \"эффект АЛЬФЫ\": для внешнего применения - конституция чуть ли не европейского образца, однако на самом деле террористический анклав. В фильме 1971 года АЛЬФЕ дали своеобразное социолектическое определение. Напишите это определение двумя словами.": "Нехороший человек.",
  "За всю свою жизнь Пушкин написал ТУДА писем больше, чем отцу, матери, сестре и брату вместе взятым. Герой Пелевина, шутя, говорит пациенту, что хоть тот и не Пушкин, его вернут ТУДА. Ответьте тремя словами: куда?": "В Третье отделение.",
  "Парадоксально, но основную свою функцию эта организация стала исполнять не после события, случившегося 14 апреля, а после аналогичного события в 1901 году. Создание же ее было одобрено президентом именно утром 14 апреля. Назовите упомянутого президента.": "[Авраам] Линкольн.",
  "Герой романа Гарри Гаррисона \"Стальная Крыса отправляется в ад\" описывает надпись на вратах Вальхаллы и упоминает ИХ. ОНИ считаются плохой приметой, и собирать ИХ в таком случае лучше, берясь за \"ножку\", а не за \"головку\". Назовите ИХ двумя словами.": "Рассыпанные спички.",
  "В фильме \"Статский советник\" персонаж Никиты Михалкова, вербуя информатора, упоминает героя пушкинской сказки. А какой эпитет он применяет по отношению к третьей ипостаси этого героя?": "Мохнатый.",
  "На современном юмористическом рисунке один ИКС говорит другому: \"Видишь, какие хвосты были у наших предков?\" - и указывает на картину, где изображена ИКСОВАЯ АЛЬФА. Какие два слова, начинающиеся на одну букву, мы заменили на \"ИКСОВАЯ АЛЬФА\"?": "Телефонная трубка.",
  "В статье на российском таможенном портале утверждается, что этот музыкальный инструмент - едва ли не главный солист в отечественной торговле. Назовите этот инструмент.": "Контрабас.",
  "Дуплет. 1. В одном из эпизодов книги Бернарда Корнуэлла викинги оставляют экипаж захваченного судна без денег. Какие два слова мы заменили в вопросе? 2. Маргарет Грайвер едва не погибла во время крушения \"Лузитании\". Ее спас вырывающийся воздух и то, что она осталась без денег. Какие три слова мы заменили в вопросе?": "1. На мели. 2. Вылетела в трубу.",
  "Прослушайте цитату: \"Год назад мы с другом путешествовали по Дагестану. Да, это то самое далекое место, где постоянно ловят бородатых дядек. Там ПРОПУСК - это не доктор, а режим\". Заполните пропуск.": "КТО.",
  "Герой Хэмфри Богарта, прошедший Вторую мировую войну, знает, что в виски подмешано снотворное, но выпивает его. Перед этим он произносит тост из одного слова. Воспроизведите этот тост.": "Джеронимо.",
  "В цикле произведений Джорджа Мартина действуют островитяне, очень похожие на исландских викингов. Один из их кораблей назывался \"Серебряный ИКС\". Поскольку в книге не было проставлено ударение, автор вопроса не понял, является ли ИКС частью тела или строительным материалом. Какое слово мы заменили на ИКС?": "Плавник.",
  "Герой американского сериала учится играть на музыкальном инструменте. Жена называет его прозвищем, которое одной буквой отличается от названия известной группы. Назовите эту группу.": "\"Bon Jovi\".",
  "Ричард Бернстайн пишет, что китайские женщины видят в иностранцах возможность изменить свою жизнь, поэтому называют их \"ИКС\". Когда автор вопроса набрал \"ИКС\" в поисковике Yandex, он не нашел ссылку на популярную песню из-за обилия онлайн-сервисов. Какие три слова мы заменили на ИКС?": "Билет на самолет.",
  "Звено Кларк Гиллис - Брайан Троттье - Майк Босси было одним из величайших в истории НХЛ. От болельщиков оно получило прозвище РЕКА ВЕЛИКАЯ. Какие слова мы заменили на \"РЕКА ВЕЛИКАЯ\"?": "Трио-Гранде.",
  "Внимание, добрый дуплет! 1. В боевике \"Ронин\" 1998 года ЭТОГО не происходит. Назовите ЭТО. 2. В серии \"Лагерь для толстяков\", вышедшей 6 декабря 2000 года, ЭТОГО не происходит. Назовите ЭТО.": "1. Смерть [персонажа] Шона Бина. 2. Смерть Кенни [Маккормика].",
  "Комментируя назначение официальным представителем МИД РФ Марии Захаровой, Владимир Соловьёв назвал Марию \"пианистка\". Какое слово мы заменили в вопросе?": "Антипсаки.",
  "Недавно автору вопроса попалась разновидность ЕЕ, которая начиналась с Ленина и Сталина, а заканчивалась якобы вторым сроком Путина. Автор хотел проверить, но как-то не сложилось. Назовите ЕЕ, используя четыре символа.": "2048.",
  "Мы знаем, как вы любите, когда в вопросах что-нибудь убрано, заменено или переставлено. Внимание, блиц! 1. Статья на Горнопромышленном портале России об опасностях отрасли озаглавлена \"АЛЬФА\". Какие два слова мы заменили на \"АЛЬФА\"? 2. Статья на портале pravda.ru о заполонивших Нью-Йорк насекомых называется \"БЕТА на штаб-квартиру ООН\". Какие два слова мы заменили на \"БЕТА\"? 3. Прослушайте четверостишие из фанфика под названием \"ГАММА\": По всей Галактике великий плач звучит. \"На Корускант напали!\" - Голонет кричит. Генерал Гривус канцлера схватил И с собою на крейсер утащил. Какие два слова мы заменили на \"ГАММА\"?": "1. Срытая угроза. 2. Атака клопов. 3. Месть стихов.",
  "Отрывок из статьи про одного предпринимателя: \"Массимо вскоре расширил географию поставок зерна и кукурузы, в том числе заключив очень выгодные во всех смыслах контракты со странами Северной Африки\". Какое слово мы заменили в предыдущем предложении?": "Хлебные.",
  "(pic: 20160293.jpg) На розданной вам картинке героиня в момент наивысшего эмоционального напряжения предупреждает Мюнхгаузена, завершая фразу \"Они положили сырой порох\" одним словом после запятой. Назовите это слово.": "Карл.",
  "(pic: 20160294.jpg) В конце одного из клипов группы \"Мельница\" есть кадр, где музыканты используют электровиолончель в качестве ЭТОГО. Назовите ЭТО по-русски или по-английски.": "Палка для селфи.",
  "Герой Симмонса Джон Бридженс, моряк, отождествлял себя в разные периоды своей жизни с различными героями литературных произведений. В зрелые годы, когда Джон поступил на службу в Королевский флот, один из его близких друзей в приватной беседе усомнился в существовании ЕЕ, после чего Джон понял, что его хитроумие больше не приносит плодов, и дальнейшая карьера под вопросом. Назовите ЕЕ.": "Пенелопа.",
  "В вопросе словами \"СДЕЛАТЬ ЭТО\" заменены два слова. Говоря о кадровых проблемах \"Динамо\", комментатор футбольного матча сказал, что в защите сегодня вышли играть все, кто был способен СДЕЛАТЬ ЭТО. Назовите Героя Советского Союза, который якобы не очень хорошо ДЕЛАЛ ЭТО.": "[Юрий Алексеевич] Гагарин.",
  "Внимание, в тексте вопроса два слова заменены одним. В рассказе \"Конец перспективы\" описывается альтернативная история, в которой основным топливом является уголь, а о полезных свойствах нефти никому не известно. При этом война 1914 года длилась лишь четыре месяца, а Второй мировой вовсе не было. В финале рассказа один из героев собирается найти способ получения топлива из нефти и разбогатеть. Восстановите название рассказа.": "\"Конец прекрасной эпохи\".",
  "<раздатка> За шесть недель до этой безобразной сцены журналистке впервые расскажут о проекте \"Мобиле кооперато\" и его гениальном творце, чернорабочем ленинградской фабрики. </раздатка> Розданный вам немного измененный фрагмент одного произведения нехарактерен для творческой манеры писателя. Так, вместо слова \"творец\" легко можно было употребить слово \"автор\" - однако этого сделано не было. Какое слово в тексте заменено словом \"ленинградской\"?": "Таллиннской.",
  "В 1915 году юная англичанка Винифред Уильямс вышла замуж за сорокашестилетнего Зигфрида, помогая тому скрыть нетрадиционную сексуальную ориентацию. Через несколько лет по просьбе друга семьи Винифред передала тому большое количество бумаги. Для чего друг использовал эту бумагу?": "Для написания \"Моей борьбы\".",
  "Газета \"Полезно для пенсионера\" советует не брать в супермаркеты детей - дескать, малыши могут незаметно подложить в тележку несколько ИХ, которые вы обнаружите только расплачиваясь. Назовите ИХ сложносоставным словом.": "Киндер-сюрпризы.",
  "(pic: 20160295.jpg) Альбом словенской группы \"Laibach\" [лАйбах], название которого закрыто черным прямоугольником, содержит своеобразные интерпретации гимнов разных стран. Для жителя Любляны название диска является омонимом названия животного. Назовите это животное по-словенски, по-немецки или по-русски.": "Volk.",
  "(pic: 20160295.jpg) Альбом словенской группы \"Laibach\" [лАйбах], название которого закрыто черным прямоугольником, содержит своеобразные интерпретации гимнов разных стран. По шуточному предположению автора вопроса, на обложке диска пасутся ОНИ. Назовите ИХ двумя словами одинаковой длины, начинающимися на соседние буквы алфавита.": "Мирные народы.",
  "Французская группа \"Peste Noire\" [пэст нуАр] широко использует в своем творчестве националистические идеи, что, впрочем, не помешало им долгое время играть с барабанщиком индийского происхождения. Кстати говоря, в одной из их песен ИКСЫ рифмуются с АЛЬФОЙ. Назовите ИКСОВ и АЛЬФУ по-русски или на языке оригинала.": "Арийцы, Марианна.",
  "<раздатка> выдал бы тебе по пятое число семнадцать раз ремнем с армейской пряжкой </раздатка> Перед вами цитата из композиции отечественной музыкальной группы. Напишите слово, которое пропущено в цитате.": "Двадцать.",
  "Газета \"Наш ИКС\" включена в Федеральный список экстремистских материалов. Все слова в названии газеты начинаются с одних и тех же двух букв. Назовите ИКСА двумя словами.": "Народный наблюдатель.",
  "<раздатка> Съехал оттуда давно с переменою адреса, Чтобы забыть, словно сон, и начать жить по-новому. &nbsp; F4Band </раздатка> Перед вами фрагмент текста песни \"АЛЬФА двадцать лет спустя\" и название группы, которая ее исполняла. Назовите АЛЬФУ двумя словами.": "Улица Ленина.",
  "В одной песне упоминаются сиреневая ветка московского метро и ТАКАЯ ветка казанского метро. Какая - ТАКАЯ?": "Единственная.",
  "<раздатка> Stra&szlig;enschlact - уличная битва Schwuchteln lieben - любить пидора machten \"Safer-Sex\" - заниматься \"безопасным сексом\" </раздатка> На раздатке вы видите слова, которыми оканчиваются третья, пятая и седьмая строчки песни неонацистской группы \"Landser\" [ландсер] о \"свинках-коммунистах\". Назовите произведение, вдохновившее группу на создание этой песни.": "\"Десять негритят\".",
  "(pic: 20160296.jpg) Хельмут Херцфельд родился в июне 1891 года в Берлине. Письмо, в котором неоднократно упоминается топор, было опубликовано задолго до рождения Хельмута Херцфельда. Назовите адресата этого письма.": "[Александр] Герцен.",
  "В июне 2014 года в печати появилась информация о бразильской семье, все члены которой обладают характерной редкой особенностью. Пресса отмечала, что это семейство наглядно олицетворяет мечту всех бразильцев. Назовите писателя, один из заглавных героев произведения которого обладал той же особенностью.": "[Виктор] Пелевин.",
  "Июньское наступление русской армии на ИКС потерпело неудачу, и вскоре ИКС подал в отставку. Что мы заменили на ИКС?": "Львов.",
  "<раздатка> .....in6 </раздатка> Перед вами фрагмент адреса интернет-сообщества почитателей одной группы. Напишите пять букв, замененных точками.": "Death.",
  "Дуплет. Два вопроса, для обсуждения первого из них будет дано меньше времени, чем обычно. Однако суммарно на оба вопроса у вас будет 60 секунд. 1. Разноцветные кресла, показанные в этом российском фильме, - явный анахронизм. Назовите этот фильм. 2. Компактную пудру, которой пользовалась героиня этого фильма, иногда считают анахронизмом. Но это не так - изобретена она была задолго до войны. Назовите этот фильм.": "1. \"Легенда N 17\". 2. \"Тегеран-43\".",
  "В надписи на пьедестале памятника пропавшим без вести солдатам была допущена орфографическая ошибка. Надежда Конобеевская пишет, что разрешение чиновников на замену таблички затерялось где-то в череде согласований - короче говоря, \"СДЕЛАЛО ЭТО\". Ответьте абсолютно точно - какие два слова заменены на \"СДЕЛАЛО ЭТО\"?": "Пропало безвести.",
  "Автор одного стихотворения опечалена, что из девочки в кроссовках превратилась в женщину в тУфлях, с которыми ничего... Закончите это высказывание двумя словами.": "Не рифмуется.",
  "Песня \"Будь белым\" группы \"25/17\" включена в Федеральный список экстремистских материалов. На одном из постеров группы изображены четыре скрещенных ИКСА. Назовите ИКС одним словом.": "Топор.",
  "(pic: 20160297.jpg) Подпись к этой картинке состоит из двух глаголов, начинающихся на одну и ту же букву. Воспроизведите эту подпись.": "\"Покушать принес\".",
  "Дуплет. (pic: 20160298.jpg) 1. После выхода диска \"Саломея\" недоброжелатели дали Елене Ваенге восьмибуквенное прозвище. Какое? <раздатка> Мовсисян </раздатка> 2. После перехода в московский \"Спартак\" недоброжелатели дали Юре Мовсисяну восьмибуквенное прозвище. Какое?": "1. Сраломея. 2. Мясосвин.",
  "---": "--- Тур: 5 тур. \"Захер нам Мазох\" (Тула)",
  "Цитата из поста под названием \"Настоящая забота\" с сайта pikabu.ru: \"Первый день у меня дома. Он серый и невзрачный. Я дал ему сахарок. Через пару часов он уже стал таким игривым! Я закутал его в пушистое полотенце и разместил у батареи. Сейчас он уже иногда попискивает\". Назовите то, о чем заботится автор поста.": "Квас.",
  "В комментариях к статье сайта meduza.io, повествующей об эстонском госслужащем, которого обвинили в растрате 140 евро на покупку обуви, один из пользователей пошутил, изменив одну букву в названии известного произведения. Воспроизведите измененное название.": "\"Коп в сапогах\".",
  "Действие повести Виктора Пелевина \"День бульдозериста\" происходит в мирное время в обществе, близком к советскому. Один из главных героев, жалуясь на громкую музыку у соседей, спрашивает: \"Кто это так трудячит?\". Назовите группу двумя словами, начинающими на соседние буквы алфавита.": "\"Ласковый май\".",
  "В XVI веке ИХ делили на три типа. Первый - люди с богатым воображением - художники, поэты, ремесленники. Второй - люди, у которых рассудок преобладает над чувством, - ученые, государственные деятели. Третий - люди, у которых преобладает интуиция, - богословы и философы. Альбрехт Дюрер относил себя к первому типу. Назовите ИХ.": "Меланхолики.",
  "<раздатка> Не так лих ПРОПУСК, как его малюют. </раздатка> После одной из уверенных побед сборной России футбольный комментатор Василий Уткин оставил у себя в твиттере розданное вам сообщение. Какие восемь букв мы заменили на ПРОПУСК на раздаточном материале?": "тенштейн.",
  "На иллюстрации к новости о том, что списанный океанский лайнер превратят в офисное здание, присутствует голодное млекопитающее, готовое съесть корабль. При этом упоминается ОН. ЕГО название происходит от слова со значением \"блуждающий\". Назовите ЕГО одним словом.": "Планктон.",
  "В вопросе есть замены. ОНА и ОНО - части отложенного налога на прибыль. ОНА уменьшает налог, ОНО - увеличивает. Напишите, что мы заменили на \"ОНА\" и на \"ОНО\", в сокращенной форме или полностью.": "ОНА и ОНО.",
  "(pic: 20160299.jpg) Перед вами хозяйственная сумка, разработанная компанией \"Tisch5\". Для какой цели у этой сумки три ручки?": "Чтобы ребенок мог держаться за ручку и не потеряться.",
  "(pic: 20160301.jpg) На розданном рисунке от вас скрыто название группы, основанной в 1994 году. Напишите это название.": "\"Спайс Гёрлз\".",
  "В романе Дугласа Адамса бармен ожидает начала матча с участием \"Арсенала\", а рабочие собираются расчистить место для нового шоссе. Намеченным планам не суждено сбыться. Возможно потому, что случился конец света, а возможно потому, что вышеописанные события должны были произойти именно тогда. Когда?": "В четверг после дождя.",
  "Прослушайте отрывок из стихотворения Джона Апдайка: Но в крепость кристаллической структуры Закрыт был вход и не было ключей, Покуда не проник сквозь амбразуры Туда ИКС. Назовите ИКС тремя словами.": "Пучок рентгеновских лучей.",
  "Автора вопроса трудно упрекнуть в суеверности, но когда черниговская девушка предложила ему встретиться на валу у тринадцатой пушки, он воспринял это как дурной знак. По какой причине?": "Их там всего двенадцать.",
  "Джон Стейнбек сравнивает новорожденную ЕЕ с вытянутой хирургической иглой. Назовите ЕЕ.": "Луна.",
  "В описании одной игры говорится, что она основана на реальных событиях и повествует: об эпической гонке, которая произошла задолго до того момента, который вы могли бы запомнить; о миллионах участников и всего одном победителе; о призе ценою в жизнь. Ответьте одним словом: что происходит в результате этого \"соревнования\"?": "Зачатие.",
  "Прослушайте шутку Джимми Карра: \"Стивен Хоккинг - практически получеловек-полукомпьютер. Уверен: когда он умрет, это будет из-за...\". Закончите шутку одним словом.": "\"... вируса\".",
  "\"Девушка <...> была хороша: щеки - как розы, губы - алые гвоздики, глаза цвета васильков, а волосы - золотистые пряди льна\". Так Елена Коровина писала про ЕГО возлюбленную Каролину. Назовите ЕГО.": "[Джузеппе] Арчимбольдо.",
  "[Ведущему: читать первое предложение медленно, под запись.] В фантастическом фильме 2014 года персонаж, обладающий сверхчеловеческой скоростью, играет в настольный теннис. Какие три слова, начинающиеся на одну и ту же букву, мы пропустили в предыдущем предложении?": "Сам с собой.",
  "Дуплет. 1. Свои клубные цвета эта российская футбольная команда получила благодаря торговым партнерам из Италии, предоставившим игровую форму. Назовите эту команду. 2. По одной из версий, свои клубные цвета этот европейский футбольный гранд получил благодаря его основателю, швейцарцу по происхождению, на родине являвшемуся бессменным капитаном другой команды. Напишите название этого гранда.": "1. \"Амкар\". 2. \"Барселона\".",
  "После одного скандала с группой школьниц в Интернете появилось шуточное двустишие: \"Сегодня ты ПРОПУСК, // А завтра Родину отверг\". Какие два слова, начинающиеся на одну и ту же букву, мы пропустили?": "\"... танцуешь тверк...\".",
  "Отвечая на вопрос \"Чем пахнет ваш город?\", жители областного центра упоминают сладости, горячий напиток и порох. Назовите этот город.": "Тула.",
  "По мнению Марины Цветаевой, женщины говорят о НЕЙ и молчат о НИХ, а мужчины - наоборот. И всё же многие современники Цветаевой посвящали ЕЙ свои стихи, тогда как стихи о НИХ малоизвестны. Назовите ЕЕ и ИХ однокоренными словами.": "Любовь и любовники.",
  "Общий сюжет \"Властелина колец\" не чужд и нашей отечественной мультипликации. В мультфильме есть и само кольцо, и братство кольца, изображенное в виде пары домашних животных, и свой безумный самодержец. Роль же Саурона исполняет вполне обычная, охочая до счастья за чужой счет девушка. Назовите ее имя.": "Ульянка.",
  "Как известно, женщины дадут мужчинам тысячу очков форы в том, сколько о них выдумано стереотипов. Однако, вопреки одному из самых популярных стереотипов, такие девушки, как Сьюзи Вольф, Джованна Амати, Дезире Уилсон и другие, отлично проявили себя в ЭТОМ наравне с мужчинами. Назовите ЭТО.": "Автогонки.",
  "<раздатка> \"Ein kleines bisschen Horrorschau\" </раздатка> На розданном вам материале - название одного из альбомов немецкой панк-рок-группы \"Die Toten Hosen\" [ди тОтен хОзен], вероятно пользующейся особенной популярностью в среде тинейджеров. Какому произведению посвящен этот альбом?": "\"Заводной апельсин\".",
  "(pic: 20160302.jpg) Мы не спрашиваем, какое название мы скрыли от вас на розданном фрагменте карты. Какой объект мы заменили на данной раздатке?": "Далек.",
  "Один из видов общественного транспорта в странах Юго-Восточной Азии и Океании - автобусы, ходящие по специально выделенной для них полосе. Название маршрутной сети таких автобусов в Джакарте и Аделаиде является анаграммой другого общественного транспорта, исправно работающего уже почти полтора столетия. Как называется вышеупомянутая автобусная сеть?": "\"Busway\".",
  "Внимание, в вопросе есть замены. Логично, что доктор из произведения середины 1990-х годов, согласно Женевским конвенциям, является докторантом. Какие слова мы заменили в предыдущем предложении?": "Комбат, комбатант.",
  "Дуплет. 1. Милую жительницу Японии, проживающую вдали от города, можно назвать словом, полученным из названия произведения XIX века путем удаления из него пяти букв. Назовите эти буквы. 2. Милую жительницу благородного происхождения, проживавшую в Бресте или Львове в 1920-х - 1930-х годах, можно назвать словом, полученным из названия произведения XIX века путем удаления из него двух букв. Назовите эти буквы.": "1. барыш. 2. ть.",
  "(pic: 20160303.jpg) Внимание, в вопросе есть замены. Перед вами список ИКСОВ, проводившихся в 2015 году. Как видно из раздатки, каждый ИКС можно назвать ТАКИМ. Мы не спрашиваем, что мы заменили на ИКС. Назовите любой из ИКСОВ, которые мы заменили знаком вопроса.": "Савёловский.",
  "На граффити в одном из московских переулков дым, идущий из труб, образует лицо. В предыдущем предложении мы пропустили несколько слов, в том числе две фамилии. Назовите любую из пропущенных фамилий.": "Потёмкин.",
  "Дуплет. 1. В песне на стихи Беллы Ахмадулиной ОНИ оправляют голубенькие перья. Назовите ИХ двумя словами на две одинаковых буквы. 2. Молодых героев картины \"Завтрак на траве\" можно назвать ИМИ. Назовите ИХ двумя словами на две одинаковых буквы.": "1. Девочки Дега. 2. Мальчики Мане.",
  "В одном из своих произведений Василий Звягинцев пишет: \"Начиная с 1969-го... человечество словно подменили. Во всём мире сразу как бы исчез \"творческий запал\", кураж, стремление к новым рубежам, вообще к творчеству любого рода... Осталась только страсть к потребительству и идея, что \"права личности выше прав государства, нации, вообще земной цивилизации\"\". Можно сказать, что человечество сделало неправильный ИКС. Назовите ИКС коротким словом.": "Шаг.",
  "<раздатка> СНАШЕ СНАШИВАТЬ СНАЩАТЬСЯ СНЕВОЛИВАТЬ СНЕДЬ СНЁМ СНЕСТИ СНЕТ СНЕТИКУ </раздатка> Внимание, в вопросе есть замена. Перед вами фрагмент из \"Толкового словаря живого великорусского языка\" Владимира Ивановича Даля. Заметно, что из списка СДЕЛАЛ ЭТО ОН. По свидетельству знакомой со школьной скамьи известного племянника, ОН СДЕЛАЛ ЭТО с задержкой. Что мы заменили на \"ОН СДЕЛАЛ ЭТО\"?": "Снег выпал.",
  "Назовите фамилию художественного персонажа, сына Израиля, родившегося, как следует из слов его свояченицы, в 1860 или 1859 году.": "Шниперсон.",
  "Внимание, в вопросе есть замена. Для путешествий АЛЬФы в пространстве и времени необходимо огромное количество энергии. Однако это неудивительно, ведь АЛЬФА содержит звезду. Напишите латиницей или кириллицей, что мы заменили на АЛЬФУ.": "TARDIS.",
  "Можно сказать, что употребление таких слов, как \"насекомое\", \"кислород\" и \"внутримышечный\", - это ОНО. Для части НЕГО также требуется ОНО. Назовите ЕГО шестнадцатибуквенным словом.": "Импортозамещение.",
  "<раздатка> | Цельсий 14.12.2015 | Фаренгейт 10.09.2014 | Кельвин ---------- | Реомюр 14.01.2016 </раздатка> Внимание, вопрос задает Джон Рокфеллер! Числовые показатели данной таблицы соответствует некой норме. Мы надеемся, что будут данные и по Кельвину. Значениям чего соответствует эта норма?": "Цена на нефть марки Brent в долларах США.",
  "Внимание, в вопросе есть замена. В названии одного из районов Москвы можно найти два продукта. Один из них производится преимущественно в Испании, второй - в Италии, Новой Зеландии и Чили. Назовите оба этих продукта.": "Хамон, киви.",
  "Можно сказать, что главной целью алхимиков были метаморфозы. Какие три буквы мы пропустили в предыдущем предложении?": "лло.",
  "Дуплет. 1. Этот крейсер, участник Русско-японской войны, наличием трех дополнительных букв отличается от марки автомобиля отечественного производства. Напишите эти три буквы. 2. Этот крейсер, участник Русско-японской войны, одной буквой отличается от марки автомобиля японского производства. Назовите эту марку.": "1. пал. 2. Ниссан.",
  "(pic: 20160305.jpg) Перед вами мозаичное панно, сюжет которого - индустриальный пейзаж Петербурга начала XX века. Многие видят на нем ЕЕ. О коллегах ЕЕ вы узнали из предыдущих вопросов. Назовите ЕЕ.": "\"Аврора\".",
  "Внимание, в вопросе есть замена. Говоря о разделе Афганистана на сферы русского и английского влияния, герои детектива \"Туркестан\" писателя Николая Свечина упоминают ЕЕ. Назовите год, в котором на политической карте мира появилась более известная ОНА.": "1945.",
  "Внимание, в вопросе есть замены. В современном обществе решение многих проблем часто ложится на плечи женщин, а мужчины при этом остаются в стороне. В связи с этим автор вопроса упоминает ПЕРВУЮ АЛЬФУ и ВТОРОЕ РО. Назовите двумя словами, начинающимися на соседние буквы алфавита, того, в обращении к которому упоминается ВТОРАЯ АЛЬФА и ПЕРВОЕ РО.": "Младший лейтенант.",
  "К примеру, в дни защиты дипломов в толпе можно увидеть ЛАКУНЫ. ЛАКУНУ упоминает Валерий Меладзе в одной из своих песен. Какие четыре слова мы заменили на ЛАКУНУ?": "Юных лет хмельная дева.",
  "Если бы некая финская фирма была отечественной, то неизбежно из-за анаграммы возник бы вопрос: почему она производит не ПЕРВОЕ, а ВТОРОЕ? Какое слово мы пропустили в предыдущем предложении?": "Масло.",
  "Внимание, вопрос задает Иван Васильевич! Многие населенные пункты были переименованы в честь своих знаменитых уроженцев или уроженцев близлежащих мест. Так, Тверь получила имя Калинин, Гжатск - Гагарин. Как могла быть переименована Вязьма, если бы карьера одного из уроженцев Вяземского уезда сложилась более удачно?": "Годунов.",
  "[Ведущему: кавычки не озвучивать!] С 1938 по 1957 год оренбургский пуховый платок формально был ТАКИМ. \"ТАКИЕ\" станции метро открылись в Москве и Санкт-Петербурге с разницей в два года. Какое слово мы заменили на \"ТАКОЙ\"?": "Чкаловский.",
  "Википедия сообщает, что 7 сентября 1501 года войска Ливонского ордена разорили Крым. Какое слово мы заменили в предыдущем предложении?": "Остров.",
  "Внимание, в вопросе есть замена. Впервые ААРОНОВОЕ БЛАГОСЛОВЕНИЕ появилось в 1967 году. С того времени ААРОНОВОЕ БЛАГОСЛОВЕНИЕ прочно вошло в мировую культуру - например, активно используется в сериале \"Теория Большого взрыва\" и даже воплотилось в виде эмодзи. Итальянский космонавт Саманта Кристофоретти воспроизвела ЕГО на борту МКС. Какие два слова мы заменили словами \"ААРОНОВОЕ БЛАГОСЛОВЕНИЕ\"?": "Вулканский салют.",
  "В ходе перфоманса в парижской галерее художнику Свену Захзальберу понадобилось на поиски целых два дня. С объектом поисков художника писатель Николай Бирюков сравнивал в своем романе партизан. Назовите объект поиска четырьмя словами.": "Иголка в стоге сена.",
  "Известно, что \"Южный парк\" начинается с АЛЬФЫ. В списке самых креативных АЛЬФ упоминаются АЛЬФЫ, которые можно использовать как качели, весы, футбольные ворота, а также АЛЬФА в виде слова из трех букв. Напишите это слово.": "Bus.",
  "Не сразу, но всё же стало известно, что этот хорошо известный в России отрицательный тип приложил свою \"руку\" к созданию олбанского языка, а также стал одним из пионеров селфи. Назовите этого типа.": "Волк [из \"Ну, погоди!\"].",
  "Вам, скорее всего, знаком \"клеточный\" вариант ЕГО. Другой вариант ЕГО выпускался на Серпуховском радиотехническом заводе с 1974 года. Любопытно, что специальная версия этого варианта устанавливалась на советских подводных лодках. Назовите ЕГО двумя словами.": "\"Морской бой\".",
  "ОН является прекрасным защитником от змей и с удовольствием охотится на молодых кобр. В средневековых \"Бестиариях\" ОН уподобляется одной из жертв Гермеса. На логотипе телекомпании NBC ОН появился в 1950-х годах, чтобы продемонстрировать богатство новых технических возможностей. Назовите ЕГО.": "Павлин.",
  "При желании скрытый смысл можно придать чему угодно. В рамках программы года России - Франции 2010 организация \"Amnesty International\" запустила так называемую социальную рекламу, посвященную России. Слоганом этой рекламы стала фраза, которую можно перевести словами: \"Мы не должны позволить обаянию России скрыть ее злодеяния\". Назовите снимавшуюся в этой рекламе.": "Русская матрешка.",
  "Закончите стихотворение-порошок одним глаголом: их спросишь что такое совесть и тут же опускают взгляд не обольщайтесь им не стыдно ...": "гуглят",
  "[Ведущему: отточие не озвучивать.] Внимание, укороченная цитата из статьи сайта \"Спорт-Экспресс\": \"За последние годы Денисова так часто <...> куда-нибудь ссылали, что складывалось впечатление: нынешняя ссылка вот-вот превратится в НЕЕ длиною в вечность\". Известно, что ОНА имеет два якоря и иногда бывает битой. Назовите ЕЕ.": "Гиперссылка.",
  "Блиц. В Интернете опубликовали придуманные современные вариации обложек для произведений русских классиков. 1. Воспроизведите состоящее из одного слова название произведения, на обложке которого напечатаны, в частности, следующие фразы: \"Превышен интервал ожидания для запроса. Ответ от 192.168.2.1: Заданная сеть недоступна\". 2. Воспроизведите состоящее из одного слова название произведения, на обложке которого изображен Элайджа Вуд в роли Фродо Бэггинса. 3. Воспроизведите состоящее из двух слов название произведения, на обложке которого изображена верхняя часть женской фигуры в красном купальнике.": "1. \"Обрыв\". 2. \"Недоросль\". 3. \"Алые паруса\".",
  "По некоторым данным, \"ИКСАМИ\" прозвали тех альпинистов, которые предпочитали первым делом позировать фотографам, упирая одну руку в бок, а другую отставляя в сторону, опираясь на ледоруб, лыжную палку и тому подобное. Какое слово мы заменили на ИКС?": "Чайник.",
  "В одной недавней статье говорится, что, не имея других аргументов, бывший министр иностранных дел Польши Радослав Сикорский сравнил в свое время ИКС с пактом Молотова - Риббентропа. А в конце этой статьи приводится ссылка на материал, заголовок которого завершается словами: \"... Польша снова бежит по лезвию грабель\", Какие два слова мы заменили на ИКС?": "\"Северный поток\".",
  "В интервью с игроком московского \"Локомотива\" Дмитрием Тарасовым журналист задает по поводу травмы футболиста вопрос: \"Первая мысль при столкновении: \"Всё, ОНИ?\"\". Если верить Википедии, ОНИ - это разговорное название языка программирования C++ [си плюс плюс]. Назовите ИХ одним словом.": "Кресты.",
  "На карикатуре, посвященной злободневной теме, изображены: мальчик, кошачье, медведь, непарнокопытное и зайцеобразное. Они стоят на берегу, смотря на плот... Ответьте максимально точно: с кем?": "С Пятачком.",
  "По одной из версий, Пушкин использовал ИКС для вскрытия писем, а британский живописец Уильям Тёрнер - для удаления ненужной краски. Некрасов никогда не садился играть в карты с людьми, у которых был ИКС. Назовите ИКС двумя словами.": "Длинный ноготь.",
  "Эта американская песня рассказывала о тяжелом труде шахтеров, жалующихся на высокие нормы добычи угля. А после Карибского кризиса в СССР появилась интерпретация этой песни, которая начиналась со слов: \"Сидим мы в баре в поздний час\". Впрочем, от оригинала в этой интерпретации осталась и строчка: \"А в каждой бомбе...\". Закончите эту строчку двумя словами.": "\"... шестнадцать тонн\".",
  "Французские журналисты вручили награду \"ИКС\" Евгению Кафельникову за его резкие высказывания и необщительность. Статью, посвященную борьбе российских вузов за правительственные гранты в \"Московском комсомольце\" назвали \"ИКС раздора\". Какое слово мы заменили на ИКС?": "Лимон.",
  "В СССР обязательное употребление ЕЕ было введено 24 декабря 1942 года приказом N 1825 наркома Потёмкина. В современном стихотворении-пирожке корректор из креативного агентства украшает ЕЕ запятыми. Напишите ЕЕ.": "Ё.",
  "Это слово пришло к нам из уголовного жаргона. В современном Серпухове этим словом стали называть охранников городской администрации, после того как по решению нового мэра были установлены некие устройства. Назовите эти устройства одним словом.": "Вертушки.",
  "В игре \"Warcraft III\" [варкрАфт три] для разведки территории Жрица Луны может использовать АЛЬФУ. Поговорка \"везти АЛЬФУ в Афины\" означает примерно то же, что и \"ехать в Тулу со своим самоваром\". Какое слово мы заменили на АЛЬФУ?": "Сова.",
  "Одними из первых Новый год в России встречает команда из пяти человек, обслуживающая маяк на косе под названием \"ОНА\". Селекция ЕЕ голубой началась в 1893 году. Назовите ЕЕ двумя словами.": "Русская Кошка.",
  "Вслед за программой \"Ревизорро\" на канале \"Пятница\" вышел проект \"Магаззино\". Владельцы магазинов, которые не прошли тяжелое испытание новой программой, получают... Что именно?": "Молоко.",
  "Внимание, в вопросе есть замены. Бержерак - очень одиозная личность. В одном европейском языке даже появился глагол \"siranera\", означающий что-то вроде \"доминировать, делать что-то с силой\". По мнению журналистов, на Бержерака, подобно Ди Каприо, наложено проклятие. Впрочем, по тому же мнению, Бержерак не бежит от проклятия, меняя одно место работы на другое, а просто воспроизводит профиль своего носа. Какую фамилию мы заменили на \"Бержерак\"?": "Ибрагимович.",
  "Изначально ЭТО СЛОВО появилось в русском языке при Екатерине II как наименование трефового туза в карточной игре ломбер. С вас хватит! Назовите ЭТО СЛОВО.": "Баста.",
  "(pic: 20160307.jpg) Мы НАЧИНАЕМ наш тур с раздаточного материала. Интернет-поиск в Яндекс-картинках по определенному слову часто выдает среди прочих изображение игрушки, изредка - кнопки. Еще шесть лет назад изображение игрушки в ответ на такой запрос не появилось бы. Перед вами еще один результат поиска по этому слову - картинка, которая вполне могла бы стать иллюстрацией к песне Гарика Сукачёва или группы \"Мураками\". Мы не спрашиваем, по какому слову осуществлялся поиск. Какие три символа мы скрыли на картинке?": "0 км.",
  "В вопросе словом \"ОНА\" заменены другие слова. Через некоторое время после выхода альбома \"Вендетта\" певица Земфира выпустила песню \"Выкинуть тебя из головы\", в которой лирической героине обещана ОНА. ОНА стала называнием книги американского писателя Роберта Лоуренса Стайна, изданной в серии \"Ужастики\". Но вам, вероятно, более известна другая \"ОНА\", опубликованная в 1831 году. Назовите ЕЕ двумя словами.": "Страшная месть.",
  "Внимание, в вопросе есть замена. Один ЖЖ-пользователь вспоминает дефицит 80-х: \"... Стоит длинная очередь... Подходят две тетки, одна становится в очередь, а другая идет посмотреть, что дают. Возвращается: \"Там такие МОЗАИКИ замечательные, красные, синие, зеленые... Какие брать будем?\"\". Ответьте абсолютно точно, за чем стояла очередь.": "За кубиками Рубика.",
  "Мультсериал \"Маша и Медведь\" содержит множество аллюзий к различным событиям и произведениям. К примеру, в серии \"Ловись, рыбка!\" Медведь жонглирует по просьбе Маши и представляет себе рыбку, как и лев в мультфильме \"Каникулы Бонифация\". Ситуация, когда Маша ловит золотую рыбку и загадывает желания, напрямую отсылает к \"Сказке о рыбаке и рыбке\" А.С. Пушкина. А в финале серии уставший и почти отчаявшийся Медведь наконец-то успешно вытаскивает из воды целую и невредимую рыбу. А какую именно?": "МарлИна.",
  "(pic: 20160309.jpg) 29 ноября 2015 года одно из сообществ ВКонтакте поздравило этой картинкой своих подписчиков с праздником. Ответьте как можно точнее: с каким?": "С днем рождения буквы Ё.",
  "В одном из номеров журнала \"Brain\" за 1956 год была опубликована статья о человеке с визуальной агнозией: он не узнавал себя и других людей и вынужден был отыскивать одну-две заметные черты и на их основании строить догадки. Не узнавая жену, больной просил, чтобы она помогала ему, используя в одежде \"какую-нибудь заметную деталь\" - например, большой головной убор. А какой автор приводит эту историю в своем произведении 1971 года?": "[Оливер] Сакс.",
  "С этим процессом связано множество заблуждений. К примеру, он был распространен среди древних скифов Евразии и во время войн между вестготами, франками и англосаксами в IX веке. Да и позднее европейцы им не брезговали. На его основе развился выгодный бизнес: так, в 1703 году в Пенсильвании можно было получить 50 долларов или 124 доллара... Мы не спрашиваем, за что именно. Ответьте, в зависимости от чего варьировалась эта цена?": "Женщине или мужчине принадлежит скальп.",
  "Внимание, в вопросе есть замена. В фильме \"Уильям Тёрнер\" английский художник Уильям Тёрнер в порыве вдохновения смотрел свысока на свои картины и подправлял мелкие детали, добавляя штрихи и мазки, чтобы довести полотно до ума. В предыдущем предложении мы заменили одно слово на два других. Восстановите замененное слово.": "Плевал.",
  "(pic: 20160310.jpg) На розданном вам логотипе одной компании мы изменили пару букв. Восстановите оригинальную надпись.": "\"Kinguin\".",
  "В вопросе есть замена. Оливер Сакс в книге \"Человек, который принял жену за шляпу\" рассказывает о женщине, которая утратила идею \"левой стороны\", т.е. не видела ничего, что находилось слева, - например, еду на левой стороне тарелки. Она выработала стратегии, позволяющие обойти дефект: так, если ей казалось, что на тарелке не хватает еды, она начинала вертеться на кресле-каталке вправо. Доехав по кругу до недостающей половины, она съедала половину еды, и если всё еще была голодна, то делала еще один оборот, и т.д. Таким образом, пациентка Сакса сравнила себя с бочкой Диогена. Какие слова мы заменили в этом вопросе?": "Стрела Зенона.",
  "Герой стихотворения из книги Владимира Шинкарёва \"Митьки\" оказался в ситуации, аналогичной той, в которую однажды, по легенде, попал Платон. Цитата: Японский друг принес кувшин сакэ. Максиму с Федором с учтивою улыбкой для закуси велел сакуры принести. А те, японским языком владея не изрядно, ему несут не сакуру, но [ПРОПУСК]. Что же принесли Максим и Федор?": "Куру.",
  "В вопросе словом \"ИКС\" заменены другие слова. Знакомый автора вопроса в ходе своей профессиональной деятельности по итогам одной проверки провел исследование и выяснил, что лидирующие места занимают Стамбул, Нью-Йорк, Сидней, Кейптаун, которые на самом деле ИКСАМИ не являются. Назовите ИКСЫ тремя словами, начинающимися на одну и ту же букву.": "Столицы своих стран.",
  "(pic: 20160312.jpg) Внимание, в вопросе есть замены. Автор вопроса, увидев это изображение, воскликнул: \"Какой классный ИКС!\". В ответ ему заметили: \"Это же не ИКС, а АЛЬФА!\". Назовите ИКС и АЛЬФУ, которые лишь немного отличаются друг от друга.": "Косплей, коспЛея.",
  "Внимание, в вопросе есть замена. После того как состав группы \"Queen\" стал постоянным, Фредди Меркьюри решил нарисовать ее герб. По одной из версий, за основу был взят герб Великобритании, с латинской буквой Q, вокруг которой \"вплетены\" два льва, краб, вылезающий из огня, и две феи с крыльями. Как следует из герба, Джон Дикон, Роджер Тэйлор и Брайан Мэй СДЕЛАЛИ ЭТО. Можно подумать, что и Меркьюри СДЕЛАЛ ЭТО, но на самом деле он, так сказать, немного \"опоздал\". Оба автора вопроса также СДЕЛАЛИ ЭТО. Какие два слова мы заменили словосочетанием \"СДЕЛАТЬ ЭТО\"?": "Родиться летом.",
  "По его собственным словам, Питер де Врайз стал ИМ, потому что терпеть не мог бумажной работы. Писатель Тристан Бернар признался, что стал ИМ, потому что ему не с кем было поговорить. Айрис Мёрдок сравнила ИХ занятие с женитьбой, ибо ни в коем случае не стоит делать решительного шага, пока сам не изумишься своему счастью. Назовите это занятие.": "Писательство.",
  "Дуплет. 1. В вопросе есть замена. Интернет-шутка: \"Сегодня целый час чистил чайник. Достало\". Какое слово мы заменили в этом вопросе? 2. Закончите интернет-шутку тремя словами: \"Все знают барона Мюнхгаузена. Но мало кто знает, как его звали. А ведь его звали...\".": "1. Накипело 2. \"... Карл. Карл, Карл!\".",
  "(pic: 20160313.jpg) Перед вами портрет известного уроженца Парижа. Назовите это изображение так, как сделал это автор вопроса, - изменив лишь капитализацию в названии произведения 1903 года.": "\"Вишневый Сад\".",
  "Внимание, в вопросе слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" - замены. Факт общения ПЕРВОГО и ВТОРОГО в эпистолярном жанре достаточно известен благодаря источнику первой трети XX века. Причем интернет-пользователи часто вместо ПЕРВОГО ошибочно упоминают русского или еврея, а также считают, что ОНИ разговаривали о бабах, ругались или играли в шахматы по переписке. В шахматы по переписке, Карл! Назовите ПЕРВОГО и ВТОРОГО в любом порядке.": "[Фридрих] Энгельс и [Карл] Каутский.",
  "Дуплет. 1. Комедийно-детективный сериал \"Ясновидец\" полон аллюзий и пародий на известные кинофильмы и телевизионные штампы. Так, главный герой сериала получает e-mail с приглашением посетить затерянный в сосновых лесах небольшой городок. По его приезду выясняется, что тело школьницы, любимицы всех горожан Полы Меррал найдено на берегу реки. Детективу приходит sms, содержащее четыре слова. Воспроизведите текст sms. 2. Статья в \"Московском комсомольце\" от 8 сентября 2014 года рассказывает, что компания \"Оренбургские авиалинии\" могла стать жертвой недобросовестности своих партнеров по турбизнесу. По мнению экспертов, банкротящиеся туроператоры попытались свалить свои проблемы на авиакомпанию. Статья озаглавлена вопросительной фразой из четырех слов. Воспроизведите это название.": "1. Кто убил Полу Меррал? 2. Кто подставил \"Оренбургские авиалинии\"?",
  "И еще один вопрос. Отвечая на определенный вопрос, специалисты упоминают условия проживания, особенности рациона и строения тела. В игре \"Сто к одному\" шестым по популярности предлагаемым ответом на этот вопрос является \"Холодно\". А опрос, проведенный школьником-исследователем среди учеников 1-3 классов, дал и такие варианты ответа, как \"Боятся\" и \"Не хотят\". Чтобы дать правильный ответ, воспроизведите этот вопрос.": "Почему пингвины не летают?",
  "(pic: 20160314.jpg) На картинке изображен ОН. Назовите ЕГО двумя словами и не промахнитесь!": "Десерт игл.",
  "Дуплет от Дмитрия Глуховского. 1. Во многих онлайн-играх войны между кланами проходят круглосуточно. В одной из такой игр после объявления войны командир пишет в игровом чате одно из слов. К примеру, \"школьный предмет\", или \"детский праздник\", или \"бытовой прибор\". Назовите этот прибор. 2. В клановых войнах онлайн-игр временами полезны не только победы, но и поражения. Иногда про такие кланы говорят, что они сидят на фруктовой диете. Что мы заменили словом \"фруктовая\"?": "1. Ночник. 2. Сливовая.",
  "Во время Второй мировой войны немецкие саперы особо охотились за английскими офицерами. Отступая, они минировали в домах криво повешенные картины. Хорошо воспитанные джентльмены приводили в действие взрывной механизм. Одна из интернет-статей, рассказывающих об этом, была озаглавлена популярным в сети словосочетанием. Напишите это словосочетание.": "Ад перфекциониста.",
  "Ну и, наконец, последний вопрос. Первый ОН в столичном метро появился на станции \"Проспект мира\" в сентябре 2015 года. В ходе проекта предстояло определить, будет ли ОН востребован среди пассажиров. РБК отмечает, что ОН был закрыт после 55 дней работы, но не потому, что не востребован, а из-за возникших замечаний. \"Мы выяснили, что 50 рублей - это та стоимость, которую люди готовы платить\", - отметил замглавы метрополитена Юрий Дегтярёв. В данном вопросе мы неоднократно пропустили 16 букв. Напишите их.": "б, щ, е, с, т, в, е, н, ы, й, т, у, а, л, е, т.",
  "Один пользователь Живого Журнала вспоминает, как задал первокурснику-историку вопрос о Николае, а тот не смог вспомнить его фамилию. Напишите эту фамилию.": "Чаушеску.",
  "<раздатка> Какой суровый путь он прошел с патриотической самоотверженностью во имя защиты социалистической Родины, недвусмысленно свидетельствует его единственная вечная куртка, которую он носил до последних дней своей жизни. </раздатка> Перед вами цитата о Ким Ир Сене, в одном из слов которой мы заменили две буквы. Напишите это слово в исходном виде.": "Ватная.",
  "К лидеру Танзании Джулиусу НьерЕре население страны всегда относилось с уважением, называя его за заслуги и образованность \"мвАлиму\". Слово \"мвАлиму\" переводится на русский фамилией деятеля культуры. Напишите имя этого деятеля культуры.": "Алексей.",
  "Диктатор Габона АльбЕр БернАр БОнго в 1973 году стал раком - вероятно, в честь халифа. Какое слово мы заменили в предыдущем предложении?": "Омаром.",
  "<раздатка> Шарифходжаев, Титов, Гусаков, Екимов, Пикуль </раздатка> В один ряд с обладателями этих фамилий можно поставить советскую певицу, родившуюся в 1932 году. Напишите ее фамилию.": "Кристалинская.",
  "В 1972 году президент Уганды Иди Амин своим указом изгнал из страны проживавших там азиатов. ПЕРВЫЙ не остался в стороне и впоследствии получил медаль ВТОРОГО, бывшего нобелевским лауреатом. Фамилии ПЕРВОГО и ВТОРОГО начинаются на одну букву. Напишите обе фамилии.": "Ньерере, Нансен.",
  "Леонид Брежнев в начале 80-х пообещал подарить эфиопскому диктатору МенгИсту ХАйле МариАму новый авиалайнер. Когда спустя некоторое время лайнер прибыл в Эфиопию, МенгИсту не только не поблагодарил Москву, но даже не поехал взглянуть на самолет. Татьяна Синицына объясняет произошедшее тем, что МенгИсту посчитал лайнер подарком от НЕГО. В названии какой повести 1972 года упоминается ОН?": "\"Что сказал покойник\".",
  "Мексиканский диктатор ПорфИрио ДИас управлял страной на протяжении 27 лет подряд и был свергнут, когда ему было за восемьдесят. На поздней фотографии Диаса можно увидеть множество ИХ, в том числе персидский, прусский и цинский. Назовите ИХ.": "Ордена.",
  "Рассказывают, что султан АбдУл-ХамИд II опасался попыток отравления и повелел держать ВТОРУЮ, с которой сам имел дело, прямо во дворце. Назовите ВТОРУЮ.": "Корова.",
  "<раздатка> - Did Mugabe eat people like Bokassa? - No, people like Bokassa give him heartburn. His doctor has told him to lay off the rich food so he is on a diet of peas at the moment. </раздатка> Перед вами анекдот про диктатора Зимбабве РОберта МугАбе, в котором, можно сказать, мы пропустили ИХ. ОНИ и сами могут быть пищей. Назовите ИХ.": "Ants.",
  "\"Петрушечная\" резня - это массовое убийство лиц гаитянского происхождения, осуществленное в Доминиканской Республике по приказу РафаЭля ЛеОнидаса ТрухИльо МолИны. Название объясняется тем, что \"петрушка\" была ИМ. Назовите ЕГО правильно.": "Шибболет.",
  "К угнетению никарагуанского народа диктатор АнастАсио СомОса подходил с огоньком. Так, он запретил импорт некоторых предметов, поскольку владел ЕЮ. \"Феникс\" и \"Искра\" - это российские ОНИ. Назовите ЕЕ двумя словами.": "Спичечная фабрика.",
  "Во время правления АнастАсио СомОсы ДебайлЕ третьей статьей экспорта Никарагуа - после кофе и хлопка - была ОНА. Какая ОНА, как пишет Википедия, хорошо подходит к пёркёльту?": "\"Бычья кровь\".",
  "Из ЕГО названия вполне ясно, для чего ОН должен применяться. Рекордсменом по ЕГО использованию считается ПЕтар БрзИца. По специальному заказу партия ИХ была изготовлена в годы Второй мировой войны в немецком городе. Назовите этот город.": "Золинген.",
  "В детстве ЕГО звали просто ТАчо. В испанском языке это слово имеет и негативное значение - \"ублюдок\". Более известно, как о НЕМ якобы отозвался 32-й. Какие два слова, начинающиеся на одну и ту же букву, фигурировали в этом отзыве?": "Сукин сын.",
  "\"Я знаю народ Гаити, потому что народ Гаити - это я\". \"Я гаитянский флаг\". \"Тот, кто мой враг, тот становится врагом отечества\". Что Игорь Мусский назвал образцом для \"Мыслей ДювальЕ\"?": "Красный цитатник Мао Цзэдуна.",
  "В своем выступлении, посвященном ЕМУ, министр иностранных дел АндрЕ РаймОн напомнил, что Цезарь стал императором в девятнадцать, в том же возрасте Уильям Питт стал премьер-министром Великобритании, а Хусейн стал королем так и вовсе в семнадцать. Напишите ЕГО прозвище.": "Бэби-Док.",
  "В одной стране во второй четверти двадцатого века действовал лозунг \"Rectitud, Libertad, Trabajo, Moralidad\" [ректитУд, либертАд, трабАхо, моралидАд], т.е. \"Честность, свобода, труд, нравственность\". Назовите эту страну.": "Доминиканская республика.",
  "По мнению автора вопроса, ОН пил кровь из народа своей страны вплоть до 31 мая 1911 года, когда сбежал в Испанию. Назовите ЕГО.": "ХосЕ де ла Крус ПорфИрио ДИас МОри.",
  "Барракуда питается мелкой рыбой, а вот на человека может напасть только по ошибке, приняв за мелкую рыбу его конечности. Операция по свержению какого правителя называлась \"Барракуда\"?": "Бокасса I.",
  "Прослушайте список: Сисоват Кетарарак, Сисоват Путсара, Сисоват Дуонг Кхара, Сисоват Ием Мария, Сисоват Понвираквонг, Сисоват Норакнорин Дарит, Мавия. При описании судьбы этих семерых автор паблика \"Цитатник Пол Пота\" в своем сообщении от 16 июля упоминает русскую фамилию. Напишите ее.": "Романовы.",
  "Жан-Бедель Бокасса во всём подражал своему кумиру. В статье энциклопедии \"Луркоморье\" о Бокассе один из разделов даже называется \"Неудавшиеся ОНИ\". ОНИ входят в название альбома, записанного в 1999 году. Какой группой?": "\"Неигрушки\".",
  "Во время правления Сапармурата Ниязова в центре Ашхабада возвели огромную статую Туркменбаши, которая за счет своей конструктивной особенности была схожа с растением. Каким?": "Подсолнухом.",
  "Рассказывают, что в Средневековье с пойманными леопардами поступали аккуратно, чтобы не портить шкуру. Поэтому можно сказать, что к леопардам смерть приходила ТАК. Автор надеется, что этот пакет написан не ТАК. Назовите любого из правителей, к которым смерть, по некоторым версиям, пришла ТАК.": "[Муаммар] Каддафи.",
  "В стихотворении автора вопроса сосед после прогулки с псом приносит домой ЕГО. Назовите ЕГО тремя словами.": "Пакет с г...ном.",
  "На картине Виктора Пузо, созданной по мотивам известного изображения, в бутылке водки разлагается ОН. Назовите ЕГО коротким словом.": "Луч.",
  "По легенде, казна Таллина хранилась в сундуке с тремя замками. Горожане выбирали казначеев так, чтобы они были ИКСАМИ, и доверяли каждому лишь один из ключей. Где находится ИКС в названии фильма 2001 года?": "У ворот.",
  "<раздатка> Ст. 11. Нарсудам подсудны гражданские дела между _____________, на рассмотрение которых стороны выразят свое письменное согласие в особых подписках или заявлениях, кроме дел, подсудных сельнарсуду, по коим достаточно заявление истца. </раздатка> Перед вами фрагмент постановления 1921 года, касающегося судебной системы в одной из советских республик. Догадавшись, какую букву мы в нем дважды заменили, восстановите пропущенное слово.": "Мусульманами.",
  "Герой англоязычного фильма 2013 года приходит, переодевшись врачом, в больницу за сосудами с кровью. Отмечая, что пристрастия героя довольно необычны, продавец, перед тем как выдать кровь, называет героя ИКСОМ. Назовите ИКСА двумя словами.": "Доктор Стрейнджлав.",
  "Блиц. 1. По-чешски \"окурки\" - это \"огурцы\". А каким словом чехи называют окурки? 2. В английском варианте известной идиомы вместо НИХ упоминается спица, что довольно странно - спицы там и так, скорее всего, есть. Назовите ИХ. 3. Название комедии Карло Гольдони дали ОНИ между жительницами Кьоджи, отличавшимися злыми языками. Назовите ИХ.": "1. Недопалки. 2. Палки. 3. Перепалки.",
  "Плиний Старший пишет, что фессалийцы в определенное время поднимали жуткий шум, чтобы не дать СДЕЛАТЬ ЭТО. Забавно, что книжный магазин \"Плиний Старший\" провел 1 апреля 2009 года акцию в честь человека, который описал, как СДЕЛАЛИ ЭТО. Назовите этого человека.": "[Николай Васильевич] Гоголь.",
  "В романе Рэймонда Чандлера об одном из героев - враче по профессии, говорится, что тот приезжает к посетителям ночью и не дает им \"позавтракать\" ТАКИМИ ИМИ. В меню одного из завтраков Дэвида Ливингстона приводятся пиво и ОН, правда обыкновенный. Какие слова мы заменили на \"ТАКОЙ ОН\"?": "Розовый слон.",
  "Описывая развитие медицины, Говард Хаггард говорит, что в XVIII веке представителей некой профессии пренебрежительно прозвали \"ТАКИМИ дедами\". Назовите современное наименование этой профессии.": "Акушер.",
  "Персонаж фильма \"Газонокосильщик\" - умственно отсталый юноша. При помощи погружения в киберпространство он за считанные дни становится гением. Один из русскоязычных комментаторов замечает, что такое вряд ли возможно, и предполагает, что персонаж попросту ДЕЛАЛ ЭТО. В январе прошлого годя многие смогли СДЕЛАТЬ ЭТО благодаря предложению Владимира Путина. Что мы заменили на \"ДЕЛАЛ ЭТО\"?": "Косил от армии.",
  "Варвары старались извлечь максимальную выгоду из покорения других народов. Современный исследователь пишет, что они пополняли не только свою казну и армию, но и ЕГО. Назовите ЕГО словом с двумя корнями.": "Генофонд.",
  "Дуплет. На ИКС в обеих частях вопроса заменено одно и то же слово. 1. В числе ИКСОВ, входивших в ЕГО состав, были Озерный, Речной, Луговой, Таежный. Назовите ЕГО пятибуквенным словом. 2. В числе ИКСОВ, входящих в ЕГО состав, имеются Озерный, Речной, Полевой, Морской. Назовите ЕГО пятибуквенным словом.": "1. ГУЛАГ. 2. Артек.",
  "Герои фильма \"Машина времени в джакузи\" попадают в далекое будущее. Один из персонажей, надев очки, вспоминает \"Короля\". Какое слово в предыдущем предложении мы заменили?": "Газонокосильщика.",
  "Можно сказать, что причиной сумасшествия героя рассказа 1869 года стала неудачная шутка сослуживцев, однако герой получил прозвище \"ОН\". В русском переводе 1995 года название \"ОН\" получило... Что?": "Детективное агентство.",
  "Во время одного из своих путешествий Дэвид Ливингстон оказался на борту старого парохода. Называя пароход ужасающе жалким судном, Ливингстон отметил, что двигатель годится только для ЭТОГО. На сайте kivahan.ru [кивахан точка ру] говорится, что степень ЭТОГО - не менее важный фактор, чем, например, сорт. Назовите ЭТО двумя словами.": "Помол кофе.",
  "Герой фильма называет себя Волчестай, поясняя, что родители ошиблись с именем. Какую профессию они ему предрекали?": "Композитор.",
  "Отчаявшаяся пациентка психолога Мэг Джей - девственница, которая не может завести отношения с мужчинами. У психолога складывается впечатление, что она постоянно видит вышитую на груди девушки ЕЕ. Что значит ОНА в произведении 2006 года?": "Вендетта.",
  "В фильме студии \"Дисней\" тренер обращается за помощью к богачу, после чего талисманом команды становятся не самые героические животные. Из какого города профессиональная команда, в названии которой они также присутствуют?": "Анахайм.",
  "Среди прочих вещей, которые по закону не могли находиться в ИКСЕ, в списке 2014 года можно было увидеть еду, напитки и даже лекарства. В другом \"ИКСЕ\" упоминаются надежды, тревоги, подсчеты и ожидания. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Багаж болельщика.",
  "На съемочной площадке современного фильма \"Батальонъ\" всё происходило в действительности: актрис брили наголо, они дрались и стреляли из рабочего оружия. Хотя все девушки были в одинаковых условиях, а съемки проходили под Петербургом, актрисы настолько вжились в роль, что, по мнению автора вопроса, можно было подумать, будто процессом руководил... Кто?": "[Филип] Зимбардо.",
  "Дуплет. 1. На картинке из детской раскраски белый медвежонок [ПРОПУСК] и глазеет оттуда по сторонам. Заполните пропуск тремя словами. 2. Моцарт был вынужден жениться на Констанце Вебер, после того как ее мать [ПРОПУСК] слухи, что композитор обесчестил девушку. Заполните пропуск тремя словами.": "1. \"... сел на иглу...\". 2. \"... пустила по Вене...\".",
  "Внимание, в вопроса есть замена. По сюжету романа Эдвина Арнолда лейтенант Джонс находит на улице волшебный артефакт и на вопрос, куда он хочет отправиться, отвечает: \"Да хоть ТУДА\". Ряд исследователей полагают, что книга Арнольда могла попасть в руки... К кому?": "[Эдгар Райс] Берроуз.",
  "В 2011 году Банк Москвы сумел удержаться на плаву, благодаря вмешательству ВТБ. Интересно, что VTB является другим вариантом. Чего именно?": "Сигнала SOS.",
  "Во временном строении в нескольких кварталах от Женевского озера регулярно ДЕЛАЮТ ЭТО. Примерно в восьми километрах от этого места с 1998 года некая компания тоже, можно сказать, ежегодно ДЕЛАЕТ ЭТО. Назовите эту компанию.": "Форд.",
  "В американском жестовом языке слово \"молоко\" показывают кулаком правой руки, два раза сжимая его особенным образом. Для того чтобы показать ТАКОЕ молоко, можно провести кулаком правой руки мимо лица ниже бровей, одновременно показывая им слово \"молоко\". Какое молоко показывают таким образом?": "Пастеризованное.",
  "Несмотря на неоспоримую пользу, приносимую АЛЬФОЙ, от АЛЬФЫ есть и вред: АЛЬФА прямо или косвенно является причиной примерно 18% парниковых газов. Кроме того, из-за АЛЬФЫ ежегодно погибает примерно в двадцать раз больше людей, чем от нападения акул. Назовите АЛЬФУ.": "Корова.",
  "В британском ситкоме \"Компьютерщики\" в одной из серии айтишник Моррис Мос отправляет своим знакомым из IT-сообщества e-mail с описанием симптомов ПМС у мужчин. Его e-mail очень быстро распространяется, наводняя собой Интернет. Также этот e-mail приводит к бунтам и беспорядкам, устроенным компьютерщиками со всего мира, обнаружившими у себя данные симптомы. Этот эпизод является аллюзией на событие, произошедшее в 1988 году в Массачусетском университете. Назовите представителя фауны, упоминающегося в названии, которое получило данное событие.": "Червь.",
  "В комедийном мюзикле \"Tenacious D: Медиатор судьбы\" два рокера ищут медиатор судьбы, чтобы с его помощью добиться успеха. Этот магический артефакт находится в музее истории рока. По пути туда между героями происходит разлад, так как один из них решает провести вечер в компании трех красоток, вместо того чтобы сразу отправиться в музей. Свой выбор он оправдывает известной триадой, причем уточняет, что порядок именно такой. Назовите эту триаду.": "Секс, наркотики, рок-н-ролл.",
  "На этикетке товара, изготовленного специально для сети магазинов \"ДИКСИ\", изображено использование этого товара не по прямому назначению, а именно в кулинарии. Также не по назначению этот предмет используется для маникюра или даже для изготовления музыкального инструмента. Для использования по прямому назначению вы можете приобрести как классический вариант, так и ароматизированный, который наряду с приятным запахом имеет еще и антисептический эффект. Назовите этот предмет.": "Зубочистка.",
  "В Волшебной стране Волкова резиденцией правителей Фиолетовой страны является Фиолетовый дворец, в Розовой стране - Дворец Стеллы - Розовый дворец. А как называется дворец в Стране подземных рудокопов?": "Радужный.",
  "Литература знает множество различных вальсов: это и \"Вальс на прощание\" Милана Кундера, и \"Полночный вальс\" Джулии Куин. Однако самым оригинальным является именно ТАКОЙ вальс. ТАКИМ берегом называют бухту Изтузу в месте впадения реки Дальян в Средиземное море. Просим вас не медлить и назвать прилагательное, которое мы заменили в вопросе ТАКИМ.": "Черепаший.",
  "Героиня американского писателя начала XX века, подобно любящему влагу и плодородную почву цветку, имя которого носит, готова выпить все соки из своего поклонника. Ее тезка - героиня романа современной французской писательницы, в противопоставление цветку, не любит быть в тени. Назовите имя девушек, если известно, что цветок был завезен в Европу из Китая и Японии в начале XIX века и был назван, по одной из версий, в честь королевы Голландии.": "Гортензия.",
  "\"Учитель\", \"Директор\" и \"Хирург\" являются ПЕРВЫМИ. \"Пианист\", \"Таксист\" и \"Дворецкий\" являются ВТОРЫМИ. А \"Наемный убийца\" является и ПЕРВЫМ, и ВТОРЫМ. Назовите в правильном порядке слова, которые мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Роман, фильм.",
  "Название известной отечественной компании состоит из двух слов. Первое обозначает род грызунов. Второе созвучно названию романа Валентина Пикуля. Назовите то, что производит эта компания, если известно, что в одном из советских фильмов ее продукция считалась величайшей ценностью и сильно повышала социальный статус обладателей.": "Спички.",
  "В компьютерной игре Эдмунда Макмиллена \"The binding of Isaac\" [зэ бАйндинг оф Айзэк] (\"Жертвоприношение Исаака\") очень много отсылок к библейской тематике. Например, одной из групп игровых боссов являются семь смертных грехов. Кого именно автор игры изобразил в качестве усложненной, так называемой \"ультра\"-версии босса \"Гордыня\"?": "Себя.",
  "В логотипе компьютерной игры \"Quake\" [куЭйк] ОН один. В пиктограмме одного из артефактов компьютерной игры \"The binding of Isaac\" [зэ бАйндинг оф Айзэк] ИХ два, и длина ИХ составляет около 20,3 сантиметров, что несколько меньше, чем в названии американской музыкальной группы. Назовите материал, из которого предлагал делать ИХ русский поэт.": "Люди.",
  "Том Хиддлстон - британский актер театра и кино - сказал: \"У человека две жизни, и вторая начинается тогда, когда мы понимаем, что...\". Закончите фразу двумя словами, если известно, что недавно в Саратове ГИБДД провела мемориальную акцию, названием для которой послужили эти же два слова.": "\"... жизнь одна\".",
  "В мексиканском городе Сьюдад-Хуарес и его окрестностях уже не один десяток лет происходят массовые изнасилования и убийства женщин. Подозревается, что многие из них совершались водителями автобусов, атаковавших остававшихся в одиночестве пассажирок. В 2013 году неизвестная женщина устроила охоту на таких водителей, застрелив двоих с разницей в сутки. После этого местная газета получила письмо, в котором неизвестная пообещала и дальше мстить за всех убитых женщин. Письмо было подписано именем персонажа античной мифологии. Назовите другую тезку этого персонажа, известную во всём мире и бывшую объектом пристального внимания телекамер и светских хроник.": "Принцесса Диана.",
  "Читая названия участников московского музыкального фестиваля \"Most Sad Gig Ever II\", автор вопроса обратил внимание на любопытную закономерность: названия большей части выступающих групп были выдержаны в общей стилистике. В концерте, помимо прочих, принимали участие \"Причал\", \"МАЯК\" и \"Toluca\" (чье название отсылает к вымышленному озеру, на берегу которого стоит город Сайлент-Хилл). А группа из Петрозаводска презентовала песни со своего альбома \"Меж каменных плит\". Как же называется группа из Петрозаводска?": "\"Materic\".",
  "Классические компьютерные игры жанра \"квест\" часто славились загадками, плюющими в лицо логике. Для решения одной из самых известных таких задачек в игре \"Monkey Island 2: LeChuck's Revenge\" необходимо использовать парализованную обезьяну в качестве этого предмета. По-видимому, разработчики рассчитывали, что игроки вспомнят английское название разновидности этого предмета, которое и правда напоминает о приматах. В русском же языке разновидности этого предмета ассоциируются с парой европейских стран, а увидеть его в повседневной жизни чаще всего можно по обочинам автодорог. Назовите этот предмет.": "Разводной ключ.",
  "На судебном заседании Приморского городского суда в сентябре 2015 года супружеской паре из Германии было отказано в усыновлении российского ребенка, поскольку суд предположил, что, являясь гражданами Германии, они могут сначала СДЕЛАТЬ ПЕРВОЕ, а потом СДЕЛАТЬ ВТОРОЕ. ПЕРВОЕ СДЕЛАЛИ в 2001 году американский актер, трижды номинированный на премию \"Оскар\", и актриса, снявшаяся с ним в нескольких фильмах (например, в фильме 1990 года про автогонки). ВТОРОЕ СДЕЛАЛИ в 2015 году британский актер, игравший камердинера в комедийном сериале начала 1990-х годов, и британский стендап-комик. О каких двух действиях идет речь?": "Развестись и вступить в однополый брак.",
  "Герой романа Людмилы Улицкой \"Казус Кукоцкого\" Павел Алексеевич Кукоцкий пытается добиться ИХ легализации, демонстрируя партийному деятелю проросшую луковицу. В качестве средств совершения этого запрещенного действия среди прочего он упоминает ножницы и мыльную воду. Что просил легализовать Кукоцкий?": "Аборт.",
  "Свою карьеру ОН начал с того, что писал о муравьях. Следующим шагом была работа об исследованиях потустороннего мира. Одним из ЕГО любимых женских образов в искусстве является Мэрилин Монро, которая фигурирует в одной из ЕГО работ. Назовите ЕГО.": "[Бернар] Вербер.",
  "В финальной сцене фильма 2006 года по подоконнику пробегает крыса. Это очень символично, ведь сюжет фильма заключается в том, что участники двух противоборствующих объединений внедрили друг другу тайного агента и в каждом пытаются вычислить предателя. Этот фильм является ремейком другого, русское название которого состоит из двух слов: одно - прилагательное, другое - шахматный термин. Напишите это название.": "\"Двойная рокировка\".",
  "Название фильма с Натальей Негодой в главной роли состоит из двух слов, каждое из которых обозначает музыкальный инструмент. Первое слово входит в состав фразеологизма со значением \"побить\", а второе - в состав фразеологизма со значением \"не важно\". Напишите название фильма.": "\"Бубен, барабан\".",
  "В одном из советских фильмов АЛЬФА - это прозвище героини, которая является родственницей сотрудника правоохранительных органов. По иронии судьбы, именно АЛЬФА становится причиной смерти обидчиков этой героини. А один из альбомов группы, в названии которой тоже есть АЛЬФА, называется \"Девушка за рулем\". Что мы заменили АЛЬФОЙ?": "Авария.",
  "<раздатка> \"Однако я не рекомендовал бы это начинающим, так как здесь легко впасть в крайность, ПРОПУСК и не получить желаемую позицию в связи с недостаточной квалификацией\". Борис Левин \"Инородное тело\", 1965-1994 &nbsp; \"Суп, ПРОПУСК, лапшу прошу подавать мне не в тарелочках: предпочитаю в мисочках\". И.А. Бунин \"Чаша жизни\", 1913 </раздатка> Уважаемые знатоки! Внимание, вопрос! Догадавшись, какие однокоренные слова мы пропустили в цитатах, назовите растение, одна из разновидностей которого появилась в конце 40-х годов XX века как высокоурожайное кормовое растение, однако из-за его токсичности и способности дичать и внедряться в местную флору от его выращивания в промышленных масштабах отказались.": "Борщевик.",
  "Этот термин многозначный. Толковый словарь Ушакова дает две группы значений: в первую входят обозначения людей, имеющих определенные статусы в обществе, во вторую - названия различных технических приспособлений. Предмет, именуемый данным термином, является валютой в послевоенном мире, описанном современным российским автором. Назовите этот термин.": "Патрон.",
  "И для разминки сразу блиц. На сайте немецкого журнала \"Der Spiegel\" есть открытая онлайн-библиотека классической литературы под названием \"Gutenberg\". Есть там и переводы русской классической поэзии. Поскольку это перевод, он не всегда дословно повторяет написанное, и тем труднее перевести его обратно на русский с немецкого. Я зачитаю вам три начальных фрагмента известных произведений русской классической поэзии, переведенные обратно на русский язык с немецкого, а вам нужно написать названия произведений. 1. Начнем с простого. \"Жили однажды пожилой мужчина и пожилая женщина на пустынном пляже\". 2. Усложним немного. \"Засиделись допоздна три девушки. Мурлыкая, вертелись колеса их прялочек\". 3. \"Царица царя провожала. Путешествие было долгим. И царица очень грустила, ожидая царя возвращения\".": "1. \"Сказка о рыбаке и рыбке\". 2. \"Сказка о царе Салтане\". 3. \"Сказка о мертвой царевне и о семи богатырях\".",
  "Фрэнк Синатра утверждал, что лучшее время для АЛЬФЫ - за две минуты до смерти. \"АЛЬФА\" была впервые поставлена в 1842 году в Александринском театре. Назовите АЛЬФУ.": "Женитьба. Незачет: Свадьба.",
  "Внимание, в вопросе есть замена. В романе Мориса Дрюона французский барон издевательски говорит, что после двух поражений английский король может увидеть бОльшую часть своих французских владений только во время мочеиспускания. Какое слово мы заменили в этом вопросе?": "Отлива.",
  "Прослушайте стихотворение Кристины Стрельниковой: - Серая мышь, куда ты спешишь? - К тетушке кошке, - ответила мышь, - Тетушка кошка такая [ПРОПУСК 1]. Не понимает, что я [ПРОПУСК 2]. Второй пропуск входит в название культового фильма 1971 года. Назовите режиссера этого фильма.": "[Стэнли] Кубрик.",
  "<раздатка> Swat, smile and repeat. </раздатка> в розданной вам фразе мы пропустили одну букву. В каком заведении автор вопроса видела эту надпись?": "Спортивный зал.",
  "[Ведущему: \"делать это\", \"не делать ничего\" и \"делать что-то\" должны быть прочитаны с одинаковой интонацией без выделения.] Внимание, в вопросе есть замены. В старину люди, которые ДЕЛАЛИ ТО или ДЕЛАЛИ ЭТО, на самом деле делали что-то. Теперь же ДЕЛАТЬ ТО или ДЕЛАТЬ ЭТО означает \"не делать ничего\". Что мы заменили на ДЕЛАТЬ ЭТО или ДЕЛАТЬ ТО?": "Точить лясы.",
  "Прослушайте стихотворение Саши Черного: Это было в провинции, в страшной глуши. Я имел [ДВА СЛОВА ПРОПУЩЕНЫ] Дантистку с телом белее известки и мела, А [ДВА СЛОВА ПРОПУЩЕНЫ] - Модистку с удивительно нежной душой. Заполните пропуски.": "\"... для души...\", \"... для тела...\".",
  "После просмотра фильмов \"Лес смерти\" или \"Нападение помидоров-убийц\" у вас может возникнуть некий страх. Этот страх можно назвать неологизмом, в котором на одну букву меньше, чем в слове, которым ранее в психиатрии обозначали страх монотонности и однообразности. Напишите этот неологизм.": "ГМОфобия.",
  "Закончите советский анекдот: \"Сталин о Пушкине: \"Если бы товарищ Пушкин жил не в девятнадцатом веке, а в двадцатом, он всё равно бы...\"\".": "\"... умер в 37-м\".",
  "Главная героиня фильма \"Эльвира Мадиган\" - циркачка, танцующая на канате. Она находится в бегах и продает свой портрет, написанный каким-то калекой в одном из парижских кафе. Процентщик недорого оценивает рисунок и спрашивает: \"Что это за буквы здесь в углу?\". Напишите эти две буквы.": "ТЛ.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из поэмы \"Мертвые души\": \"Счастлив путник, который после длинной, скучной дороги с ее холодами, слякотью, грязью, невыспавшимися гробовщиками, бряканьями колокольчиков, починками, перебранками, ямщиками, кузнецами и всякого рода дорожными подлецами видит, наконец, знакомую крышу...\". Какие два слова мы заменили на одно?": "Станционными смотрителями.",
  "В одном из предсезонных хоккейных матчей 2014 года между командами \"Тамба-Бэй Лайтнинг\" и \"Калгари Флэймз\" произошел вполне обычный для этого вида спорта эпизод. В результате столкновения между вратарем \"Тампы\" Беном Бишопом и нападающим \"Калгари\" Корбаном Найтом первый получил травму и покинул площадку, а второй был удален со льда. А каким словом мог бы назвать эту ситуацию однофамилец человека, который занял место в воротах \"Тампы\"?": "Размен.",
  "Дуплет. 1. Внимание, в вопросе есть замены. Исследователь петербургского городского фольклора историк Наум Синдаловский упоминает поговорку, возникшую в XIX веке: \"ПЕРВЫЙ ВТОРОГО догоняет, да ТРЕТИЙ мешает\". Какие имена мы заменили на \"ПЕРВЫЙ\", \"ВТОРОЙ\" и \"ТРЕТИЙ\"? 2. В вопросе есть замены. Всё тот же исследователь петербургского городского фольклора Наум Синдаловский рассказывает, как один известный своими, в том числе московскими, работами скульптор предложил свои услуги Петербургу. В результате возникла поговорка: мол, еще не хватало поменять ПЕРВОГО на ВТОРОГО. Какие фамилии мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "1. Коля, Петя, Исаакий. 2. Растрелли, Церетели.",
  "В рассказе Синдзюро Тобэ говорится о школе фехтования, прославившейся неким секретным приемом под названием \"Клыки дракона\". Этот прием позволял ненадолго задержать меч противника и нанести ему ответный удар, но использовать его рекомендовалось только в случае настоящей опасности. В конце рассказа, спасая своего господина, самурай применяет этот прием, и вокруг него на земле оказываются разбросаны те самые \"клыки дракона\". Так что же это на самом деле?": "Пальцы.",
  "Кем приходился персонаж \"Анны Карениной\" Стива Облонский Константину Лёвину?": "Свояк.",
  "В 1951 году молодой сотрудник компании \"General Electric\" Курт Воннегут получил письмо, содержавшее помимо адреса отправителя и его подписи всего одно слово - \"Fuck\". Мы точно не знаем, сколько таких писем получил Воннегут, но в том же году он покинул \"General Electric\". А кто был отправителем этого короткого, но емкого письма?": "Издатель.",
  "\"Катон отдал приказ иерарху вести \"Себек\" к входу в бухту на полной скорости. Барабан под палубой отбивал ритм гребцам, весла опускались и подымались, разгоняя корабль\". Какие две буквы мы пропустили в этом тексте?": "тр.",
  "Во времена Холодной войны в Голливуде было снято немало фильмов, действие которых полностью или частично происходит в СССР. Например, \"Парк Горького\", \"Телефон\", \"Белые ночи\". А в каком городе снималось большинство \"советских\" сцен этих фильмов?": "Хельсинки.",
  "В одной советской песне урожай назван ТАКИМ. Современные слушатели могут подумать, что он уже гарантированный, но он всего лишь большой. Какое слово мы заменили на \"ТАКОЙ\"?": "Стопудовый.",
  "В 2004 году в \"Кремниевой Долине\" была основана компания \"Palantir\", специализирующаяся на анализе большого объема данных. Отличительной особенностью продуктов компании является совместное принятие решений с использованием человеческих и машинных ресурсов. В своих презентациях представители \"Palantir\" часто ссылаются на известное противостояние 1997 года и последовавший за ним скандал. Назовите обоих участников этого противостояния.": "[Гарри] Каспаров и \"Deep Blue\".",
  "(pic: 20160316.jpg) Перед вами фрагмент современной картины. Как называется эта картина?": "\"Money Lisa\".",
  "Некоторые современные ученые полагают, что традиционные представления об обещанной ИМ награде неверны и получат ОНИ лишь гроздь винограда. Трудно поверить, но определенная группа людей, погибших в Великой Отечественной войне, тоже считается ИМИ. Назовите ИХ.": "Шахиды.",
  "Не переживайте, осталось два вопроса. Происхождение переносного значения одного русского глагола точно не известно. Но по одной из версий, оно появилось в результате неточного перевода английского глагола, обозначающего процесс пришвартовывания корабля к причалу, когда канаты, сбрасываемые с судна на берег, обматывались вокруг деревянных столбов, чтобы закрепить корабль. Назовите этот русский глагол.": "Закругляться.",
  "10 мая 1923 года в Лозанне в ресторане отеля \"Сесиль\" был убит советский дипломат Вацлав Воровский. На ужин он заказал салат, осетрину, кекс, кофе со сливками и яблоки в красном вине. И уже сидя за столом, получил пулю в затылок. Убийца - бывший белогвардейский офицер по имени Морис КонрАди - был признан виновным, но оправдан судом присяжных, как и его сообщник Аркадий Полунин. После этого в одной из советских газет появилась такая эпитафия: Своих вожделений не скрыли В потоке словесной воды, Воровскому в сердце вонзили Свинцовую... Закончите стихотворение тремя словами.": "\"... точку над i\".",
  "На соревнованиях \"Бегущий город. Москва - 2012\" автор вопроса был судьей на контрольном пункте. На этом пункте участникам выдавалась аудиозагадка - по \"минусовке\" требовалось угадать песню. Минусовка звучала непрерывно в течение многих часов. Многие участники задавали судьям один и тот же вопрос. Мы не просим воспроизвести этот вопрос. Воспроизведите хотя бы приблизительно ответ, который судьи давали на него.": "\"Нам надоело отвечать на этот вопрос\".",
  "ИХ появление, главным образом, было спровоцировано развитием железных дорог, так как привычное на тот момент ориентирование по Солнцу было чревато опасной путаницей. У вас есть ровно одна минута, чтобы назвать ИХ двумя словами.": "Часовые пояса.",
  "Если бы объявление о продаже ИКСА увидел, скажем, современник Пушкина, он подумал бы, что продается человек. Если в поисковике задать запрос \"продам ИКСА\", то, в основном, будут выданы объявления о продаже виртуального товара. На известном сайте частных объявлений продажа виртуального товара запрещена, а объявлений о продаже ИКСОВ предостаточно. Что мы заменили на ИКС?": "Перс.",
  "Дуплет. 1. В середине 1990-х годов в Петербурге родилась новая традиция. Ежегодно 27 мая, в день основания города, проводится \"День Петровичей на Петровской набережной у Домика Петра\". С единственным, одним на всех лозунгом. В качестве этого лозунга взято восклицательное предложение из четырех слов, представляющее собой небольшую переделку цитаты из А.С. Пушкина. Воспроизведите этот лозунг. 2. Согласно фольклору, упомянутая в первом вопросе цитата посвящена А.С. Пушкиным человеку. Назовите фамилию этого человека.": "1. Любите нас, Петров творенья! 2. Керн.",
  "Этому голландскому продукту, который нынче не купить в России, реклама была не нужна. Но если бы ее захотели сделать, то слоган можно было бы заимствовать из рекламы продукта, производство которого было налажено в ЮАР, а потом и в России, выпускниками МХТИ имени Д.И. Менделеева, добавлявшегося к голландскому продукту отдельными потребителями. Мы не просим воспроизвести этот слоган. Назовите продукт, выпускавшийся в ЮАР.": "Инвайт.",
  "На первый взгляд этот объект в некотором роде совмещает в себе божественное и дьявольское начало. Однако на самом деле его всемирно известная божественная часть получила наиболее известное из своих названий в честь простого смертного. Впрочем, в определенном смысле у него действительно были крылья. Назовите божественную часть.": "Анхель.",
  "В романе Виктора Пелевина \"Смотритель\" главный герой видит по телевизору то, что кажется ему \"странным и, верно, жестоким ритуалом\": \"человек в жуткой белой маске и латах, скрытых под просторной рубахой, отбивался кривой деревянной саблей от таких же нелепых гладиаторов, пытающихся загнать его в стоящую на льду клетку из сети, растянутой на железной раме\". Что на самом деле показывают по телевизору?": "Хоккей.",
  "(pic: 20160318.jpg) Перед вами комикс, две из шести картинок которого заменены вопросительными знаками. На последней картинке в верхнем ряду можно видеть, среди прочего, руку и полку. Ответьте по возможности точнее, что можно увидеть на первой картинке в нижнем ряду.": "Грампластинку в проигрывателе.",
  "Закончите четверостишие поэта Николая Федоровича Щербины из стихотворения \"Русская история (Посвящается отечественным государственным людям)\" (1859) двумя словами, начинающимися на одну и ту же букву: Одно мы пред судом народов Собой способны доказать, Что может шайка идиотов Народом...": "\"... умным управлять\".",
  "Нобелевскую премию 2015 года по экономике получил американец Энгус Дитон с формулировкой \"за аналитические исследования в области потребления, бедности и благосостояния\". За несколько лет до этого Энгус Дитон вместе с психологом Даниелем Канеманом прославился забавным исследованием, во время которого 450 тысячам американцам был задан фактически тот же вопрос, который адресовался персонажу отечественного произведения 1931 года. Назовите этого персонажа.": "[Шура] Балаганов.",
  "В московском особняке Павла Воиновича Нащокина был \"нащокинский домик\" - двухэтажный макет богатого дворянского особняка в футляре из красного дерева с раздвижными стеклами, размером 2,5 на 2 метра. Среди прочего в этом домике был рояль красного дерева, на котором жена Павла Воиновича - Вера Александровна - даже играла. Чем она играла на этом рояле?": "[Вязальными] спицами.",
  "С 1959 по 1975 год в Москве эксплуатировались сочлененные троллейбусы моделей СВАРЗ ТС-1 и СВАРЗ ТС-2. Один такой троллейбус мог увезти 220 пассажиров (а по факту бывало и больше). Пассажиры прозвали эти троллейбусы ИКСАМИ. Один из видов ИКСА, патент на который был получен англичанином Хьюбером Сесилом Бутом в 1901 году, пугал лошадей, и поэтому его использование на улице было запрещено. Что мы заменили на ИКС?": "Пылесос.",
  "Когда автор вопроса, собирая домашнюю стереосистему, установил CD-проигрыватель на усилитель, он заметил, что прослойка воздуха недостаточна, и CD-проигрыватель сильно нагревается от исходящего от усилителя горячего воздуха. В специализированных магазинах предлагались специальные ножки, однако дешевых в наличии не было, а четыре дорогих стоили столько, сколько стоил сам усилитель, и по совету с одного из форумов автор вопроса отправился в спортивный магазин, где купил АЛЬФЫ. \"АЛЬФА\" стала предметом внезапной любви пожилого болельщика. Какое слово мы заменили на АЛЬФУ?": "Шайба.",
  "(pic: 20160320.jpg) Перед вами герб московского района Очаково-Матвеевское. Ответьте тремя словами, начинающимися на одну и ту же букву: что из находящегося в этом районе символизирует рог изобилия?": "Предприятия пищевой промышленности.",
  "(pic: 20160321.jpg) Мы не спрашиваем имени и даже фамилии, которые мы стерли. Ответьте, что изобрел человек, изображенный на третьем рисунке.": "Смайл.",
  "Герой этой поэмы мечтал о репатриации, но потерпел поражение. К тому же, когда он шел к своей цели, он совершил действие, которое вызвало бы явное неодобрение у представителей Всемирного фонда дикой природы, если бы такой в то время существовал. Как называется эта поэма?": "\"Мцыри\".",
  "Дуплет. В сообществе \"Скверные гимназисты\" тексты известных песен переделывают на манер отрывков русской классической литературы. 1. Часть одной из песен переделана следующим образом: \"- Вот-с, полюбуйтесь: границы нашей Империи надежно закрыты на замке. - Ха! Коли уж так, Модест Георгиевич, то ключ от сего замка явно поломан и выброшен\". \"- К слову, я полагаю дальновидным правителем лишь покойного государя Николай Павловича. И только его, да-с. Что же касается прочих - сплошь самодуры да глупцы\". Рефреном в этом разговоре звучат такие слова: \"- На всё воля божья, Карл Петрович. - На всё воля божья, Модест Георгиевич\". А какой припев (совпадающий с названием) у этой песни в оригинале? 2. А это часть другой переделанной песни: \"Милостивый государь! Извольте наполнить кубок свой божественным горячительным и опрокинуть его за мое здравие хотя бы и с самим Нечистым! Трактирщик! Графинчик \"Столичной\" вон тому буйному господину, чтоб сами небеса пали навзничь! Запускаем огни, господа мои, - и пусть напиток сей послужит порохом, ибо он - орудие самого Нечистого\". Воспроизведите оригинальное название этой песни.": "1. \"Всё идет по плану\". 2. \"Russian vodka\".",
  "Ветераны стройки Рублёвской водопроводной станции, построенной в 1903 году, вспоминали: \"При забивке свай использовали копёр с чугунной бабой весом чуть ли не в полтонны. Такую бабу за канаты поднимали человек тридцать под \"Дубинушка, ухнем!\". На такую тяжелую работу набирали работников на Хитровке в Москве, народ пройдохистый, могли сваю забить не до конца, а верхушку сваи отпилить. Если мастер зазевается, рабочие могли сдать такую сваю как полностью забитую\". Чтобы этого не было, ввели определенный порядок. Ответьте как можно точнее, что делал мастер, чтобы рабочие забили все сваи до конца.": "Расписывался на верху каждой сваи.",
  "По легенде, Наполеон, оценив красоту храма Успения Пресвятой Богородицы в Котельниках, назвал его ТАКИМ ИКСОМ и выставил охрану от пожара, хотя и не от почтения к русской старине, а из намерения разобрать по кирпичику и перевезти в Париж. Назовите фамилию ТАКОГО поэта, который через 100 лет написал стихотворение под названием \"ИКС\".": "Мандельштам.",
  "Комментируя новость о запуске автобусного движения по улице Красная Сосна, один из участников Форума Общественного Транспорта написал, что автобусы ДЕЛАЮТ ЭТО. ЭТО СДЕЛАЛ и герой детской песенки. Какая с ним случилась беда?": "Перепутал провода.",
  "При исследовании новгородских берестяных табличек ученый Андрей Зализняк столкнулся с трудностью перевода на современный русский язык слов \"А замке келиа, двери келиа господарь\". Благодаря этой фразе ему удалось установить, что древненовгородский диалект обособился от \"соседних\" диалектов довольно рано. Как переводится слово \"келиа\" на современный русский язык?": "Целы.",
  "В романе Ольги Лукас \"Бульон терзаний\" один из героев восклицает про себя: \"Гоголь мечтает поставить Пелевина. Полный [ПРОПУСК]!\". На месте пропуска - фамилия известного зарубежного писателя, который жил позже Гоголя, но раньше Пелевина. О каком писателе идет речь?": "Кафка.",
  "Дуплет. (pic: 20160322.jpg) 1. На рисунке мы убрали портрет и заменили его вопросительным знаком. Чей портрет мы убрали? (pic: 20160323.jpg) 2. Американец Грант Снайдер писал: \"Я провел несколько лет, поглощая книги ИКСА. Двенадцать романов, три сборника рассказов, затем биография. В результате возник этот комикс. Если вам только предстоит встреча с книгами ИКСА, держите эти карты под рукой - при чтении пригодятся\". Назовите ИКСА, не забывая указать имя.": "1. Пушкин. 2. Харуки Мураками.",
  "В популярнейшем советском многосерийном мультфильме один из главных героев двадцать раз совершает действие, ныне регламентируемое Федеральным Законом N 15-ФЗ от 23.02.2013 г. Раскрутите этот вопрос за одну минуту и опишите это действие.": "Курение [табака].",
  "(pic: 20160324.jpg) На закрашенном кадре ЭТО можно увидеть минимум один раз. Назовите ЭТО тремя словами.": "Печенье с предсказанием.",
  "Анна Григорьевна Достоевская пишет, что, хотя ее отец и учился в школе ИКСОВ, но ИКСОМ не сделался, а всю жизнь оставался добрым и простодушным человеком\". Какое слово мы заменили ИКСОМ?": "Иезуит.",
  "В повести Эдуарда Успенского Шарик употребляет в отношении Матроскина оскорбительное слово. Его значения кот понять не сумел, смог только представить себе упакованных домашних птиц. Напишите это слово.": "Куркуль.",
  "Прослушайте цитату из одного романа: \"Почему наш поэт решил дать своему урагану <...> редко употребляемое испанское имя <...>, а не назвал его Линда или Лоис, неясно\". Назовите автора этого романа.": "[Владимир] Набоков.",
  "В одной притче рассказывается, что царь Соломон разрешил спор каменщика, плотника и землекопа, напомнив, что каждому из них нужен ОН. Кто ОН?": "Кузнец.",
  "Про автомобиль Rolls-Royce Ghost [роллс ройс гОуст] говорили, что это первый автомобиль марки, в котором водитель фактически поднимается до статуса хозяина. Так, например, один из аксессуаров \"переехал\" из торца задней двери в створ передней. Что это за аксессуар?": "Зонт.",
  "В одном древнем трактате перечислены десять свойств драгоценных камней, которые должен знать каждый: природа, окраска, блеск, форма, объем, качество, месторождение, оттенки, цена и ОНИ. Слово \"ОНИ\" звучит в конце известного фильма. Назовите ИХ.": "Недостатки.",
  "Согласно афоризму, ЕГО специфика в России состоит в том, что ВТОРЫМ тоже бьют. Назовите ПЕРВЫЙ, а то не получите плюс.": "Кнут.",
  "Внимание, в вопросе есть замена. Политолог Николай СтАриков назвал первую русскую революцию \"\"ПРИВИВКОЙ\" для взрослых\". Какие два слова мы заменили словом \"ПРИВИВКА\"?": "\"Праздник непослушания\".",
  "Персонаж Хайнлайна пытается разобраться в истории религии, для чего предпринимает множество путешествий во времени, но неудачно. Разочаровавшись, он называет один символ фикцией. Напишите пять букв, которые мы пропустили в предыдущем предложении.": "круци.",
  "В одном из интервью ОН отметил, что ЕМУ сильно повезло, ведь теперь деревья выращивают только до 24 дюймов в диаметре, а старые лесопилки заменяют на современные, с маленькими станочками. Назовите ЕГО.": "[Дэвид] Линч.",
  "В 1998 году два американских конгрессмена-консерватора положили текст Налогового кодекса США в ящик. А что на этом ящике было написано?": "\"Чай\".",
  "Герой англоязычного фильма находится в здании, окруженном противниками. Вражеский командир указывает, что герой остался совсем один, на что тот отвечает: \"Там, где вы видите одного человека, я вижу...\". Скольких?": "Четверых.",
  "В 1980 году певец Крис Кельми СДЕЛАЛ ЭТО и начал сольную карьеру. Два человека как-то раз стали угрожать Майку Тайсону, после того как тот отказался СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Оставить \"Автограф\".",
  "На одной социальной рекламе можно увидеть, например, портреты Леннона, Пикассо и Эйнштейна, созданные при помощи хаотичного нагромождения линий. Реклама утверждает, что ОНА не мешает таланту. Постарайтесь написать, о чем идет речь, так, чтобы мы смогли это разобрать.": "ДислексИя.",
  "Персонаж Лукьяненко скептически спрашивает: \"Чего стоит жизнь, начатая на пепелище и закончившаяся пожаром?\". А с кем перед этим сравнивает влюбленного человека его романтически настроенный собеседник?": "С фениксом.",
  "Статья на сайте susi.ru [суси ру] об одном из деликатесов называется \"ОНА в соевом соусе\". Википедия утверждает, что, скорее всего, ЕЕ происхождение - чисто литературное, поскольку в 1917 году табельным оружием в русской армии являлся \"Наган\". Назовите ЕЕ двумя словами.": "Русская рулетка.",
  "Одна из шуток о НЕЙ гласила, что корпорация \"Microsoft\" отложила выпуск одного из своих продуктов до первого квартала 1901 года. Мы не просим вас назвать ЕЕ. Назовите упомянутый продукт.": "Windows 2000.",
  "Иван Бунин писал, что на родине ОНА - зеленая, но пожелтела от горя, ублажая трактирную толпу. Википедия утверждает, что \"Голубая ОНА\" - неправильный перевод, поскольку не соответствует смыслу произведения. Назовите ЕЕ.": "Канарейка.",
  "Героиня одного из комиксов, говоря о своем брате, утверждает, что тот проиграл бы в драке даже носорогу. Напишите то, что мы пропустили в предыдущем предложении.": "Жуку-.",
  "Внимание, в вопросе есть замена. Персонаж Генрика Сенкевича называет военных врачей \"ПОЗВОНОЧНЫМИ\", намекая на используемый ими инструмент. Какое слово мы заменили словом \"ПОЗВОНОЧНЫЕ\"?": "Ланцетники.",
  "Одна из статей на сайте habrahabr [хабрахАбр] посвящена популярному способу, позволяющему увеличить срок работы мобильных устройств. В заголовке статьи упоминаются точки... Над чем?": "Над Li.",
  "На одном из комиксов с сайта xkcd.com персонажи любуются страшной грозой, бушующей вокруг них. Подпись к комиксу гласит, что, согласно статистике, показатель смертности среди людей, знакомых с ЭТИМ, во много раз выше, чем среди остальных. Назовите ЭТО двумя словами.": "Статистика смертности.",
  "В конце Второй мировой войны в Канаде чеканились так называемые \"победные\" пятицентовики. На ободе монеты располагалась надпись \"Мы побеждаем, когда мы работаем охотно\". Какая фамилия также присутствует в описании монеты?": "Морзе.",
  "(pic: 20160326.jpg) Коломенский торговый центр \"Глобус\" имеет прозвище \"ОН\". ОН был построен в 1894 году в европейской столице и пережил масштабную реконструкцию спустя столетие. Назовите ЕГО двухкоренным словом.": "Рейхстаг.",
  "Внимание, в вопросе есть замена. Хотя родители этого американского актера, умершего в 2015 году, были еврейскими мигрантами с Волыни, переводчики на русский язык так и не определились с правильным склонением его фамилии. Если склонять ее как украинскую, то выражение \"голос этого американского актера\" на слух воспринимается как оксюморон. Назовите этого американского актера.": "[Леонард] Нимой.",
  "Виола, героиня фильма 2005 года, дама за пятьдесят, просит ассистентку проверить биографию невесты своего сына, особенно ее интересуют любовные связи избранницы. Получив нужные данные, ассистентка говорит, что у девушки любовников за всю жизнь было меньше, чем у Виолы за один день на ферме. Какое слово мы заменили в предыдущем предложении?": "Вудсток.",
  "ТАКИМИ казаками назывались взятые на учет и ограниченные в правах дети и внуки руководителей Булавинского восстания. Один ТАКОЙ казак однажды избавил село от ведьмы, а другой ТАКОЙ казак был обманут лисой. Какое слово заменено на \"ТАКИЕ\"?": "Сказочные.",
  "Мать российского предпринимателя Давида зовут Сильва Ашотовна, а имя его отца - Ши. Назовите фамилию Давида.": "Ян.",
  "Согласно шутке из Воскресенской лиги КВН, парень, который привел свою девушку на первое свидание на одну из сравнительно недавних киноновинок, теперь имеет на лице [ПРОПУСК]. Пользователь сайта kinopoisk.ru озаглавил свой негативный отзыв на этот кинофильм \"[ПРОПУСК]\". Пропуск одним словом отличается от названия упомянутой киноновинки. Каким?": "Красного.",
  "За свою несообразительность и небольшой рост (149 см) автор вопроса самоиронично называет себя ИКСОМ. Первые сведения об ИКСЕ получил Генри Стэнли в 1890 году. Но название, под которым мы знаем ИКС сейчас, он получил только в июне 1901 года. Назовите ИКС.": "Окапи.",
  "Один из основоположников анархизма утверждал: \"АЛЬФА - это БЕТА\". В главе Уголовного кодекса России присутствует статья \"БЕТА\", которая находится в главе \"Преступления против АЛЬФЫ\". Назовите АЛЬФУ и БЕТУ.": "Собственность, кража.",
  "Однажды престарелый византийский император Анастасий собрал на обед трех своих племянников, а потом предложил им три ложа, чтобы те отдохнули после трапезы. Однако он никак не мог ожидать, что двое из них улягутся вместе на одну постель. С какой целью Анастасий собрал племянников?": "Выбор наследника.",
  "Сергей Довлатов говорил: \"Любовь - это... ИКС. Типа - сегодня одна, завтра другая...\". Возможно, у многих из вас был ИКС в детстве. В 2005 году в Японии на выставке \"Экспо\" был выстроен целый павильон размером с пятидесятиметровую башню, попав внутрь которого можно было ощутить себя внутри ИКСА. Назовите ИКС словом греческого происхождения.": "Калейдоскоп.",
  "Согласно информации сайта haqqin.az, противогазы в России производят лишь в двух городах - Серпухове и Армавире. А вот в Армении противогазы часто используют не по назначению, например, для укрепления головки тюльпанов или для срочного ремонта проколотого колеса автомобиля. В армянских барах пошли еще дальше: там решили заливать в противогазы кетчуп, майонез и горчицу, а затем прикреплять их к барной стойке, чтобы клиент мог с легкостью добавить их содержимое в свой хот-дог. Какое слово мы трижды заменили в вопросе?": "Презервативы.",
  "(pic: 20160327.jpg) Объявление, размещенное в петербургском многоквартирном доме, гласило: \"Уважаемые соседи, давайте, пожалуйста, открывать окна не совсем нараспашку, чтобы голуби не залетали в подъезд!\". Кто-то сделал приписку к этому объявлению, в которой упомянул имя собственное. Напишите это имя собственное.": "Москва.",
  "Внимание, в вопросе есть замена. Один из вымышленных персонажей, по имени \"Икс\", родился в Литве, а второй, по имени \"Игрек\", - в Черногории. Некоторое время оба этих персонажа жили на восточном побережье США, но нет сведений о том, что они когда-либо встречались. Реальные обладатели имен \"Икс\" и \"Игрек\" возглавляли противоборствующие армии в битве при Грументе в 207 году до н.э. Какие имена заменены в вопросе на \"Икс\" и \"Игрек\"?": "Ганнибал, Ниро.",
  "Сотрудники нашего офиса часто не могут решить, в какое именно кафе сходить пообедать. Проблему мы решили просто: в коробку побросали листочки с названиями любимых кафе, и каждый день Его Величество Жребий определяет место нашего обеда. Эту процедуру мы называем словосочетанием из двух слов, ставшим очень популярным в 2008 году. Напишите это словосочетание.": "Голодные игры.",
  "Когда Сципиону Старшему предложили ПЕРВОЕ, у того уже было ВТОРОЕ. Когда ВТОРОЕ предложили Петру Великому, у того уже было ПЕРВОЕ. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Царский титул, императорский титул.",
  "Внимание, в вопросе есть замена. Действие одного телесериала происходит в Канаде начала XX века. Молодая девушка получает в наследство музей восковых фигур, экспонаты которого воспроизводят сцены громких убийств того времени. Для достижения наибольшего реализма в персонажах экспозиций, хозяйка постоянно сотрудничает с ИКСОМ. Живет ли ИКС в самом Монреале или за городом, в сериале не упоминается. Известно, что однажды один ИКС вышвырнул полученное золото, дабы показать некой женщине, что исполняет свой долг. Назовите эту женщину.": "Леди Винтер.",
  "Иосиф Бродский говорил: \"Умеющий любить умеет ДЕЛАТЬ ЭТО\". В произведении 1880-х годов как раз не ДЕЛАЛИ ЭТОГО. Назовите заглавного героя произведения или 1987 года, или 2009 года, который прославился на всю страну, благодаря тому что умел ДЕЛАТЬ ЭТО.": "Хатико.",
  "Однажды в сериале \"Касл\" автор детективов Ричард Касл отправляется в свое поместье в Хэмптонс, чтобы провести выходные с возлюбленной. Однако умирающий человек падает в бассейн на заднем дворе дома Касла, и влюбленные вынуждены оставить свои планы: Ричард приходит на помощь неопытному шерифу, чтобы с блеском решить загадку преступления. Название этой серии короче названия сериала, выходившего с 1984 по 1996 год, на одну букву на языке оригинала, и на две буквы на русском языке. Напишите название серии на русском или английском языке.": "\"Он написал убийство\".",
  "Внимание, в вопросе есть замены. В VII эпизоде эпопеи \"Звездные войны\" роль персонажа по имени Чукча играет папуас. В известном романе второй половины XIX века персонаж по фамилии Чукча отправился в путешествие на плоту вместе с папуасом. А в биографическом фильме 2012 года одному папуасу довелось сыграть роль национального героя чукчей. Мы не спрашиваем, какие слова в тексте вопроса были заменены на \"чукчей\" и \"папуасов\". Назовите фамилию упомянутого национального героя.": "Маннергейм.",
  "В эпизоде сериала \"Секретные материалы\" агент Малдер, увидев ряд одинаковых строгих черных костюмов, упоминает УИЛЛА СМИТА. УИЛЛ СМИТ умер в 2003 году в Нэшвилле. Кого мы заменили на УИЛЛА СМИТА?": "Джонни Кэш.",
  "В одном из рассказов О. Генри повествуется о фиаско великого престидижитатора Германна. Как-то, во время путешествия, он стал развлекать друзей и местных жителей своими фокусами: превращал воду в жидкости разного цвета, жарил омлет в цилиндре и т.д. Бурные овации и восторг публики вскружили голову Германну настолько, что \"выйдя на открытое пространство\", он стал ДЕЛАТЬ ЭТО \"из рукавов, из-за воротника и карманов, причем по полудюжине, не меньше\". Такая беспечность чуть не стоила жизни и самому фокуснику, и его друзьям. Догадавшись, что же он делал, назовите страну, в одной из провинций которой произошло столь неудачное выступление.": "Австралия.",
  "Герой произведения Виктора Пелевина утверждает, что всегда рекламируются не вещи, а ОНО, поэтому человек идет в магазин не за вещами, а за НИМ, а ЕГО в магазине не продают. Ответьте четырьмя словами, больше не надо, что значит ОНО для женщины, согласно источнику 1995 года.": "Был бы милый рядом.",
  "В передаче \"Давай поженимся\" Лариса Гузеева часто дает ценные житейские советы гостям и участникам программы. В одной из передач она дала следующий совет излишне темпераментной участнице: \"Когда будете выходить из дома, не забывайте закрывать дверь\". Что мы заменили словами \"дом\" и \"дверь\"?": "Себя, рот.",
  "Внимание, в вопросе словом \"ОНА\" заменены два слова на одну букву. Известная ОНА была сделана 23 февраля в Восточной Азии, не менее известная ОНА была сделана 2 мая того же года в Центральной Европе. Намного менее известная ТРЕТЬЯ ОНА была сделана 27 апреля того же года в местечке за Полярным кругом. Назовите ТРЕТЬЮ ЕЕ тремя словами на одну букву.": "Фотография финского флага.",
  "Порошковый дуплет. 1. Закончите стишок-порошок двумя словами: антон бы мог иметь детишек цветущий сад и две избы вся жизнь антона состояла ... 2. Закончите стишок-порошок неологизмом: вобще то шрек веселый малый пока оглоблей не огреть ну тут уж всякий начинает ...": "1. из бы 2. огреть",
  "Внимание, в вопросе есть одна замена. В книге Михаила Успенского \"Там, где нас нет\" герои обсуждают особенности роста бороды [цитата]: \"В лесу главный - леший, в реке - водяной, в дому - домовой, в бане - банный, в овине - овинный, в поле - полевой, в любовном деле - ТАКОЙ, во дворе - дворовой, в бороде - бородовой!\" [конец цитаты]. Какое слово мы заменили на \"ТАКОЙ\"?": "Половой.",
  "В совершенно бездарнейшем отечественном сериале \"Шаманка\" расследуется покушение на автора популярных детективных романов Дину Александровну Волину. На вопрос о конкуренции издательств директор издательства отвечает: \"... На то и существуют контракты, но мы Волину не [ПРОПУСК]...\" и извиняется за каламбур. Заполните пропуск глаголом.": "Неволили.",
  "Это слово французского происхождения обозначает распространенный материал, из которого делают в том числе мебель, шкатулки и многое другое. В Китае в древности из него делали шлемы. Автор вопроса в шутку называет этим словом туалетную бумагу. Напишите это слово.": "Папье-маше.",
  "Порошковый дуплет. 1. Закончите стишок-порошок двумя словами: я так и вижу ту картину икар средь птиц на высоте с летательным приспособленьем ... 2. Закончите стишок-порошок двумя словами: смотрю не понимая смысла как прячут в полной темноте детей в капусту атеисты ...": "1. без те 2. без те",
  "В одной из серий сериала \"Саша + Маша\" Саше снится эротический сон, в котором его начинает гладить сначала одна рука Маши, потом другая, третья, пятая, восьмая. В эпизоде в избыточном количестве присутствует некий предмет. Дабы избавиться от назойливых ласк, Саша задает Маше вопрос, после которого поглаживания прекращаются. Представьте, что этот вопрос задан вам сейчас, и ответьте на него.": "[Текущее время с погрешностью в пять минут.]",
  "Внимание, в вопросе есть две замены. Один ЖЖ-пост гласит: \"На улицах гололед, и в Москве уже родились два новых вида спорта - ТАКОЕ шатАние и СЯКОЕ пАдание\". Напишите в правильном порядке слова, которые мы заменили на \"ТАКОЕ\" и \"СЯКОЕ\".": "Фигурное, синхронное.",
  "Журнал \"Витамин здоровья\" выходит шесть раз в год. На обложке четвертого номера журнала за 2015 год изображен ломтик тостерного хлеба, на котором отчетливо видны следы... От чего?": "Купальник.",
  "Порошковый дуплет. 1. Назовите того, кто упомянут во второй половине стишка-порошка, который начинается так: пройдя юдОль свою земную подходит почтальон к вратам ... ... 2. Закончите стишок-порошок одним словом: овсянка бэрримор ужасна скорее принесите йод не лезет в горло да и больно ...": "1. Галчонок. 2. клюет",
  "В сериале \"Гавайи 5.0\" рассказывается история, произошедшая в XIX веке: банда пиратов захватила дворец короля во время торжественного приема. Снимая колье с одной из дам, капитан пиратов спрашивает о названии замечательного аромата, который исходит от дамы. Дама дерзко отвечает, что это АЛЬФА, и рекомендует попробовать капитану. АЛЬФА как-то помогла решить проблему с другим ценным предметом. Кому помогла?": "Архимеду.",
  "Внимание, в вопросе есть две замены. Сайт atkritka.com утверждает, что \"в дешевых учебниках по математическому анализу вместо ТАКИХ логарифмов используются логарифмы СЯКИЕ\". Какое слово мы заменили на \"ТАКИЕ\" и какие два слова мы заменили на \"СЯКИЕ\"?": "Натуральные, идентичные натуральным.",
  "[Ведущему: не озвучивать дефис в названии канала.] Внимание, в вопросе есть две замены. Посвященный вязанию канал на YouTube носит название \"Специ-фикация\". В предыдущем предложении мы заменили две буквы. Напишите измененное слово в исходном виде.": "Спицы-фикация.",
  "Согласно стишку-порошку, однажды Илья Муромец в процессе общения стал намного вежливее. Какие три слова мы заменили словами \"стал намного вежливее\"?": "Перешел на вы.",
  "(pic: 20160329.jpg) Внимание, в вопросе есть одна замена. Розданное вам изображение с сайта adme.ru озаглавлено словами \"Какая неделикатность\". Какое слово в предыдущем предложении мы заменили?": "Бестактность.",
  "В одном сериале продвинутая в технике девушка-эксперт рассказывает пожилому собеседнику о браслете для бега: в нем есть GPS, он фиксирует расстояние, темп и время бега, а еще считает пульс и количество шагов, датчики движения следят за тем, как пользователь спит, через Bluetooth он подключается к смартфону и может слать еженедельные e-mail'ы об успехах пользователя. Пожилой собеседник, выслушав девушку, говорит: \"Если бы тридцать лет назад мне сказали, что можно послать e-mail с браслета, который оценивает мою активность в постели, я бы спросил...\". Восстановите вопрос пожилого человека.": "\"Что такое e-mail?\".",
  "Вопрос посвящается картине Сальвадора Дали \"Постоянство памяти\". Внимание, в вопросе есть две замены. В комментариях к одному из ЖЖ-постов содержится признание в невежестве: девушка думала, что \"мессия\" - это ВОЕННОЕ звание. Признание сопровождается комментарием другого пользователя: не ВОЕННОЕ, а НАЦИОНАЛЬНОЕ. Слова, которые мы заменили на \"военное\" и \"национальное\", в русском языке отличаются одной буквой. Напишите эти слова.": "Армейское, арамейское.",
  "<раздатка> Поможем вам быстро и дешево испугаться </раздатка> Внимание, в вопросе есть одна замена. Перед вами рекламный слоган магазина оптики, где мы заменили одно слово. Напишите его в исходном варианте.": "Оправиться.",
  "Согласно сериалу \"Кости\", Бенджамин Франклин якобы очень любил \"Нежности в лесу\". А под каким названием эти \"нежности\" известны нам?": "\"Секс на пляже\".",
  "Рассказывают, что две актрисы с одинаковыми именами и фамилиями одновременно стали знаменитыми. Ну так бывает. Обе считали, что сменить имя и тем самым признать себя менее известной должна другая. Ни многочисленные переговоры продюсеров, ни даже суды не помогали. И вдруг одна из актрис уступила. Победительница торжествовала ровно до того момента, когда стало известно, что ее соперница добавила к своей фамилии одно слово. Какое?": "Младшая.",
  "В своем посте ЖЖ-пользователь Петр Капулянский говорит: \"Случайно видел одну серию Штирлица в цвете. Верните любимому сериалу ИХ!..\". ОНИ появились в 2011 году. Назовите ИХ.": "\"Пятьдесят оттенков серого\".",
  "(pic: 20160331.jpg) Внимание, в вопросе есть одна замена. Подпись к розданной вам картинке гласит: \"Двойной ять\". Какое слово в предыдущем предложении мы заменили?": "Дабл.",
  "Героиня сериала \"Мыслить как преступник\" вечером ДЕЛАЕТ ЭТО. Утром на ее работе происходит следующий диалог: - Привет, парни, как выгляжу? - Отлично. - Вчера вечером села на диету и сбросила 84 кг. Какие слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Расстается с парнем.",
  "Внимание, в вопросе есть две замены. ИКС - вежливость, ЕКС - дополнение. Какие слова мы заменили на ИКС и ЕКС?": "КомплИмент, комплЕмент.",
  "ИКС писал об одном ИГРЕКЕ, что он молчал, когда на него глядели, и что его называли \"индюком\". В другом тексте ИГРЕК ИКС твердит \"Никогда!\". Назовите ИКСА и ИГРЕКА.": "Флобер, попугай.",
  "Когда автор вопроса иммигрировал в Россию, его определили в седьмой класс, где он познакомился с историей о герое, которого часто сравнивают с Моисеем. Назовите двумя словами, начинающимися на одну и ту же букву, то, что напомнило автору изображение этого героя в момент его подвига.": "Статуя Свободы.",
  "В японском аниме-сериале \"Темный Дворецкий\" герои побеждают и одомашнивают гигантскую демоническую собаку и называют ее ИКС. Неизвестно, является ли это своеобразной отсылкой к другому мультипликационному персонажу с Запада. Тем не менее, ответьте, что мы заменили на ИКС.": "Плуто.",
  "Хорхе Луис Борхес говорил, что 602-я - самая магическая: \"Он слышит начало истории, которая включает в себя всё остальные, а также саму себя\". В русском переводе, однако, речь идет совсем о другом, а концовка - такая же, как и всегда. Как же называется то, что, таким образом, слышит человек, упомянутый в цитате Борхеса?": "\"Тысяча и одна ночь\".",
  "Считается, что ОН родился в Пенсильвании в 1783 году. Став моряком, ОН однажды спасся от смерти во время стычки с пиратами, но попал к ним в плен. В другой раз, сбежав с пиратского корабля, ОН сначала две мили плыл по открытому морю, а затем долгое время шел на север без карт и снаряжения. Мы не просим назвать ЕГО имя. Назовите произведение XXI века, главным героем которого ОН является.": "\"Выживший\".",
  "Хьюберт Блейн Вольф-старший отказывался платить по квитанциям, выиграл суд и потребовал извинений у \"New York Times\" - а всё из-за ошибок, которые совершали виновные в этом люди. Во избежание подобных ошибок мы не просим вас назвать то, что мы пропустили в тексте вопроса. Ответьте, какая особенность Хьюберта стала причиной этих ошибок.": "Длинное имя.",
  "Один из них - актер, а другой - певец. Каждый из них побеждал в своем виде соревнований. Родились они в одной стране с разницей примерно в сорок лет, что дает основания для шуток о деградации Европы вообще и этой страны в частности. Другие юмористы добавляют к сравнению также композитора и политика, хотя один из двойки - также политик, а о втором многие политики, включая Владимира Путина, высказывались. Назовите обоих.": "[Арнольд] Шварценеггер, Кончита Вурст.",
  "Психоаналитики считают, что на творчество этого художника оказала влияние смерть его матери, труп которой нашли с закрытым тканью лицом. Назовите этого художника.": "[Рене] Магритт.",
  "Внимание, в вопросе есть замена. В песне Черныша и Барселоны говорится, что \"в Новосибирске никогда [ПРОПУСК], как жаль, что этого не скажешь про людей\". В другом городе обычно [ПРОПУСК] с ноября по апрель. Заполните пропуск тремя словами.": "Не разводятся мосты.",
  "Внимание, в вопросе есть замены. На этой картине критики часто подмечают красноту глаз натурщицы. Возможно, это и послужило причиной ссоры ее предполагаемого возлюбленного с художником. Догадавшись, что мы заменили в тексте вопроса, назовите эту картину.": "\"Происхождение мира\".",
  "Раньше этот элемент памятника был сделан из искусственного рубина и часто похищался вандалами, орудующими на Новодевичьем кладбище. Теперь его изготовили из пластика и намертво закрепили в руках. Мы не спрашиваем, что это за элемент. Ответьте, на чьей могиле установлен данный памятник.": "[Александра Николаевича] Бакулева.",
  "В 1896 году в штате Род-Айленд некое необычное для того времени мероприятие собрало большое число зрителей. Однако вскоре люди заскучали, и кто-то громко попросил СДЕЛАТЬ ЭТО. Ответьте двумя словами, заканчивающимися на одну и ту же букву, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "Впрячь лошадь.",
  "<раздатка> Согласно шутке, написанной в Интернете, однажды к Константину Сергеевичу в гости пришел известный человек и попросил поставить [ПРОПУСК]. </раздатка> Недавно в Москве неизвестные развесили плакаты, стилизованные под рекламирующие [ПРОПУСК], но подразумевающие другого [ПРОПУСК]. Алексей Навальный вскоре заявил, что не причастен к этому. Восстановите пропуск, не меняя форму пропущенного слова.": "Чайку.",
  "По мнению некоторых искусствоведов, ЕГО творчество - это отражение идей Платона о том, что Вселенная создана из хаоса путем комбинации элементов. Например, в диалоге \"Тимей\" Платон говорит, что \"бог устроил мир как единое видимое живое существо, содержащее все сродные ему по природе живые существа в себе самом\". Назовите ЕГО.": "[Джузеппе] Арчимбольдо.",
  "Эдуард Лимонов пишет, что у НЕГО два отца - Герострат и Малевич. Пользователи Твиттера пишут, что у НЕГО стальные яйца. Назовите ЕГО.": "[Петр] Павленский.",
  "Согласно Глебу Архангельскому, к ИКСАМ и АЛЬФАМ нужен разный подход. АЛЬФЫ нужно \"есть\" сразу, не откладывая на потом, а ИКСЫ - разрезАть на кусочки, потому что целиком за один раз \"проглотить\" невозможно. АЛЬФ можно попробовать, например, в кафе \"Ше Андре\", а вот ИКСОВ едят лишь в Африке и некоторых азиатских странах, что, однако, уже угрожает их популяции. Назовите ИКСОВ или АЛЬФ.": "Слоны.",
  "Эту известную притчу можно считать частным случаем концепции ПЕРВОГО. Ее герои обладали тем же дефектом, что и ВТОРОЙ. Другой ее герой, как и ПЕРВЫЙ, уже упоминался в этом пакете. ПЕРВЫЙ и ВТОРОЙ были одной национальности. Назовите ПЕРВОГО, ВТОРОГО и героев этой притчи.": "Платон, Гомер, слепые, слон.",
  "В одном фильме сперма героя попадает на НЕГО. \"Претендентов\" на то, чтобы быть ИМ, проверяли с помощью фрактального анализа - ответвления теории хаоса, т.к., по мнению физиков, случайное человеческое движение подчиняется определенным закономерностям. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Полотно Поллока.",
  "На одних пародийных изображениях ОНИ показаны погрязшими в домашних заботах, потреблении или войне, на других - с более реалистичными прическами. А кто стал одной из НИХ после совершённой в 2012 году сделки?": "Лея.",
  "(pic: 20160332.jpg) В XVII-XIX веках участники иногда ДЕЛАЛИ ЭТО в петициях, чтобы было сложнее определить, кто из них лидер. Постарайтесь СДЕЛАТЬ ЭТО в раздатке - даже если вы один за столом.": "[Росписи игроков (или одного игрока), замыкающиеся в форму круга.]",
  "Эдуард Лимонов, говоря о том, что Европа становится колонией, пишет, что ИКС истории вернулся и похож на ИГРЕК. Назовите ИКС и ИГРЕК.": "Бумеранг, полумесяц.",
  "Блиц. В сериале \"Однажды в сказке\" герои сказок попали в наш мир, в город Сторибрук, но сохранили многое от своих волшебных личностей. 1. Какой сказочный персонаж в сериале работает официанткой и носит имя Руби? 2. Какой сказочный персонаж зовется Синди Гласс и издает ежедневную газету в Сторибруке? 3. Какой сказочный персонаж подрабатывает юристом и известен как Мистер Голд?": "1. Красная Шапочка. 2. Волшебное Зеркало. 3. Румпельштильцхен.",
  "В интернет-комиксе супергерои жалуются на своего коллегу, упоминая член, ядерный взрыв и фотографию с отцом. Назовите имя этого коллеги.": "Роршах.",
  "На обложке одного из номеров журнала \"Дилетант\" изображены Петр I, Екатерина II, Путин, Сталин. Под что стилизовано это изображение?": "Гора Рашмор.",
  "<раздатка> В сыром подвале под старой церковью разводят они костер и начинают варить целебное зелье. ИКС добавляет в воду страусиный уксус, экстракт дикого творога, чугуниевую стружку и лыжную мазь на скипидарной основе, помешивая это бивнем арктического моржа. Великий целитель высыпает в котел пригоршню пчелиных языков и глаз, приправив их бальзамом \"Звездочка\" и советской конфетой \"Холодок\". Зелье вспыхивает и начинает бурлить, источая едкий аромат пива \"Очаково\". ИГРЕК набирает целебный раствор в клизму и вкачивает его в мертвую бабушку. Ее тело сводит страшная судорога и бабушка восстает из мертвых. </раздатка> Назовите любого из наших современников, упоминающихся в песне, фрагмент из которой мы вам раздали.": "Геннадий Малахов.",
  "Заголовком статьи, посвященной гибели круизного лайнера \"Costa Concordia\", стало сложносочиненное предложение, вторая часть которого: - \"..., а у следователей - очень много\". Напишите первую часть заголовка статьи.": "\"У матросов нет вопросов\".",
  "Лифт в общежитии МГУ \"Дом аспиранта и стажера\" на улице Шверника в шутку называют The Лифт. Что мы заменили на \"The\"?": "Das.",
  "Название одной шуточной копии картины \"Мона Лиза\" получается заменой одной буквы англоязычного названия двумя. Назовите материал, использовавшийся при создании картины.": "Монеты.",
  "Королева из пьесы \"Рюи Блаз\" очень одинока и чувствует себя во дворце словно погребенной заживо. Назовите актрису, которую прославила эта роль.": "Сара Бернар.",
  "По одной из версий, это известное в Европе название появилось из-за того, что одним из НИХ воспользовались для отравления монахов. ОНИ описываются в учебниках по химии. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Свойства сурьмы.",
  "В одной компьютерной игре главный герой приходит в сознание и узнаёт, что лишился руки. Он вынужден сменить имя и отправиться в плавание, чтобы отомстить своим врагам. Назовите его новое имя, восходящее к имени древнего царя.": "Ахав.",
  "Википедия утверждает, что после подавления восстания 1830-1831 годов появился целый ряд опер, стихотворений, дум, драм, повестей и рассказов, посвященных определенной теме. В 2003 году в окрестностях села Исупово археологами были найдены сорок католических нательных крестов и один православный. Напишите название статьи Википедии, являющейся источником этого вопроса.": "Иван Сусанин.",
  "<раздатка> Книга М. Норбекова имеет подзаголовок \"Как избавиться от оков\" </раздатка> В одном из слов на раздаточном материале мы пропустили одну букву. Назовите одним словом то, что изображено на обложке книги.": "Очки.",
  "Дуплет. 1. По одной из версий, прозвище [ПРОПУСК] король получил не за свое благородство, а за жестокость, неистовство в бою и казнь тысяч пленников, захваченных при осаде Акры. Заполните пропуск. 2. В фильме с названием \"[ПРОПУСК]\" есть киноляп: предмет одежды, с которым связан примечательный эпизод фильма, не существовал в XIII веке, а появился лишь несколько столетий спустя. Заполните пропуск.": "1. Львиное сердце. 2. Храброе сердце.",
  "Заголовок обзора на сайте slon.ru, рассказывающего о проектах создания летающих машин, содержит в себе первую часть секретной фразы из произведения 1979 года. Напишите эту первую часть этой секретной фразы.": "Земля, прощай!",
  "Отмечая архетипичность образов Мерлина и короля Артура, журнал \"Variety\" отмечает, что они повлияли, в том числе, на ПЕРВОГО и ВТОРОГО. Образ ПЕРВОГО был, в основном, импровизацией под влиянием личностей ученого Альберта Эйнштейна и дирижера Леопольда Стоковского. Назовите произведение, главными героями которого являются ПЕРВЫЙ и ВТОРОЙ.": "\"Назад в будущее\".",
  "Снимок-победитель фотоконкурса \"Земля как искусство\" - изображение со спутника, напоминающее это художественное произведение. Особенное сходство придают массивные конгрегации зеленовато-белого фитопланктона, которые циркулируют в темных водах Балтийского моря. Назовите эту картину и ее автора.": "\"Звездная ночь\", Ван Гог.",
  "По одной из версий, в Стоунхедже древние кельты воплотили свое вИдение Вселенной, а мистерии, проходившие в нем, символизировали естественный ход вещей - смены времен года, рождения и смерти. Из-за этого существует мнение, что ЭТОТ ЧЕЛОВЕК заимствовал основы своих сюжетов в том числе и из древнекельтских обрядов. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Уильям] Шекспир.",
  "Стиву Фоссетту удалось СДЕЛАТЬ ЭТО, использовав ТАКОЙ ИКС. Дикеарх, рассуждая о возможности СДЕЛАТЬ ЭТО, упоминал ИКС. Назовите любого россиянина, который СДЕЛАЛ ЭТО.": "[Иван Федорович] Крузенштерн.",
  "Жители северной Испании с 30-х годов прошлого века называют резиновые сапоги русским женским именем. Это связано не с персонажем русской песни, а с заглавной героиней одной малоизвестной оперетты. Назовите любую из уменьшительных форм имени этой героини.": "Катюшка.",
  "Сначала редактор заменил вторую часть этого вопроса. Потом заменил первую. Потом убрал всё, оставив только ту информацию, которую вы сейчас услышали. Напишите ответ на этот вопрос, состоящий из двух слов.": "Корабль Тесея.",
  "Один пользователь сайта chesspro, комментируя результаты молодых шахматистов на рождественском турнире \"Щелкунчик\", назвал имена ветеранов, которые \"участвовали в раздаче\". Назовите устойчивое выражение из трех слов, которое было упомянуто в том же комментарии ранее.": "Получили на орехи.",
  "Дуплет. 1. В вопросе есть замена. Лирический герой песни группы \"АЛЬФА\" не против введения военного положения. В следующей строчке упоминается АЛЬФА. Назовите АЛЬФУ двумя словами. 2. В вопросе есть замена. В куплете песни группы \"БЕТА\" упоминаются унылые усталые признанья на крови, а в припеве - АЛЬФ. Назовите АЛЬФа одним словом.": "1. Гражданская оборона. 2. Гроб.",
  "В англоязычном комиксе утверждается, что Путин планирует употребить индейку на День благодарения. Какое слово мы заменили в предыдущем предложении?": "Турцию.",
  "В 93-м эпизоде мультсериала \"Смешарики\" оказывается, что ИКС здесь является ТАКИМ. Официальная библиография ТАКОГО ИКСА включает в себя сорок одну книгу и вряд ли будет увеличена. Какие два слова мы заменили на \"ТАКОЙ ИКС\"?": "Плоский мир.",
  "В новости, опубликованной на сайте любителей ужасов в январе 2016 года, самым страшным серийным убийцей был назван ИКС. Митио Каку утверждает, что ИКС останется непобедимым как минимум до 2100 года. Что мы заменили на ИКС?": "Рак.",
  "(pic: 20160335.jpg) Первое имя персонажа на раздаточном материале - Харли. Назовите группу, песня которой исполняется в трейлере к фильму \"Отряд самоубийц\", одним из героев которого является этот персонаж.": "\"Queen\".",
  "По дороге на марафон автор вопроса оценил блеск гораздо ниже, чем нищету. Назовите, использовав заимствованное слово, то, чем занимался автор в пути.": "Играл в \"Эрудит\".",
  "(pic: 20160336.jpg) (pic: 20160337.jpg) Восстановите текст, скрытый на втором изображении.": "Цена 2 копейки.",
  "Паоло Мориджиа отмечает: \"Арчимбольдо жил достойной и НАСЫЩЕННОЙ жизнью при императорском дворе\". Какое прилагательное с двумя корнями было заменено на \"НАСЫЩЕННОЙ\"?": "Плодотворной.",
  "Недавно в ресторане на Ленинградском вокзале появился необычный аппарат. Люди подходили к нему и пытались произнести определенное слово. В случае неудачи они получали из аппарата плюшевого медведя, игрушечную пчелу, накладную бороду. А что они хотели получить?": "Пиво.",
  "Внимание, в вопросе есть замена. В 1976 году, после ежегодного съезда американской организации ветеранов войны, была зафиксирована вспышка тяжелого инфекционного заболевания. Имя этого заболевания - [ПРОПУСК]. Заполните пропуск.": "Болезнь легионеров.",
  "В современном произведении в образе президента и диктатора Франции предстает ИКС, который, по словам рассказчика, в какой-то момент понял, что \"люди - более совершенный материал, чем кирпичи\". Назовите ИКСА.": "Ле Корбюзье.",
  "На одном гобелене из цикла \"Дама с единорогом\" можно увидеть зеркало, на другом - оргАн, на третьем - бонбоньерку. Согласно распространенной трактовке, пять из шести гобеленов символизируют ИХ. Назовите ИХ.": "Пять чувств.",
  "Петр Рябов говорит о том, что великие открытия Блеза Паскаля, например, арифметическая счетная машина или теория вероятности, появились благодаря бытовым потребностям - желанию помочь отцу с расчетами и интересу к карточной игре. Далее Рябов цитирует первую строчку из произведения 1940 года. Воспроизведите эту строчку.": "\"Когда б вы знали, из какого сора...\".",
  "Манильскую бумагу обычно не красят, и она сохраняет естественный желтоватый цвет волокон. Предмет, который в Америке часто делали из манильской бумаги, был непохож на аналогичные в СССР, поэтому советским специалистам казался абстрактным символ, изображающий... Что?": "Папку.",
  "Надеемся, этот вопрос не покажется вам сложным. Паскаль Брюкнер замечает, что мудрость Далай-Ламы доступна и понятна публике по всему миру. Какое слово, вошедшее в обиход в конце XIX века, при этом упоминается?": "Эсперанто.",
  "Согласно автору критической статьи, в фильме \"Китайский связной\" вместо структуры сюжета - ОНА поединков. Вы сможете увидеть ЕЕ уже в перерыве. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Турнирная таблица.",
  "Прослушайте список: Миревельт, 1617 - Виллема ван дер Меера; Баккер, 1670 - Фредерика Рюйша; Пикеной, 1619 - Эгбертса; Троост, 1728 - Виллема Рюэлла. БОльшую часть самого известного варианта занимает Адриаан Адриаанс по прозвищу Арис Киндт. Какие три слова мы несколько раз пропустили в тексте вопроса?": "Урок анатомии доктора.",
  "Событие в ходе восстания ихэтуаней, после которого 222 православных китайца было канонизировано, также называют ЕЮ в Пекине. Назовите ЕЕ двумя словами.": "Варфоломеевская ночь.",
  "Синто Бесард ослеп в возрасте 41 года, однако это не помешало ему обойти на яхте практически весь мир. Статья о нем в журнале \"Esquire\" озаглавлена \"При любых условиях\". В предыдущем предложении мы заменили несколько слов. Напишите их в исходном виде.": "\"Не смотря ни на что\".",
  "[Ведущему: не озвучивать капитализацию в слове \"Чуму\".] В энциклопедии \"Луркмор\" называются атрибуты одного, так сказать, \"мифического персонажа\": \"кавайность\", \"склонность к экстремальным путешествиям\" и, собственно, ИКС. Считается, что ИКС переносит Чуму. Назовите ИКСА абсолютно точно.": "Белый конь. Незачет: Бледный конь; конь.",
  "Говоря об эсхатологической роли Дмитрия Киселёва на российском телевидении, автор сообщества \"Под корень\" особенно отмечает, что тот является специалистом по скандинавской литературе. Поэтому каждый выпуск программы \"Вести недели\", можно сказать, ДЕЛАЕТ ЭТО. Какие два слова, начинающиеся на соседние буквы, мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Приближать Рагнарёк.",
  "(pic: 20160339.jpg) Назовите одиннадцатибуквенным словом то, с чем Жан Бодрийяр призывал бороться, когда власть, переставая быть собой, превращается в симуляцию.": "Вероломство.",
  "Изначально автор решил дать это название книге о посещении им Алеппо, Бейрута, Дамаска, Каира, Константинополя, Медины и Смирны. Напишите это название из трех слов.": "\"Семь столпов мудрости\".",
  "[Ведущему: выделить голосом слово \"непонимание\".] Игорь Дюшен отмечает обреченность героев Беккета и их трагическое непонимание собственной судьбы. По его словам, \"ужас, а в конце концов и смерть ждут каждого\". Дальнейшая мысль Дюшена почти в точности повторяет строку из произведения 1968 года. Назовите автора этого произведения.": "Иосиф Бродский.",
  "В каком экранизированном произведении 1993 года совсем юная девушка носит браслеты, подклеенные к запястьям липкой лентой?": "\"Девственницы-самоубийцы\".",
  "Действие фильма \"Красотки\" происходит в том числе и в России. В одной из сцен главный герой говорит: \"Я думал обо всех девушках, которых знал... Я говорил себе, что они как [ПРОПУСК]: любопытно узнать, которая будет последней\". Заполните пропуск словом во множественном числе.": "Матрешки.",
  "(pic: 20160340.jpg) На творчество израильского художника Йосля Бергнера очень сильно повлияло то, что в детстве отец читал ему сказку на ночь. Какое слово мы заменили в предыдущем предложении?": "Кафку.",
  "Персонаж одного романа пытается купить билеты до города Принс-Альберт, но не может сделать этого, так как к билетам необходимо иметь разрешение на выезд от своего полицейского участка. Для получения разрешения необходимо было заполнить бланк, отнести в специальную комнату и ожидать срок до двух месяцев. Назовите короткую фамилию этого персонажа.": "К.",
  "Парапсихологи считают, что если при проведении посвященного телепатии эксперимента присутствует скептик, его скептицизм будет гасить проявления пси-энергии. Мартин Гарднер сравнивает это оправдание с НЕЙ. Назовите ЕЕ.": "Уловка-22.",
  "Внимание, в вопросе есть замены. По мнению литературоведа Захария Плавскина, герои Бенито Переса Гальдоса пытаются противопоставить жизни свой далекий от реальности идеал. Поэтому отнюдь не случайно одного из таких героев называют \"ПЕРВЫМ и ВТОРЫМ\". Напишите произошедшее от топонима прилагательное, которое мы заменили на слово \"ВТОРОЙ\".": "Ламанчский.",
  "Надеемся, что наши вопросы вам понравились. Прослушайте отрывок из стихотворения Сергея Чекмарёва, комсомольца тридцатых годов: \"Я буду там, где должен быть, Куда [ДВА СЛОВА ПРОПУЩЕНО], Но мне нигде не позабыть Сиянья серых глаз\". Восстановите пропуск.": "\"... поставит класс...\".",
  "На одном из первенств Оренбурга по шахматам девочка упрямо не хотела проигрывать, поэтому в эндшпиле ДЕЛАЛА ЭТО. \"ДЕЛАЕМ ЭТО\" - приличный вариант одной из речёвок команды \"Любовь\". Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть без короля.",
  "Дуплет. 1. Говоря о пловцовских навыках, тренер однажды сравнил Сергея Довлатова с НИМ. Назовите ЕГО одним словом. 2. Будучи в эмиграции, отличавшийся высоким ростом Сергей Довлатов однажды сравнил себя с НИМ. Назовите ЕГО двумя словами.": "1. Утюг. 2. Небоскреб \"Утюг\".",
  "Согласно образному выражению Бориса Стругацкого, он продолжал работать ТАКИМ инструментом и после 12 октября 1991 года. В старину на Руси массивные восьмикилограммовые кирпичи называли ТАКИМИ. Какими - ТАКИМИ?": "Двуручными.",
  "В фильме \"Звуки шума\" полиция оцепила брошенный эксцентричными хулиганами-музыкантами возле посольства автомобиль. Вскоре в автомобиле был найден он. Напишите шесть букв, которые мы пропустили в тексте вопроса.": "м, е, т, р, о, м.",
  "Композитор Жан-Батист Люлли, дирижируя оркестром и отбивая тяжелой тростью ритм, поранил себе ногу и спустя некоторое время умер от гангрены. В результате осталась незаконченной музыкальная трагедия. Назовите заглавного героя этой трагедии.": "Ахилл.",
  "Кот автора вопроса обладает незаурядными акробатическими способностями и может брать, казалось бы, непреодолимые высоты, цепляясь передними лапами и затем вытягивая всё тело. Несмотря на то что кот беспородный, автор вопроса сравнил его... Ответьте двумя словами, начинающимися на одну и ту же букву: с кем?": "Принц Персии.",
  "Аппликатура - способ расположения и порядок чередования пальцев при игре на музыкальном инструменте. Назовите человека, которому с 1818 года приходилось пользоваться особой аппликатурой.": "Грибоедов.",
  "Согласно американской шуточной истории философии, Платон СДЕЛАЛ ЭТО, находясь в пещере. Назовите имя того, кто регулярно ДЕЛАЕТ ЭТО уже более века.": "Фил.",
  "[Ведущему: первые два слова вопроса произнести без паузы.] \"Интересно\" - содержание первого в истории комментария на Youtube. Воспроизведите этот комментарий на русском или английском языках.": "Интересно.",
  "Российский политический плакат 1904 года в сатирическом тоне показывает, что военные действия японцев против России - не что иное, как стремление получить финансовую помощь США. Поэтому в названии плаката ПЕРВЫЙ переименован во ВТОРОЕ. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Порт-Артур, Порт-Моне.",
  "Летом 1917 года Корнилов с несколькими соратниками попытались установить в России военную диктатуру. Рассказывая об этом, Александр Евдокимов пишет, что общими усилиями основные конкуренты в борьбе за власть урезонили будущих [ПРОПУСК 1], возомнивших себя [ПРОПУСК 2]. Заполните каждый из пропусков двумя словами.": "Белые генералы, черные полковники.",
  "Говоря о важности независимого мнения, герой телепередачи \"Тем временем\" подчеркивает, что \"своя колокольня\" в лучшую сторону отличается от АЛЬФЫ. Флобер писал об АЛЬФЕ: \"Там порой холодно, зато звезды светят ярче и не слышишь дураков\". Назовите АЛЬФУ четырьмя словами.": "Башня из слоновой кости.",
  "Во время \"Своей игры\" на раздевание калужских знатоков наиболее неудачливым юношам посоветовали вспомнить эпизод из биографии известного коллектива. Назовите этот коллектив.": "\"Red Hot Chili Peppers\".",
  "В песне \"Судьба резидента\" у страдающего от одиночества героя стерлись ОНИ. Назовите ИХ.": "Линии на руках.",
  "В 1958 году Роберт Столлер ввел в науку термин \"gen\", который противопоставил термину \"sex\". Напишите три буквы, которые мы пропустили в предыдущем предложении.": "der.",
  "Внимание, в вопросе есть замена. Странам, проводящим плохую экономическую политику, а именно Португалии, Италии, Греции и Испании, в Европе придумали прозвище \"АЛЬФЫ\". По преданию, Сатана окропил кровью АЛЬФЫ корни некоего растения в последнюю очередь. Назовите это растение.": "Виноград.",
  "Дуплет. 1. В сериале \"Школа\" учительнице Валентине Харитоновне ученики дали кличку. Какую? 2. В Сериале \"Солдаты\" старослужащему, однофамильцу известного поэта и декабриста, солдаты дали кличку. Какую?": "1. Харя. 2. Рыло.",
  "Известно, что заражение АЛЬФОЙ ИКСОВ происходит через зооспоры грибка Aphanomyces astaci [афаномицес астаци]. Большую роль в распространении заболевания в России играли заграничные экспортёры, которые продавали заведомо зараженные ловушки для ИКСОВ. ИКС часто называют АЛЬФОЙ XXI века. Что мы заменили на ИКС и на АЛЬФУ?": "Рак, чума.",
  "Болезнь, которую изучал Жюль БордЕ, имеет характерный симптом: серия коротких кашлевых толчков заканчивается протяжным звуком. Болезнь получила название от БАРАША. Какое слово мы заменили на слово \"БАРАШ\"?": "Петух.",
  "Девочки народности \"невары\" проходят обряд бракосочетания с деревом, которое символизирует индуистского бога. Брак не мешает впоследствии выйти замуж за обычного мужчину. В прошлом такой обряд спасал замужних женщин... От чего?": "Сожжения [на погребальном костре мужа].",
  "(pic: 20160341.jpg) Название группы \"АЛЬФА\" было услышано основателем после просмотра фильма, где переводчик перевел причинное место как АЛЬФА. Можно сказать, что на розданной вами картинке присутствует АЛЬФА. Назовите АЛЬФУ двумя словами.": "Ночная трость.",
  "Статья о том, какие сложности ожидают представителя ЛГБТ-сообщества при поиске работы, называется \"ТАКИЕ ОНИ\". Что мы заменили на \"ТАКИЕ ОНИ\"?": "Нерадужные преспективы.",
  "Ведущий программы \"Человек мира\" Андрей Понкратов сообщает, что гейши появились в Японии в XVII веке, и после этого просит не использовать в отношении гейш... Какое словосочетание?": "Древнейшая профессия.",
  "Этот вопрос мы адресуем следующим дежурным командам. Акция, которая называлась на Украине \"мусорной люстрацией\", в иностранной прессе получила название \"Trash ПРОПУСК\" [трэш пропуск]. Заполните пропуск двумя английскими словами.": "Bucket Challenge.",
  "<раздатка> - Я пришел драться с великаном, а Вы человек ниже среднего роста! <...> - Но я действительно великан. Хотя в это трудно поверить, но это так. Просто я [ПРОПУСК]. - Каким образом?! - Я вам могу рассказать. - Только покороче. - Пожалуйста, если можно, рюмку вина. </раздатка> Перед вами диалог из фильма \"Дом, который построил Свифт\". Какой глагол мы пропустили?": "Опустился.",
  "В игре \"Doom 2\", вышедшей в 1994 году, на двадцать первой карте можно найти дробовик. Каким семибуквенным словом называется эта карта?": "Нирвана, Nirvana.",
  "Кто дублировал марсианку Ки в русской версии мультфильма \"Тайна красной планеты\"?": "[Жанна] Агузарова.",
  "Согласно недавней шутке, ни Аристотель, ни Фома Аквинский, ни Карл Поппер не выступали против Платона так последовательно, как это делают ОНИ. Последняя, третья часть \"ИХ\" вышла на персональных компьютерах в ноябре 2009 года. Назовите ИХ.": "Дальнобойщики.",
  "Один из персонажей телесериала \"Сайнфилд\" говорит: \"Мой отец водил меня в цирк. Когда появлялись НИКСОНЫ, он кричал им проклятия, возлагая на них вину за все болезни общества\". Какое слово мы заменили на \"НИКСОНЫ\"?": "Слоны.",
  "В сериале \"Community\" старик, рассуждая о небольшом размере чека, говорит: \"Я над Пёрл-Харбором больше ИХ видел\". Назовите ИХ.": "Ноли.",
  "Под новостью о том, что четверо диггеров и их бомж-проводница задержаны при попытке пройти в Кремль по канализации один из комментаторов поместил картинку. Назовите имя любого из пяти персонажей, изображенных на ней.": "Леонардо.",
  "Всем известно стихотворение: Спорит с викингом раввин. Спор заведомо бесплоден: - Бог один. И он - не Один! - Один - бог! И не один. Для этого стихотворения было предложено двустишие-продолжение. Закончите его тремя словами: Раввин и викинг в жарком споре Сошлись на том, что...": "Сила в Торе.",
  "Автор вопроса восьмого февраля побывал в клубе \"105\". В каком подмосковном городе он расположен?": "Дубна.",
  "Пытаясь использовать популярный мем для рекламы выставки \"Ожившие полотна\", ее организаторы столкнулись с официальной претензией Кристиана, не дававшего разрешения на использование своей фамилии. Напишите фамилию Кристиана.": "Лубутен.",
  "Согласно шутке, во время одного из интервью ЕГО спросили, каково это - родиться бедным, да еще и слепым. ОН ответил с юмором: \"Всё могло быть намного хуже, я мог бы родиться черным\". Назовите ЕГО.": "Рэй Чарльз.",
  "Согласно шутке с сайта bash.im, сосед в два часа ночи пел в караоке хит 2000 года. Назовите эту песню одним словом.": "\"Хочешь\".",
  "(pic: 20160343.jpg) От вас скрыли название произведения 1985 года. Назовите его автора.": "[Патрик] Зюскинд.",
  "Так как ЭТО ИМЯ более тридцати лет назад было достаточно малоизвестно в Европе, то во французском дубляже фильма главного героя называют Пьером Карденом, а в итальянском - Леви Страуссом. Напишите ЭТО ИМЯ.": "Кельвин Кляйн.",
  "В компьютерной игре \"Fallout 4\" можно, разобрав завалы в замке, найти труп генерала Макганна. Назовите несклоняемым словом, что можно найти рядом с ним.": "Амонтильядо.",
  "Согласно шутке с сайта bash.im, \"Тесла\" вывела на тесты новую, МОЩНУЮ, версию автомобиля\". Какое слово мы заменили на \"МОЩНУЮ\"?": "Заряженную.",
  "Дуплет. 1. Тюрьма, в которой сидел будущий сенатор Джон Маккейн, получила среди бывших заключенных прозвище \"Хан Хилтон\". Что мы пропустили в предыдущем предложении? 2. Продолжите тремя буквами анекдот: \"В Одессе умер Изя. Родственники решают, как бы подешевле сообщить об этом печальном событии родным в Израиль. Придумали и послали телеграмму \"Изя - ...\"\".": "1. ой. 2. \"... всё\".",
  "Главный герой фильма 1947 года указал в анкете, что его зовут Крис Крингл, дату рождения он назвать не может, возраст его - \"чуть старше, чем его зубы\", а в списке ближайших родственников указал восемь кличек. Какие два слова герой вписал в графу \"Место рождения\"?": "Северный полюс.",
  "Репортаж о победе на выборах ультраправого Национального фронта во главе с МарИн ЛепЕн был озаглавлен \"Франция [ПРОПУСК]\". Мы не просим заполнить пропуск двумя словами. Кто был [ПРОПУСК] в песне \"Машины времени\"?": "Птица.",
  "По мнению Михаила Гурьева, руководителя специализированной реставрационной лаборатории Эрмитажа, мировую моду на шедевры микромеханики, начавшуюся с рококо и сохранявшуюся более столетия, убил ширпотреб, когда в 1887 году появился ОН. Назовите ЕГО словом с греческими корнями.": "Граммофон. Незачет: Фонограф.",
  "В рекламном ролике американской косметической компании говорится, что именно \"Макс Фактор\" превратил Норму в... Закончите слоган одним словом.": "Мэрилин.",
  "Обнаружив \"ИКС\" на задней панели швейной машинки, Маргарет Янг поделилась находкой с братьями. Через 31 год, в 2004-м, улица Корпорейшн-Лейн в Мельбурне переименована в ИКС-Лейн, причем в соответствии с местными правилами ИКС стал на один знак короче. Воспроизведите ИКС в любом написании.": "AC/DC.",
  "Названия некоторых серий: \"Холодные закуски\", \"Основное блюдо\", \"Жаркое\", \"Комплимент от шеф-повара\", \"Десерт\". Назовите заглавного героя сериала.": "[Доктор] [Ганнибал] Лектер.",
  "В \"Правде короля Альфреда\" есть закон, по которому ЭТО переходило в собственность семьи погибшего из-за НЕГО. Лесники говорят, что ЭТО - одна из главных причин гибели бобров. Назовите ЭТО двумя словами.": "Упавшее дерево.",
  "Эти слова произносит герой одного фильма, характеризуя секс-скандал с участием священников. Эти же слова историк Сесила Клайн использует при описании обряда, посвященного ацтекской богине Тласолтеотль, которая олицетворяла очищение от грехов. Напишите эти два английских слова.": "Holy Shit.",
  "(pic: 20160345.jpg) Перед вами коллаж с англоязычного интернет-ресурса. Восстановите надпись над правой частью коллажа.": "Cartesian [bear].",
  "Внимание, в вопросе есть замена. В сериале \"Однажды в сказке\" Безумного Шляпника зовут Монро, что является аллюзией на произведение 1967 года. Какое имя собственное мы заменили словом \"Монро\"?": "Джефферсон.",
  "Согласно шутке, в 2016 году может разыграться семейная драма, ведь после долгого путешествия ОНА, наконец, доберется до мужа и его возлюбленных. Другая ОНА известна из истории более чем двухсотлетней давности, где до создания семьи дело так и не дошло. Назовите ЕЕ.": "Юнона.",
  "(pic: 20160346.jpg) Мы изменили часть слова, которым в Монреале называют подобные сооружения. Напишите слово в исходном виде.": "Vespasienne.",
  "Иногда властям проще не обращать внимания на проблему. Несмотря на происходившие в течение последних лет дерзкие налеты, только в 2015 году в Венеции начали борьбу с НИМИ. В произведении 1970 года заглавный герой противостоит ИХ обществу с засильем приземленных корыстных интересов. Назовите ИХ.": "Чайки.",
  "<раздатка> При просмотре отечественной киноленты 1992 года \"Гонгофер\", средства на которую выделила известная компания, в кадре неоднократно можно увидеть ИХ. В тексте этого вопроса также есть ОНИ. Назовите ИХ точно. </раздатка> При просмотре отечественной киноленты 1992 года \"Гонгофер\", средства на которую выделила известная компания, в кадре неоднократно можно увидеть ИХ. В тексте этого вопроса также есть ОНИ. Назовите ИХ точно.": "Три буквы \"М\".",
  "Внимание, в вопросе слова \"ИКСовые\" и \"ИКС\" заменяют другие слова. Герой Ильдуса Сагитова отправил немного зелени в ИКСовые тени. Внутренним ИКСом для России Википедия называет Калмыкию и Республику Алтай. Назовите ИКСы словом английского происхождения.": "Офшоры.",
  "В книге Егора Трубникова среди прочих упоминается ютараптор. Назовите человека, который в аналогичном произведении откровенно признался, что фантазировал.": "[Борис Владимирович] Заходер.",
  "Купец Павел Михайлович Третьяков любил повторять поговорку: \"Спать долго - жить долго\". Какие две буквы мы пропустили в предыдущем предложении?": "с, м.",
  "DARPA планирует создать дронов под названием \"ИКСЫ\", которые создавали бы помехи в функционировании самолета. \"ИКСЫ\" выиграли пять премий \"Сатурн\" в 1985 году. Назовите ИКСОВ.": "Гремлины.",
  "На плакате социальной рекламы ОНИ образуют сочетание три точки - три тире - три точки. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Капли крови.",
  "Дуплет. 1. В первой половине 2014 года в СМИ появилось ложное сообщение об отмене десятков ЕГО концертов. Назовите ЕГО фамилию. 2. В ноябре 2015 года ОН сказал, что хочет переименовать свой творческий коллектив и взять фамилию жены. Назовите ЕГО фамилию.": "1. Майданов. 2. Турецкий.",
  "По замечанию журнала \"Русский репортер\", после присоединения к России многие крымчане посетили ИКС. Одним из героев рекламы ИКСА стал Жерар Депардье. Назовите ИКС.": "Фотосалон.",
  "На рекламном плакате портативной игровой консоли PlayStation Vita, позволяющей использовать обе стороны устройства, изображена ОНА. Одна китаянка после неудачной пластической операции обнаружила ЕЕ. Назовите ЕЕ тремя словами.": "Грудь на спине.",
  "Персонаж Айзека Азимова, описывая пристальный взгляд профессора, говорит, что почувствовал себя находящимся по ту сторону ЕГО. А каким словом называют ЕГО в произведении 1881 года?": "Мелкоскоп.",
  "Считается, что ставшие названием брэнда ОНИ вдохновили Петра Ершова на один из эпизодов сказки \"Конек-горбунок\". Литературный фестиваль других ИХ проходит ежегодно на севере США. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Пять озер.",
  "Несмотря на имя, у АЛЬФЫ, конечно, была не только мать, но и минимум две дочери, ведь если бы дочь была одна, то АЛЬФОЙ была бы именно она. Назовите АЛЬФУ двумя словами.": "Митохондриальная Ева.",
  "(pic: 20160347.jpg) Перед вами фрагмент шуточного рисунка. Назовите фамилию человека, к которому обращается недовольный рабочий.": "Эшер.",
  "В одном из рассказов братьев Стругацких ученые испытывают метод воздействия на сознание человека, названный \"акупунктурой\". Идея рассказа пришла Борису Стругацкому, когда тот читал про ИКС. Назовите ИКС словом неевропейского происхождения.": "Пейот.",
  "Внимание, в вопросе слово \"ТАК\" заменяет другое слово. В русском переводе одного из рассказов Акутагавы Рюноскэ при описании банкета используется наречие \"ТАК\". Скорее всего, перевод не является буквальным. В названии какого произведения 1894 года содержится существительное \"ТАК\"?": "\"Над вечным покоем\".",
  "Можно считать, что в этом вопросе мы пропустили два слова, а можно - что сделали равноценную замену. Статья в журнале \"Наука и жизнь\", посвященная новым корпусам Дальневосточного Федерального университета, называется \"Университет\". Какие два слова мы пропустили в названии статьи?": "\"... на Русском\".",
  "[Ведущему: перед словом \"точно\" сделать паузу, про себя произнеся \"абсолютно\".] Юрий Башмет признавался, что при попытках играть на старинных инструментах так, как предполагалось при их создании, ему ужасно мешал ИКС. Назовите ИКС точно.": "Абсолютный слух.",
  "Осознавший свое несовершенство герой Евгения Клюева встретил врага. К счастью, он заметил у себя ЭТО и использовал в качестве оружия. Назовите ЭТО тремя словами, начинающимися на следующие подряд буквы алфавита.": "Бревно в глазу.",
  "В книге \"Английский и американский сленг\" выражение \"all-and-all\", обозначающее сленговое название ЕЕ, среди русских вариантов перевода имеет слова \"кобра\" и \"анаконда\". А какое название ЕЕ употребила героиня произведения 1984 года?": "Горгона.",
  "Вернувшись в город после длительного отсутствия, герой Вальтера Мёрса видит следующее объявление: \"Если ты у меня под юбкой, ты, должно быть, ИКС\". ИКС из комикса \"Зеленый фонарь\" создал гипно-луч. Догадавшись, что мы заменили на ИКС, назовите двумя словами увлечение, захватившее город за время отсутствия героя.": "Кукольный театр.",
  "Кто и когда впервые создал такой рисунок, неизвестно. Основными техниками его выполнения являются этчинг и питчинг, а основными фигурами - \"яблоко\", \"сердечко\" и \"листочек\". Высшим пилотажем считается \"Тадж-Махал\", придуманный австралийцем Джоржем Саббадсом. Мировой рекорд на сегодняшний день - семь роз, \"распустившиеся\"... Где?": "В чашке кофе.",
  "ТАКОЙ ОН похож на обман, ЭТАКИЙ ОН проплывал над героями, унося их в ЭТАКУЮ даль. А вот героиня повести 1970 года могла вызывать СЯКОГО ЕГО, Назовите эту героиню.": "Арахна.",
  "Есть на Волге между Нижним Новгородом и Чебоксарами небольшой город Козьмодемьянск, который в 2014 году принимал участие в Межрегиональном фестивале сатиры и юмора. Приглашенный в город большой мастер Анатолий Евгеньевич в течение пяти часов обучал 18 своих \"подмастерьев\" азам своего мастерства. Назовите это мастерство.": "Шахматы.",
  "На балу у Сатаны Воланд в разговоре с головой Берлиоза произносит мысль о том, что ОНИ - \"самая упрямая в мире вещь\". С 1978 года ОНИ вместе со своими напарниками по средам радуют своих почитателей и при этом даже ставят рекорды. Назовите напарников.": "Аргументы.",
  "Некоторые считают, что китайский язык очень простой. Необязательно учить все иероглифы, ведь зачастую можно догадаться о значении слова, посмотрев на составляющие его части. Например, дословный перевод известной пары антонимов выглядит следующим образом: \"ИКС хозяина\" и \"ИКС гостя\". Назовите пару антонимов, если известно, что они являются прилагательными.": "Субъективный и объективный.",
  "Финляндия - страна победившего гендерного равенства. Финские женщины первыми в Европе получили право голоса, активно работают во всех сферах, включая полицию и армию, имеют большую долю в руководстве страны и даже допущены до получения духовного сана, вплоть до епископа. Считается, что причина такого положения кроется в том числе и в самом финском языке, так как в нем отсутствует ЭТО. Назовите ЭТО.": "Род.",
  "До начала XX века, чтобы СДЕЛАТЬ ЭТО, двум людям требовалось почти семьдесят лет. Сейчас же на это уходит всего два года. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Съесть пуд соли.",
  "Джеймс Рольф охарактеризовал игру \"Desert Bus\", в которой игроку необходимо доехать от Лос-Анджелеса до Лас-Вегаса, как самую худшую игру всех времен. Создатели игры в свое оправдание заявили, что хотели создать игру, похожую на реальную жизнь. В этой игре нет соперников, испытаний, временнЫх рамок и много чего еще. Также в игре нет ЕЕ. ОНА, как известно, обычно является крайней. Назовите ЕЕ двумя словами.": "Кнопка \"пауза\".",
  "Статья в журнале \"Cosmopolitan\", отвечающая на вопрос читательницы \"Почему он не хочет жениться?\", начинается словами \"Люди вообще-то редко хотят жениться, обычно они хотят [ПРОПУСК], но это уже совсем другие люди\". Заполните пропуск словом-исключением.": "\"... замуж...\".",
  "Гитарист группы \"The Offspring\" Кевин Вассерман в одном из интервью заявил, что в какой-то мере даже любит некомпетентных журналистов, потому что при встрече с ними предвкушает, как будет ДЕЛАТЬ ЭТО. Догадавшись, что мы заменили на \"ДЕЛАТЬ ЭТО\", назовите прозвище Кевина по-русски или по-английски.": "Лапша.",
  "При подготовке к погружению молодые подводники должны пройти огонь, воду и медные трубы. Огонь означает, что они должны уметь справиться с пожаром на борту, вода означает ликвидирование течи забортной воды. А какую деталь подлодки подразумевают под медными трубами?": "Торпедный аппарат.",
  "Автор вопроса называет это изобретение \"деньгами на ветер\" из-за счетов за электричество, приходящих после использования этого прибора. Мы не просим назвать этот прибор. Назовите героя, который явно не платил по счетам за использование этих самых \"денег на ветер\".": "Карлсон.",
  "Прослушайте миниатюру Андрея Яхонтова \"Современный Германн\" из цикла \"Монологи\": \"Графиня! Откройте мне номер своей карты\". В этой миниатюре мы пропустили три буквы. Восстановите их.": "сим.",
  "Древние строители возводили Стоунхендж из каменных глыб, добытых в горах Пресели за 260 километров от места строительства. Исследователи Лондонского королевского колледжа сделали открытие, что эти камни при ударе молотком издают звук, напоминающий удар колокола. Поэтому и появилось предположение, что Стоунхендж - это гигантский он. Какие шесть букв мы пропустили в последнем предложении?": "к, с, и, л, о, ф.",
  "В ЖЖ-блоге oskanov в одной из записей утверждается, что это наверняка знакомое вам с детства прозвище можно перевести как \"Король Лев\". Догадавшись, какое это прозвище, назовите того, благодаря кому оно вам известно.": "Киплинг.",
  "Согласно одной из версий, этот персонаж древнееврейского эпоса получил то, что хотел, лишь от карийского фикуса, так как все остальные деревья обвиняли его в грехе и ослушании. Я не спрашиваю, что он хотел получить у деревьев. Ответьте, в качестве чего он хотел это использовать.": "Одежда.",
  "Король Марокко Хасан II запретил ЭТО произведение 1970 года в своей стране. По некоторым данным, он просто обиделся. Назовите ЭТО произведение.": "\"Белое солнце пустыни\".",
  "(pic: 20160349.jpg) Дуэт американских музыкантов Пола Саймона и Артура Гарфанкеля известен под названием \"Simon & Garfunkel\". А начинали они выступать для других подростков в 1957 году, вдохновленные образом братьев Эверли, под названием, получившим свою известность с 1940 года. Напишите это название.": "\"Tom & Jerry\".",
  "Альпинист Анатолий Букреев не очень хорошо владел английским языком. Во время восхождения на Эверест в 1996 году он получил прозвище, которое долго не мог понять, считая, что его называют шоколадкой. А какую деталь экипировки Анатолия высмеивало это прозвище?": "Обувь.",
  "До начала музыкальной карьеры басист группы \"Nickelback\" Майк Крюгер имел другую профессию. Какую?": "Официант.",
  "24 июля 1915 года в Чикаго затонул пассажирский пароход \"Eastland\". По одной из версий, причиной катастрофы стало то обстоятельство, что на борту было слишком много ИХ. Назовите ИХ.": "Шлюпки.",
  "На протяжении последних тринадцати лет Синтаро Хаяси делает ИКСЫ. Получив один, два, три, а иногда и четыре ИКСА, ее клиенты не только быстрее находят новую работу, но и могут идеально показать один из самых известных фокусов. Назовите ИКС двумя словами, начинающимися на одинаковую букву.": "Протезы пальцев.",
  "Название американской танцевальной песни перевели на русский одной из ее строчек - \"Я люблю кофе...\". В оригинале название состоит из двух созвучных слов. Напишите их.": "\"Java Jive\" [чтецу: джАвэ джайв].",
  "В 1928 году место СлЕтса занял ДжЕки, который уже не был немым: при его появлении включался фонограф. Назовите компанию, которая работала со Слетсом и Джеки.": "Metro-Goldwyn-Mayer [чтецу: мЭтро гОлдвин мЭйер].",
  "В 1979 году компания \"Омега\" представила устройство, предназначенное для спортивных соревнований. Рядом с устройством устанавливали динамики, а само оно срабатывало по достижении определенного уровня давления. Ответьте одним словом: что это устройство должно было определять?": "Фальстарт.",
  "На сайте отеля на час \"Подушкин\" есть изображение часовой и минутной стрелки. Назовите в любом порядке то, в виде чего они выполнены.": "Зеркало Венеры, щит [и копье] Марса.",
  "[Ведущему: кавычки не озвучивать.] В историческом романе говорится, что, несмотря на ряд последующих побед, ИХ \"насест\" долго не могли найти. Назовите ИХ двумя словами.": "Золотые орлы.",
  "Некоторое время в США ОНИ представляли собой уменьшенные копии спортивных снарядов. Новичкам одного из департаментов ИХ часто вручали со словами: \"Это тебе вместо мозгов\". Назовите ИХ.": "Полицейские дубинки.",
  "Переводчик Максим Немцов использовал слегка измененное слово \"барабУлька\". Вместо какого слова?": "Рыбка-бананка.",
  "По мнению ХАрма де Блея, во время природных бедствий только взаимовыручка спасает людей, которые раньше могли даже не общаться с соседями. Географ называет разрушительную мощь природы ИМ. \"ОН\" - подзаголовок книги Дэниела АлЕфа. Чья биография приведена в этой книге?": "[Сэмюэла] Кольта.",
  "Внимание, в вопросе слово \"ТАКОЙ\" заменяет другое слово. Артем Зырянов назвал ТАКИМ звено, где играли хоккеисты Ларионов, Макаров и ГарпенлОв. Что ТАКОЕ появилось во второй половине XIX века?": "Стиль [в архитектуре].",
  "Один из лозунгов пикета, направленного против экспонатов кощунственного содержания, гласил, что, например, на яблоки ОНИ нашлись. Назовите ИХ.": "Бульдозеры.",
  "В песне Юрия Гарина вагоны считают себя ЕЮ столичного метро. Впрочем, в последнее время сравнение стало менее точным. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Голубая кровь.",
  "В начале фильма, действие которого происходит во Франции, персонаж говорит, что, для того чтобы завладеть ключом от квартиры, ему пришлось задабривать консьержку. Напишите слово, которое мы заменили в предыдущем предложении.": "Умасливать.",
  "Дуплет. 1. Назовите африканскую страну, посольство которой располагается в доме 14/9 [четырнадцать дробь девять] по Коробейникову переулку. 2. Назовите балканскую страну, посольство которой располагается в доме 16/10 [шестнадцать дробь десять] по Коробейникову переулку.": "1. Кот-д'Ивуар. 2. Хорватия.",
  "Герой фильма - андроид, обладающий большим умом, но ограниченным временем жизни, - хочет встретиться с создателем, чтобы продлить свои дни. Символично, что во время встречи двое героев воспроизводят ЕЕ. Назовите фамилию любого из ЕЕ участников.": "[Адольф] Андерсен.",
  "<раздатка> Долговечный вариант </раздатка> В качестве доступной альтернативы Бретт и Кейт МакКей предлагают следующий долговечный вариант: два конца проволоки, связанные морским узлом. Ответьте двумя словами: вариант чего?": "Обручального кольца.",
  "Писатель Уильям Гибсон прославился романами в киберпанк-стилистике, но потом переключился на проблемы современного мира. В анонсе нового романа Гибсона издательство \"Азбука\" пишет, что \"главный визионер современности наконец вернулся...\". Закончите фразу тремя словами.": "\"... назад в будущее\".",
  "Писатель Гор Видал был известен как бескомпромиссный критик американской политической системы, участник демонстраций и защитник прав человека, а от его произведений консерваторов просто тошнило. Название одного из этих произведений прямо говорит, что Видал ДЕЛАЕТ ЭТО. Ответьте двумя словами: что именно делает?": "Раскачивает лодку.",
  "Как мы определили бы жанр документа, который в средневековой Руси называли сговОрной полюбовной прутИвной записью?": "Брачный контракт.",
  "(pic: 20160351.jpg) Говоря о положении мотогонщиков, комментатор в шутку использовал прилагательное, которое пишется через дефис. Напишите его.": "Коленно-локтевая.",
  "<раздатка> Однажды он, пролечив головную боль полгода, с курорта скучного возвратится - и к милой Мими с мимозами разлетится, ан поздно! Она не Мими уж, а ми-бемоль. </раздатка> Александр Шапиро, комментируя приведенный отрывок из песни Михаила Щербакова, вспоминает музыкальный жаргон, в котором \"бемоль\" обозначает... Что?": "Беременность.",
  "Характеризуя отсталость России в XIX веке, Георгий ГловЕли пишет: \"Слишком много ЕГО в земледелии, слишком мало ЕГО в промышленности\". Назовите ЕГО одним словом.": "Пар.",
  "Один из фанатов группы \"Peking Duk\" [пикИн дак] прошел за кулисы, предъявив охраннику удостоверение личности и смартфон. Ответьте: что фанат сделал непосредственно перед этим?": "Отредактировал статью Википедии о группе \"Peking Duk\".",
  "Греческое имя Ирина означает \"мир\". Персонаж шекспировской пьесы, посчитав, что оно происходит из английского языка, назвал этим именем... Что?": "Шпагу.",
  "Участие в средневековых спектаклях оплачивалось в зависимости от сложности роли. Так, например, за роль одного из апостолов полагалось 18 пенсов, а человеку, который за сценой ДЕЛАЛ ЭТО, - 4 пенса. Какие два слова, восходящие к одному корню, мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Пел петухом.",
  "Александра Новикова иногда называют королем русского шансона. Говоря о манере Новикова держать микрофон, один из членов жюри шоу \"Точь-в-точь\" обратил внимание на ИКС. Назовите ИКС одним словом.": "Мизинец.",
  "[Ведущему: читать текст очень быстро.] Я откупорю пробочку, А рядом кореша. Пивка хотит и водочки Их русская душа. Сегодня с загуделого Играем и поем, А завтра дело сделаем - И снова заживем. Название песни Михаила Круга, отрывок из которой вы только что прослушали, пишется через дефис. Автор вопроса нашел в Интернете четыре различных варианта этого названия. Напишите любой из них.": "\"Зек-рэп\".",
  "РататОск в скандинавской мифологии - белка, бегающая по мировому древу. Музыкант, взявший псевдоним Рататоск, в дебютном альбоме использовал ЕЕ. ОНА выпускается, в том числе, под маркой \"Stradivarius\" [страдивАриус]. Назовите ЕЕ.": "[Музыкальная] пила.",
  "На афише одного мюзикла изображено разбитое яйцо, на котором нарисован британский флаг. Название этого мюзикла - четырехзначное число. Напишите это число.": "1776.",
  "Религиовед Дмитрий Узланер называет ЕГО социальным лифтом. ЕГО иногда называют шестым... Чем?": "Столпом ислама.",
  "Искусствовед отмечает холодные, бледные цвета на картине Сезанна, названием которой стал ОН. Что не рекомендуют делать в НЕМ?": "Говорить о веревке.",
  "В 1977 году компания \"Onitsukatiger\" провела ребрендинг, использовав латиноязычный девиз. Первое слово этого девиза - \"Anima\". Напишите современное название этой компании.": "ASICS.",
  "Фанаты подсчитали, что Губке Бобу должно быть не меньше 31 года, ведь в одном из фильмов он говорит, что его 374 раза подряд признавали ИКСОМ. Какие слова мы заменили ИКСОМ?": "[Лучший] работник месяца [в \"КрастиКрабс\"].",
  "<раздатка> Скифы &nbsp; Мильоны - вас. Нас - тьмы, и тьмы, и тьмы. Попробуйте, сразитесь с нами! Да, скифы - мы! Да, азиаты - мы, С раскосыми и жадными очами! &nbsp; Для вас - века, для нас - единый час. Мы, как послушные холопы, Держали щит меж двух враждебных рас Монголов и Европы! &nbsp; Века, века ваш старый горн ковал И заглушал грома, лавины, И дикой сказкой был для вас провал И Лиссабона, и Мессины! &nbsp; Вы сотни лет глядели на Восток Копя и плавя наши перлы, И вы, глумясь, считали только срок, Когда наставить пушек жерла! &nbsp; Вот - срок настал. Крылами бьет беда, И каждый день обиды множит, И день придет - не будет и следа От ваших Пестумов, быть может! &nbsp; О, старый мир! Пока ты не погиб, Пока томишься мукой сладкой, Остановись, премудрый, как Эдип, Пред Сфинксом с древнею загадкой! &nbsp; Россия - Сфинкс. Ликуя и скорбя, И обливаясь черной кровью, Она глядит, глядит, глядит в тебя И с ненавистью, и с любовью!... &nbsp; Да, так любить, как любит наша кровь, Никто из вас давно не любит! Забыли вы, что в мире есть любовь, Которая и жжет, и губит! &nbsp; Мы любим всё - и жар холодных числ, И дар божественных видений, Нам внятно всё - и острый галльский смысл, И сумрачный германский гений... &nbsp; Мы помним всё - парижских улиц ад, И венецьянские прохлады, Лимонных рощ далекий аромат, И Кельна дымные громады... &nbsp; Мы любим плоть - и вкус ее, и цвет, И душный, смертный плоти запах... Виновны ль мы, коль хрустнет ваш скелет В тяжелых, нежных наших лапах? &nbsp; Привыкли мы, хватая под уздцы Играющих коней ретивых, Ломать коням тяжелые крестцы, И усмирять рабынь строптивых... &nbsp; Придите к нам! От ужасов войны Придите в мирные объятья! Пока не поздно - старый меч в ножны, Товарищи! Мы станем - братья! &nbsp; А если нет - нам нечего терять, И нам доступно вероломство! Века, века вас будет проклинать Больное позднее потомство! &nbsp; Мы широко по дебрям и лесам Перед Европою пригожей Расступимся! Мы обернемся к вам Своею азиатской рожей! &nbsp; Идите все, идите на Урал! Мы очищаем место бою Стальных машин, где дышит интеграл, С монгольской дикою ордою! &nbsp; Но сами мы - отныне вам не щит, Отныне в бой не вступим сами, Мы поглядим, как смертный бой кипит, Своими узкими глазами. &nbsp; Не сдвинемся, когда свирепый гунн В карманах трупов будет шарить, Жечь города, и в церковь гнать табун, И мясо белых братьев жарить!... &nbsp; В последний раз - опомнись, старый мир! На братский пир труда и мира, В последний раз на светлый братский пир Сзывает варварская лира! </раздатка> По мнению Андрея Синявского, в одной из строк стихотворения \"Скифы\" Александру Блоку пришлось прибегнуть к инверсии, чтобы избежать наглой рифмы. Напишите эту строку в таком виде, чтобы эта рифма становилась неизбежной.": "Перед пригожею Европой.",
  "Блиц. (pic: 20160352.jpg) 1. Назовите то, что обозначается розданным символом. 2. Назовите язык, занимающий 13-е место по распространенности в Интернете. 3. Назовите одним словом группу пищевых добавок с обозначениями от E410 до E419.": "1. Драм. 2. Фарси. 3. Камеди.",
  "В своей \"Истории западной философии\" Бертран Рассел пишет, что имена двух основателей этого учения почти всегда упоминаются вместе, поэтому выделить вклад каждого из них очень сложно. Назовите это учение.": "Атомизм.",
  "<раздатка> Volgograd </раздатка> В восьмидесятых годах чиновники из ГДР сменили советские автомобили на европейские. Вскоре после этого закрытый поселок восточногерманской элиты получил прозвище, которое мы вам раздали. Какую букву мы заменили в этом названии?": "V.",
  "<раздатка> Ich weine um Chinas: __ __ __ Я плачу по китайцам: __ _____ </раздатка> Перед вами строчка из современной песни Шорша Камеруна и ее перевод на русский. Восстановите то, что мы пропустили в любой из розданных вам строчек.": "Ai wei wei.",
  "Шейх Ахмед бин Саид аль-Мактум, руководитель компании, занимающейся строительством искусственного архипелага Джузур аль-Алам, стал ИКСОМ в 2008 году. Произведение \"ИКС\" было написано в 1970, а не в 1993 году. Назовите это произведение.": "\"The man who sold the world\".",
  "В одной из новелл \"Декамерона\" к путешествующему аббату присоединяется красивый юноша. Добравшись до ближайшего селения, аббат решает бросить якорь. Какое слово в тексте вопроса мы заменили двумя?": "Пристать.",
  "Когда Георг ПлАчек предложил использовать ИКС для замедления нейтронов, Ферми ответил, что это просто смешно. Назовите ИКС.": "Гелий.",
  "ОН встречается как в воспоминаниях о детстве известного писателя, так и в заглавии романа человека, который считал этого писателя коллективным псевдонимом группы коммунистов. Назовите ЕГО.": "Высокий замок.",
  "Когда Стивен Вольфрам придумывал название программы, которая будет верно служить ученым всего мира, он в шутку рассматривал и имя, вероятно имеющее скандинавское происхождение. Напишите это имя.": "Игорь.",
  "Внимание, в вопросе есть замены. \"Лос-Анджелес Таймс\" писала, что благодаря детищу Ирвина и Бёрта вкусы американцев стали гораздо шире, чем белый, красный и коричневый. Напишите любое из слов, которые мы заменили в предыдущем предложении.": "Ваниль.",
  "В Германии ОН стал известен как Аль Кацоне. Под каким именем ОН наиболее известен в России?": "Толстопуз.",
  "(pic: 20160353.jpg) Acumin [акумИн] - новый шрифт от \"Adobe\" [адОб]. Когда дизайнер Роберт СлИмбах увидел шрифт Helvetica [гельвЕтика] в печати, он был удивлен, так как гельветика изначально была шрифтом для заголовков, вывесок и дорожных знаков. Он решил заново изобрести нео-гротеск, соединив нейтральность с человечностью и дав издателям возможность подобрать хороший нео-гротеск для печати. Акумин содержит десять степеней насыщенности, лигатуры и настоящие курсивные гарнитуры. Джеффри Зельдман сравнивает наслаждение акумином с наслаждением очень вкусной ЕЮ. Назовите ЕЕ.": "Вода.",
  "ИКСОМ в этом вопросе мы заменили другое слово. Во время Второй мировой войны в Европе наблюдался дефицит бензина. По мнению Джея Стивенса, именно это вынудило известного ученого воспользоваться ИКСОМ. Назовите этого ученого.": "Альберт Хофманн.",
  "Спасаясь от наводнения, персонажи фильма \"Шаркнадо\" отправляются в городок, чей побратим - Канны. Назовите этот городок.": "Беверли-Хиллз.",
  "Внимание, в вопросе дважды пропущены одни и те же несколько слов. Креационисты считают, что бог не [ПРОПУСК], потому что он ее создал. Назовите любую сущность, которая [ПРОПУСК] в произведении конца XX века.": "Бледный бармен с дрожащей рукой.",
  "По воспоминаниям Бориса СелЕннова, в первом видеоролике снялся сын главного редактора радиостанции \"Юность\", взлетевший затем до статуса известного дизайнера. В более позднем ролике можно было увидеть два знака \"меньше либо равно\". Назовите телепередачу, в которой можно было видеть эти ролики.": "\"До шестнадцати и старше\".",
  "Приносим свои извинения за то, что не смогли подготовить к этому вопросу раздаточный материал. Назовите фамилию девушки, чья фотография 25 июня 2015 года в 14:00 появилась в сообществе \"Selfie Armenia\" [сэлфи армения].": "Сорян.",
  "Услышав о внедрении нового КОМПЛЕКСА ТЕХНИЧЕСКИХ СРЕДСТВ МОНИТОРИНГА, позволяющего лучше контролировать подвижной состав, автор вопроса понял, почему перевозчик использует как минимум два ИХ. Назовите ИХ двумя словами.": "Оттенки серого.",
  "Герой юмористической миниатюры спрашивает у коллег, что за цирк они при нем устроили, и интересуется, не хотят ли они получить ПРОПУСК. Возможно, ПРОПУСК вошел в название из-за того, что несколькими годами раньше Ги освоил выдувание огня. Заполните пропуск двумя словами.": "Дю Солей.",
  "<раздатка> Совести нет у ПЕРВЫЙ ПРОПУСК, Нет ума у ПЕРВЫЙ ПРОПУСК. Выльют пусть грязи хоть ушат - Стерпит ВТОРОЙ ПРОПУСК. </раздатка> Перед вами отрывок из пародийной песни, написанной в марте 2012 года после обострения ситуации. Что мы заменили на ПЕРВЫЙ ПРОПУСК, а кого - на ВТОРОЙ ПРОПУСК?": "МАГАТЭ, Ахмадинежад.",
  "Внимание, в вопросе есть замена. Согласно остроумному замечанию, руководитель КНДР Ким Чен Ын очень любит суши-бары, так как там он может съесть по нескольку АЛЬФ в день. А в произведении 1976 года АЛЬФА была... Чем?": "Отелем.",
  "По случаю переезда из Цинциннати в основанный в 1755 году город Шарлотт американская агропромышленная компания выпустила рекламный плакат с изображением раскрытого банана, стилизованного под АЛЬФУ. Какое слово мы заменили на АЛЬФУ?": "Корона.",
  "На известной картине эпохи Ренессанса изображены две женщины. При этом старая возбужденно поднимает подол. Назовите имя молодой.": "Даная.",
  "<раздатка> Лимонову удалось и обновить язык политики, и снабдить ее особым культурным измерением, придать ______ ощущение _____. </раздатка> Перед вами цитата из книги Феликса Сандалова о жизни московского андеграунда 90-х годов. Слова, которые мы в ней пропустили, можно сказать, встречаются в самом известном из НИХ, появившемся на десять лет раньше описываемых в книге событий. Назовите ИХ двумя словами, начинающимися на две одинаковые или на две соседние буквы.": "Russian Reversal.",
  "В 1864 году выздоравливавший после ранения военный, желая скоротать время, начал бросать иголку на лист линованной бумаги. Ответьте, что он пытался таким образом определить как можно точнее.": "Значение числа Пи.",
  "В Древней Греции Гекате, богине ночи и мрака, часто приносили в жертву ТАКИХ ИХ. ТАКОГО ЕГО ранил \"старый корабельный друг\", впоследствии также подвергшийся кровопусканию, которое совершил... Кто?": "[Доктор] [Дэвид] Ливси.",
  "Рассказывая о путешествии по Италии, Марк Твен пишет, как в одном из музеев чуть не ослеп, разглядывая бесконечные кары исторических картин. Какое слово мы слегка изменили в предыдущем предложении?": "Акры.",
  "В фильме \"Черчилль идет на войну\" дворецкий, прочитав название книги, решил, что ее главный герой оказался в тюрьме для гомосексуалистов. Назовите российскую музыкальную группу, выпустившую в 2000 году альбом, название которого всего несколькими буквами отличается от названия данной книги.": "\"Агата Кристи\".",
  "(pic: 20160354.jpg) Перед вами часть шуточного постера, появившегося во второй половине 2015 года и сопровождавшегося подписью \"В нашей истории бывали информационные поводы и похуже!\". Назовите то, чему он был посвящен, сложносоставным неологизмом англо-немецкого происхождения.": "Дизельгейт.",
  "Любящие свою родину, но не очень грамотные герои мини-сериала \"Польска милицейка\" наклеивают на свой автомобиль дополнительные буквы, из-за чего может показаться, что речь в сериале идет о голландских стражах порядка. Назовите модель этого автомобиля.": "[Volkswagen] Polo.",
  "Внимание, словом \"ИКС\" в вопросе заменено другое слово. В романе Германа Мелвилла священник говорит, что рассказанная им история - \"лишь тончайшая нить, вплетенная в ИКС Писания\". Сын другого священника, говоря о людях, упомянул ИКС... Где?": "Над пропастью.",
  "Внимание, в вопросе есть замены. Известный автогонщик после 1996 года получил прозвище \"ТАКОЙ ОН\". Предпочитавший особую форму одежды русский военачальник носил прозвище \"СЯКОЙ ОН\". Назовите родившегося в 1936 году итальянца, которого спортивный комментатор однажды назвал ТАКИ-СЯКИМ ИМ.": "[Сильвио] Берлускони.",
  "Чешский теннисист Радек Штепанек за свою 20-летнюю одиночную карьеру сумел выиграть только пять турниров высокого уровня. При этом Штепанек известен своими любовными похождениями: в разные годы он встречался с Мартиной Хингис, Николь Вайдишовой и Петрой Квитовой. По утверждению посетителя сайта sports.ru, Штепанек входил в ПЕРВЫЙ ПРОПУСК чаще, чем во ВТОРОЙ ПРОПУСК. Назовите в правильном порядке аббревиатуру, входящую в ПЕРВЫЙ ПРОПУСК, и аббревиатуру, входящую во ВТОРОЙ ПРОПУСК.": "WTA, ATP.",
  "В канун одного из праздников западноевропейские футболисты записали видеоролик, в котором использовались не только привычные музыкальные инструменты, но и спортивный инвентарь. Название этого ролика одной буквой отличается от названия произведения 1858 года. Воспроизведите название ролика.": "\"Jingle Balls\".",
  "Фанаты пермского \"Амкара\" на одном из своих баннеров изобразили ЕГО, угрожающе поднявшего руку. Автор вопроса, ожидавший увидеть ЕГО изображение на атрибутике другой команды Премьер-лиги, решил, что ошибка возникла из-за низкого качества нелицензионной копии. Назовите ЕГО имя и фамилию.": "Фредди Крюгер.",
  "Певица Земфира однажды назвала ЕЕ своей тезкой. Какие слова фигурировали вместе с НЕЙ в названии произведения 1961 года?": "Тревоги нашей.",
  "В своих воспоминаниях о музыкальной группе \"Интеграл\" Бари Алибасов рассказывает, как в 1965 году их \"джаз-квинтет\" превратился в \"бит-квинтет\". Это время Алибасов называет \"эпохой разгибания ИХ\". Назовите ИХ словом, появившимся не ранее 1842 года.": "Саксофоны.",
  "По словам Сергея, пощечина общественному вкусу была задумана им еще в школе, когда он узнал, что АЛЬФА, приводя в негодность станки и гайки, мешает строительству коммунизма. Мы не просим восстановить два слова, замененные нами на АЛЬФУ. Назовите фамилию или псевдоним Сергея.": "Троицкий.",
  "<раздатка> Изредка разве это провождение времени нарушится каким-нибудь нечаянным случаем, когда, например, все ______ целым домом, от мала до велика. Других болезней почти и не слыхать было в дому и деревне... &nbsp; ... Но ____ случался частенько. Тогда все валяются вповалку по постелям; слышится оханье, стоны; один обложит голову огурцами и повяжется полотенцем, другой положит клюквы в уши и нюхает хрен, третий в одной рубашке уйдет на мороз, четвертый просто валяется без чувств на полу. Это случалось периодически один или два раза в месяц, потому что тепла даром в трубу пускать не любили... </раздатка> Надеемся, что нынешний \"Окский марафон\" доставит вам только положительные эмоции. Перед вами фрагменты произведения, опубликованного в 1859 году, в котором мы пропустили глагол и существительное. Восстановите любое из пропущенных слов.": "Угар."
}