{
  "Герой одного сериала - обиженный жизнью неудачник, который неожиданно смог добиться успеха. Его имя совпадает с названием населенного пункта, полиция которого 3 мая 2016 года попросила горожан вести себя хорошо и быть осторожными. Назовите этот населенный пункт.": "Лестер.",
  "Футбольный клуб \"Истанбул Башакшехир\" наделал много шума в Турецкой суперлиге, заняв в сезоне 2016/17 второе место. Говоря об этом, Влад Шабловский подмечает, что раньше в районе Башакшехир ДЕЛАЛИ ЭТО. В России ЭТО ДЕЛАЮТ, например, в Казани и Тамбове. Какие два слова, начинающиеся на одну букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Производить порох.",
  "На карикатуре XVI века, среди прочих, можно увидеть, например, лица монаха и демона. Карикатура называется \"ПРОПУСК Мартина Лютера\". В одной из ранних трактовок известной книги ПРОПУСК - это римские императоры от Нерона до Траяна, в гораздо более поздней - руководители СССР. Какие два слова мы дважды пропустили в тексте вопроса?": "Семь голов.",
  "В романе Виктора Пелевина описывается картина, на которой изображена девочка с головой известного писателя. Автор пишет, что соединительный шов закрывает ИКС. Назовите ИКС словом с дефисом.": "Галстук-бабочка.",
  "В своей статье Станислав Купцов пишет, что в стране был популярен пушкарт - спуск с горы на самодельных колесных устройствах. Статья посвящена появлению ЕЕ. Назовите ЕЕ четырьмя словами.": "Сборная Ямайки по бобслею.",
  "Последний представитель династии Сансонов жил в бедности, но ему удалось поправить свое материальное положение, после того как он продал дедушкину гильотину братьям. Назовите фамилию братьев.": "Тюссо.",
  "Распределение ролей между Вячеславом Невинным и Виктором Сергачёвым в экранизации произведения конца XIX века некоторые критики сочли очень оригинальным и удачным. Назовите автора экранизируемого произведения.": "[Антон Павлович] Чехов.",
  "Описывая Эрзерумскую наступательную операцию 1916 года, Евгений Белаш отмечает, что русские войска были очень хорошо подготовлены к данной битве. Бойцы были обеспечены теплыми портянками, валенками, полушубками, рукавицами и даже консервами. Что мы пропустили в предыдущем предложении?": "Очками-.",
  "В первые дни учений \"Millenium Challenge\" условный противник одержал неожиданные победы, после чего учения были перезапущены, и обеим сторонам был навязан жесткий сценарий. Автор вопроса назвал эти учения АЛЬФОЙ. Настоящая операция \"АЛЬФА\" уже проводилась почти за шестьдесят лет до этого. Какие два слова мы заменили словом \"АЛЬФА\"?": "Рельсовая война.",
  "По одной из версий, ОН - это результат перемещения людей между параллельными мирами. В одном из ЕГО примеров упоминается ботинок. Назовите ЕГО двумя словами, одно из которых - имя собственное.": "Эффект Манделы.",
  "Внимание, в вопросе словом \"ИКС\" заменены два слова, начинающиеся на соседние буквы. Сотрудникам полиции Подольска удалось установить личность грабителя при помощи ИКСА. Косвенной причиной гибели героя англоязычного романа также стал ИКС. Назовите этого героя.": "Горлум.",
  "\"Всё есть раса, другой истины нет\", \"Невозможно что-либо сделать, пока арийские расы не высвободятся из пут семитизма\". Парадоксально, но эти фразы принадлежат известному европейскому политику и писателю. Возможно, в том числе поэтому литературоведы считают, что из двух именно ИКС является карикатурой на этого человека, ведь \"ИКС\" - слово двухкоренное. Назовите ИКС.": "Единорог.",
  "Давид Алрой, предводитель восстания курдских евреев XII века, известен благодаря двум произведениям: первое - воспоминания раввина Беньямина Тудельского, а второе - исторический роман, написанный в 1833 году. Назовите автора этого романа.": "[Бенджамин] Дизраэли.",
  "Дуплет. 1. ИКС ТАКОГО буйвола не является особенно желанным трофеем. Буйволы совсем не водятся на ТАКОМ ИКСЕ. Какое короткое слово мы заменили словом \"ИКС\"? 2. ИКСЫ ТАКОГО буйвола образуют что-то вроде ИГРЕКА. ИГРЕКИ делают из шкуры буйвола. Какое короткое слово мы заменили словом \"ИГРЕК\"?": "1. Рог. 2. Щит.",
  "Мануэль Годой, маркиз Альварес де Фариа, герцог Алькудия, гранд 1-го класса, которого называли злым гением Испании, много сделал для выхода своей страны из войны с Францией и получил титул ИКС. Чьей характеристикой является ИКС, употребляемый вместе с местоимением?": "Дьявола.",
  "Рассуждая о том, что запасов органического топлива в мире осталось совсем мало, автор вопроса пришел к выводу, что АЛЬФА все-таки НЕ ДЕЛАЕТ ЭТО. Назовите автора произведения 1989 года, в котором АЛЬФА ДЕЛАЕТ ЭТО.": "[Егор] Летов.",
  "Статья о губернаторе, состоящем в КПРФ, но стремящемся снизить антиправительственную риторику партии, называется \"Сеньор Помидор\". Какие три буквы мы заменили в тексте вопроса?": "Тер.",
  "(pic: 20180278.jpg) Через секунду на диване появится и Лиза, а в АЛЬФЕ появится БЕТА. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Голова Гомера.",
  "В статье о пиратских русификациях компьютерных игр Михаил Карпов называет версию машинного перевода популярной компьютерной игры 2005 года \"порченой\". В предыдущем предложении мы слегка изменили одно слово. Восстановите это слово в исходном виде.": "Потраченной.",
  "В одном из эпизодов мультсериала \"My Little Pony\" одна из героинь пытается построить машину времени и просит помощи у персонажа по имени Копыто. Какие восемь символов мы пропустили в тексте вопроса?": "Доктор т.",
  "Роланд Эстерсон, герой серии романов Александра Зорича, - конструктор космических истребителей. Интересно, что один из его кораблей получил название \"ИКС\". Французская Википедия сообщает, что слово \"ИКС\" - женского рода, чем и объясняется истинная привязанность и любовь. Назовите ИКС.": "Дюрандаль.",
  "Сюжет программы \"Сегодня\", посвященный реставрационным работам в музее деревянного зодчества \"Кижи\" называется \"ПРОПУСК\". ПРОПУСК двумя первыми буквами отличается от названия произведения 1995 года. Заполните пропуск, и да поможет вам богиня Анис!": "Рубить по-русски.",
  "Дуплет. 1. Дмитрий Циликин описывает фаталистичную атмосферу спектакля Театра имени Ленсовета: сцена \"обрамлена белыми шарообразными лампами, а над ней реют шары, но уже черные, жутковатыми бесформенными гроздьями\". После этого критик упоминает гигантское насекомое и ПОСЛЕДНИЕ ДНИ\". Какие два слова мы заменили в этом вопросе? 2. Во время одного из подвигов Геракл посетил БАТУМ, очевидно, названный так потому, что там заканчивал свой путь Гелиос. Какие два слова мы заменили одним?": "1. Роковые яйца. 2. Багровый остров.",
  "В фильме \"Хранители\" очень много отсылок. Так, Ночной Филин спасает от вооруженного грабителя семейную пару. На одной из афиш на стене здания, из которого они выходили, можно увидеть название произведения, русское название которого состоит из двух слов, начинающихся на соседние буквы. Напишите это название.": "\"Летучая мышь\".",
  "В настоящее время ИссЭй СагАва, пройдя курс лечения, проживает в Токио и иногда пишет ресторанные обозрения. Когда в начале 1990-х он увидел известный фильм, то заявил, что персонаж, сыгранный этим актером, совершенно нереалистичный. Назовите этого актера.": "[Энтони] Хопкинс.",
  "Йон РымАру, в начале 1970-х по ночам наводивший ужас на столицу, получил прозвище из двух слов, начинающихся на соседние буквы. Напишите это прозвище.": "Бухарестский вампир.",
  "Фриц ХаармАнн владел мясной лавкой. По совету своего друга Ханса Гранса ХаармАнн стал действовать почти как жительница Лондона. Напишите фамилию ее мужа.": "Ловетт.",
  "В молодости Юро КАра написал сценарий и сыграл главную роль в фильме \"Оскверненные ангелы\" - о том, как 18-летний паренек после посещения порнокинотеатра в первой попавшейся ему по дороге из кино больнице насилует, потрошит и убивает всех медсестер. 14 лет спустя после выхода фильма Кара получил письмо из Франции. От кого?": "От [ИссЭя] СагАвы.",
  "Дуплет. 1. 17-летний Антон, как и его кумир Боб, с большим почтением относится к группе \"KMFDM\" [ка-эм-эф-дэ-эм]. Какое имя мы заменили в этом вопросе? 2. Считается, что у 16-летнего Александра есть страница во \"ВКонтакте\" с ником Эд Харрис. Какое имя мы заменили в этом вопросе?": "1. Дилан. 2. Эрик.",
  "ЕГО личность смогли установить после того, как в сентябре ОН решил обналичить в одном из нью-йоркских банков золотой сертификат с истекшим сроком годности. Назовите фамилию Чарльза, который упоминается в статье Википедии о НЕМ.": "Линдберг.",
  "В видеоигре \"Manhunt\" [мэнхАнт] отрицательных героев зовут Лайонел СтарквЕзер и Джеймс В. ГЕйси, что роднит их с участниками известного коллектива. Назовите лидера этого коллектива.": "Мэрилин Мэнсон.",
  "<раздатка> S = f (V, D), где S - вероятность, f - функция, V - ранимость (vulnerability), D - общественные лишения (deprivation) </раздатка> Перед вами закон ФАрбера, описывающий вероятность ЕГО. Каким ОН был в заглавии песни, записанной в 1990 году?": "Непрерывным.",
  "Диктатор Панамы Мануэль НорьЕга был упрятан властями США за решетку сразу после своего свержения. В фильме 2013 года однофамилец диктатора по имени Эдуардо сыграл ЕГО. Назовите ЕГО десятибуквенным словом.": "Наркобарон.",
  "ЕГО также называют \"черным золотом\". Из-за НЕГО собирались ограничить доступ... К чему?": "К русскому сегменту Википедии.",
  "В этом вопросе ИКС - это замена. Робин Уильямс однажды заметил, что ИКС - это способ Господа показать человеку, что тот зарабатывает слишком много. В фильме \"ИКС\" Клифф Кёртис сыграл уроженца Рио-Негро. Назовите этого уроженца.": "[Пабло] Эскобар.",
  "Один интернет-пользователь пошутил, что в своем стремлении бороться с заразой некое ведомство назвало концерт известной группы в России нежелательным. О какой группе идет речь?": "\"Spice Girls\" [чтецу: спайс гёрлз].",
  "Какое длинное прозвище получил от коллег герой романа Георгия Вайнера Константин Константинович Кузьмичёв?": "КуКлуксКлан.",
  "<раздатка> ignored, captured, murdered, tortured </раздатка> Перед вами слова, встречающиеся в статье англоязычной Википедии. Назовите тех, кому она посвящена, двумя словами, начинающимися на одну и ту же букву.": "Красные кхмеры.",
  "В этом вопросе ИКС - это замена. Во время резни в доме Шарон Тейт один из убийц написал на стене кровью слово \"Свинья\". Интересно, что фамилия Линды КасейбиАн, входившей в секту Чарльза Мэнсона, происходит от арабского слова со значением \"ИКС\". В известном произведении ИКС и сам стал жертвой. Чьей жертвой?": "Робина Бобина Барабека.",
  "В этом вопросе АЛЬФА - это замена. На конкурсе \"Мисс РФПЛ - 2015\" один из призов выиграла Ольга КузькОва. Вскоре после этого разразился скандал, поскольку Ольга оказалась АЛЬФОЙ. Один из пользователей даже отметил: \"С Прядкина за это спросим\". Какой химический элемент можно найти в АЛЬФЕ?": "Неон.",
  "Можно сказать, что для Николая II, вернувшегося из Японии с, так сказать, \"сувениром\", ИМ был ХорИте из Кобе. ОН идет третьим на альбоме 1993 года. Назовите ЕГО.": "Кольщик.",
  "Героиня романа Питера Хёга так опасается самоубийства, что в ее доме пустяк. Какие три слова, начинающиеся на одну и ту же букву, мы заменили одним?": "Не наточены ножи.",
  "В этом вопросе АЛЬФА и ИКС заменяют другие слова. Петр ЛюкимсОн пишет, что еще в 1935 году была куплена АЛЬФА, на которой ИКС работал свыше 50 лет. Совсем иная АЛЬФА ИКСА упоминается в известной песне 2001 года. Назовите группу, которая эту песню записала.": "\"Воровайки\".",
  "Живший одно время на Таганской площади интернет-пользователь рассказывает, как однажды поселился в гостинице на втором этаже. Сообщая об этом друзьям, чтобы те зашли в гости, он процитировал строчку из песни 1995 года. Напишите эту строчку.": "Мой номер 245.",
  "Документальный фильм, посвященный кинокартине Майкла Пауэлла, называется \"Чисто британский психопат\". Назовите эту кинокартину.": "\"Подглядывающий\".",
  "В известной игре ОНА называется \"Усердный бобер\". Гуннар Хансен, снявшийся в фильме, в названии которого упоминается ОНА, в 11 лет переехал вместе с семьей. В какой штат?": "Техас.",
  "В одном из недавних фильмов группа грабителей договаривается использовать для ограбления маски известного кинозлодея. Однако на встречу перед преступлением все грабители объявляются в масках известного комика. Назовите кинозлодея.": "Майк Майерс.",
  "В пародийной инструкции фигурируют одна собачка, одна корзина, сорок две бабочки, один лосьон и один парик. Имея на руках это всё, вы сможете получить ЕГО. Назовите ЕГО.": "Баффало Билл.",
  "Известно, что македонская царица Олимпиада была очень ревнива и из-за ревности постоянно портила жизнь царю Филиппу. Герой романа Мэри Рено, перс по происхождению, утверждал, что в Македонии не было ни одного человека, обученного правильно управлять войском. Какое слово мы заменили в предыдущем предложении?": "Гаремом.",
  "В 2017 году Русская Служба Би-Би-Си опубликовала статью, в которой эксперты по средневековому праву обсуждали законность притязаний на престол нескольких героев саги \"Песнь Льда и пламени\" Джорджа Мартина. Одним из экспертов выступил Ричард Уильям. В предыдущем предложении мы пропустили несколько букв. Восстановите их.": "Фитц.",
  "В вопросе есть замена. Биолог Александр Марков рассказывает, что в эволюции птиц четко прослеживается адаптация к полету путем уменьшения массы тела и оптимизации обмена веществ. Например, даже СПЕКТР птиц в полтора-два раза короче, чем у млекопитающих. Какое слово мы заменили в предыдущем предложении?": "Геном.",
  "В 2017 году московскую кампанию по реновации быстро прозвали \"хреновацией\", поскольку обещание обновления для многих обернулось потерей. Ксения ТуркОва замечает, что подобное словообразование с использованием буквы \"Х\" уже было. Какое слово она приводит в качестве примера?": "Прихватизация.",
  "В этом фильме 1953 года снялись Мэрилин Монро и Джейн Рассел. Любопытно, что продюсеры заплатили Рассел в несколько раз больше, чем Монро, и это особенно возмутило Мэрилин. Как назывался этот фильм?": "\"Джентльмены предпочитают блондинок\".",
  "В конце XIX века в Польше женщин не допускали в высшие учебные заведения, и несколько профессоров организовали для них подпольные курсы. Место проведения занятий постоянно менялось, поэтому организация получила прозвище \"ТАКОЙ университет\". ТАКАЯ ОНА по-польски - \"nietoperz\" [нетОпеш]. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Летучая мышь.",
  "Мультфильм \"Большой Тылль\", вышедший в СССР в 1980 году, был исследован цензорами на предмет наличия в нем националистических мотивов. В частности, цензоры обратили внимание, что глаза главного героя содержали ПРОПУСК. Заполните пропуск тремя словами, которые начинаются с букв, каждая из которых в игре \"Скрэббл\" стоит не менее пяти очков.": "Цвета эстонского флага.",
  "Неправительственная североамериканская организация помогает лицам нетрадиционной сексуальной ориентации тайно эмигрировать из стран, где они подвергаются дискриминации и насилию. Эта организация называется \"Радужная ОНА\". Назовите ЕЕ двумя словами.": "Железная дорога.",
  "<раздатка> Floreat Etona </раздатка> В пьесе Джеймса Барри капитан Крюк гибнет со словами \"Floreat Etona\". Переводчик Борис Заходер заменил эту фразу другой, но отсылка к прошлому капитана Крюка сохранилась. Какую строчку он использовал?": "\"Gaudeamus igitur\".",
  "<раздатка> \"Il Clom Dallas Muntognas\" </раздатка> Песня \"The Call of the Mountains\" фолк-метал-группы \"Eluveitie\" стала хитом, и группа впоследствии выпустила еще четыре ее версии. На каком языке спета та версия, название которой мы раздали?": "Ретороманский.",
  "<раздатка> ______ history drama </раздатка> Пьеса Майка Бартлетта \"Король Карл III\" написана в редком жанре, название которого вы видите на раздаточном материале. Пропущенное слово в названии этого жанра было последним в названии известной трилогии XX века. Воспроизведите название трилогии по-русски или по-английски.": "\"Назад в будущее\".",
  "<раздатка> Decameron </раздатка> Фильм \"Территория девственниц\" - молодежная комедия, основанная на \"Декамероне\" Боккаччо. Одно из прокатных названий этого фильма состояло из двух слов, первое из которых - \"Decameron\". Напишите второе слово.": "Pie.",
  "Подраздел \"Создатели сериала\" одной статьи русскоязычной Википедии дает ссылки на уроженцев Портленда, Бруклина, Лос-Анджелеса, Детройта, Бристоля, Филадельфии и еще одного города. Назовите этот город.": "Спрингфилд.",
  "Индиец Ом Сингх Ратор погиб в аварии на своем мотоцикле. Полиция эвакуировала мотоцикл в участок, но, как гласит легенда, он мистическим образом неоднократно исчезал из участка. Мы не спрашиваем, что происходило с мотоциклом после исчезновений. Ответьте, с кем сравнил его Джонатан Легг.": "Хатико.",
  "Герой Сола Беллоу был тяжело травмирован психически, поэтому утверждает, что живет в ИКСЕ. ИКС есть и в этом вопросе. Назовите ИКС двумя словами, начинающимися на парные согласные.": "Страдательный залог.",
  "Лейл Лаундес, рассказывая о кокетливом прикрывании лица женщинами в разных эпохах, сравнивает ПЕРВОЕ со ВТОРЫМ. Некоторые java-скрипты предназначены для того, чтобы элементы ПЕРВОГО располагались в виде ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЙ.": "Меню, веер.",
  "У музыкального инструмента морИн хУур даже струны изготовлены из ИКСА. Другой ИКС, вопреки поверьям, для человека безопасен. Назовите ИКС двумя словами.": "Конский волос.",
  "В вопросе есть замены. Мишель Пастуро в книге, посвященной истории цвета в культуре, пишет, что в Средние века в знак любви дама могла подарить рыцарю один из своих ИКСОВ, который тот прикреплял к шлему. Вероятно, так и появились \"ТАКИЕ ИКСЫ\". Назовите ТАКИЕ ИКСЫ по-русски или по-английски.": "Зеленые рукава.",
  "Внимание, в вопросе мы заменили два двухкоренных слова словами \"ТАКОЙ\" и \"СЯКОЙ\". Один из распространенных сортов винограда называют то сира, то шираз. Как правило, сира - это ТАКОЙ виноград, а шираз - СЯКОЙ. \"ТАКИЕ ОНИ\" были написаны в 1835 году. Назовите \"ТАКИХ ИХ\".": "Старосветские помещики.",
  "Художница из Новосибирска, работающая, как ни странно, не с деревом, а с папье-маше, называет себя АЛЬФОЙ. АЛЬФА погибает в четвертой серии третьего сезона. Назовите АЛЬФУ двумя словами. Двумя словами!": "Мама Карла.",
  "В книге Доди Смит в семье героини живет кот по имени Аб. Из текста неясно, кастрирован кот или нет, хотя собаку в семье зовут... Как?": "Элоиза.",
  "Барри Бакнелл завоевал популярность миллионов британцев в конце 1950-х годов, однако недруги утверждали, что Бакнелл \"уничтожил больше домов, чем Люфтваффе\". Назовите фамилию Андрея, который, по сути, делал то же, что и Бакнелл, в России с 1992 года.": "Бахметьев.",
  "В книге Доди Смит герои обсуждают роман под названием \"Борьба Иакова\", одна из глав которого была написана ТАК. Кто из наших соотечественников нередко писал ТАК?": "Владимир Маяковский.",
  "Бактериальный мат - сложно устроенное сообщество нескольких видов микроорганизмов с различными типами обмена веществ. Биолог Александр Марков утверждает, что настоящий бактериальный мат должен быть именно ТАКИМ. Ответьте сложным словом: каким - ТАКИМ?": "Трехэтажным.",
  "Внимание, в вопросе есть замены. На самом деле американские ОНИ действительно ДЕЛАЮТ ЭТО. Поэтому автор известного произведения вкладывал в его название просто игру слов, но не оксюморон, о котором часто думали европейские читатели, видя название книги. Назовите этого автора.": "[Кен] Кизи.",
  "Астанинский монумент Байтерек символизирует Дерево жизни. По легенде, каждый год в кроне Дерева священная птица Самрук откладывает яйцо. Продолжение легенды схоже с произведением, которое многим из нас известно с детства. А кто является автором этого произведения?": "[Корней Иванович] Чуковский.",
  "Илья Кабанов в рецензии на сериал \"Корона\", рассказывая о начале правления Елизаветы II, замечает, что королевской семье не очень приятно видеть достаточно откровенное изображение самих себя. Чуть ранее в этой же рецензии упоминается известный политик. Назовите этого политика.": "[Уинстон] Черчилль.",
  "Основатели одной тайваньской компании решили дать ей мифологическое название. Однако в итоге отбросили три первые буквы и зарегистрировали компанию под получившимся именем, чтобы она располагалась выше в телефонных справочниках. Какое название дали тайваньцы своей фирме?": "\"Asus\".",
  "Внимание, в вопросе есть замены. После стыковки Союза Т-14 со станцией \"Салют-7\" космонавт Георгий Гречко в шутку произнес: \"Говорят, что [ПРОПУСК], а вот СЕВЕР к ПОДНОЖЬЮ МИТРЫ пришел\". Мы не спрашиваем, что мы заменили словами \"СЕВЕР\" и \"ПОДНОЖЬЕ МИТРЫ\". Заполните пропуск первой частью известной поговорки.": "Гора с горой не сходится.",
  "Согласно шутке финского автора комикса, его персонаж, выйдя полюбоваться ночным небом, разочарованно был вынужден поставить ему такую оценку. Назовите эту оценку двумя словами.": "Ноль звезд.",
  "Словами \"АЛЬФА\" и \"БЕТА\" в этом вопросе заменены двукоренные слова. Если искать АЛЬФУ в Википедии, то в первую очередь попадешь на страницу БЕТЫ. Одна из моделей немецких военно-транспортных самолетов 1940-х годов имела второе название \"АЛЬФА\". А на создание какой БЕТЫ вдохновили одного режиссера опыты доктора Менгеле?": "Человеческой.",
  "Вышедшая в 2016 году песня русского рэпера Федука посвящена столкновению российских и британских фанатов в Марселе на чемпионате Европы во Франции. Воспроизведите название песни, совпадающее с названием спортивного соревнования.": "\"Тур де Франс\".",
  "Внимание, в вопросе есть замены. Прослушайте цитату из статьи, посвященной событию 2017 года: \"Самая засекреченная часть условий связана с условиями хранения файла. Всего несколько человек знают, где лежат ОНИ. И это не стандартный накопитель, где хранятся все продукты..., а специальные ХРАНИЛИЩА - с ограниченным входом. Вынуть оттуда файл незаметным образом невозможно. Какое слово мы заменили словом \"ХРАНИЛИЩА\"?": "Чертоги.",
  "В 1964 году в преддверии Олимпийских игр в Токио в Японии было выпущено устройство под названием \"манпо-кеи\". Учитывая, какое счастливое число упоминается в дословном переводе этого названия, назовите цель, которую ставит это устройство, абсолютно точно.": "10 тысяч шагов в день.",
  "<раздатка> Х: [counting reward sums of outlaws he has just killed] Ten thousand... twelve thousand... fifteen... sixteen... seventeen... twenty-two. Twenty-two? [Y comes from behind, Х turns and shoots him dead] ...Twenty-seven. </раздатка> Человек, игравший персонажа, которого мы пометили иксом, по образованию является ИМ. Другой ОН ведет свой отсчет с 1843 года. Назовите ЕГО.": "Экономист.",
  "Американке Саре Ректор было девять лет, когда в 1911 году на принадлежащем ей участке земли нашли нефть. Сара стала стремительно богатеть за счет ренты от нефтяной компании, в результате парламент Оклахомы принял специальный закон, объявивший девочку ТАКОЙ. Назовите нобелевского лауреата, в названии произведения которого упомянут ТАКОЙ.": "[Редьярд] Киплинг.",
  "В 2017 году компания \"Адидас\" выпустила спортивную обувь в ретро-стиле, окрашенную в красный цвет. Мы не спрашиваем вас, какому событию из жизни шести британцев она посвящена. Назовите либо точное число выпущенных пар обуви, либо их цену в фунтах.": "1992.",
  "В 2003 году группа \"Jeff Killed John\" сменила название на нынешнее. Мы не спрашиваем, какое имя упоминается в нынешнем названии группы. Назовите день выхода их дебютного альбома в США.": "14 февраля.",
  "(pic: 20180279.jpg) В фанфике \"Гарри Поттер и методы рационального мышления\" ЕГО можно найти в компании философа и композитора. Также его имя присутствует при описании лестниц Хогвартса. Назовите ЕГО.": "Эшер.",
  "Осенью 2017 года творческий дуэт \"Life of a Craphead\" организовывал в Торонто перформанс, во время которого реплика конной статуи Эдуарда VII сдвигалась с постамента и отправлялась в плавание по реке, после чего статуя возвращалась на место. Один из участников дуэта утверждает, что перформанс получил большой резонанс после некоторого события. А с чьим именем было связано это событие?": "[Генерал] [Роберт] Ли.",
  "В одном из фанфиков о Гарри Поттере Сириус Блэк знакомится с футболом и предметом своего обожания выбирает клуб из второго дивизиона за его название. Назовите город, который представляет этот клуб.": "Блэкпул.",
  "В 2016 году появилась новая информация, согласно которой ОНА должна была стать всего лишь демонстрацией силы для предотвращения захвата артиллерийских орудий. Наступление гондорцев на Осгилиат во \"Властелине Колец\" является отсылкой к НЕЙ. Назовите ЕЕ тремя словами.": "Атака легкой кавалерии.",
  "Отечественные лингвисты сравнивают ПЕРВЫЕ со ВТОРЫМИ, отмечая схожую лаконичность и неформальность языковых средств, хотя между падением популярности ПЕРВЫХ и началом использования ВТОРЫХ прошло, по разным оценкам, более пяти веков. Мы не просим вас назвать ПЕРВЫЕ и ВТОРЫЕ. Назовите город, в котором день ПЕРВОЙ отмечается 26 июля.": "Новгород.",
  "(pic: 20180280.jpg) Перед вами ОН канала \"2x2\". Назовите ЕГО двумя словами на одну и ту же букву с использованием заимствования.": "Спойлер сезонов.",
  "Деньги, выпускавшиеся во время гражданской войны в Средней Азии, как правило, ничем реально не обеспечивались. Город Верный (нынешний Алматы) был единственным, в котором местные большевики выпустили деньги на сумму 20 миллионов золотых рублей, указав на реверсе каждой купюры, что кредитные билеты обеспечены товаром на сумму 40 миллионов золотых рублей. Назовите этот товар точно.": "Опиум.",
  "Кавер-версия композиции группы \"Aerosmith\" \"Walk This Way\", записанная совместно с коллективом \"Run-D.M.C.\", включает в себя элементы рок-музыки и рэпа. В клипе на эту песню вокалист \"Aerosmith\" Стивен Тайлер в прямом смысле слова ДЕЛАЕТ ЭТО. В начале клипа другой группы 1989 года ЭТО ДЕЛАЕТ локомотив. Что мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Ломает стену.",
  "В программе \"Орел и решка\", снятой в Квинстауне, показывают ЕГО. Согласно мнению, высказанному в передаче, сама возможность встретить ЕГО в Новой Зеландии обусловлена тем, что там очень тонкий озоновый слой и нещадно палит солнце, а использование солнцезащитных средств в данном случае проблематично. Ответьте тремя словами: кто ОН?": "Конь в пальто.",
  "На одном из развлекательных пабликов автору вопроса попалась картинка, в верхней части которой изображен классический скриншот из файтинга с соответствующим призывом к действию, а в нижней - фото пяти людей, считающих, что это обращение к ним. Автор не просит вас назвать этих людей. Назовите страну, которую они представляют.": "Финляндия.",
  "<раздатка> Смотрим мы, бывалоча, с ДимБорисычем какой-нить свежий пакетец, вздыхаем и молвим _________: - Как здорово, что нам этого не играть! </раздатка> Перед вами цитата из интервью 2011 года. С тех пор турниров с плохими вопросами стало гораздо больше. Заполните пропуск словом с удвоенной согласной.": "Синхронно.",
  "В романе Стивена Кинга небольшой город неожиданно оказывается под непроницаемым прозрачным куполом. К концу повествования воздух под куполом становится непригодным для дыхания, и лишь нескольким жителям чудом удается спастись. Один читатель назвал купол \"ИКСОМ наоборот\". Назовите ИКС одним словом.": "Занавес.",
  "Герои романа \"Любовь живет три года\" - писатель Марк Марронье и его возлюбленная Алиса. Марк - автор трех романов, в которых он последовательно влюбляется, женится и разводится. Автору вопроса показалось интересным совпадением еще и то, что последний текст Марка называется... Ответьте несколькими трехбуквенными словами: как именно?": "\"Где нас нет\".",
  "Внимание, в вопросе пропущены два слова. Чтобы восстановить силы, герой одной песни налёг ПРОПУСК, а затем потребовал второго. Видимо, котлеток или макарончиков. Из букв, содержащихся в двух пропущенных словах, можно составить название профессии. Назовите эту профессию.": "Наборщик.",
  "Один не очень богатый человек предложил такой способ употребления алкоголя: сначала для градуса залпом выпить полстакана разбавленного дешевого спирта, а затем для вкуса смаковать рюмку какого-нибудь более благородного напитка. Этот способ он назвал \"АЛЬФОЙ\". Три года назад \"АЛЬФА\" принимала участие в Окском марафоне - да и сейчас, вероятно, несколько АЛЬФ играют этот вопрос. Назовите АЛЬФУ тремя словами, начинающиеся на соседние буквы алфавита.": "Разведенка с прицепом.",
  "Внимание, ИКС - это замена. Еще до исследования человеческой сексуальности Зигмунд Фрейд изучал половую жизнь ИКСОВ. Кому недавно предложили рекламировать средство от ИКСОВ?": "Гнойный.",
  "Один из первоначальных вариантов названия был \"СупротИвЪ\", но в итоге верх одержало другое название. Напишите его.": "\"Versus [Battle]\".",
  "<раздатка> безумное, ______, мимолетное </раздатка> В одной композиции подряд звучат три прилагательных. Напишите второе из них, пропущенное на раздаточном материале.": "Злое.",
  "В песне \"Красный мед войны\" белая АЛЬФА рифмуется с именем египетской богини ХАтор, а зеленый ИКС - с грОбом. Назовите АЛЬФУ и ИКС.": "Вата, укроп.",
  "Во время суда над белым генералом Анатолием Пепеляевым обвинители утверждали, что ему по нраву только такой ИКС: японские сапоги, английские шинели, американское оружие. Напишите слово, которое мы заменили ИКСОМ.": "Интернационал.",
  "За народнические убеждения Анатолия Пепеляева презрительно называли ТАКИМ генералом. Роль ТАКОГО исполнил в 2011 году нидерландский актер Рутгер Хауэр. Какое слово мы заменили словом \"ТАКОЙ\"?": "Мужицкий.",
  "Летом 2015 года перед просмотром фильма о зомби автор вопроса выпил пиво отечественной пивоварни, производство которого было приурочено к столетию известного события. Напишите название из двух слов, под которым известно это событие.": "Атака мертвецов.",
  "(pic: 20180281.jpg) Догадавшись, какая фамилия пропущена на раздаточном материале, напишите два слова, пропущенных в выдуманной автором вопроса теме курсового проекта.": "1000 чертей.",
  "Внимание, в вопросе есть замена. В фильме \"Ирония судьбы, или С легким паром!\" Ипполит говорит, что Женю, находящегося в бессознательном состоянии, посадили в самолет, как АЛЬФУ. В какой игре используют пять АЛЬФ?": "Городки.",
  "Недавно депутат Госдумы Дмитрий Носов анонсировал выход своей книги под названием \"Моя борьба\". Согласно шутке автора вопроса, ОН бывшего спортсмена Носова оказался нацистом. Ответьте двумя словами: кто ОН?": "Литературный негр.",
  "В одной экранизации раздосадованные подростки разбивают коллекцию \"снежных шаров\" с достопримечательностями разных городов. Во что они ими бросаются?": "Купол.",
  "(pic: 20180282.jpg) Какое прилагательное закрыто на этом коллаже?": "Нетрадиционный.",
  "Когда автор вопроса пошел в сауну в мужской компании с друзьями из Мьянмы, его удивило, что они парились в плавках, хотя русские были голыми. Еще больше автора вопроса удивило, что в своей стране они ходят в сауну без плавок только с девушками. На вопрос, почему у них так принято, ответ был такой: то, что находится под плавками, ПРОПУСК. Согласно проведенному британской телекомпанией опросу, более трети опрошенных женщин делают макияж ПРОПУСК. Заполните пропуск двумя словами.": "Для женщин.",
  "В фильме Пьера Паоло Пазолини поэт созерцает обнаженных юношей и сочиняет строчку о дивных ИКСАХ Багдада. На одном из ИКСОВ Касабланки периодически загорается лазерный луч. Что мы заменили ИКСОМ?": "Минарет.",
  "В начале книги ОН обезглавил оленя и отрубил женщине кисть руки. Назовите ЕГО.": "Купол.",
  "Издание \"Inside Edition\" организовало необычную встречу. На ней присутствовали двадцать человек, ранее не знакомых друг с другом. Ответьте двумя словами: кем когда-то подрабатывал старший из них?": "Донор спермы.",
  "Считается, что ЭТО - своеобразная плата за прямохождение. В рекламе средства для борьбы с ЭТИМ хотели использовать песню \"Огненное кольцо\". Назовите ЭТО.": "Геморрой.",
  "После того как личинки пчелиной моли съедают весь воск в пчелином гнезде, они начинают есть собственные экскременты. После того как кончаются запасы старых экскрементов, личинки принимаются за новые выделения и так далее. Описывая этот способ существования, Александр Бернацкий упомянул ЕГО. Назовите ЕГО на латыни.": "Перпетуум мобиле.",
  "[Раздаточный материал - пронумерованные спичечные коробки, обклеенные скотчем (по одному на команду). Раздать перед чтением вопроса. Ведущему объявить: вскрывать раздаточный материал до зачтения ответа нельзя.] ЕГО суммарная масса - 2 килограмма 700 граммов. Так что, видимо, работа по ЕГО созданию заняла несколько дней. Назовите ЕГО по-итальянски, по-английски, по-французски, по-немецки или по-русски.": "Дерьмо художника.",
  "После гражданской войны США практически перестали строить современные корабли. А их соседи в Латинской Америке, напротив, стали активно закупать новейшие \"эльсвикские крейсеры\". В результате указом Конгресса от 3 марта 1883 года было решено строить так называемый \"Новый Флот\". Его первыми кораблями стали бронепалубные крейсеры \"Чикаго\", \"Бостон\" и \"Атланта\", а также посыльное судно \"Дельфин\". А как острословы называли эту эскадру?": "\"ABCD\".",
  "На спортивном сайте championat.com в названии статьи, рассказывающей о том, как поздравляли чемпионку мира и Европы Евгению Медведеву с днем рождения поклонники и соперницы, использован неологизм, одновременно указывающий на значимость произошедшего события и на сферу деятельности спортсменки. Напишите этот неологизм, являющийся сложным словом.": "Совершеннозимняя.",
  "По преданию, когда в VII веке персы вторглись в пределы Византийской империи, то вознамерились разрушить один знаменитый храм. Однако, увидев внутри мозаику, изображающую людей в характерных персидских головных уборах, они решили, что это здание каким-то образом связано с их собственной религией и пощадили его. Назовите город, в котором этот храм стоит и поныне.": "Вифлеем.",
  "В мире есть несколько примеров использования концепции \"ТАКОЙ ИКС\". Например, регулировка яркости уличных фонарей в Амстердаме, новая автобусная сеть в Барселоне или специальные датчики, установленные по всему Сантандеру. Персонажу одного произведения, чтобы поверить, что он ТАКОЙ, потребовалась весьма необычная смесь. В ответе укажите не менее двух ее составляющих.": "Отруби, иголки, булавки (любые два из трех).",
  "Внимание, в вопросе есть замены. На одной фотографии, сделанной во время матча Шотландия - СССР в рамках чемпионата мира по футболу 1982 года, шотландские болельщики держат в руках плакат с самоироничной надписью \"ИКС против ИГРЕКА\". Назовите ИКС и ИГРЕК двумя рифмующимися словами.": "Алкоголизм, коммунизм.",
  "Прослушайте цитату: \"Не затем пришел я сюда, чтобы смотреть на те ужасы, которые наполняют твое царство, не затем, чтобы увести, подобно раку, стража твоего...\". В словах Орфея мы пропустили три буквы. Какие?": "Г, е, л.",
  "<раздатка> В одной поучительной истории рассказывалось, как одна женщина лишилась своего ребенка, после чего, в отчаянии придя в часовню, отняла за это у Божьей Матери младенца Иисуса. Когда же ребенок вскоре снова вернулся к этой женщине, то она с благодарностью отнесла младенца Иисуса обратно. </раздатка> Интересно, что книжник XVII века, переводивший эту историю на русский язык, принципиально заменил в ней пропущенное нами слово другим. Какое слово латинского происхождения мы пропустили в раздаче?": "Статуя.",
  "В одном американском сериале полицейские детективы приходят к свидетелю, страдающему гипертимезией, чтобы расспросить его о событиях, произошедших с ним несколько лет назад. Перед своим уходом от свидетеля детективы НЕ ДЕЛАЮТ ЭТОГО. ДЕЛАТЬ ЭТО представителям Передней Азии надо правой рукой, а, например, представителям Тайваня или Сингапура - двумя руками с поклонами. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Давать визитку.",
  "Внимание, в вопросе есть замена. Согласно Википедии, три первых участника московской рок-группы \"Йота\" впервые встретились на первой репетиции в начале осени прошлого века, что, по одной из версий, послужило основой для названия группы. Стоит отметить, что на русском языке название группы неотличимо на слух от названия седьмого альбома певицы Лары Фабиан, который логичнее было бы назвать немного иначе. Мы не просим восстановить замену. Напишите максимально точную дату первой репетиции группы \"Йота\".": "9 сентября 1999 года.",
  "Внимание, в вопросе есть замены. Заболевшая героиня одного сериала просит своего кавалера не приближаться к ней, ведь у нее АЛЬФА. Удивленный кавалер переспрашивает: ТАКАЯ АЛЬФА или СЯКАЯ? \"ТАКАЯ, - вздыхает героиня и уточняет, - хотя я даже на сквозняке не была\". Что мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Ветряная оспа.",
  "Не так давно в Фейсбуке была опубликована жизнеутверждающая история про двух мальчиков, согласно которой пятилетний Джэкс Роузбуш и его лучший друг Редди хотели разыграть своего учителя, сделав себе одинаковые прически. Ребята надеялись, что трюк сработает, и учитель не сможет отличить одного от другого, однако их розыгрыш оказался невозможным по одной очевидной причине. Эта же причина поставила в замешательство героя карикатуры, на которой его товарищ просит передать ему... Ответьте тремя словами: что?": "Карандаш телесного цвета.",
  "Когда жившая в XIII веке византийская принцесса Феодора ушла в монастырь, то увлеклась там определенным занятием. Однажды она написала патриарху Георгию, что хотела бы воспользоваться помощью одного из его специалистов. Практичный же патриарх в ответ посоветовал ей отложить свое занятие до Пасхи. А что это было за занятие?": "Переписывание книг.",
  "В декабре 1941 года хостес Рут Ли вышла позагорать на пляж Майами. Ответьте двумя словами: что она установила рядом со своим шезлонгом?": "Флаг Китая.",
  "В одном из романов Валентина Пикуля описана открытка с язвительным содержанием. В левой ее части был изображен ПРОПУСК1 с метром в руках, измеряющий калибр снаряда, а в правой части был представлен унылый ПРОПУСК2, который аршином измерял калибр тайного удилища. ПРОПУСК1 и ПРОПУСК2 различаются только именем. Заполните оба пропуска.": "Вильгельм II и Николай II.",
  "Согласно мифологии индуизма, Чандра взял в жены 27 дочерей Дакши. Однажды сестры пришли к отцу и сказали, что Чандра уделяет внимание только одной из них - Рохини. Рассердившийся Дакша проклял зятя, пообещав, что тот будет таять на глазах, пока не исчезнет совсем. Впоследствии Чандре удалось получить возможность временно возвращать свои силы, совершив омовение в священной реке. Что на санскрите означает \"чандра\"?": "Луна.",
  "Внимание, в вопросе есть замена. На одном антивоенном баннере \"СНЕГОВИК\" поверх двух букв в названии известного фильма, второстепенным героем которого он является, рисует две другие буквы. Мы не спрашиваем, что мы заменили словом \"СНЕГОВИК\". Пользуясь методом мозгового штурма, напишите, какие два слова в итоге получились на баннере.": "STOP WARS.",
  "На постановочной фотографии, посвященной нашумевшему событию 2012 года, на столе лежат лоскутки ткани, ножницы и записка следующего содержания: \"Ушла в храм. Вернусь не скоро\". Одна из женщин, которая могла бы написать эту записку, вернулась домой спустя 14 месяцев, ведь она, к своей радости, ПОТЕРЯЛА ПАМЯТЬ. Какие три слова мы заменили словами \"ПОТЕРЯЛА ПАМЯТЬ\"?": "Попала под амнистию.",
  "В одном американском сериале два героя, Эл и Кэрри, размышляют о жизни на необитаемом острове. Эл говорит Кэрри, что непременно хотел бы взять ее с собой на остров, ведь она запоминает абсолютно всё и обо всём, а значит, является ходячим Дэниэлом Рэдклиффом. Какие два слова мы заменили в вопросе?": "Швейцарский нож.",
  "После развала СССР разные люди на флоте неоднократно организованно совершали некоторые преступные деяния. Например, в одной статье сообщалось, что офицер со своим сообщником ПРОПУСК1 с подводной лодки на Северном флоте. Можно сказать, что Диомед и Одиссей мудро предрешили судьбу Трои, когда, проникнув в осажденный город, ПРОПУСК2. Оба пропуска состоят из двух слов и в различных источниках могут различаться капитализацией. Заполните любой из них.": "Похитили палладий.",
  "Согласно различным сонникам, ОНА - олицетворение нечистоплотности, лицемерия, выражение образа навязчивого человека из реальности, с которым вам бы очень хотелось порвать любые отношения. Однако в известном произведении Николая Васильевича у нее таки нашелся обожатель с самыми серьезными намерениями, даже несмотря на ее, возможно, чрезмерно болтливый характер. А как ее звали в этом произведении?": "Цокотуха.",
  "Внимание, в вопросе есть замена. В начале 2017 года очередным бьюти-трендом стали АЛЬФЫ. Те, кто АЛЬФАМИ обладали от природы, старались всячески их подчеркивать. Другим же пришлось их рисовать, ну а самые смелые отправились в тату-салон. Так, мастер из Мичигана Джессика Кнапик даже предложила располагать тату-АЛЬФЫ не в хаотичном порядке, а виде созвездия. Из источника 1971 года мы знаем, что заглавному персонажу чуть более раннего произведения явно не требовалось себе ничего рисовать, чтобы соответствовать данному бьюти-тренду. Назовите имя этого персонажа.": "Антошка.",
  "По наиболее распространенной версии, ОНИ получили свое название от греческого слова, означающего \"чистые\". Однако один средневековый трактат утверждает, что ОНИ получили свое название от слова \"кот, чей зад они целовали и в чьем облике перед ними представал Сатана\". В Северной Франции ИХ называли бУграми, т.е. болгарами. Назовите ИХ.": "Катары.",
  "Проповедник Яков де Витри записал историю об одном сарацине, которому было уже больше шестидесяти лет, но который никогда не покидал родного Дамаска, из города не выходил и не имел к тому никакого желания. Когда об этом сообщили султану, тот позвал сарацина к себе. Убедившись, что всё сказанное про этого человека - правда, султан принял некое постановление. Вскоре старый сарацин впервые вышел из города, а казна султана увеличилась на большую сумму. Что постановил султан?": "Запретил этому сарацину покидать город.",
  "Внимание, в вопросе есть замены. Сотрудники парка \"Диснейленд\" указывают посетителям на что-то строго двумя пальцами. И это связано не только с тем, что во многих культурах указывать одним пальцем недопустимо. Основная причина в том, что практически на всех ТАКИХ фотографиях сам основатель компании Уолтер Элайас Дисней постоянно куда-то указывает двумя сложенными пальцами правой руки - средним и указательным. Фотографии пришлось сделать ТАКИМИ, ибо Уолт Дисней был ИКСОМ, а это противоречит основным идеям политики компании. В каком культовом сериале роль ИКСА блестяще сыграл Уильям Б. Дэвис?": "\"Секретные материалы\".",
  "Николай Замяткин замечает, что самым сложным для иностранцев является это слово, причем практически все учебники русского для иностранцев начинаются именно с него. Напишите это слово.": "Здравствуйте!",
  "Внимание, в вопросе есть замена. В 2017 году Дед Мороз заявил, что собирается обзавестись фермой, где будет выращивать свою IOTУ [йОту]. Ховард Маркс сравнил IOTУ с тюльпаноманией. Что мы заменили словом \"IOTУ\"?": "Криптовалюту.",
  "Внимание, в вопросе есть замена. В ситкоме \"Вице-президент\" находящегося в коме больного сравнивают с Большой Косой. В фильме \"И целого мира мало\" под косу замаскированы пулемет с огнеметом. Какое слово мы заменили словом \"коса\"?": "Волынка.",
  "В мини-сериале \"Наводчица\" главным героям приходится скрываться по лесам от преследователей. В конце фильма, когда всё закончилось хорошо, один из главных героев говорит, что благодаря всей этой истории они нашли ЭТО. А где было известное ЭТО в 1970-е годы?": "На обочине.",
  "В оригинальном рассказе венгерского писателя ОН был черный, и произведение должно было научить детишек бороться за права чернокожего населения. В советском мультфильме 1976 года было решено уйти от вопросов и рассказать сказку о романтичном герое \"не от мира сего\". Но Судьба не любит, когда пытаются обмануть, и \"нанесла удар ниже пояса\". Назовите этот советский мультфильм.": "\"Голубой щенок\".",
  "Меир Соловейчик отмечает, что при создании ПРОЛОГА автора волновала судьба еврейского народа, который к тому моменту еще не обрел родину. Поэтому еврейская тема пронзает ПРОЛОГ от начала и до конца, от конца и до начала. Напишите название произведения, которое мы заменили словом \"ПРОЛОГ\".": "\"Хоббит, или Туда и обратно\".",
  "Поэт Борис Рыжий говорил о районе, в котором он жил, что с советского времени там почти ничего не изменилось, только надписи на заборах стали ТАКИМИ. Какими - ТАКИМИ?": "Англоязычными.",
  "По мнению авторов одного чрезвычайно популярного на Ютубе ролика, ОН является основоположником ИКСА. Это заявление основано на анализе одного из его широко памятных творений, которое, по утверждениям создателей ролика, \"состоит из гипертрофированного самовозвеличивания\". Кроме того, в ЕГО творчестве присутствует множество штампов и шаблонов, которые охотно используют и современные авторы. Мы не просим назвать ЕГО. Назовите ИКС.": "Рэп.",
  "Документальный фильм Би-Би-Си о новой науке под названием \"Синтетическая биология\" называется \"ДЕЛАЯ ЭТО\". Вячеслав Тихонов, Ума Турман и некоторые другие \"ДЕЛАЛИ ЭТО\", а индийский актер Нандамури Тарака Рама Рао СДЕЛАЛ ЭТО семнадцать раз. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть роль бога.",
  "Телевизионный альманах, выходящий на канале \"Культура\", носит название \"Бермудские треугольники. Антарктида\". По словам его создателей, Бермудский треугольник является символом смелой научной гипотезы, а Антарктида - символом научной тайны. Мы не спрашиваем, какие слова мы заменили словами \"Бермудские треугольники\". Ответьте, какие два слова мы заменили словом \"Антарктида\".": "Белые пятна.",
  "На обложке классического произведения, впервые появившегося в печати в 1865 году, выпущенного в США под эгидой ООН и ЮНЕСКО, белый голубь переносит в своем клюве некоторый элемент из одного английского слова в другое. Мы не спрашиваем вас, что это за слова. Назовите автора произведения.": "Лев Толстой.",
  "Внимание, в вопросе есть замена. Статья, посвященная жизни Булгакова, называлась \"Перекур, белобилетники! Булгаков на связи\". В альбоме \"Энергия\" группы \"Алиса\" также присутствует фраза \"Перекур, белобилетники\" - именно ею заканчивается первая сторона пластинки. Какие два слова мы заменили в вопросе?": "Антракт, негодяи.",
  "(aud: 20180012.mp3) Блогер Игорь Войтенко бросил вызов всем своим подписчикам, ДЕЛАЯ ЭТО особым образом в течение ста секунд, после чего призвал их не отставать. Какое слово мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Подтягиваться.",
  "Двукратный олимпийский чемпион 1996 и 2000 годов в беге на 10 тысяч метров Хайле Гебреселассие из Эфиопии отличался особой осанкой во время бега. Сам спортсмен объяснял свою особенность ПЕРВОЙ. По мнению классика, ПЕРВАЯ может являться суррогатом ВТОРОГО. Назовите ВТОРОЕ.": "Счастье.",
  "(pic: 20180286.jpg) Статья, рассказывающая об особняке \"Island House\", называется \"ТАКАЯ ОНА\". \"ТАКАЯ ОНА\" - это термин, означающий практику ставить женщин или представителей меньшинств на высокие посты в кризисный момент, когда риск неудачи наиболее высок. Какие два слова мы заменили?": "Стеклянная скала.",
  "Блиц. 1. Явление в квантовой механике, суть которого заключается в том, что квантовая система при определенных условиях может повести себя так, как если бы частицы и их свойства были разделены в пространстве, носит название \"квантовый ИКС\". Какое устойчивое выражение мы заменили ИКСОМ? 2. Интеллектуальная игра \"ИКС\" напоминает \"Брэйн-ринг\", в котором две команды отвечают на вопросы, и после каждого правильного ответа команда высаживает из-за стола одного игрока. Побеждает та команда, которой первой удалось \"исчезнуть\" полностью. Какое устойчивое выражение мы заменили ИКСОМ?": "1. Чеширский кот. 2. Чеширский кот.",
  "По словам редактора этого журнала, в 2017 году на обложку юбилейного номера хотели поместить изображение или известного изобретателя, или классика русской литературы, или известной певицы. После долгих споров решено было поместить фото классика. Назовите журнал, о котором идет речь.": "\"MAXIM\".",
  "Макс Мюллер, живший в XIX веке и преподававший долгое время в Оксфорде, выдвинул четыре простые причины ВАВИЛОНСКОГО СТОЛПОТВОРЕНИЯ. Все эти причины были описаны в теориях с говорящими названиями, а именно: теория \"Ку-ку\", теория \"Пу-пу\", теория \"Динь-дон\" и теория \"Йо-хе-хо\". Какие слова мы заменили словами \"ВАВИЛОНСКОЕ СТОЛПОТВОРЕНИЕ\"?": "Почему люди начали разговаривать.",
  "<раздатка> - Давай разделим задачу на две части, - начал, наконец, я, - АЛЬФА и ты. - АЛЬФА? - рука Софьи невольно дернулась к полотенцу на волосах. - Тьфу ты... - рассмеялся я невесело и пояснил: - Это я так батину полюбовницу называю. </раздатка> Перед вами цитата из романа \"Квинт Лициний - 3\", автор - Oxygen [Оксиген]. В другом романе другого автора свою вторую жену главный герой звал АЛЬФОЙ, или просто седьмой. Какое женское имя мы заменили АЛЬФОЙ?": "Бабетта.",
  "В первое четверостишие этого произведения входят двенадцать букв \"о\"; по мнению литературоведа Александра Янушкевича, это создает образ толпы зевак с широко открытыми ртами. По мнению конспиролога Александра Сомсикова, это произведение посвящено заключению Тильзитского мира и отражает сложившиеся на тот момент исторические реалии. Назовите это произведение.": "\"Слон и Моська\".",
  "Святой Франциск и священномученик Власий, да и некоторые другие святые ДЕЛАЛИ ЭТО. Это дало право писателю Олегу Северу предположить, что они, как и Пифагор, верили в переселение душ. Ответьте точно: что мы заменили словами \"ДЕЛАЛИ ЭТО\"?": "Проповедовали животным.",
  "Как сообщила \"Herald Sun\", с 7 марта 2017 года в Австралии вслед за Германией по предложению общественной организации \"Фокусная группа будущего\" наряду с мужским ИКСОМ стали использовать женский ИКС. Как заметил в комментариях один из читателей, очевидно, следует ожидать, что скоро появится и радужный ИКС. Какое сложное слово мы заменили ИКСОМ?": "Светофор.",
  "По мнению интернет-пользователя, заглавный герой произведения 1929 года ДЕЛАЛ ЭТО. По мнению следствия, серийный убийца В. Кулик тоже ДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Тренировался на животных.",
  "Перед тем как на Алексея Навального после оглашения приговора надели наручники, он успел СДЕЛАТЬ ЭТО. В Калифорнии с 2013 года СДЕЛАТЬ ЭТО можно на законных основаниях после задержания. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Послать последний твит.",
  "\"У нас почти как в театре...\" - говорит героиня советского комедийного фильма перед началом. Догадавшись, перед началом чего, назовите этот фильм.": "\"Большая перемена\".",
  "Актриса Зоя Фёдорова познакомилась с капитаном Джэксоном Тэйтом в феврале 1945 года. Почти через год у них родилась дочь. Как ее назвали?": "Виктория.",
  "Блиц. В одном из вариантов дубляжа герой мультфильма \"Король Лев\" весьма оригинально рассказывает о ситуации в саванне. 1. Он говорит: \"Слоны бродят без дела\". Какое слово в вопросе мы заменили тремя? 2. Он говорит: \"Бабуины всё время подражают другим\". Какое слово в вопросе мы заменили двумя? 3. Он говорит: \"Леопарды себя опозорили\". Какое слово в вопросе мы заменили?": "1. Слоняются. 2. Обезьянничают. 3. Запятнали.",
  "Бет Шапиро пишет, что для создания главной достопримечательности сибирского парка не нужно находить превосходно сохранившуюся ЕЕ - достаточно лишь нескольких клеток. Саркофагом для НЕЕ могло стать болото или озеро со смолистым придонным слоем. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Мумия мамонта.",
  "Герои американского сериала сравнивают наклонный пол с НЕЙ в последние 20 минут. На одной из восьми ИХ располагался обеденный салон на 550 персон. Назовите ЕЕ, используя имя собственное.": "Палуба \"Титаника\".",
  "Блиц. Вопросы могут показаться свояком за 50. Что ж, флаг вам в руки! 1. Назовите автора пьесы, премьера которой состоялась в 1947 году в Немецком театре Берлина. 2. Назовите монаха из Аугсбурга, написавшего первый учебник санскрита в Европе. 3. Назовите художника, написавшего портрет раненного под Кёнигсбергом солдата.": "1. [Евгений Львович] Шварц. 2. [Генрих] Рот. 3. [Герман Моисеевич] Гольд.",
  "Надеемся, этот вопрос не станет кнопкой. В выборах талисмана чемпионата мира по хоккею 2016 года активно участвовали пользователи Интернета, голосовавшие в соцсетях и на сайте турнира. Ответьте абсолютно точно: кого выбрали пользователи?": "Лайку.",
  "В 2010 году жители американского города вышли на демонстрацию. Они несли плакаты с надписью \"Eight is not enough\" [эйт из нот инАф], т.е. \"Восьми недостаточно\". Какое имя собственное они скандировали?": "Плутон.",
  "Майкл Браун дал прозвище \"ИКС\" карликовой планете, которую обнаружил весной 2005 года. В мультфильме Питера Рэмси ИКС перемещается через порталы в земле, что отсылает к более известному произведению. Назовите ИКСА двумя словами.": "Пасхальный кролик.",
  "Персонаж Уильяма Стауэлла упомянул о НЕМ, говоря о наследственной болезни. Желая узнать о НЕМ, бельгиец Эркюль Пуаро произнес слово \"буфет\". Назовите ЕГО тремя словами.": "Скелет в шкафу.",
  "По словам Джона Митчинсона, человеческий ОН утратил свои важные функции с приручением собаки. В книге Екатерины Васиной ОН угрожает героине, что та может повторить судьбу одного военного. Назовите ЕГО.": "Нос.",
  "Один из подвигов Суворова - взятие Измаила. На медали, врученной Суворову в память об этом событии, можно увидеть ЕЕ. Другому герою пришлось воспользоваться зубами, чтобы снять ЕЕ. Назовите ЕЕ двумя словами.": "Шкура льва.",
  "Слова \"ИКС\" и \"ИКСИК\" заменяют по два слова. На ИКСЕ оказался Робинзон Крузо после освобождения из плена берберских пиратов. Пляжи на острове ПхукЕт в 2016 году были закрыты для купания из-за ИКСИКОВ. Назовите ИКС и ИКСИКА.": "Португальский корабль, португальский кораблик.",
  "(pic: 20180287.jpg) Блиц. Мы раздали вам фрагменты креативных логотипов, созданных ПратИком ЛАлой. 1. Перед вами ВТОРАЯ. Воспроизведите все пять. 2. Перед вами СЕДЬМАЯ и ДЕСЯТАЯ. Воспроизведите все десять. 3. Перед вами ПЯТАЯ и ШЕСТАЯ. Воспроизведите все одиннадцать.": "1. Gauss. 2. Heisenberg. 3. Schr&ouml;dinger.",
  "Встретившись однажды с Людовиком XV, Петр I произнес: \"В моих руках - вся Франция!\". В тот момент Петр поднимал ЕГО. Назовите ЕГО.": "Людовик [XV].",
  "Отвечая на вопрос, как же ОН успевает, фанаты Джоан Роулинг полагают, что ОН путешествует с помощью летучего пороха и использует патронусов. Назовите ЕГО.": "Санта-Клаус.",
  "Дуплет. 1. На плакате компании \"Mercedes-Benz\" [мЭрсэдэс-бэнц] рекламирующем систему удержания автомобиля в полосе движения, курицу направляют бегущие по бокам лисы, овцу - пастушьи собаки. А кто сопровождает бегущего слона? 2. Марк-Антуан ФардИн стал лауреатом за доказательство того, что с возрастом ОНИ становятся всё более текучими. Назовите ИХ.": "1. Мыши. 2. Кошки.",
  "В заглавии статьи об ученом, изобразившем на плече перо археоптерикса, и его глубоко копающих коллегах упоминается ОНА, как и в названии произведения. Назовите ЕЕ двумя словами, которые начинаются на парные согласные.": "Татуировка дракона.",
  "По мнению фанатов, \"IKEA\" [икЕа] стоит назвать дверной стоппер в честь НЕГО. Назовите ЕГО. ЕГО.": "Ходор.",
  "Согласно индейской легенде, во время войны между птицами и зверями ОНА поочередно воевала то за одних, то за других. Назовите ЕЕ.": "Летучая мышь.",
  "Тысячи евреев были эвакуированы из Йемена в ходе операции под названием \"ИКС\". \"Меховой ИКС\" - прозвище малайского шерстокрыла. Назовите ИКС.": "Ковер-самолет.",
  "В квартире террориста, который основал Лигу низкорослых людей, следователи нашли ЕГО. При создании одного из НИХ ученик Давида вдохновлялся работой Фидия. Назовите ЕГО.": "Портрет Наполеона [Бонапарта].",
  "Поприветствовав Джорджа Буша-старшего, последний телефонный разговор президентов СССР и США Михаил Горбачёв начал... С чего?": "С рождественского поздравления.",
  "Рабочим названием пятого фильма известной серии было слово \"baby\" [бЭйби]. Поддержка \"Baby\" [бЭйби] была прекращена весной 2017 года. Какое слово в этом вопросе мы заменили словом \"baby\" [бЭйби]?": "Vista.",
  "Согласно песне, причин, почему ОН не может играть в регби, множество: у Него недостаточное количество друзей, флэшбэки от вида штанг, запрещенный головной убор, мяч пролетает сквозь Его руки, а Его Отец может повлиять на исход матча. Назовите ЕГО.": "Иисус. Незачет: Игорь Николаев.",
  "Блиц. 1. В возрасте 12 лет ОН занял второе место на конкурсе песни \"Стратфордский идол\". Напишите ЕГО фамилию. 2. Ногти на третьих пальцах ЕЕ лап покрыты кожаной оболочкой. Назовите ЕЕ. 3. Четвертой ЕГО работой в кино стал третий фильм тетралогии. Напишите ЕГО фамилию.": "1. Бибер. 2. [Большая] виверра. 3. Гигер.",
  "Героиня британского фильма \"Лок\" находится в роддоме и на протяжении всего фильма ждет отца своего ребенка. Каким коротким именем она называет этого отца?": "Годо.",
  "Герой новеллы Джеффа Вандермеера получает письмо с просьбой быть гостем на необычном событии. Сразу после этого он вспоминает птицу. Назовите эту птицу.": "Сирин.",
  "В одной компьютерной игре можно увидеть пятнистых красно-белых существ, которые являются гибридом представителей двух разных царств. В английском названии этих существ есть четыре одинаковые гласные. Напишите это название.": "Mooshroom.",
  "В докладе Bank of America говорится, что неожиданное и резкое падение биржевых котировок может привести к политическому кризису в России. Доклад называется \"ОНО в 2018 году\". Назовите ЕГО.": "Лебединое озеро.",
  "Действующие лица пьесы Леся Подервянского - Толпа и ОН. ОН последовательно лишается печени и почек. Назовите ЕГО.": "Данко.",
  "<раздатка> - Не забывай, что мы - многорасовое сообщество, и все религии суть одна. - Попробуй сказать это... </раздатка> Закончите розданную цитату из романа Уильяма Голдинга двумя словами.": "\"... в мечети\".",
  "Умберто Эко считает, что произведение XX века начинается в определенном месте, потому что автор произведения стремился к слиянию языков. Что это за произведение?": "\"Улисс\".",
  "Название южноафриканского вина переводится как \"Козлы бродяжничают\". При его производстве используется виноград сортов сирА, гренАш, мурвЕдр, сенсО, кариньЯн. Какой европейский топоним упоминается в истории появления названия этого вина?": "Рона.",
  "(pic: 20180291.jpg) Второе слово в английском названии ролика, кадр из которого мы вам раздали, появилось благодаря ЮбЕру КундЕ. Напишите это название целиком.": "Jurassic parkour.",
  "Незадолго до смерти Томас Вулф писал, что подозревает самое худшее, ведь во время недавнего путешествия встречался с НИМ. \"ОН\" - название фильма 1951 года в стиле \"нуар\". Назовите ЕГО двумя словами.": "Черный человек.",
  "<раздатка> В девятьсот девяносто пятом </раздатка> Назовите вышедший в 1995 году фильм, идентификатор которого в базе IMDB равен 0113481.": "\"Джонни-мнемоник\".",
  "Героиня пьесы Ибсена увлекается стрельбой из револьверов. В конце пьесы она покончила жизнь самоубийством при помощи одного из этих револьверов. В статье Википедии об этой пьесе упоминается ОНО. Назовите ЕГО двумя словами.": "Чеховское ружье.",
  "В вопросе есть замена. Героиня одного мультфильма говорит, что перед переездом в Австралию старается побольше узнать о новой стране. Затем она упоминает коалу и росомаху. Что мы заменили в этом вопросе?": "Хью Джекман.",
  "В 2011 году Максим Дмитриевич, отвечая на критику в адрес Никиты Михалкова, говорил: \"В те времена чудовищный механизм, который давил и уничтожал художника, был понятен. Его целью было сделать художника управляемым, заставить творить в угоду власти\". Далее Максим Дмитриевич сказал, что фильмы Михалкова тоже называют ИМ. Назовите ЕГО одним словом.": "Сумбур.",
  "Бойцы \"Исламского государства\" жалуются, что очереди на то, чтобы стать смертником, приходится ждать слишком долго. Какое слово римского происхождения присутствует в заголовке статьи газеты \"Independent\", рассказывающей об этом?": "Непотизм.",
  "В конце XVIII века было распространено мнение, что Великая французская революция была вызвана, в частности, пьесой Бомарше \"Женитьба Фигаро\". Рассказывая об этом, Андрей Зорин упоминает, как на одном из представлений зрители распевали последнюю строчку \"Tous finit par des chansons\" [ту финИ пар де шансОн], т.е. \"Всё заканчивается песнями\", немного изменив в ней одно слово. Чем же в результате всё стало заканчиваться?": "Пушками.",
  "Существует сомнительная версия, что ЕГО название пришло в русский язык из немецкого, так как одна порция обычно рассчитана для двоих. Среди мусульман существует байка, что люди, употребляющие ЕГО при жизни, в мусульманском раю будут регулярно получать порцию расплавленного свинца под язык. Назовите ЕГО.": "Насвай.",
  "В этом вопросе словом \"ОНА\" заменены два слова. Можно сказать, что меньшая ОНА - \"утка\". Что ОНА делала в известном источнике вместе с некой женщиной?": "Рыдала.",
  "В одном англоязычном комиксе распределяющая шляпа отправляет чернокожего абитуриента Хогвартса в тюрьму. Затем выясняется, что ранее шляпа служила ЕМУ. Назовите ЕГО.": "Grand Wizard.",
  "В песне рэп-исполнителя Chemodan [чемодАн], которая посвящена метро, упоминается ОНА. Идея создать другую \"ЕЕ\" пришла к режиссеру во время пребывания в Мохаве. Назовите ЕЕ двумя словами.": "\"Дрожь земли\".",
  "Члены группировки под названием \"Преследуемые Пабло Эскобаром\" называли себя ОНИ. В статье о НЕМ упоминается египетский бог-амфибия Кек. Назовите ЕГО.": "Пепе.",
  "Американцы иногда упоминают полное имя этого человека, и в качестве среднего имени в нем - инициал H. [эйч]. Согласно шутке, H. [эйч] расшифровывается как гаплоид. Назовите этого человека.": "Иисус.",
  "Внимание, черный ящик! Накануне одной битвы лидер мусульман послал португальскому полководцу сутану и четки, а в ответ получил то, что сейчас находится в черном ящике. Что же в черном ящике?": "Зеркало.",
  "Внимание, черный ящик! В черном ящике находится то, в чем Леонид Виноградов усмотрел брань и купюры небольшого номинала. Что в черном ящике?": "Матрешки.",
  "Внимание, черный ящик! В черном ящике находится то, роль чего в аэропорту Эрика Нильсена на Юконе выполняет старенький \"Дуглас\". Аналоги этого предмета в обиходе называют \"колбасой\". Что в черном ящике?": "Флюгер.",
  "Проведите слева направо прямую линию произвольной длины. Затем от правого конца этой линии проведите перпендикулярную ей линию той же длины вниз. От нижнего конца проведите влево линию той же длины перпендикулярно второй. Наконец, от свободного конца третьей линии проведите перпендикулярно вверх четвертую линию той же длины. У вас должна была получиться часть китайского иероглифа, обозначающего то, что в 1771 году Джеймс Кук подарил супруге. Что же в черном ящике?": "Бумеранг.",
  "(pic: 20180292.jpg) На самом деле, по замыслу автора вопроса, на месте слов \"William The Conqueror\" должны стоять два английских слова. Напишите их.": "Fat bastard.",
  "(pic: 20180293.jpg) Напишите фамилию футболиста, которого вы видите в правом нижнем углу.": "Немец.",
  "(pic: 20180294.jpg) Перед вами фрагмент обложки произведения, появившегося на свет в 2010 году. Назовите любого из двух человек, указанных в качестве его авторов.": "[Бен Х.] Уинтерс.",
  "(pic: 20180295.jpg) Послушав комментарии заказчика пакета, Серафим Шибанов вспомнил строчку из песни. Какие два числа упоминаются в этой строке?": "228, 282.",
  "На основе ЕЕ сценария в 1973 году был снят фильм \"Ищу человека\". Напишите ЕЕ фамилию.": "Барто.",
  "Википедия пишет, что ЕГО часто возвращали на фермы для отпоя молодняка. В 100 граммах НЕГО - в среднем 113 мг кальция и 156 мг калия. Назовите ЕГО одним словом.": "Обрат.",
  "В финском варианте фамилия была образована от слова \"reppu\" [рЕппу], т.е. рюкзак. В русском же - от НЕЕ. ОНА входит в название известной группы. Назовите ЕЕ одним словом.": "Торба.",
  "Спустя несколько лет, в 2012 году, министр иностранных дел Ержан Казыханов признался: \"Я благодарен ЕМУ за то, что он помогает привлечению туристов\". Назовите ЕГО.": "\"Борат\".",
  "Дуплет. 1. Своим названием ОНА обязана тому, что считалась красивой, а под воздействием солнечных лучей темнела. Назовите ЕЕ. 2. Своим названием ОНА обязана тому, что ЕЕ получали возгонкой. Назовите ЕЕ.": "1. КАломель. 2. СулемА.",
  "Дуплет. Ответы на вопросы дуплета должны быть записаны друг под другом. 1. Аппер Бэй в дельте Гудзона можно назвать ЕЮ. На одном рисунке ЕЕ образует английская буква M [эм]. Назовите ЕЕ двумя словами. 2. Боттом Бэй на Барбадосе можно назвать ЕЮ. На одном рисунке ЕЕ образует английская буква U [ю]. Назовите ЕЕ двумя словами.": "1. Верхняя губа. 2. Нижняя губа.",
  "Дуплет. 1. Отца Ричарда Дэвида Фэлко звали Тони, а приемного отца - Натаном. Под каким прозвищем из двух слов Ричард Дэвид Фэлко стал известен? 2. ЕГО внук Омар Фароян в свое время играл за молодежный состав киевского \"Динамо\" и помогал товарищам по команде возвращать украденные иномарки. Назовите ЕГО.": "1. Сын Сэма. 2. Дед Хасан.",
  "Дуплет. Проверим, хорошо ли вы помните творчество Ильфа и Петрова! 1. В романе \"Двенадцать стульев\" первое слово в именительном падеже встречается два раза - в главах 14 и 33, а второе - один раз, в самой первой главе. Эти два слова образуют название другого романа. Какого именно? 2. В романе \"Золотой теленок\" первое слово в именительном падеже встречается девять раз - в главах 5, 9, 12, 21, 27 и 29, а второе в именительном - ни разу, но один раз в 20-й главе в предложном. Эти два слова образуют название другого романа. Какого именно?": "1. \"Золотой теленок\". 2. \"Двенадцать стульев\".",
  "Вопрос задает Евгений Маргулис. Блиц. 1. В хайку Ёса Бусона сквозь ЕЕ ветви мельтешит и мерцает храм. Назовите ЕЕ. 2. В хайку Виталия Фатеева ОНА дрожит в руках перед хризантемой. Назовите ЕЕ. 3. В хайку Мацуо Басё аромат ЕГО источает океан. Назовите ЕГО.": "1. Сакура. 2. Катана. 3. Сакэ.",
  "Среди работ Джузеппе Арчимбольдо есть \"Флора\" и \"Времена года\". Считается, что Арчимбольдо стоял у истоков ЕЕ. ЕЮ можно назвать творчество группы, которая появилась в 1969 году и всё еще с нами. Какое слово мы заменили ЕЮ?": "Цветомузыка.",
  "Внимание, в вопросе одно слово заменено двумя другими. \"Проповедь в селе\", \"Сватовство\" и \"Гитарист-бобыль\" принадлежат кисти ЧЕРЕЗ ЯЙЦА. На территории ЧЕРЕЗ ЯЙЦА обитают кряквы, гоголи, перепелятники, речные крачки, белоспинные дятлы, иволги, скворцы, грачи, сороки, галки. А в какой группе пела Елена ЧЕРЕЗ ЯЙЦА?": "\"Лицей\".",
  "Согласно источнику 1996 года, ВТОРОЙ проводит ремонтные работы в столице Ломбардии, а ТРЕТИЙ за некоторую сумму передал посторонним лицам предметы культа. У ПЕРВОГО, товарища ВТОРОГО и ТРЕТЬЕГО, можно диагностировать отклонение в сексуальном поведении. Какое именно отклонение?": "Эксгибиционизм.",
  "Дмитрий Чернышёв в качестве примера сомнительного каламбура приводит цитату из \"Попрыгуньи\": \"В этой поездке, как непременный член общества, будет принимать участие и сама Ольга Ивановна\". На самом деле Чехов в этой цитате использовал написанное по-русски французское слово. Какое?": "СосьетЕ.",
  "<раздатка> Как стройно пальцами я щелкаю, Шелк нот меня имел за единицу. Я изогнусь иглою колкою, Я сам - оркестр и дрожь цимбал. </раздатка> Какое слово в отрывке из стихотворения Валентина Парнаха мы заменили выражением \"имел за единицу\"?": "Заколебал.",
  "(pic: 20180296.jpg) Подписью к розданной вам картинке один интернет-пользователь сделал название французского фильма 1956 года. Напишите это название.": "\"И Бог создал женщину\".",
  "<раздатка> Сняв с нее цепи и маску, они по очереди овладели ею. </раздатка> Перед вами ПРОПУСК О. Назовите американца, написавшего ПРОПУСК.": "[Фрэнсис] Фукуяма.",
  "Английская шутка рассказывает о панде в ресторане, которая ест, стреляет и уходит. А какие два действия присутствуют в аналогичной русской фразе?": "Казнить, помиловать.",
  "Имя одного из злодеев в сериале \"Черный Плащ\" в русском переводе утратило игру слов, поэтому его зовут просто \"Тарас Бульба\". Название одной из серий с участием этого злодея совпадает с названием произведения 1970 года. Напишите это название из двух коротких слов.": "Час быка.",
  "Забавно, что Хью Драйден настаивал на использовании ЭТОГО СЛОВА, говоря, что исследоваться будет всё, а не только некоторые объекты. Предложение Драйдена было отклонено, зато простым людям стало чуть удобнее различать соперников. Напишите это слово.": "Космонавт.",
  "Герои сериала \"Star Trek\" попадают на планету, которой управляет мощный компьютер. Этот компьютер дает жителям пищу, защищает от смерти и болезней, но при этом заставляет соблюдать ряд правил. В конце серии один из членов экипажа говорит, что капитан как будто вручил жителям... Что?": "Яблоко.",
  "В одной песне сказано, что ОН - \"страшный сон Мариса Лиепы\". В той же песне сказано, что таких, как ОН, предпочитают девчонки поумнее. Назовите ЕГО.": "Плохой танцор.",
  "<раздатка> N..Demon </раздатка> Перед вами имя персонажа вселенной DC Comics, который как-то раз составил список из десяти советских чиновников - предателей коммунизма. Напишите буквы, которые мы пропустили в этом имени.": "KV.",
  "Фирма \"БрокАр и Ко\" на московской выставке в 1882 году в рекламных целях установила необычный фонтан. В фонтане была \"вода...\". Из какого города?": "Из Кёльна.",
  "Знакомый автора вопроса в шутку заметил, что если уж пытаться играть нечестно во время викторины по астрономии, то только с помощью НЕГО. Назовите ЕГО одним словом.": "Спутник.",
  "Оба отрицательных персонажа так и остались для зрителей безымянными. А вот положительному имя придумал Алеша за просмотром фильма про \"неуловимых мстителей\". Назовите короткую фамилию Алеши.": "Хайт.",
  "Чарли в одном интервью сказал, что ЭТО - всего лишь экран смартфона или телевизора. Назовите ЭТО.": "Черное зеркало.",
  "В серии игр \"Mass Effect\" [масс эффЕкт] многие объекты названы в честь известных космонавтов. Есть, например, звезда \"Терешкова\" или космическая станция \"Гагарин\". Напишите название любой из четырех планет звездной системы \"Память\", находящейся в Центре Аида.": "[Владимир] Комаров.",
  "Статья об исследовании, объясняющем появление большого количества научных работ низкого качества, называлась \"ОНИ выяснили, откуда берутся ОНИ\". Назовите ИХ двумя словами.": "Британские ученые.",
  "В разное время ИКСОВ играли Скотт Эдкинс, Арнольд Шварцнеггер и Дольф Лундгрен. Джефф Бриджес ИКСА не играл, но сильно поспособствовал популярности \"ТАКОГО ИКСА\". Какого - ТАКОГО?": "Белого.",
  "Галина и Мария Дайн в своей книге рассказывают про соломенных кукол, которых иногда ставили рядом с окнами. Эти куклы помогали бороться с ЭТИМ. Автомобилисты для борьбы с ЭТИМ нередко используют специальную жидкость. Назовите ЭТО.": "Иней.",
  "СОмбра - персонаж игры \"Overwatch\" [овервОч]. Одна из ее способностей называется \"Транслокатор\". После какого события конца 2016 года появилось много однотипных шуток о полезности и актуальности этой способности?": "Выборы президента США.",
  "Закончите стихотворение-порошок одним словом: матроскин кто был твой хозяин с которым ты объездил мир я называл его обычно ...": "мессир",
  "Автор одного ролика на Youtube от имени мутанта Росомахи рассказывает о не самом приятном будущем, которое наступило после запрета ГМО. В конце ролика зритель узнаёт, что всё это время рядом с ним находился еще один мутант. Ответьте максимально точно: в чем заключается суперспособность этого второго мутанта?": "Транслировать всё увиденное и услышанное в видеоформате в прошлое на Youtube.",
  "В конце одного фильма героиня ДЕЛАЕТ ИКС на могиле. Что в этом вопросе мы заменили ИКСОМ?": "Ничего.",
  "Нина Яковлева вспоминает, что однажды летом в Канаде одна социальная реклама призывала сломать ЕЕ сразу после использования. Назовите ЕЕ.": "Спичка.",
  "<раздатка> Matthew Gamble Barbara Schett Mats Wilander </раздатка> По мнению автора вопроса, молодой теннисист Мэттью Геймбл подошел бы для шоу, ведущими которого сейчас являются Барбара Шетт и Матс Виландер. Как бы тогда звучало название этого шоу?": "\"Gamble, Schett and Mats\".",
  "(pic: 20180297.jpg) По мнению автора вопроса, логотип компании \"Мазда\" служит прекрасной демонстрацией утверждения, известного с начала 1990-х. Дело в том, что многим кажется, что на эмблеме изображен какой-то цветок. Однако, по задумке автора, там находится ОНА. Кто ОНА?": "Сова.",
  "Ученые полагают, что система небольших отверстий в храмовом комплексе ЧавИн-де-УАнтара в Андах позволяла имитировать ЕГО. Можно сказать, что в начале XXI века другой ОН был на гонках \"Формулы-1\". Назовите ЕГО двумя словами.": "Рев ягуара.",
  "На острове БАрра расположен аэропорт, который работает нерегулярно. Можно сказать, что всему виной ОНА. Назовите ЕЕ.": "Луна.",
  "Герой одного фильма рассказывает, что встречался с вампиршей и долго терпел ее странности, но в итоге всё же расстался с ней. Физически герой не пострадал, но предложение заняться сексом в гробу всё же считает ЕЮ. Назовите ЕЕ двумя словами.": "Последняя капля.",
  "В заголовке англоязычной статьи, посвященной нашумевшим гипервычислениям, Кристоф Тойшер задается вопросом, являются ли они всё же вычислениями или ИМ. Назовите ЕГО.": "Хайп.",
  "[Ведущему: кавычки в вопросе не озвучивать.] ОНО есть в заголовке недавней статьи, в которой рассказывается о Ван Дейке и Левицком, Вермеере и Венецианове. Из него может получиться \"запрет\" и не может \"пармезан\". Назовите ЕГО.": "Импортозамещение.",
  "Симпатичная героиня современного фильма, отказываясь от предложения выпить, ДЕЛАЕТ ЭТО. Герой американской песни, название которой можно перевести как \"ДЕЛАТЬ ЭТО\", говорит, что не придирчив, просто знает подходящий ему тип. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Свайпить влево.",
  "Прослушайте цитату из рецензии на оперу \"Борис Годунов\", в которой мы заменили два слова: \"Надменная, чопорная знать под звуки кадрили предается хвастливым мечтам \"кадрить Московско царство\"\". Напишите замененные нами слова.": "Полонез, полонить.",
  "В восемнадцатом веке из-за одной моды между любовниками при поцелуе иногда пробегала искра. Чтобы добиться такого эффекта, девушкам приходилось в чем-то уподобляться сказочной героине. Какой?": "Золушке.",
  "(pic: 20180298.jpg) [Ведущему: прочитать \"мур мур\" медленно и нежно.] Розданную вам фотографию, сделанную на юге Европы, автор нашел по запросу \"мур мур\". Восстановите два слова, в которых мы пропустили буквы.": "Мурал Мурсии.",
  "[Ведущему: цитату в вопросе не выделять.] В рецензии на новый сборник рассказов Стивена Кинга журналист пишет, что вместе с наркотиками и бухлом осталось позади и ПРОПУСК1. Герой романа ПРОПУСК2 рассуждает, что \"раньше и птицы пели звонче, <...> и вода была мокрее, <...> и старики моложе...\". Восстановите любой из пропусков, на слух различающихся только ударением.": "Время \"Оно\".",
  "[Ведущему: кавычки в вопросе не озвучивать.] В песне Михаила Елизарова \"Советская\" есть разные отсылки к советской истории и культуре. В том числе, ПЕРВЫЙ из \"ВТОРОГО\". С 1991 года четыре ПЕРВЫХ сборной России по хоккею пришлись на ВТОРОЙ. Что мы заменили словами \"ПЕРВЫЙ\" И \"ВТОРОЙ\"?": "Проигрыш, День Победы.",
  "В проекте арт-группы \"Зер Гут\", посвященном судьбе искусства в эпоху потребления, созданные художниками \"графические\" портреты постепенно исчезают. Ответьте названием фильма: кто в этом проекте символизирует современного зрителя?": "Птицы.",
  "[Ведущему: выделить цитату в вопросе.] Внимание, в вопросе есть замена. В романе Фолкнера герой в июне смотрит на гребца, который, как кажется, \"через другой месяц, через другое лето <...> будет величественно грести в царственном одиночестве\". Какое слово в цитате мы заменили?": "Августейшем.",
  "Около месяца назад театральный критик Виктор Вилисов решил сделать подарок подписчикам и выложить в своем паблике редкие записи спектаклей. Но работы одного французского режиссера он не стал выкладывать, посчитав это постироничным. Напишите имя этого режиссера.": "Оливье.",
  "(pic: 20180299.jpg) [Ведущему: сделать небольшую паузу между \"с\" и \"Юр\" в первом предложении.] В песне \"Тает лед\" слово \"велюр\" рифмуется с \"Юр\". Комментируя клип на эту песню, Владимир Раннев упоминает известного человека. Кого?": "[Рене] Магритта.",
  "Этим вопросом мы отмечаем середину нашего пакета. Философ Моисей Мендельсон называет АЛЬФОЙ внешнюю сторону культуры со всем ее блеском. Какое латинское слово мы заменили АЛЬФОЙ?": "Политура.",
  "Александр Эткинд, отмечая, что дворянство и интеллигенция отличались от крестьян и с точки зрения культуры, и внешне, заменил две буквы тремя в одном из слов в названии стихотворения конца XIX века. Напишите получившееся словосочетание.": "Бремя бритого человека.",
  "В книге Татьяны Левановой героев, способных путешествовать между мирами, называют ИКСАМИ. По одной версии, известные строчки появились после того, как Александр во время свидания пожаловался Михаилу на ИКСЫ. Что мы заменили ИКСОМ?": "Сквозняк.",
  "В этом вопросе словом \"ТАКОЙ\" мы заменили другое слово. Среди ныряльщиков Великобритании имеет хождение предостерегающая поговорка: \"Дьявол ТАКОЙ Пит тридцать футов сторожит\". В название какого напитка входит слово \"ТАКОЙ\"?": "Кислородный коктейль.",
  "Дмитрий Кузьмин, рассматривая разные аспекты ситуации с денежными выплатами спортсменам, не допущенным на Олимпийские игры 2016 года, использует выражение \"ОНА\". В этом году на НЕЙ можно будет увидеть пхиып и чхиыт. Назовите ЕЕ тремя словами.": "Обратная сторона медали.",
  "Во время так называемой \"битвы за Лос-Анджелес\" в 1942 году 40% погибших умерли от сердечных приступов. Назовите двумя словами, начинающимися на одинаковые буквы, причину гибели бОльшей части.": "Автомобильные аварии.",
  "Поговорка \"вусмерть расшибить голову об уголок торы\", распространенная в одной восточной стране, означает смерть невозможным или нелепым способом. В предыдущем предложении мы изменили одно слово. Напишите его в исходном виде.": "Тофу.",
  "Дуплет. 1. Вальтер Беньямин пишет, что многие снимки одного из пионеров фотографии Дэвида Хилла сделаны на НЕМ, для того чтобы ничего не отвлекало модель. Назовите ЕГО. 2. Герой одной пьесы, удивленный тяжестью подарка от жены, которая, как ему кажется, давно охладела к нему, предполагает, что там ОНО. Назовите ЕГО.": "1. Кладбище. 2. Надгробие.",
  "Лев ОсповАт сравнил с НЕЙ неудовлетворительную оценку, полученную Лоркой на экзамене. В стихотворении Лорки с НЕЙ визуально рифмуется луна, которая в творчестве поэта часто ассоциируется со смертью. Назовите ЕЕ.": "Арена для корриды.",
  "На монете номиналом в два евро, выпущенной в 2014 году, изображены отпечатки ботинок на песке. Какой день упомянут в надписи на этой монете?": "D-Day.",
  "На одной карикатуре говорится, что ОНА данных о токсичности составляет 2 килограмма на килограмм веса. ЕЕ можно обозначить четырьмя символами. Напишите любой из них.": "L.",
  "Одно из достижений в игре \"Hearts of Iron IV\" можно получить, если, играя за Испанию, опередить немцев и внезапно захватить Париж. На иконке этого достижения изображен человек в красном, а его название можно перевести на русский как ПРОПУСК. А кого ПРОПУСК в песне 1998 года?": "Полковника.",
  "<раздатка> ACIDIC SOD OVEN FOP </раздатка> В начале одного из эпизодов мультсериала \"Симпсоны\", рассказывающего о заговоре и поисках Лизой истинного сокровища, можно заметить надпись \"ACIDIC SOD OVEN FOP\", что является ключом к пониманию сюжета. А отсылкой к какому произведению является данный эпизод?": "\"Код да Винчи\".",
  "Статья про киборгизацию называет ЕГО одним из старинных искусственных усилений человека. Уважаемые знатоки! Через минуту назовите ЕГО.": "Крюк.",
  "Героиня экранизации начала 1930-х годов на вопрос своего жениха о ее мистическом выздоровлении отвечает: \"Я никогда не чувствовала себя лучше\". Какие два слова мы пропустили в предыдущем предложении?": "В жизни.",
  "На тайоре, одном из языков австралийских аборигенов, отсутствуют понятия \"лево\" и \"право\". Поэтому в общении с ними вам могло бы помочь изобретение предположительно XII-XIII веков. Назовите это изобретение.": "Компас.",
  "<раздатка> \"Remington for my Kobein\" </раздатка> В названии грайндкор-группы \"Remington for my Kobein\" мы заменили одного советского музыканта американским. Назовите машиностроительную компанию, которую мы заменили оружейной.": "\"Ikarus\". Незачет: \"Москвич\".",
  "Несмотря на то что дословно ИКС переводится как \"раскол\", \"расщепление\", в музыкальной сфере этот термин обозначает совместную деятельность. ИКС - фильм 2016 года и город на Адриатическом побережье. Назовите ИКС.": "Сплит.",
  "Название этой московской рок-группы обыгрывает знаменитую спойлерную фразу и переводится с английского языка как \"посмотри, ПРОПУСК\". Характерно, что в первоисточнике данная фраза именно в этой формулировке не встречается. Заполните пропуск тремя словами.": "Я твой отец.",
  "В одной рекламе люди в очках постоянно мажут по мячику для пинг-понга и танцуют не в такт музыке. Догадавшись, что рекламирует этот ролик, ответьте, какие два слова мы пропустили в тексте вопроса.": "Виртуальной реальности.",
  "Зигмунд Фрейд считал прототипом этого человека легендарного египтянина Осарсифа. По мнению Фрейда, Осарсиф покинул Египет после смерти ЭТОГО ФАРАОНА. Назовите ЭТОГО ФАРАОНА.": "Эхнатон.",
  "В Калифорнии археологами была обнаружена двухметровая статуя Сфинкса. Раскопки проходили в дюнах Гуадалупе-Нипомо, южнее Сан-Франциско. В первой половине XX века это место выбрали потому, что оно схоже с природой Египта. Ответьте, использовав числительное: для чего?": "Для съемки фильма \"Десять заповедей\".",
  "Согласно лингвистическим и генетическим исследованиям, ОНИ покинули территорию Египта в количестве, не превышающем тысячу человек. Сегодня в мире ИХ насчитывается около десяти миллионов. Мы не просим вас назвать ИХ. Название какой страны мы заменили Египтом?": "Индия.",
  "В иврите у пяти букв имеются по две формы написания, одна из которых используется в том случае, если буква стоит в конце слова. Некоторые ученые считают, что это связано с тем, что в древние времена в иврите не было ИХ. Назовите ИХ одним словом.": "Пробелы.",
  "<раздатка> I got the prose of a pro your shit's subpar You're a pirate, you even stole my ПРОПУСК </раздатка> Перед вами текстовой отрывок одного из видеороликов из серии \"Epic Rap Battles of History\". Соперниками в данном выпуске являются Джон Толкин, которому и принадлежит реплика на раздатке, и Джордж Мартин. Восстановите пропуск.": "R.R.",
  "Кукушка обычно не тревожит небольших птиц, но иногда она делает фатальную ошибку, и ее детеныш уподобляется персонажу известного произведения. Назовите этого персонажа.": "Винни-Пух.",
  "В канонических источниках не сообщается, когда ОН был снят. Владимир Угличин снял \"ЕГО\" в 2006 году. Особенно широко ОН распространен на Большом Барьерном Рифе. Назовите ЕГО двумя словами.": "Терновый венец.",
  "В одном из видеороликов из серии \"Epic Rap Battles of History\" противником автора \"Происхождения видов\" Чарльза Дарвина является главный герой японского аниме-сериала, основанного на популярной серии видеоигр. Вышедшая в 2016 году игра из этой серии произвела настоящий фурор. Напишите название этой игры.": "\"Pok&eacute;mon Go\".",
  "Помимо блокировки торрентов, российские власти намереваются \"СДЕЛАТЬ ЭТО\". Ответьте тремя словами: где ЭТО полагается СДЕЛАТЬ, согласно известной традиции?": "В доме покойника.",
  "Советский экономист Дмитрий Трофимович, участвовавший в попытке смещения Хрущёва с поста Генерального секретаря во время июньского пленума ЦК 1957 года, впоследствии написал мемуары, которые озаглавил \"Неприкаянный\". Восстановите в первоначальном виде слово, которое мы изменили.": "\"Непримкнувший\".",
  "Недавние исследования показали, что ОНО действительно ТАКОЕ, причем не только ЕЕ. Напишите название фильма 1969 года выпуска.": "\"Белое солнце пустыни\".",
  "В обеих порноверсиях \"Игры престолов\" ЕГО нет. В случае с самой молодой матерью, Линой Мединой, ЕГО также не было, хотя у полиции возникли такие подозрения. Назовите ЕГО словом латинского происхождения.": "Инцест.",
  "Заметка об инновационной разработке сингапурских исследователей называется \"Дом поумнеет благодаря НОЖНИЦАМ\". НОЖНИЦЫ часто упоминают в связи с правильностью употребления двух других частей речи. Мы не просим вас назвать две эти части речи. Ответьте, что мы заменили словом \"НОЖНИЦЫ\".": "Обои.",
  "Один американский издательский дом предлагал опубликовать этот изначально англоязычный роман при условии, что заглавный персонаж будет превращен в 12-летнего мальчика, а рассказчик - в фермера. В Европе же это произведение было выпущено издательством, специализировавшимся, в основном, на эротике. Назовите этот роман.": "\"Лолита\".",
  "По мнению Стибора Остоя, Иван Грозный не преследовал геополитических целей, когда брал Казань, - он жил в другом духовном континууме, где нет интересов Московского Царства, но есть Небесная Царская Миссия, и ему было необходимо пройти \"живое\" посвящение. Иоанн ассоциировал себя с НИМ, и Казань стала его ИКСОМ. Назовите ЕГО и ИКС.": "Иисус Навин, Иерихон.",
  "(pic: 20180300.jpg) Перед вами картина Эдварда Мунка \"На 29 января\". \"На 29 января\" - постапокалиптический телефильм, вышедший раньше фильма-катастрофы 2004 года. Какие два слова мы заменили словами \"29 января\"?": "Следующий день.",
  "На рисунке одного из сетевых художников два литературных персонажа изображены сидящими на мотоцикле - один за рулем, второй в коляске. Назовите этих персонажей.": "Дон Кихот, Санчо Панса.",
  "Флешетта - это боеприпас, применявшийся в начале XX века. Флешетты представляют собой металлические дротики, которые сбрасывали с самолетов для поражения живой силы противника. Один интернет-пользователь, обсуждая флешетты, упоминает ИХ. Назовите ИХ, использовав топоним.": "Стимфалийские птицы.",
  "В компьютерной игре \"Shadowrun: Hong Kong\" [шЭдоу ран: гонкОнг] можно встретить рассказ об огромной коллекции музыкальных альбомов. В этой коллекции есть группы, играющие трэш-метал, хэви-метал, лайт-метал, дэт-метал, нью-метал и даже группы с тройным ИМ в названии. Назовите ЕГО.": "Умляут.",
  "Внимание, в вопросе нет замен, но будет раздатка к ответу. Надпись на одной из парт одного учебного заведения, изображение которой мы раздадим вам в качестве ответа, не оставляет никаких сомнений, что это ОНА. А кто изображен под этой надписью?": "[Актер] [Джерард] Батлер [в гриме].",
  "Заголовок статьи в \"Советском спорте\" о победе сборной в Кубке конфедераций отсылает к известному мультипликационному фильму. Какому?": "\"Король Лев\".",
  "Когда команда шашистов крайне неудачно начала турнир, ее тренер Андрей Уголев высказал мнение, что ей стоило дать название футбольного клуба, однажды победившего в Кубке УЕФА. А какое именно название?": "\"Шальке-04\".",
  "Однажды, настаивая на своей версии в ходе игры в \"Что? Где? Когда?\", автор вопроса в пылу обсуждения процитировал известного российского спортсмена. Назовите этого спортсмена.": "[Сергей] Овчинников.",
  "От Славы мы узнали, что ОНИ скачут по ИКСАМ. Та же фраза упоминается в заголовке статьи еженедельника \"Футбол\" о том, что \"Бешикташ\" стал главной неожиданностью Лиги чемпионов. Назовите ИХ и ИКС.": "Турки, гроб.",
  "<раздатка> тренер в фитнес-клубе потирал фингал леди совершенство зря он напевал </раздатка> Что мы заменили в этом четверостишии?": "Тридцать три коровы.",
  "(pic: 20180303.jpg) Перед вами кадры из фильма \"Слуга государев\". Название рецензии на него одной буквой отличается от расхожей фразы, в которой упоминается европейский город. Напишите это название.": "\"Увидеть парик и умереть\".",
  "<раздатка> в рядок уселись партизаны звучит трофейная гармонь костер поляну освещает устало пляшут [...] </раздатка> Закончите стишок-пирожок по-русски или по-белорусски.": "языки",
  "<раздатка> Султанбаев Махмуд из Киргизии Главным в армии был по провизии. Но готовил он так, Что блевали в кустах Даже танки Таманской дивизии. &nbsp; Молдаванин Иона Фитясовый Жил на острове в море Саргассовом. Маскируясь хитро, Он ловил комаров, И из бедных, из них, кровь высасывал. &nbsp; Старый зек, Отто Ав, из Эстонии Был зарезан в сибирской колонии. Говорят кореша, Умирал неспеша, Восемь месяцев корчась в агонии. </раздатка> ОН возник в апреле 1919 года на юго-западе Ирландии на фоне боев между ИРА и английскими войсками и просуществовал совсем недолго. Серия произведений, опубликованная на сайте stihi.ru и включающая среди других те, что напечатаны на раздатке, была названа автором \"ОНИ\". Назовите ЕГО или ИХ.": "Советский Лимерик.",
  "Героя одной карикатуры воспитали лососи, поэтому он пытается пройти ПРОПУСК. Заполните пропуск названием романа 1965 года.": "Вверх по лестнице, ведущей вниз.",
  "Тайский легковес Понгсаклек Вонджонгкам, долгое время владевший поясом чемпиона мира по боксу, получил за свои достижения прозвище, совпадающее с названием романа середины XX века. Назовите этот роман.": "\"Повелитель мух\".",
  "Участвуя в одном летнем фестивале интеллектуальных игр, автор вопроса - и, вероятно, не только он - последовал императиву, ставшему популярным весной 2016 года. Напишите этот императив.": "\"В Питере - пить!\".",
  "Заголовок интервью с российским хоккеистом Вычуровым, признанным \"Открытием года\", носил название \"Я добрый и не вычурный\". Какое слово мы заменили на \"вычур\"?": "Каприз.",
  "Согласно одной интернет-шутке, даже в НИХ ущемляются права черных. Назовите ИХ.": "Шахматы.",
  "Узнав, о чем повествует фильм, который жюри премии \"Оскар\" признало лучшим в 2017 году, автор вопроса предположил, что его главные герои ОТТУДА. На самом деле фильм, главные герои которого ОТТУДА, вышел на четверть века раньше. Какие три слова мы заменили словом \"ОТТУДА\"?": "Из далекого космоса.",
  "По мнению критика Джима Хобермана, в фильме \"Порок на экспорт\" присутствует сильный гомоэротический подтекст, достигающий апогея в сцене драки в бане. Комментируя этот эпизод, один интернет-пользователь упоминает другой фильм. Назовите его заглавного героя.": "Борат [Сагдиев].",
  "Согласно цитате с Башорга, сюжет фильма \"Форсаж\" построен на том, что все кому не лень ДЕЛАЮТ ЭТО. Какой эвфемизм мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Гоняют лысого.",
  "Собеседник автора вопроса как-то заметила: \"Вот где нас таких честных и бескорыстных брали! Что за альтруисты такие дефективные были?\". Какие буквы мы добавили в цитату?": "льтру.",
  "Пользователь одного сайта, комментируя боксерский поединок, пишет: \"Как такой боец был допущен в бокс? Он же КРИВОРУКИЙ!\". В ответ на это другой пользователь шутит, что этого бойца сложнее просчитать. Какое слово мы заменили в вопросе?": "Косоглазый.",
  "<раздатка> 1. к новогодней ночи городская власть обещала очень город [...] &nbsp; 2. гибедедешная бригада на днях приехала с [...] и принялась еще сильнее [...] </раздатка> Стихотворный дуплет. 1. Закончите четверостишие одним словом из десяти букв. 2. Какое слово из пяти букв было дважды пропущено в розданном стишке-порошке?": "1. разукрасть 2. гаить",
  "(pic: 20180304.jpg) Мы считаем, что информации, содержащейся на розданной картинке, вполне достаточно, чтобы в ответном бланке написать в правильном порядке то, что мы скрыли за звездочками.": "T.HANKS, NO T.HANKS.",
  "В комиксе из серии \"Polandball\" [пОланд болл] юмористически описан ход событий на одном из театров военных действий Тридцатилетней войны. Испания марширует в поисках неприятеля, но, найдя его, решает, что противник ей не по зубам, произносит некоторую фразу, в которой упоминается число 1615, и бежит с поля битвы. А какое техническое сооружение противника так напугало Испанию?": "Ветряная мельница.",
  "Эксклюзивный дистрибьютор компьютерной игры \"Rocksmith\", предназначенной для обучения игре на гитаре или бас-гитаре, рекомендует пользователям для облегчения обучения ставить определенный вид струн. Однако вряд ли это поможет ИМ. Назовите фамилию человека, в честь кого ОНИ названы.": "Дальтон.",
  "В современной России существенный процент ИКСОВ в какой-то момент своей жизни становятся ИГРЕКАМИ. Любопытно, что цвет форменной одежды, используемой другими ИГРЕКАМИ, совпадает с цветом одежды, которую в совсем другом месте и в другое время носили другие ИКСЫ. Благодаря этому цвету ИКСЫ и получили свое название. Какие два слова мы заменили ИКСОМ и ИГРЕКОМ?": "Кандидат и доктор.",
  "Одно из произведений Велимира Хлебникова начинается так: \"О Сад, Сад! Где железо подобно отцу, напоминающему братьям, что они братья, и останавливающему кровопролитную схватку\". О каком саде идет речь?": "О зоологическом.",
  "Несмотря на то что еще в древности было доказано, что ОНО не существует, если выбросить голову и подумать сердцем, следует признать, что по крайней мере сейчас ОНО все-таки существует. Ответьте четырьмя словами: о чем идет речь?": "Самое большое простое число.",
  "Несмотря на то что на дворе XXI век, карточки социального страхования США всё еще продолжают печататься на низкокачественной водоразлагаемой бумаге. Поскольку номер социального страхования считается секретной информацией, надпись на картах гласит, что их запрещено носить с собой и ДЕЛАТЬ с ними ЭТО. Что именно еще запрещается делать с картами социального страхования США?": "Ламинировать.",
  "Согласно цитате с сайта bash.im, \"кто учил, тот согласится, что сопромат - практически непередаваемые ощущения\". В этой цитате мы пропустили одну букву. Какую?": "С.",
  "Блиц. В Эстонском национальном музее (в городе Тарту) есть зал, в котором экспонируются иллюстрации, изображающие ряд важных, по мнению авторов, событий в истории Эстонии и мира. (pic: 20180305.jpg) 1. Первая картинка - из мировой истории. Какую надпись мы на ней закрыли? (pic: 20180306.jpg) 2. Вторая картинка - также из мировой истории. Чье изображение мы закрыли? (pic: 20180307.jpg) 3. Третья картинка - из истории Эстонии, мы привели только ее фрагмент. Воспроизведите фамилию, от которой произошло эстонское слово, являющееся подписью к данной картинке.": "1. Coca-Cola. 2. Наполеон Бонапарт. 3. Хрущёв.",
  "В начале XX века Банк Англии немало поспособствовал развитию физики в Великобритании. Однако дело было не в дополнительном финансировании: британские лаборатории приобретали у банка ЭТО. Персонаж художественного произведения второй половины XIX века предлагал своим собеседницам обсудить ЭТО наравне с вопросами геополитики, огородничества, а также, по всей видимости, современной моды и глобального потепления. Назовите ЭТО словом из шести букв.": "Сургуч.",
  "На карикатуре художника Сергея Ёлкина, подписанной \"Ёлкин Svoboda\", можно увидеть две даты - 1987 и 2017, два однотипных транспортных средства и имена двух людей. При этом с более новым транспортным средством (а точнее, со множеством таких объектов) и человеком, указанным рядом, связана не отличающаяся благородством история. Имена каких людей упомянуты на карикатуре?": "Матиас Руст, Павел Дуров.",
  "(pic: 20180308.jpg) Перед вами изображение продающегося в Японии набора некоторых изделий. Большинству пользователей привычна более простая, чем в данном наборе, форма этого изделия. Одни из первых подобных изделий производились по заказу Королевских военно-воздушных сил Великобритании. А в СССР какое-то время этим изделием запрещали пользоваться ученикам младших классов. Ответьте максимально точно: о каком изделии идет речь?": "Шариковая ручка.",
  "В своем письме к Алексею Сергеевичу Суворину Антон Павлович Чехов писал: \"Хорошо поют эти дикие бестии. Их пение похоже на крушение поезда с высокой насыпи во время сильной метели: много вихря, визга и стука...\". О чьем же пении так писал классик?": "Цыганок.",
  "[Ведущему: сказать: \"Этот текст у вас в раздатках\", зачитать текст раздатки, после чего уже сказать: \"Внимание, вопрос!\"] <раздатка> В этом коротеньком тупиковом проезде находится учреждение, занимающее старое двухэтажное строение, затертое соседними домами. Прежде чем добраться до его дверей, нужно завернуть не за один угол, причем всё время налево. Такими запутанными и замысловатыми раньше были пути только в нелегальные дома терпимости или на явочные квартиры. Но этим неприметным и внешне убогим домом раньше или позже интересуется едва ли не половина жителей столицы. ... Что здесь делается по субботам в осенне-зимний сезон, если не очень холодно! Небольшой двор забивается народом - протиснуться невозможно. Наверное, знаменитая Сухаревка не знала такой плотности человеческих душ на один квадратный метр территории. То и дело попадаются \"пикетчики\". А некоторые не изготавливают рекламные плакаты, а их отсутствие заменяют голосом, выкрикивая время от времени свое предложение. Люди хватают друг друга за рукава, собираются группами, исписывают адресами и телефонами свои блокноты. Занимательнейшее зрелище! Здесь вечно много толчётся пенсионеров, у которых время в избытке и которым дома скучно. &nbsp; [Из раздела \"С утра до вечера 18.06.71 глазами просто москвича\" книги Алексея Булгакова \"XX век, Москва и мы\".] </раздатка> Чем занималась организация, которой посвящен данный текст?": "Обменом жилплощади.",
  "Зайдя в трамвай и заняв сидячее место, автор вопроса заметил, что он сидит на ВИРТУАЛЬНОЙ СРЕДЕ. Что мы заменили в предыдущем предложении?": "Песочнице.",
  "Что бы вы сделали, если бы были человеком определенной профессии в дореволюционной Москве и вам надо было округлить клиента?": "Постригли в кружок.",
  "На картинке изображены коты породы сфинкс. Один из них с удивлением смотрит на обычного кота и спрашивает другого сфинкса: - Коллега, это кот? - Да, коллега, это кот! Только в ПРОПУСКЕ. Многие из вас приехали на марафон с ПРОПУСКОМ. Что мы заменили словом \"ПРОПУСК\"?": "Спальный мешок.",
  "При переводе некоторого комикса с английского языка на русский упоминающаяся в нем фамилия прозаика была заменена фамилией поэта с целью сохранения игры слов с ругательным оттенком корней. При этом претерпела изменения не только фамилия, но и гендерная идентичность корня. Напишите обе фамилии.": "Диккенс, Мандельштам.",
  "Первые в мире школы назывались в Месопотамии ИКСАМИ АЛЬФ. А постановщикам соревнований по городскому ориентированию \"Бегущий город\" часто приходится фотографировать АЛЬФЫ на ИКСАХ. Что мы заменили ИКСАМИ и АЛЬФАМИ?": "Дома, таблички.",
  "В одной из статей Википедии можно прочитать, что расширение московских улиц (в том числе прокладка Садового кольца) произошло благодаря Красной площади. Что мы заменили в предыдущем предложении?": "Пожару.",
  "В эпилоге книги \"Империя должна умереть\" журналист Михаил Зыгарь называет АЛЬФУ ИКСОМ истории. На сайтах об автомобилях можно найти коды АЛЬФ ИКСОВ. Что мы заменили АЛЬФОЙ и ИКСОМ?": "Ошибка, двигатель.",
  "На одной из картин художника-любителя АДОЛЬФА ГИТЛЕРА изображен вулкан. Примечательно, что клубы дыма, курящиеся над вершиной горы, художник изобразил с натуры. Мы не просим сказать, какие имя и фамилию мы заменили АДОЛЬФОМ ГИТЛЕРОМ. Назовите объект, с которого был срисован дым вулкана.": "Сигара.",
  "Некто задается вопросом: \"Интересно, а Льва Николаевича в детстве дразнили фразой \"Не произноси ложного свидетельства на ближнего твоего\"?\". В вопросе мы заменили одно устойчивое выражение. Воспроизведите это выражение.": "\"Почитай отца твоего и мать твою\".",
  "Поиски свидетельств ЕГО существования затянулись на несколько десятилетий, хотя непосвященному человеку задача могла бы показаться элементарной. Окончательно ЕГО существование было установлено лишь в 2016 году благодаря объединенным усилиям молекулярных биологов и палеоантропологов. Напишите название, которым ЕГО окрестил журнал \"Science\", максимально точно.": "Higgs Bison.",
  "Сайт \"Энциклопедия нашего детства\", позиционирующий себя проектом для всех выросших в СССР, называет некий бытовой агрегат практически символом своего времени. Умение собирать и разбирать этот агрегат ценилось едва ли не больше, чем умение собирать и разбирать автомат Калашникова. О каком агрегате идет речь?": "Мясорубка.",
  "Увидев результат ЕГО работы, ЕГО жена воскликнула: \"О боже, я вижу свою смерть\". Назовите ЕГО.": "[Вильгельм Конрад] Рентген.",
  "Согласно шутке друга автора вопроса, чтобы получить новые купюры в две тысячи рублей, нужно войти в банк ТАК. Ответьте четырьмя словами: КАК?": "С гранатою в кармане.",
  "Героиня одного произведения заключает, что ее жизнь - это ОНА: вроде бы стыдно, но после вина кажется прекрасной. ОНИ удостоились в общей сложности 13 \"Золотых граммофонов\". Назовите ИХ тремя словами.": "Песни Валерия Меладзе.",
  "Алан Ломакс пишет, что в конце XIX века в Техас пришла гудящая, пыхтящая, задыхающаяся железная дорога, и многие темнокожие разнорабочие получили возможность путешествовать и обмениваться опытом. По мнению Ломакса, так появилось ЭТО. Назовите ЭТО, используя дефис.": "Буги-вуги.",
  "В образовательной передаче, вышедшей в январе 2018 года, корреспондент рассказывает о валуне, напоминающем гигантский кусок сыра. Дело в том, что он посетил завод по производству... Ответьте абсолютно точно: чего?": "Камней для кёрлинга.",
  "В книге, вышедшей в конце 2003 года, вдова этого человека пишет: \"... он был замечательным мужем...\". Назовите этого человека.": "Ричард \"Рик\" Хасбенд.",
  "<раздатка> ЭТО У МЕНЯ, СЕРЁГА, ФАКС ПОШЕЛ. И В ЛЮСЬКИНЫХ ТАПОЧКАХ! А ВЕДЬ ПРАВИЛЬНО ПЕТРОВ ГОВОРИТ: НЕУДОБНО РАБОТАТЬ ЛОПАТАМИ С КОРОТКИМИ ЧЕРЕНКАМИ! </раздатка> Перед вами несколько ИХ. При поиске картинок по запросу \"ОН\" Google в числе первых результатов выдает фотографию человека, родившегося в Ленинграде в 1962 году. Назовите этого человека.": "Николай Бандурин.",
  "В результате небесного погребения от человека остаются только кости. Другое название небесного погребения - это \"раздача милостыни...\". Кому?": "Стервятникам.",
  "Иронизируя над избытком микрокредитных организаций в своем городе, микроблогер Алексей Мельников говорит, что ОНИ - это отсутствие первого взноса и низкая процентная ставка. А каких ИХ выделял известный уроженец Санкт-Петербурга?": "Армия [России], флот [России].",
  "Этот человек готовится к 55-летнему юбилею, который состоится 9 июня этого года. Ура! Ура! Он был номинирован на \"Оскар\" три раза, три. Ура! Ура! Назовите его.": "Джонни Депп.",
  "В американском хоррор-телесериале, повторяющем сюжет одноименного фильма, можно услышать песню \"Por la noche\". Как называется этот сериал?": "\"От заката до рассвета\".",
  "Согласно шутке, в этой сказке всё правда: если смотришь сквозь стекло бутылки, то сразу находишь у себя положительные качества, но с дорогой домой могут возникнуть проблемы. Назовите эту сказку.": "\"Волшебник Изумрудного города\".",
  "(pic: 20180310.jpg) В статье о НЕЙ приводится пример эхолокации летучих мышей, принцип которой понятен многим людям, но никому из них не доступен для перцепции. Можно сказать, что другая ОНА перед вами. Назовите ЕЕ двумя словами.": "Комната Марии.",
  "Слова \"ШАРЛОТТА КОРДЕ\" и \"ЖАН-ПОЛЬ МАРАТ\" - замены. В одном сериале ШАРЛОТТА КОРДЕ, галлюцинируя, беседует с поедающим гамбургер ЖАНОМ-ПОЛЕМ МАРАТОМ. ШАРЛОТТА КОРДЕ заявляет, что мужчины подавляют женщин в искусстве из страха перед их превосходством. Даже произнося имя \"ШАРЛОТТА КОРДЕ\", люди думают не о ее трудах, а о ЖАНЕ-ПОЛЕ МАРАТЕ. Восстановите обе замены.": "Валери Соланас, Энди Уорхол.",
  "В Хэллоуинском эпизоде \"Симпсонов\" недалекий и не очень богатый Гомер, встретив мудрого американского политика, называет его ЭТИМ ИМЕНЕМ, путая с персонажем произведения XX века. Напишите ЭТО ИМЯ.": "Пеннивайз.",
  "Комментируя одну пикантную фанатскую теорию, Кэрри Фишер сообщила, что вряд ли стоит полагаться на ее мнение. Ведь ее БИНОКЛЬ не так уж хорош, о чем свидетельствует развод с мужем. Какое слово было заменено в предыдущем предложении?": "Гейдар.",
  "ОНА на картине русского художника XIX века благосклонна даже к немолодому и горбатому мужчине. Интересно, что примером задачи о НЕЙ является история привередливого и нерешительного Иоганна Кеплера, который после печального события переписывался с 11 кандидатками. Назовите ЕЕ двумя словами.": "Разборчивая невеста.",
  "Внимание, в вопросе есть замена. В научно-познавательном ролике Мэнни упоминает свою знакомую, символом симпатии которой может служить ее фото с узором КОВРА СЕРПИНСКОГО на груди. Недавно в Тюмени прошел перформанс \"Вязание на спицах и крючком КОВРА СЕРПИНСКОГО\", иллюстрирующий пример бесконечной работы. Восстановите замененные в вопросе слова.": "Множество Мандельброта.",
  "Дуплет. 1. \"Она сказала: \"Это как сказка, только для взрослых\". <...> Все любят пиратов. А мне нравилась идея о летающем корабле, и я решил включить эпизод с ним для иллюстратора\". Можно сказать, что только что вы услышали ИХ Нила. Назовите ИХ четырьмя словами. 2. Возможно, в прошлом году ОНА заключалась в том, что академики были более очарованы темой взросления и поиска себя. Назовите ЕЕ тремя словами.": "1. Воспоминания о \"Звездной пыли\". 2. Магия \"Лунного света\".",
  "Это произведение искусства заказал Седьмой, однако оно было завершено после его смерти при Третьем. По мнению британского искусствоведа Кеннета Кларка, Седьмой хотел таким образом проиллюстрировать разграбление Рима 1527 года, а Третий - судьбу еретиков и схизматиков. Назовите это произведение.": "\"Страшный суд\".",
  "В издании \"Calvert Journal\" недавно была опубликована статья. В ней автор размышляет о судьбе так называемых \"афрорусских\" - людей, родившихся от браков между русскими и темнокожими, приехавшими из Африки и Латинской Америки. Заголовок статьи представляет собой название известной англоязычной композиции из четырех слов, к которому добавлена одна буква. Воспроизведите это название.": "\"Black in the USSR\".",
  "Согласно шутке Павла Столярова, сомнительному суши-бару подошло бы название \"СОЛИТЕРЕМОК\". Какое десятибуквенное слово, оканчивающееся на гласную, мы заменили в этом вопросе?": "Нематодасё.",
  "В песне Бориса Циммермана о городе Электросталь есть следующие строки: \"И руками ковали свой рыцарский щит, // И ходили цехами, где панцирь трещит\". В приведенной цитате мы заменили в том числе имя собственное. Назовите это имя собственное.": "Гейгер.",
  "Герой одного детективного рассказа нашел предназначавшееся не ему любовное письмо. Если бы он соединил ИХ, то получил бы план укреплений Портсмута. Назовите ИХ устойчивым словосочетанием.": "Точки над i.",
  "По мнению Дмитрия Ивановича Писарева, ОНА гораздо лучше стихотворения, поскольку читатель не тратит на нее времени, а редакция - денег. Вероятно, каждый из нас тоже был бы ЕЙ очень рад. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Белая полоса.",
  "Однажды ведущий \"Versus battle\" [вЕрсус баттл] Александр Тимарцев в шутку назвал одного из участников дубом за то, что тот выступал, практически не выучив текст. Какое слово с удвоенной согласной мы заменили в предыдущем предложении?": "Лиственница.",
  "Отвечая на вопрос о том, что означает это слово, Роман Павлюченко предположил, что это место, где продаются куклы. О каком слове английского происхождения идет речь?": "Барбершоп.",
  "В фильме Горана Дукича в баре играет песня группы \"Joy Division\", а новенький в этом месте главный герой рассматривает посетителей и по характерным признакам пытается угадать, кто как ушел. Кто попадает в мир, в котором находится этот бар?": "Самоубийцы.",
  "<раздатка> M = т + т + пт + т + т + т + пт </раздатка> В статье под названием \"Квантовый круг для чайников\" приводится розданная вам формула, с помощью которой находят гамму. Напишите в своем ответе то, что мы заменили в тексте предыдущего предложения.": "И.",
  "(pic: 20180311.jpg) Напишите фамилию человека, изображенного на данной карикатуре.": "Каспаров.",
  "Второго норвежского короля из династии Хорфагеров звали Эйрик Кровавая Секира. А третий король Норвегии был прозван ТАКИМ. ТАКОЙ производится с 1998 года и сейчас принадлежит компании \"Coca-Cola\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Добрый.",
  "В направленном ЕМУ письме с угрозами некорректно были изображены жареные кольца. Напишите ЕГО имя.": "Пауль.",
  "В произведениях про ИКСА, которые можно охарактеризовать как ИКС, встречаются, например, Эксл Роуз и Иззи Стрэдлин. Что мы заменили ИКСОМ?": "Слэш.",
  "Однажды Лекси Александр познакомилась с представителями фирмы \"City Boys\" и после этого стала часто проводить время в пабах и электричках. Напишите название фильма 2005 года, режиссером которого является Лекси Александр, используя слова, начинающиеся на различные буквы.": "\"Хулиганы Зеленой улицы\".",
  "Первым инцидент с участием ИХ пережил Орвилл Райт в 1905 году. Для предотвращения катастроф с ИХ участием используются собаки, пиротехника и даже лазеры. Мы не просим назвать ИХ. Упомянув гидроним, назовите событие 2009 года, виновниками которого стали ОНИ.": "Чудо на Гудзоне.",
  "Прослушайте ситуацию из КВН. Молодой человек предлагает девушке сыграть в ИКСА. После того как та соглашается, он тут же заявляет: \"Ты победила\". Один известный ИКС был по профессии ИКСОМ. Назовите его имя.": "Гена.",
  "Дуплет. 1. Водить ИКСА - традиционная белорусская игра-хоровод, с помощью которой кликали весну. Назовите ИКСА одним словом. 2. В некоторых источниках утверждается, что Сергей Петрович Боткин доказал: объем АЛЬФЫ зависит от душевного состояния. С этим фактом связывают один из псевдонимов известного человека. Назовите АЛЬФУ одним словом.": "1. Селезень. 2. Селезенка.",
  "В одном из клипов певица Petite Meller проникается видами саванны, африканскими танцами и общением с жирафами. Также в этом клипе можно увидеть, как исполнительница ДЕЛАЕТ ЭТО в розовом платье. Памятник герою, который установлен в одном датском городе, тоже ДЕЛАЕТ ЭТО. Мы не просим вас ответить, что в тексте вопроса мы заменили словами \"ДЕЛАТЬ ЭТО\". Назовите этого героя.": "Стойкий оловянный солдатик.",
  "Сорокапятилетний спортсмен Нориаки Касаи уже принял участие в семи зимних Олимпийских играх и планирует выступать, пока будет позволять здоровье. Автор вопроса нашел в имени спортсмена топоним. Назовите его.": "Нокиа.",
  "[Ведущему: не озвучивать кавычки.] Чтобы тело Ленина \"не отсвечивало\", священнослужитель Дмитрий Смирнов предложил переместить его на АЛЬФУ. На одной юмористической картинке известный отрицательный персонаж хвалит \"АЛЬФУ\". Какие три слова мы заменили словом \"АЛЬФА\"?": "Обратная сторона Луны.",
  "Героиня одного произведения, описывая татуировку мужчины, говорит, что она была \"в виде якоря, обвитого ИМ\", и предполагает, что изображение является эмблемой яхт-клуба этого мужчины. На самом же деле татуировка представляет собой бьющий сквозь НЕГО фонтан нефти. Изобразите ЕГО.": "$.",
  "Карл Саган пишет, что в античности БОГИ могли быть как злыми, так и добрыми. С приходом христианства ситуация изменилась, и в сочинении \"О Граде Божьем\" Блаженный Августин окончательно ОБОЖЕСТВЛЯЕТ БОГОВ. Какие слова мы заменили словами \"ОБОЖЕСТВЛЯЕТ БОГОВ\"?": "Демонизирует демонов.",
  "Герой советского мультфильма в одном устройстве использует заводной автобус, который ездит по кругу. Мы не просим вас ответить, вместо чего в этом устройстве такой автобус используется. Назовите это устройство, название которого образовано от названия французской компании-производителя.": "Патефон.",
  "Согласно одной математической шутке, ИХ в жизни не одно, а два: в 6 и 28 лет. Назовите ИХ.": "Совершеннолетия.",
  "Диетолог Эрика Ломбарди, рассуждая о пользе здорового питания, говорит: \"Чем длиннее ОНА, тем короче жизнь\". Какое слово французского происхождения мы заменили словом \"ОНА\"?": "Этикетка.",
  "[Ведущему: не озвучивать кавычки.] Выпуск одного из российских ток-шоу, посвященный девушкам, готовым на многое ради покорения богатого мужчины, называется так: \"СДЕЛАЛИ ЭТО: секреты охотниц за миллионерами.\" Существует версия, что выражение \"СДЕЛАТЬ ЭТО\" появилось благодаря калашных дел мастерам. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Раскатать губу.",
  "Юлия Меламед считает, что этот небольшой рассказ имел очень значительные последствия для философии и естественных наук. Напишите название этого рассказа.": "\"И грянул гром\".",
  "На 83-й минуте футбольного матча \"Манчестер Сити\" - \"Бернли\" вратарь Ник Поуп спас ворота гостей от удара Габриэля Жезуса. Твиттер \"Бернли\", говоря об этом событии, в конце сообщения употребляет слово древнего происхождения. Какое именно слово?": "Аминь.",
  "(pic: 20180312.jpg) Перед вами иероглифы, которые переводятся как \"ДЕЛАТЬ ЭТО\". Заглавному герою известного фильма посоветовали не отвлекаться, когда он ДЕЛАЕТ ЭТО. Ответьте, что мы заменили словами \"ДЕЛАЕТ ЭТО\", используя слово с дефисом.": "Играет в пинг-понг.",
  "Внимание, в этом вопросе словом \"ИКС\" мы заменили два слова. В одном советском фильме прибывшие в Заполярье исследователи при распаковке груза обнаружили ИКСА по имени Петр. Другие ИКСЫ зимой не боятся людей. Назовите ИКСА двумя словами.": "Арктический заяц.",
  "Софья Вдовиченко несколько парадоксально утверждает, что в некоторых субкультурах английский играет роль ПРОПУСК. Заполните пропуск двумя иностранными словами.": "Lingua Franca.",
  "(pic: 20180313.jpg) Говоря о видоизменениях арабской буквы \"айн\", автор вопроса процитировал популярную песню. Назовите приведенное в этой песне определение любви.": "Только то, что кажется.",
  "Женщины рождаются с ограниченным количеством яйцеклеток, набор которых формируется на четвертом месяце жизни эмбриона. Автор посвященной этому статьи говорит, что формально каждый из нас побывал не только в БЕТЕ, но, пусть и недолго, в АЛЬФЕ. Назовите АЛЬФУ двумя словами.": "Бабушкина утроба.",
  "17 октября 2017 года умер канадский рок-музыкант Гордон Дауни. На следующий день зрители местных телеканалов могли увидеть ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Слезы Трюдо.",
  "Евгений Евтушенко во время поездки в Каир сказал (цитата): \"Пора сказать \"нет\" философии кабычегоневышлизма\". Услышав это, знакомый автора вопроса задумался о том, чтобы сменить профессию. Ответьте двумя словами: кем работал этот знакомый?": "Синхронным переводчиком.",
  "ИКС в данном вопросе - замена. В различных вариациях ИКСА упоминаются город мэров и библиографический каталог, содержащий ссылки на другие библиографические каталоги. Назовите профессию, фигурирующую в самой популярной вариации ИКСА.": "Брадобрей.",
  "Министр сельского хозяйства одной небольшой страны недавно организовал массовую молитву о дожде около НЕЕ. Назовите ЕЕ двумя словами.": "Стена Плача.",
  "Санбенито - накидка, которую инквизиторы надевали на осужденных. По словам Андрея Михайлова, изображенные на санбенито языки пламени могли выглядеть по-разному и несли то же значение, которое раньше иногда нес ОН. Назовите ЕГО двумя словами.": "Большой палец.",
  "Одна из работающих с \"AliExpress\" компаний вкладывает в свои посылки флаеры, в тексте которых говорится, что приключения персонажей одного произведения не закончились. Назовите это произведение.": "\"Путешествие на Запад\".",
  "Томас Вентворт Рассел, также известный как Рассел-, долгое время был начальником полиции Каира. Джон Бэгот Глабб, также известный как Глабб-, возглавлял армию Иордании. Какие буквы мы дважды пропустили в тексте этого вопроса?": "Паша.",
  "В одном из эпизодов фильма \"Она\" упоминается удушение кошачьим хвостом. В другом эпизоде героиня восторгается мироощущением искусственного интеллекта и, можно сказать, упоминает ИХ. Назовите ИХ двумя словами.": "Оттенки серого.",
  "АЛЬФА рядом со студией современной художницы Нандиты Кумар вдохновила ее на одну из работ, частью которой является сборник рецептов. Ответ на вопрос, который, вероятно, не раз прозвучал в течение прошедших нескольких часов, в контексте работы Кумар кажется очевидным. Какое слово мы заменили АЛЬФОЙ?": "Трава.",
  "(pic: 20180315.jpg) В 2016 году была найдена эта написанная более ста лет назад картина, сохранившаяся в идеальном состоянии. Назовите начальника ее автора.": "Роберт Скотт.",
  "В одном из выпусков мультсериала \"Гриффины\" герои попадают в страну, где всё привычное заменено аналогом похуже. Так, вместо ПЕРВЫХ там показывают ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "\"Симпсоны\", \"Гриффины\".",
  "Можно сказать, что Круз Веласкес умер ПРОПУСК, когда выпил желтую жидкость, доказывая таможенникам, что это сок. Назовите короткое имя того, кто спит под композицию \"ПРОПУСК\" в произведении 2004 года.": "Пин.",
  "Сайт cosmo.ru определяет ЭТО как распространенную пластическую операцию среди девушек, помешанных на современных стандартах красоты. Данное определение послужило эпиграфом к одному из занятий Летней математической школы в Кирове. Назовите ЭТО двумя словами.": "Удаление ребер.",
  "В песне, все доходы от продажи которой пойдут на благотворительность, певица Франческа Бланшар говорит, что Мария оставила ее без дома и утопила мечты. Гораздо больше подобных песен посвящены не Марии, а ЕЙ. Назовите ЕЕ.": "Катрина.",
  "(pic: 20180317.jpg) На этой иллюстрации из игры \"Magic: the Gathering\" изображен умелый ОН. Назовите ЕГО.": "Ниндзя.",
  "Дуплет. Надеемся, что ответ на первый вопрос поможет вам разобраться с ответом на второй вопрос. 1. Одним из самых популярных развлечений для жителей тайского города Чингмая является Дом снега. Ответьте одним словом: посетив какую достопримечательность города, можно заглянуть в этот дом? 2. В одной шутке молодой человек просит Иисуса послать ему такую же девушку, как и у другого участника вечеринки, но получает отказ со ссылкой на известного уроженца Вены. Автор вопроса пришел к выводу, что девушка - это ОН. Какие буквы мы пропустили в этом вопросе?": "1. Зоопарк. 2. ферми.",
  "В романе Роджера Желязны герои основывают колонию на другой планете после гибели Земли. В 1979 году роман было решено экранизировать под названием \"ОН\", но этого так и не произошло. На другом НЕМ, по разным источникам, находилось от 35 до 60 человек. Назовите ЕГО.": "\"Арго\".",
  "Британского философа Алана Уоттса интересовала, помимо прочего, категория трансцендентальности в восточных религиях. Назовите фильм 2013 года, в котором можно услышать персонажа по имени Алана Уоттс.": "\"Она\".",
  "Для ИХ запоминания существует мнемоника из нескольких \"F\", где первой соответствует \"French\". Назовите любую из НИХ двумя словами.": "Первая база.",
  "Константин Долматов описал российскую политическую элиту палиндромом из трех слов: второе слово - союз \"да\"; третье слово является фамилией. Напишите этот палиндром полностью.": "Воры да Кадыров.",
  "Появление этого имени в советском фильме вряд ли случайно - ведь в тюрьмах почти так же, по созвучию, называли стукачей. Напишите это имя.": "Навуходоносор.",
  "ИХ иногда обозначают как \"СВ\". Говоря о похвальной статистике, один чиновник сравнил ИХ с подводными лодками. Назовите ИХ.": "Столыпинские вагоны.",
  "На одной карикатуре помост висельника представляет собой ЕЕ, у которой сидят два палача. Убийцей станет тот из палачей, который будет менее аккуратен и удачлив. Назовите ЕЕ.": "Дженга.",
  "В 1677 году в Англии для большего реализма в НЕГО запихнули живых кошек. Назовите ЕГО, использовав имя собственное.": "Чучело [Гая] Фокса.",
  "В песне Луперкаля описывается тощий нарк, у которого даже ОНИ ДЕЛАЮТ ЭТО. Какие два слова мы заменили словами \"ОНИ ДЕЛАЮТ ЭТО\"?": "Ребра торчат.",
  "<раздатка> Предавались бы неге в чертоге. Путь бы не был туманно-тернист. И Ахматовой ПРОПУСК Продвигал бы другой акмеист. </раздатка> Одно шуточное стихотворение описывает, как могли бы развиваться события, если бы Черубина де Габриак не оказалась мистификацией и ее встреча с Гумилёвым состоялась. В отрывке этого стихотворения мы сделали пропуск и заменили три буквы в одном из слов. Заполните пропуск.": "Бледные ноги.",
  "Один рецензент, говоря о сомнительных выводах, написал, что полученные данные выглядят менее правдоподобно, чем ОН в часах с кукушкой. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Птичий помет.",
  "<раздатка> ... [REDACTED] ... </раздатка> В названии одного из заданий последней части авторы намекают, что наименее цензурный вариант все-таки верен. Восстановите закрытые от вас два слова.": "Big, gun.",
  "По легенде, начало ЕМУ положили так называемые \"Клубы ключей\" - специальные вечеринки, на которых все участники складывали ключи от своих апартаментов в одну фуражку. Назовите ЕГО словом английского происхождения.": "Свинг.",
  "На карикатуре 1917 года ОНА переживает, что не сможет найти общий язык с новой властью так же легко, как раньше, ведь в совете рабочих и крестьянских депутатов больше 2000 человек! Назовите ЕЕ.": "[Матильда] Кшесинская.",
  "(pic: 20180318.jpg) По мнению одного интернет-пользователя, на розданном вам логотипе вейп-шопа изображен ТАКОЙ ОН. Слово \"ОН\" - ТАКОГО происхождения. Что мы заменили словами \"ТАКОЙ ОН\"?": "Голландский штурвал.",
  "Говорят, что в жизни каждого восточного поэта значимы две фигуры - возлюбленная и покровитель. О женщинах в жизни Алишера Навои история умалчивает, но мы знаем, что Султан-Хусейн сделал его великим визирем. Автор одной книги пишет, что, несмотря на должность, Навои участвовал в строительных работах, на которых совершал некое действие, т.е. был ИКСОМ. Назовите ИКСА двухкоренным словом.": "Глиномес.",
  "[Ведущему: сперва ошибочно прочитать фамилию Анненский с ударением на третий слог.] Иннокентий Анненский женился на вдове намного старше себя и якобы тяготился этим браком. Рассказывают, что однажды, помогая мужу во время одного из сердечных приступов, жена случайно сломала его ЭТО, после чего тот смог свободно задышать. Назовите ЭТО.": "[Обручальное] кольцо.",
  "(pic: 20180319.jpg) Недавно ученые в очередной раз нашли ЭТО. У автора вопроса 2008 года Александра Мальцева ЭТО было почти вдвое короче. Назовите ЭТО четырьмя словами.": "Самое большое простое число.",
  "Согласно японской легенде, у НЕЕ сначала были ноги и панцирь. Но за то, что ОНА не справилась с порученным ей заданием, владыка моря приказал ее жестоко избить. Другая \"ОНА\" была создана в 2014 году. Назовите ЕЕ.": "Медуза.",
  "Этот человек учился в той же школе, что и его тезка. За маленький рост, темные волосы и характерный нос друзья называли его \"маленький еврей\". Позже он взял имя Рикардо Клементо. Назовите этого человека.": "[Адольф] Эйхман.",
  "Дуплет, два вопроса, по тридцать секунд обсуждения на каждый. Смотрите, не перепутайте ответы! 1. Чьей части тела Маяковский уподобил провалившуюся улицу? 2. Какое прозвище носил наркоторговец-коллекционер из романа Пелевина?": "1. Сифилитика. 2. Филателист.",
  "В одной из глиняных табличек Ирвинг Финкель нашел слово со значением \"порно\", что, по его мнению, является доказательством заимствования одного сюжета в Библии. В одном из слов предыдущего предложения мы пропустили две буквы. Напишите это слово целиком.": "Попарно.",
  "Переводчик книги Клаудио Раньери употребил выражение \"окрестил Н'Голо Канте осьминогом\". Критик перевода, отмечая, что Канте - мусульманин, приводит аналогию - это всё равно что сказать, что Гитлер написал ИКС под названием \"Mein Kampf\" [майн кампф]. Назовите ИКС.": "Талмуд.",
  "У Дэвида Диксона была дочь от связи с рабыней. Для достижения некоего результата он ДЕЛАЛ с дочерью ЭТО. Одна новоявленная мать совершала аналогичное действие в связи с переизбытком. Что такое \"ДЕЛАТЬ ЭТО\"?": "Купать в молоке.",
  "<раздатка> ДРОВОСЕК </раздатка> Перед вами часть менее используемого слова для обозначения понятия, появившегося в XXI веке. Напишите четыре пропущенные на раздаточном материале буквы.": "СУАЛ.",
  "Сторонники одного из вариантов расположения ЕЕ говорят, что их вариант лучше при использовании в доме на колесах, который часто передвигается. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "Александр Павлов пишет, что, когда в 2009 году была представлена \"ОНА\", слух об этом как о самом неприятном зрелище стал быстро передаваться из уст в уста. Назовите \"ЕЕ\" двумя словами.": "\"Человеческая многоножка\".",
  "Блок 1. Вопросы о кино. Начнем с \"детского\" вопроса. В вышедшем в 2017 году фильме \"Человек-паук: Возвращение домой\" у человека-паука новый костюм, который специально для него спроектировал Тони Старк. В силу возраста героя Старк заблокировал часть возможностей костюма. К примеру, когда Питер Паркер в костюме, за ним ведется постоянное видео- и аудионаблюдение, и протокол, ответственный за это, называется \"радионяня\". Назовите одним словом протокол, ответственный за блокировку боевых функций костюма и предназначенный обезопасить Питера от самого себя.": "Ходунки.",
  "Внимание, в вопросе есть замены. Однажды известный кинокритик Роджер Эберт попросил режиссера-документалиста Эррола Морриса четко обозначить разницу между документальным и игровым кино. На что тот ответил: \"Ну это просто. Два ИКСА\". У американской группы \"Glassjaw\" [глАссджо] есть песня о расставании под названием \"Когда одна АЛЬФА становится двумя ИКСАМИ\". Мы не спрашиваем, что мы заменили АЛЬФОЙ. Ответьте, что было заменено ИКСОМ.": "Ноль.",
  "На одном меме, посвященном игре \"Heroes of Might and Magic III\", изображен монитор компьютера с окном внутреннего вида города одного из классов. Бюст известного человека выглядывает из-за монитора и советует построить здание, позволяющее нанимать юнитов пятого уровня. В фильме начала 1990-х годов бюст этого человека с помощью небольшого количества гипса переделывают в бюст другой известной личности. Догадавшись, на что, в основном, пошел гипс при переделке, назовите этот фильм.": "\"Бакенбарды\".",
  "В вопросе есть замены. Антагониста Человека-паука, ученого, который в результате аварии слился с механизмом, можно назвать ИМ. Многие считают, что на логотипе известной по комиксам организации изображен ОН, хотя на самом деле - ОНА. ОН и ОНА предпочитают одну и ту же среду. Назовите ЕГО и ЕЕ в любом порядке.": "Осьминог, гидра.",
  "Блок 2. Вопросы о книгах. В книге \"Простаки за границей\" Марк Твен зачастую нелестно отзывается о современных ему американских реалиях. Так, восхищаясь стойкостью римского солдата во время извержения в Помпее, писатель сравнивает того с полицейским: \"Он был солдатом - и остался на посту, потому что доблесть воина мешала ему обратиться в бегство. Будь он полицейским, он тоже остался бы - потому что...\". Закончите мысль Твена как можно точнее.": "\"... спал бы крепким сном\".",
  "Внимание, в вопросе есть замена. На встрече \"Дилетантских чтений\" в 2016 году Дмитрий Быков, вспомнив теорию Михаила Эпштейна и заговорив о функциях материков, стран и, в частности, России, добавил: \"А кому не нравится такая стабильность, поезжайте в другие части света\". В предыдущем предложении мы заменили одно слово. Восстановите его.": "Тела.",
  "В серии книг \"Плоский мир\" Терри Пратчетта тролли - вымышленная раса, кремниевая гуманоидная форма жизни. Один из троллей, Детрит, устроившийся на службу в стражу, невероятно силен и, казалось бы, мог быть идеальным стражником. Но на тренировке во время выполнения одного из заданий он постоянно падает, так как не может рассчитать силу. Мы не спрашиваем, в какую именно сторону он падает. Ответьте, чему именно учатся в этот момент начинающие стражники.": "Отдавать честь.",
  "В вопросе есть замены. В серии книг Терри Пратчетта \"Плоский мир\" ОМЕГИ гильдии убийц делали свое дело последними. Разбирая считалочку из другого произведения, в которой также упоминаются ОМЕГИ, пользователь Живого Журнала устроил настоящую экскурсию по одному из городов. Какому именно?": "Лондон.",
  "(pic: 20180320.jpg) Блок 3. Вопросы о котиках. Представленная вам картина британской художницы Сьюзен Герберт была названа на сайте pikabu.ru неологизмом из девяти букв. Воспроизведите его.": "Котофелия.",
  "(pic: 20180321.jpg) Знакомый автора вопроса - Иван Петренко из города КостОполь прокомментировал эту фотографию фразой: \"Это же ОН!\", и был совершенно прав. Напишите абсолютно точно слово, которое мы заменили словом \"ОН\".": "Кiт.",
  "Прослушайте вторую и третью строки современного хокку: [...] Наружу выпала Пара драчливых котят Воспроизведите первую строчку, которая совпадает с названием произведения 1963 года.": "Колыбель для кошки.",
  "Блиц. У знакомой вам британской художницы Сьюзен Герберт есть серия кошек - персонажей Шекспира. Этой серии и посвящен наш блиц. 1. Назовите произведение, иллюстрация к которому представляет собой серого кота, что-то нашептывающего на ухо черному. 2. Назовите произведение, иллюстрация к которому изображает двух практически одинаковых кота и кошку. 3. Назовите коронованную особу, изображенную в виде кошки в окружении множества нарядно одетых маленьких котят.": "1. \"Отелло\". 2. \"Двенадцатая ночь\". 3. Титания.",
  "(pic: 20180322.jpg) Блок 4. Вопросы о картинах. В книге \"30 величайших картин, которые потрясли мир\" Жан-Луи Феррье описывает \"Портрет Карла V в сражении при Мюльберге\" работы Тициана и говорит о том, что картина очень строга, задние ноги лошади переводят фигуру в галоп лишь условно, а впечатление движения создают только ОНИ. Назовите ИХ двумя словами, лишь немного отличающимися друг от друга.": "Помпоны попоны.",
  "В вопросе есть замена. При поиске кадров из мультфильма \"Варежка\" 1967 года автор вопроса воспользовался системой \"Яндекс\", и в итоге - ссылкой на ТАКИЕ картинки. Можно сказать, что одна из главных героинь упомянутого мультфильма - ТАКАЯ. Что мы заменили словом \"ТАКИЕ\"?": "Связанные.",
  "В клипе \"Imitation of Life\" группы \"R.E.M.\" на протяжении почти четырех минут показываются разные моменты вечеринки у бассейна, в которой участвует порядка 40 человек. Создатели клипа хотели, чтобы у зрителя сложилось ощущение, как будто он смотрит на картину. Поэтому клип получился по-своему уникальным: для его создания были использованы всего двадцать... Чего именно?": "Секунд видео.",
  "В 2014 году студентка Христианского университета Оклахомы Амелия Хэмрик изучила известное произведение искусства и записала \"песню с задницы из ада, которой исполнилось 500 лет\". Андрей Зимоглядов охарактеризовал часть этого произведения словами \"Голые и смешные\". Назовите его автора.": "[Иероним] Босх.",
  "Блок 5. Вопросы о сериалах. В вопросе есть замены. В книге \"Простаки за границей\" Марк Твен описывает монастырь Святого Саввы и пустынников, не покидавших его десятилетиями: \"Они изгнали из жизни всю ее прелесть и всю нежность, и, лишенная животворящих соков, она превратилась в костлявую иссохшую карикатуру на самое себя. Уста их никогда не знали ни поцелуя, ни песни; сердца не ведали ни ненависти, ни любви... Это ОТЧАЯННЫЕ ДОМОХОЗЯЙКИ\". В приведенной цитате мы заменили два слова. Восстановите их.": "Ходячие мертвецы.",
  "Сериал \"Лучше звоните Солу\" является спин-оффом сериала \"Во все тяжкие\" и рассказывает, какая нелегкая жизнь привела Джеймса Макгила к карьере продажного адвоката и пособника мафии под псевдонимом Сол Гудман. В одной из серий подруга и коллега Макгила Ким узнаёт о том, что он нарушил закон и у людей, собирающих против него улики, есть косвенные доказательства. Встретившись с Макгилом, первым делом она требует у Джеймса доллар. С какой целью?": "Чтобы стать его адвокатом.",
  "В одном из сезонов сериала \"Агенты Щ.И.Т.\" герои попадают в сложную ситуацию: их сознание помещают в компьютерную имитацию, выход из которой, как им сообщают, находится под одним из сооружений в парке развлечений. Однако на месте нужного сооружения герои находят лишь здание завода и решают, что возможности покинуть программу нет. Но одна из героинь, использовав суперспособности, уподобляется библейскому пророку и помогает друзьям обрести свободу. Назовите персонажа другого фильма, который покинул наш мир при сходных обстоятельствах и, судя по посланному им сигналу, проделал это успешно.": "Терминатор.",
  "Во время чукотско-корякских войн коряки с трудом оборонялись от воинственных чукч и, используя подручные средства, превращали свои яранги в крепости. После этих манипуляций ярангу можно было назвать так же, как роман и картину XIX века. На этой картине изображены, в том числе, ОНИ. В более позднем произведении прозвище одного из НИХ стало боевым кличем. Напишите это прозвище.": "Полумуж.",
  "(pic: 20180323.jpg) Блок 6. Вопросы о СМИ. Во всемирно известных телевизионных \"Битвах роботов\" 1990-х - 2000-х годов участвовали различные виды роботов. Перед вами несколько из них: флиппер - робот с пневматическим опрокидывателем, возвращающийся в исходное положение; робот - гидравлические ножницы, способный резать металл. Назовите одним словом третьего робота.": "Спиннер.",
  "[Ведущему: четко прочитать слово \"понравилась\".] Анекдот. Спортивный комментатор берет интервью у нашего лыжника, только что сошедшего с дистанции: - Вы, конечно, не победили, но скажите: вам понравилась [ДВА СЛОВА ПРОПУЩЕНО]? - [ОДНО СЛОВО ПРОПУЩЕНО] понравилась, поэтому и не победили. Восстановите любой из пропусков.": "Сама гонка.",
  "Герой современного детектива Сергей Бабкин - бывший оперативник и частный детектив - обнаруживает неожиданный бытовой талант и удивляет напарника, который спрашивает: \"Может, зря ты опером стал, Серёга?... Выигрывал бы конкурсы у НЕГО...\" \"Что за чувак? ... Египетского разлива?\" - недоумевает Сергей. Назовите того, с кем, по мнению напарника, мог бы успешно соперничать Бабкин.": "[Гордон] Рамзи.",
  "Закончить наш пакет мы хотим также \"детским\" вопросом. Во время первой игры детского КВН на канале \"Карусель\" ведущие предположили: то ли очередные участники - фанаты известной московской команды \"Парапапарам\", то ли очень прилежные ученики. Воспроизведите название этой детской команды, состоящее из трех слов.": "\"Пора по партам\".",
  "Забавно, что АЛЬФА часто становится поставщиком новостей для желтой прессы. Забавно, что в ЖЖ есть статья \"АЛЬФА покрылась ржавчиной\". Назовите АЛЬФУ двумя словами.": "Золотая молодежь.",
  "Герою Олега Дивова, спортсмену, в период расцвета его спортивной карьеры всё время не хватает самой малости для победы. Прозвище, которое получил этот герой, совпадает с названием произведения русской литературы. Напишите это прозвище.": "\"Князь Серебряный\".",
  "В 2015 году в Тарусе был открыт памятник поэту Николаю Заболоцкому. Статья, посвященная этому событию, называлась \"Первый из поэтов\". Эпитет, пропущенный в этом заголовке, входит в термин, предложенный ленинградским поэтом Олегом Охапкиным. Напишите это понятие, состоящее из двух слов.": "\"Бронзовый век\".",
  "Интернет-магазин \"Lakot\" предлагает ИХ для выпускников всего по 50 рублей. По мнению Кристины Королёвой, игры в Ванкувере прошли для России под знаком ИХ. Назовите ИХ двумя словами.": "Деревянные медали.",
  "Комик Энди Кауфман знаменит в том числе пародиями на Элвиса Пресли. Назовите тремя словами группу, написавшую посвященную Энди Кауфману песню.": "\"Король и Шут\".",
  "Выбранное название первоначально объяснялось любовью к группе \"Byrds\", и только позже появились утверждения, что ОНИ символизируют Америку. А какое заведение при ИХ упоминании приходит на ум в первую очередь?": "Отель \"Калифорния\".",
  "Герой спектакля Театра Сатиры \"Маленькие комедии большого дома\" описывает старинное канапе: \"Раньше оно стояло в барской усадьбе. Так что в его жилах течет дворянская кровь\". Какое слово мы заменили в этом вопросе?": "Клопах.",
  "ЕЕ прозвище - \"жалящая пчелка\". ОНА родилась в 1977 году. Назовите ЕЕ имя и фамилию.": "Лейла Али.",
  "Несмотря на всю завесу секретности, окончательный уточненный показатель 106 стал известен уже в начале мая... Какого года?": "1961.",
  "Расположенная на стыке Большого Казённого, Малого Казённого, Лялина и Барашевского переулков Лялина площадь неофициально считается московским аналогом ИХ. Назовите ИХ двумя словами.": "Пять углов.",
  "В романе Антона Демченко \"Небесный бродяга\" жители Новгорода кучеров называли \"ваньками\" - от имени Иван. Прозвище же таксистов восходит к другому имени, которым иногда называют ЕЕ. Назовите ЕЕ двумя словами.": "Электронная почта.",
  "Дуплет. 1. В каком положении находится суверенитет России, по мнению Задорнова? 2. В каком положении находится суверенитет Украины, по мнению Задорнова?": "1. Висит. 2. Лежит.",
  "Согласно одному анекдоту, владельцы собак ДЕЛАЮТ ЭТО чаще остальных мужчин. ДЕЛАТЬ ЭТО вперед, согласно словарю русских поговорок, - разузнавать о чем-то. Назовите героя, который любил ДЕЛАТЬ ЭТО в одиночку и с друзьями.": "Винни-Пух.",
  "Бен Ладен утверждал, что он не террорист, а просто влияет на ход истории путем создания искусственных, запланированных кризисов - естественно, к своей выгоде. По утверждению биографов, данную идею он позаимствовал, прочитав знаменитый роман, который на арабском языке издавался под названием \"Аль-Каида\". Назовите автора этого романа.": "Айзек Азимов.",
  "Недавно организаторы решили устранить \"несправедливость\" и заново пересмотрели итоги работы в период с середины 1950-х до середины 1990-х. В результате был сделан вывод, что 12 раз их предшественники ошиблись. Назовите любого из граждан СССР, которых этот пересмотр затронул напрямую.": "Лев Яшин.",
  "Послушайте сообщение: \"Оксфордский словарь выбрал неологизм \"вспомнитьвсё\", отражающий наиболее важные изменения, произошедшие в мире в 2016 году, словом года\". Предлагаем вам распространить данное сообщение посредством ваших аккаунтов в соцсетях, блоге или ЖЖ. Какое слово мы заменили в этом вопросе?": "Постправда.",
  "Внимание, в вопросе есть замены. На следствии по делу декабристов Николая I крайне занимал вопрос, почему во время бунта солдаты кричали: \"Да здравствует Император и АЛЬФА!\". Какое якобы имя мы заменили АЛЬФОЙ?": "Конституция.",
  "В русском переводе мультфильма \"В поисках Немо\" можно услышать диалог между двумя друзьями-рыбками: - Посмотри, какая она красавица, вот бы мне такую подружку... - Да, она даже была на НЕЙ. Назовите ЕЕ тремя словами, два из которых - англоязычное название.": "Обложка \"National Geographic\".",
  "Википедия утверждает, что при лечении некоторых депрессий практикуют отказ от ИКСА. У Джанни Родари есть рассказ, в котором робота за ИКС приговорили к двум неделям тюрьмы. Назовите ИКС.": "Сон.",
  "Выбор Марины Энн Хэнцис объясняется тем, что шкала сексуальной ориентации, созданная Альфредом Кинси, выражается оттенками серого. По другой версии, всё дело в ЕГО ненасытном стремлении к получению удовольствий. Назовите ЕГО имя и фамилию.": "Дориан Грей.",
  "Дуплет. 1. По замечанию Александра Цекало, на штрафы, собранные в Белгородской области за нецензурную брань, можно построить ТАКУЮ библиотеку. Какое слово мы заменили словом \"ТАКАЯ\"? 2. На сайте магазина \"IKEA\" автор вопроса, как ни странно, не смог найти ЭТАКУЮ кровать, хотя в ряде других фирм подобный заказ исполнят. Какое слово мы заменили словом \"ЭТАКАЯ\"?": "1. Трехэтажная. 2. Трехспальная.",
  "Соревнования в играх \"Team Fortress 2\", программа обучения детей плаванию, дизель-генератор Atlas Copco модель QAS30, \"Жигулёвская кругосветка\", фильм с участием Трита Уильямса и Ким Кэтролл. Уважаемые знатоки! Дополните список еще одним событием.": "Интеллектуальный марафон \"36 часов NON STOP\".",
  "Рассказывают, что всем новым знакомым Анна Ахматова задавала три вопроса об их предпочтениях: Кофе или чай? Кошка или собака? Сельдерей или кешью? Какие два слова мы заменили в этом вопросе?": "Пастернак и Мандельштам.",
  "Элвис Пресли щедро раздаривал друзьям драгоценности, при этом мужчинам доставались изделия с гравировкой \"TCB\", что означало \"Taking Care of Business\"; в женском же варианте фигурировала аббревиатура \"TLC\", где C также расшифровывалось как \"Care\". А что означали буквы T и L?": "Tender, Loving.",
  "В китайском языке в одном из вариантов обозначения России используются три иероглифа: &#38470;&#35199;&#20122; - лу-си-я. Иероглифы означают: АЛЬФА + запад + Азия. Антоним АЛЬФЫ входит в трилогию, за которую в апреле 1980 года была присуждена Ленинская премия по литературе. Какие два слова мы заменили АЛЬФОЙ?": "Большая земля.",
  "Википедия утверждает: то, что Аризона Донни Баркер была в курсе преступлений, совершавшихся ее сыновьями, и, возможно, даже как-то помогала им, не подлежит сомнению, но большинство специалистов по криминальной истории США считают мифом ее руководство всеми операциями банды. На сайте \"ВикиФур\" - русскоязычной фурри-энциклопедии утверждается, что именно она послужила прототипом персонажа вселенной Уолта Диснея. Назовите фамилию этого персонажа.": "Гавс.",
  "Дуплет. В серии \"Марафонец\" мультсериала \"Смешарики\" герой Бараш, страдая от творческого кризиса, решил заняться бегом. 1. Какое мебельное изделие появляется первым в этой серии? 2. Бейсболку какого цвета носит Бараш в этой серии?": "1. Скамейка. 2. Красного.",
  "В телесериале \"Троцкий\" описываются в том числе события Октябрьской революции. Ответьте с точностью до минуты: когда Лейба Давыдович Бронштейн отдал приказ об аресте Временного правительства?": "7:40.",
  "Внимание, в вопросе одно слово заменили двумя. Герой американского сериала, описывая начальницу, говорит: \"Страшная баба! Когда Чайковский писал \"Спящую красавицу\", он, наверное, ее имел в виду\". Напишите замененное слово.": "Щелкунчик.",
  "По одной из версий, этот киберспортивный термин, появившийся в мультиплеере игры \"Doom\", где игрок противостоит не монстрам, а таким же десантникам, как он сам, произошел от осколочной гранаты, т.к. от ее осколков могли погибнуть и свои же солдаты. Часто это выдавалось за несчастный случай или за боевые потери. Назовите этот термин.": "Фраг.",
  "Внимание, в вопросе есть замены. В видеоролике \"Итальянцы пробуют русские лечебные средства\" итальянцы, узнав, из чего делается ОН, говорят: \"Закат, ребята, не в Америке, а в России!\". Какое слово мы заменили словом \"закат\"?": "Сумерки.",
  "Чтобы построить филогенетическое дерево некультивируемых микроорганизмов - симбионтов позвоночных животных, биоинформатики использовали образцы ДНК - с одной стороны, собранные в Московском зоопарке, а с другой стороны, найденные в вечной мерзлоте Сибири. Назовите субстанцию из Сибири, почтенный возраст которой должен был помочь в изучении эволюции прокариот.": "Г-но мамонта.",
  "(pic: 20180324.jpg) Не так давно одна американка выпустила свою линейку духов. Назовите ее имя и фамилию, которые мы от вас скрыли.": "Ким Кардашьян.",
  "(pic: 20180325.jpg) Перед вами изображение модификации танка Т-62М 1983 года. Ответьте двумя словами, которые начинаются на одни и те же две буквы: какое неофициальное название получили два противокумулятивных экрана на башне этого танка?": "Брови Брежнева.",
  "(pic: 20180326.jpg) Ответьте абсолютно точно: какое наречие мы от вас скрыли?": "Периодически.",
  "(pic: 20180327.jpg) Блиц. 1. В какой стране родился актер, скрытый над надписью \"Паспорт РФ\"? 2. В какой стране родился актер, скрытый над надписью \"Мед.книжка\", который в 2011 году был включен в Книгу рекордов Гиннесса как актер, привлекающий к экранам телевизоров наибольшую аудиторию? 3. В какой, несуществующей ныне, стране родилась актриса, скрытая над надписью про шенгенскую мультивизу?": "1. Франция. 2. Великобритания. 3. СССР.",
  "Туалеты в одном из банков и трех ресторанах Женевы засорились купюрами по 500 евро на общую сумму около 100 тысяч долларов. Представитель прокуратуры Винсент Деруан заявил: \"Пока нет никаких оснований думать, что найденные деньги - ТАКИЕ\". Какое слово мы заменили словом \"ТАКИЕ\"?": "Грязные.",
  "В фильме \"Тайна семи сестер\" описан мир, где семейным парам разрешено иметь только одного ребенка. Когда рождается семь сестер-близняшек, родители решают сохранить всех и дают малышкам имена. Когда одну из них СМЕРТЕЛЬНО ранят, ее сестра, успокаивая, говорит: \"Ты - ПРОПУСК, ты должна верить в лучшее\". Какое слово мы пропустили?": "Воскресенье.",
  "Все, наверное, знают об изобретении хроматографии или об открытии галлия. Назовите фамилию немецкого инженера, которому приписывали (в рамках стратегии дезинформации) изобретение Nebelwerfer'а (в переводе с немецкого - \"туманомёта\") - буксируемого реактивного миномёта времен Второй мировой войны.": "Небель.",
  "Главный герой фильма \"Сделано в Америке\" занимается торговлей оружием и наркотиками и получает такой огромный доход, что не успевает отмывать деньги. Генеральный прокурор штата, описывая его деятельность, употребляет спортивный термин, впервые использованный в 1858 году. Какой?": "Хет-трик.",
  "Стендап-комик Джим Джеффрис рассказывает о своем личном опыте мастурбации: \"Каждый день я <...> лежу с ноутбуком вот здесь, на уровне груди, чтобы не видеть все те мерзости, что я с собой делаю, <...> и в 9 из 10 случаев я попадаю в ЦЕЛЬ\". Какое слово мы заменили словом \"ЦЕЛЬ\"?": "Яблочко.",
  "Действие компьютерной игры \"Assassin's Creed Origins\" происходит в Египте. Если долго бродить по пустыне, то можно начать видеть миражи оазисов, слышать звуки битвы, встретить кучу летающих насекомых. Также можно встретить АЛЬФУ. Какое устойчивое выражение из двух слов мы заменили АЛЬФОЙ?": "Неопалимая купина.",
  "В вопросе мы заменили одно русское слово греческим и одну латинскую букву греческой. В одном из заданий игры \"World of Warcraft\" вы противостоите злому колдуну ИКСлему, который находится в высокой башне. Прежде чем подняться, необходимо победить его ученицу - ЛЫКО. Напишите замененные слово и букву.": "Флоэма, Кси.",
  "Этот уроженец города Рэд-Бэнк, штат Нью-Джерси, актер и режиссер, наш современник, сыграл более 20 главных ролей, но за всё время на экране произнес не более двух десятков фраз. Назовите хотя бы одну его роль в кино.": "Молчаливый Боб.",
  "(pic: 20180328.jpg) Какое название созвездия мы от вас скрыли?": "Рак.",
  "Внимание, в вопросе есть замена, при этом остатки рифмы и стихотворного размера по возможности соблюдены. \"На всё божья воля, помолимся мы, чтоб грех на душе не остался, а этот обыкновенный каменный хондрит к нам больше на Урал не возвращался\". Какие два слова мы заменили словами \"обыкновенный каменный хондрит\"?": "Челябинский метеорит.",
  "С европейскими событиями 1934 и 1947 годов это явление никак не связано. Среди причин исчезновения называют евроремонт, разрушение озонового слоя Земли, внутренние войны в популяции, широкое распространение генно-модифицированных продуктов и, наконец, распространение сотовых телефонов. Назовите, так сказать, \"главного героя\", об исчезновении которого идет речь.": "Рыжий таракан.",
  "В одной из песен группы \"Хоть кого\" масон шел по улице домой. И у первых встречных осведомился об их ближайших родственниках. Учитывая, что папой оказался Стакан Кагора, ответьте, кто мама.": "Мама Епархия.",
  "Дуплет. 1. На карикатуре одиннадцатая, найдя двадцать четвертую и двадцать пятую, радостно говорит им: \"Вот вы где! Эгегей!\". В ответ двадцать пятая недоуменно интересуется, где двадцать шестая. Изобразите одиннадцатую, двадцать четвертую и двадцать пятую. А в каком порядке, решать вам. 2. В аниме девушки, обозначая игривый образ, произносят: \"ВОЗЬМИ\". Это связано с тем, что в японском языке \"ВОЗЬМИ\" является звукоподражанием мяуканью кошки, аналогом русского \"мяу\". Что мы заменили словом \"ВОЗЬМИ\"?": "1. Й [и краткое], X [экс], Y [вай]. 2. НЯ.",
  "Согласно Йохану Хёйзинге, в античности ОНА обозначалась тремя способами - пайдия (ребячество), атюрма (ерунда) и агон (состязание). В написанном братьями произведении конца XIX века ОНА является ответом на вопрос. Кто его задает?": "Герман.",
  "В статье на сайте vokrug.tv, повествующей о съемках телеэпопеи \"Хождение по мукам\", упоминается \"Гоголь\", который СДЕЛАЛ ЭТО. Брюс Уиллис СДЕЛАЛ ЭТО в фильме \"Двенадцать друзей Оушена\". Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Сыграл сам себя.",
  "Учитель Сергей Волков, комментируя цитату министра образования о том, что расходы на учебники резко сократятся, а на повышение квалификации несколько возрастут, спрашивает: \"Куда денется АЛЬФА?\". АЛЬФА - это название штата в Нигерии и поселка в Красноярском районе Астраханской области. Что мы заменили АЛЬФОЙ?": "Дельта.",
  "Название русскоязычной статьи с рецептами алкогольных настоек на сливе колючей одной буквой отличается от названия романа 1977 года. Напишите название статьи.": "\"Пьющие в терновнике\".",
  "В 1831 году при написании картины о спасении заблудившегося в горах путника Эдвин Лендсир в том числе изобразил ИКС, тем самым создав несоответствующий действительности миф. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Бочонок бренди.",
  "Будучи надетым на человека, умный он сообщает скорость движений, их силу, количество сожженных калорий, затраченное время. Устройство синхронизируется со смартфоном, и владелец может делиться данными в соцсетях. В вопросе в слове французского происхождения мы пропустили четыре буквы. Восстановите это слово.": "Кондом.",
  "Анализируя реплики мужчин некой профессии, Уэльбек отмечает, что французы убоги, поскольку используют мат, констатируя факт. Американцев же он называет людьми истинно верующими. Назовите эту профессию словом с двумя корнями.": "Порноактеры.",
  "Горная порода катлинит добывалась в каменоломнях плато \"КотО-де-ПрерИ\". Для воюющих племен эти каменоломни были нейтральными территориями. Что изготавливали из катлинита?": "Трубки мира.",
  "В основе франкфуртских шахмат лежит правило, действовавшее в советском мультфильме по мотивам азиатских сказок. Так конь в них, например, может СДЕЛАТЬ ЭТО. В армии, чтобы СДЕЛАТЬ ЭТО, необходимы 100 дней. Какие два слова на одну букву мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Стать слоном.",
  "Блиц, господа! 1. Каким словом называется песня Олега Иванова, в 1970 году победившая на Всесоюзном конкурсе молодых композиторов? 2. Какими двумя словами называется басня Льва Толстого, одним из действующих лиц которой является медведь? 3. Как называется роман Ремарка, опубликованный в 1936 году?": "1. \"Товарищ\". 2. \"Два товарища\". 3. \"Три товарища\".",
  "В 2016 году, налаживая двусторонние отношения, Россия и Турция заключили соглашение о строительстве газопровода. Повествующий об этом новостной сюжет был назван двумя существительными, в одном из которых \"пропала\" буква. Напишите название сюжета.": "\"Труба мира\".",
  "Символично, что талант этого исполнителя был замечен участником группы \"The Miracles\" [зэ мИрэклз]. Можно сказать, что путь в шоу-бизнес для НЕГО был открыт ИМ. Назовите этого исполнителя.": "Стиви Уандер.",
  "Прочтя рукопись первого романа Берроуза, редактор выписал ему чек на 400 долларов - хорошие деньги за хорошее произведение. Мы не спрашиваем, какое слово мы дважды заменили в вопросе. Назовите входящий в состав этого слова безалкогольный напиток.": "\"Фанта\".",
  "В этом вопросе все слова являются заменой. Какое имя упоминалось в изначальном вопросе?": "Тесей.",
  "А вот возьмите-ка следующий вопрос. Нередко современные российские дети видят в названии этого стихотворения ненависть. А тут еще упоминание в тексте озверевшей толпы и плевка в лицо. Дайте мне это название.": "\"Нате\".",
  "Выбор Катара в качестве страны - хозяйки чемпионата мира по футболу 2022 года вызвал массу критики и дискуссий. В частности, дискуссии вызвал тот факт, что ряд игр в Катаре пройдет в Лусаиле. На конец 2014 года Лусаил был ИКСОМ. \"ИКС\" - произведение 2001 года. Назовите любого из его авторов.": "Регина Лисиц.",
  "В интервью с Владимиром Познером журналист Юрий Рост так объяснил разницу между одиночеством и уединением: \"Одиночество - это ИКС снаружи, а уединение - это ИКС изнутри\". Коротким словом ответьте: что такое ИКС?": "Ключ.",
  "Фаина Раневская родилась в високосном 1896 году. В следующем високосном году родители отправили четырехлетнюю Фаину в Мариинскую гимназию для девочек. В предыдущем предложении мы изменили одно из слов. Восстановите его.": "Восьмилетнюю.",
  "\"Стишки-порошки\" - это разновидность \"стишков-пирожков\", отличающаяся от основного жанра тем, что вторая и четвертая строки в этих четверостишиях рифмуются, а размер по слогам - 9, 8, 9, 2. Прослушайте порошок, написанный, вероятно, человеком в летАх: зима бежишь с горы кататься наперекор своей судьбе и кажется что [ПРОПУСК] тебе Заполните пропуск двумя словами, либо тремя знаками.": "Минус двадцать.",
  "В июле 2017 года в Москве прошел ливень, затопивший весь город. В рассылке информационного сайта \"Медуза\" эта новость была озаглавлена двумя словами, между которыми редакция намеренно поставила тире, а не дефис. Воспроизведите этот заголовок.": "Москва - река.",
  "(pic: 20180329.jpg) На фотографии, сделанной в аэропорту Дрездена в середине 1960-х, вы видите списанный истребитель МиГ-15, установленный на платформу тягача. Это был один из первых, но далеко не последних случаев использования на аэродромах реактивной ТАКОЙ техники. Какое сложносоставное слово мы заменили словом \"ТАКОЙ\"?": "Снегоочистительной.",
  "(pic: 20180330.jpg) Заполните пропуск в раздаточном материале двумя словами.": "Bi son.",
  "\"Подними себе настроение\", - призывает вывеска заведения, увиденная автором вопроса. Мы не спрашиваем, какая буква заменена в вопросе двумя другими. Напишите разновидность этого заведения.": "Кальянная.",
  "<раздатка> Оценит десять книжек сразу (Он знает лишь названья книг). Он изо всех искусств постиг Одно - искусство общей фразы, Пусть нет и капли мысли в ней... Таков [...] наших дней </раздатка> Мы раздали вам последние шесть строк стихотворения. Восстановите пропущенное слово.": "Онегин.",
  "Африканский город Ламу в XIX веке был центром торговли, куда стекалось всё богатство Восточной Африки. Интересно, что первый британский консул Ламу носил... Какую фамилию?": "Хаггард.",
  "Согласно рекламной статье в журнале, часы \"Hamilton\" можно увидеть более чем в четырехстах кинокартинах на НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Запястья звезд.",
  "В каком городе, согласно шутке, в кафе подают еще и спасательный круг?": "Венеция.",
  "Не любящие американскую еду путешественники с Ближнего Востока сначала не знают, что будут есть в Америке, но потом вспоминают, что путешествие придется как раз на время ЕГО. Назовите ЕГО.": "Рамадан.",
  "По сюжету праздничного выпуска английского сериала \"Отбросы\", главные герои борются против могущественного лидера секты. В конце выпуска на голову поверженного лидера падает висящий на стене ИКС, после чего его последователи заявляют, что он опять спас их всех. Назовите ИКС двумя словами.": "Терновый венок.",
  "Историк ФроЯнов утверждает, что в насыщенной социальными связями среде в местах сгустков этих связей происходит ОНА городов. Известный швед приурочил ЕЕ к нулю. Назовите ЕЕ.": "Кристаллизация.",
  "Историк ФроЯнов рассказывает, что мятеж 1113 года в Киеве, во время которого были убиты несколько евреев-ростовщиков, был борьбой против порабощения горожан. Какое слово мы заменили в тексте вопроса?": "Закабаления.",
  "Героиня романа Андрея Лазарчука, действие которого происходит в античности, клянется, что не изменит мужу даже с Антоном. И действительно, по версии Лазарчука, ребенка она усыновила. Какие три буквы мы заменили в тексте вопроса?": "гел.",
  "В одном фэнтезийном романе демиург создал только Солнце и Луну, из-за чего ЕГО приходилось составлять сразу на всех. Назовите ЕГО греческим словом.": "Гороскоп.",
  "Солдаты Наполеона называли башкирскую конницу северными ИМИ. ОН на протяжении более тысячи километров протекает по границе... Каких двух государств?": "Россия и Китай.",
  "Проклятый дьяволом герой Роберта Артура, в очередной раз испытывая на себе действие проклятия, говорит, что чувствует ЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Запах серы.",
  "Приехавший в Африку американец Роберт Сапольски сравнил царивший там бесконтрольный капитализм и беззаконие с НИМ. Назовите ЕГО двумя словами.": "Дикий Запад.",
  "Коренные жители Восточной Африки называли Роберта Сапольски ТАКИМ. Однако это было связано не с его схожестью с определенной группой народов, а с большой активностью Солнца. Что мы заменили словом \"ТАКОЙ\"?": "Краснокожий.",
  "В одном мультфильме ОНИ использовались в качестве охранных животных. Блогер Дмитрий Сыендук пошутил, что местные жители должны хорошо разбираться в генах, раз приручили столь опасных животных. Назовите ИХ одним словом.": "Крокодилы.",
  "Персонаж романа \"Двадцать лет спустя\" заявляет, что желает научиться астрономии. После этого он упоминает один из смертных грехов. Какую букву мы пропустили в тексте вопроса?": "Г.",
  "В кафе \"Батя-бургер\" одно из блюд называется в честь главы европейского государства. Назовите это государство.": "Беларусь.",
  "Аккум - это пустыня, появившаяся во второй половине XX века. Назовите географический объект, на месте которого она располагается.": "Аральское море.",
  "Песня группы \"50 копеек\" про один из периодов истории России называется \"Суровый РЭП\". Какую букву мы заменили в предыдущем предложении?": "Н.",
  "В рассказе Джанни Родари жандарм обвиняет мальчика, одетого в зеленое пальто, красный шарф и белый шерстяной берет, в политическом протесте и говорит о НЕМ. Назовите ЕГО двумя словами.": "Итальянский флаг.",
  "\"Состав\" по-английски - \"roster\" [рОстер]. По мнению Бена Линдберга, спортивные фанаты, которые в межсезонье лихорадочно пытаются угадать изменения в составах команд, занимаются... Ответьте придуманным словом: чем?": "Ростербацией.",
  "Дуплет. 1. Древние вавилоняне верили, что человек умирал, когда его регистрировал небесный ИКС. Кого мы заменили ИКСОМ? 2. Сергей Николаев пишет, что в армии немного способов выделиться. Например, некоторые выпрямляли АЛЬФЫ. Что мы заменили АЛЬФОЙ?": "1. Писец. 2. Бляха.",
  "Пользователь Твиттера пошутил, что дизельпанк-проект Сергея Шнурова называется \"резиновый мужик\". Какую букву в предыдущем предложении мы пропустили?": "Д.",
  "Герой романа \"Повесть о великом хадже\" называет ЕГО синей линейкой с белыми и черными точками, которую положили на желтую бумагу. Строительство предшественника ЕГО было заброшено - вероятно, из-за того что жрецы опасались наплыва греческих купцов. Назовите ЕГО.": "Суэцкий канал.",
  "Ася Казанцева рассказывает про флешмоб против гомеопатии, который должен был начаться в одиннадцатом часу дня. А в какое точно время?": "10:23.",
  "[Ведущему: не указывать границы цитаты и не указывать, что в цитате есть пропуск.] Участник группы \"Буерак\" рассказывает, что одна из его песен описывает \"жизнь человека, который книжек не читает, а <...> на заводе каждый день с утра до ночи\". На обложке мини-альбома, в который входит эта песня, изображено \"Оружие\". Какое?": "Булыжник.",
  "Глядя на падающие с НЕЕ крупинки оксида железа, Уильям БасИнски понял, что видит гибель своего произведения двадцатилетней давности. Результатом стало создание альбома \"Disintegration Loops\" [дизинтегрЕйшн лупс]. Назовите ЕЕ.": "[Магнитофонная] лента.",
  "Для обложки альбома \"Disintegration Loops\" [дизинтегрЕйшн лупс] БасИнски использовал кадры, снятые с крыши. Назовите точную дату съемки.": "11 сентября 2001 года.",
  "В рассказе Юрия Нагибина Сомерсет Моэм называет себя Петербургским, хотя точнее было бы Петроградским. Назовите человека, которого Моэм упоминает перед этим.": "Лоуренс [Аравийский].",
  "[Ведущему: четко прочитать слово \"блАгосферА\", чтобы команды не услышали \"блогосферы\".] Лингвист Максим Кронгауз провел в центре \"Благосфера\" мастер-класс, в названии которого упоминался Теодор ИКС. Какое слово английского происхождения мы заменили ИКСОМ?": "Фандрайзер.",
  "[Ведущему: четко прочитать слова \"Татьяны\" и \"Татианы\", чтобы была заметна разница.] В заголовке статьи лингвиста Татьяны Шмелёвой упоминаются день памяти великомученицы Татианы и валютная единица. Какая?": "Биткоин.",
  "Говоря о плохо работавшем устройстве ввода, автор вопроса заменил одну букву в существующем английском слове. Воспроизведите получившийся неологизм.": "Toughpad.",
  "У героини Алана Брэдли никак не получалось развести костер, пока она не нашла емкость с керосином. Героиня говорит: \"Я плеснула чуть-чуть на дрова, и не успели бы вы сказать \"ПРОПУСК\", как чайник весело кипел\". Назовите пропущенное нами имя собственное.": "Баден-Пауэлл.",
  "Представляясь, хвастливый персонаж американского мультсериала Ричард Стрэттон Четвертый говорит, что близкие друзья кратко зовут его... Как?": "Айви.",
  "Говоря о влиянии ЭТОГО на свой характер, Ричард Докинз вспоминает, как, уже будучи студентом Оксфорда, забыл дома ручку и в итоге не смог записать лекцию. В СССР и введение ЭТОГО, и упразднение были мотивированы соображениями дисциплины. Назовите ЭТО.": "Раздельное обучение [мальчиков и девочек].",
  "В одном произведении говорится, что приходится жить с текущей крышей уже который год и вообще ИХ никогда не заменят. Назовите ИХ тремя словами.": "Дворцов заманчивые своды.",
  "В статьях о некой \"принцессе\" упоминаются высокая сложность, сильные ощущения и риск инфекции, а также женская смелость. В \"тезку\" этой \"принцессы\" когда-то разрешалось входить только в собственной обуви. Назовите имя этой \"принцессы\".": "Альбертина.",
  "Говоря о фильме \"МакбЕт\", один российский критик недоумевает, зачем ему рассказали, что в финале сын БАнко поднимает окровавленный ИКС. Назовите фамилию этого критика.": "Волобуев.",
  "Герой фильма \"Мстители: Эра АльтрОна\", наблюдая, как противник плодит свои копии, упоминает ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ рифмующимися словами.": "Кролики, католики.",
  "Один сериал про работницу ресторана называется \"АЛЬФА на кухне\". Но, по шуточному предположению автора вопроса, ему бы следовало называться \"АЛЬФА растет\". Назовите слово, замененное АЛЬФОЙ.": "Талия.",
  "Говоря об ошибочности слова \"дрова\", представитель компании \"On the Bones\" [он зе бОунз] упоминает тепло рук посетителей бара. Напишите в исходном виде слово, в котором мы пропустили больше половины букв.": "Сидроварение. Незачет: Сидровар; сидроварка.",
  "<раздатка> Euophrys omnisuperstes </раздатка> Ответьте максимально точно: где был обнаружен вид пауков Euophrys omnisuperstes [эуОфрис омнисупЕрстес]?": "На Эвересте.",
  "Ощутив толчок, пара персонажей фантастического рассказа Аллена Стила пускается бежать по намеченному маршруту. Внезапно палуба выравнивается, и стюард приглашает пассажиров на таможенный контроль. Тогда эти персонажи с ужасом понимают, что могут не вернуться домой. Чей бюст стоит на палубе?": "[Пауля фон] Гинденбурга.",
  "Внимание, в вопросе есть замена. В пьесе Пола РУдника, написанной в конце XX века, друг знаменитого актера Джона Берримора помогает молодому коллеге подготовиться к исполнению роли Гамлета. Напишите слово, замененное в предыдущем предложении.": "Дух.",
  "Рассматривая фотографии своих бывших коллег, герой серии романов Ю Несбё упоминает далласский клуб полицейских. Какие два слова мы заменили в предыдущем предложении?": "Общество мертвых.",
  "Курительная комната дирижабля \"Гинденбург\" была оборудована ИКСОМ. Попасть в охраняемый поселок под названием ИКСЫ проще всего зимой. Какое слово мы заменили ИКСОМ?": "Шлюз.",
  "Во французской геральдике черный цвет обозначается словом, восходящим к заимствованию со значением \"ИКС\". Горьковский \"ИКС\" появился в 1998 году. Назовите ИКСА.": "Соболь.",
  "Последняя запись в твиттере Честера Беннингтона посвящена борьбе с загрязнением планеты мусором. По мнению автора вопроса, 20 июля 2017 года ПРОИЗОШЛО ЭТО. Ответьте тремя словами из произведения 1989 года: что произошло?": "Пластмассовый мир победил.",
  "Внимание, в вопросе есть замены. В популярной онлайн-игре \"World of Warcraft\" существует задание \"Вступить в игру\", в котором герою необходимо вернуть адмиралу Одиссию морской компас и морскую карту, украденные Торговой компанией. \"Вступить в игру\" обычно говорят, когда сделан первый шаг. Какие два слова мы заменили словами \"вступить в игру\"?": "Начало положено.",
  "Прослушайте отрывок из песни Мирона Фёдорова \"Неваляшка\": Наш творец то ли хлопал ушами, то ли толком не шарил. И мы родились не в тот век, в холодной державе, не на том полушарии. Помним каждое слово, ИКСЫ того, за что не светят АЛЬФЫ. АЛЬФЫ по традиции вручаются лучшим ИКСАМ. Назовите ИКС одним словом и АЛЬФУ двумя словами.": "Знаток, хрустальная сова.",
  "На одном из интернет-мемов изображены четыре портрета профессора Снегга и стрелки, направленные к ним из общего начала. Что именно символизирует это изображение?": "Компас.",
  "В одном из видео Youtube-канала \"ТОП-5 ДАЙ 5\" рассказывается о десяти знаменитых людях, умерших в 2017 году. В эту десятку вошли Хью Хефнер, Малкольм Янг, Михаил Задорнов, Честер Беннингтон, Lil Peep, Олег Яковлев, Дэвид Рокфеллер, Дмитрий Хворостовский, Чак Берри и Роман Сащенко, известный в России под прозвищем Рома ИКС. \"ИКС\" - это еще и фильм Стивена Содерберга, вышедший 15 мая 1999 года. Назовите ИКС.": "Англичанин.",
  "В одной из заставок сериала \"Симпсоны\" очень наглядно и смешно представлена ОНА. От внимательных зрителей не ускользнул даже бармен Мо, которого настиг обратный процесс. Ходят слухи, что данную серию из-за заставки хотели запретить в ряде стран, дабы не оскорблять чувства верующих. Назовите ЕЕ.": "Эволюция.",
  "В одной английской шутке Гарри Поттер на английском говорит с одним человеком. Вот перевод этого диалога: - Ты белый. - Нет, я черный. - Перестань шутить. - Я серьезно. Ответьте абсолютно точно: с кем говорит Гарри Поттер?": "Сириус Блэк.",
  "В одной забавной рекламе фильма \"Пятый элемент\" на телеканале СТС показывают главного героя фильма с разных ракурсов, повторяя \"ИКС ВВЕРХ\" или \"ИКС ВНИЗ\". Данная шутка может восприниматься только русскоязычной аудиторией. Какие имя и два антонима мы заменили словами \"ИКС ВВЕРХ\" и \"ИКС ВНИЗ\"?": "Брюс вылез, Брюс залез.",
  "В одной забавной рекламе на телеканале СТС рекламируется фильм с Николасом Кейджем. В самом рекламном ролике показаны разные музыкальные жанры - рэп, поп и т.д. Какой фильм рекламировался в этом ролике?": "Пророк.",
  "На одном из баттлов Versus BPM сошлись Алфавит и Хип-хоп одинокой старухи. Оба участника не имеют речевых дефектов, однако второй уязвляет первого видоизмененной детской скороговоркой на тему болезни своего оппонента. Чем именно болен Алфавит?": "Рак.",
  "В современных школах детям ЕЕ объясняют так: \"Возьмем два разделенных клапаном сосуда, один с газом, другой без. Далее откроем клапан, и молекулы газа распределятся по обоим сосудам. Пройдет N тысяч лет, и каждая молекула вернется на свое исходное место\". Представители гуманитарных дисциплин, услышав о НЕЙ, говорят, что жизнь всё расставит по своим местам. В вопросах о НЕЙ по своим местам всё расставил петербуржец в 2003 году. Назовите ЕЕ.": "Теорема Пуанкаре.",
  "На экзамене по математическому анализу неподготовленный студент просит у преподавателя последний шанс на \"тройку\", на что тот с улыбкой предлагает ему СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО удалось профессору Саймону Флеггу с помощью дьявола в одной советской короткометражке 1972 года. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Доказать теорему Ферма.",
  "В альтернативной студенческой озвучке фильма \"Властелин Колец\" в одной из сцен Саруман создает существо, обладающее огромной силой и журналом посещаемости занятий, которое не будет знать жалости и актуальных новостей факультета и будет служить деканату. Формула создания этого существа очень проста - хвост тритона, глаз лягушки и МНОГО ИКСОВ. Говорят, что это существо еще на первом курсе отказывается от друзей в пользу МНОГИХ ИКСОВ. Какие два слова мы заменили словами \"МНОГО ИКСОВ\"?": "Сто рублей.",
  "Внимание, в вопросе есть замены. В народе говорят, что девушки на техническом факультете - как ЗУБРЫ в СЕРПУХОВЕ, хоть заповедники отстраивай! Кстати, в СЕРПУХОВЕ за убийство ЗУБРА предусмотрено очень суровое наказание. Какие слова мы заменили словами \"ЗУБРЫ\" и \"СЕРПУХОВ\"?": "Панды, Китай.",
  "На одном из интернет-мемов изображены четыре науки в виде разноцветных человечков. Первая говорит: \"Извлеки корень картофеля из земли\". Вторая продолжает: \"Нарежь под правильным углом\". Третья завершает: \"Посыпь хлоридом натрия\". И четвертая подводит итог: \"Ваша картошка готова, спасибо за заказ\". Назовите четвертую науку, днем рождения которой считается 27 апреля 1839 года.": "Социология.",
  "В статье \"Десять способов СДЕЛАТЬ ЭТО\" фигурируют Орели-Антуан де Тунан, Иоанн Люксембургский, Ахмет Зогу и другие. В детстве многие опрометчиво мечтают СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Стать королем.",
  "В книге Майкла Стэкпола \"Вол'джин. Тени Орды\" автор утверждает, что ОНИ - старейшая раса Азерота, и именно от НИХ произошли ночные эльфы. Мы же считаем, что первые ОНИ появились вместе с первыми форумами. Назовите ИХ.": "Тролли.",
  "В 1920 году В.И. Ленин одобрил проект строительства ЕЕ. Работать ОНА начала 19 марта 1922 года. Другую ЕЕ создал Стивен Кинг в 1982 году. Третью ЕЕ, появившуюся несколько ранее, создатель называл просто 300-метровой. Какое слово мы заменили словом \"ОНА\"?": "Башня.",
  "В романе Валентина Пикуля \"Баязет\" поручик Карабанов интересуется у маркитанта гарнизона, сколько должен весить солдатский ИКС. На это прапорщик Латышев говорит, что ИКС должен быть примерно с ладонь. ИКС - это еще и некоторые промежуточные детали в механизмах и узлах машин, разновидность зажима проводов в электротехнике. Также ИКСОМ называют человека, не склонного к яркому проявлению эмоций. Назовите ИКС.": "Сухарь.",
  "В статье Википедии под названием \"ОНА\" сказано, что на НЕЕ отозвались стихами Твардовский, Симонов, Берггольц и Исаковский. Также \"ОНА\" - это экранизированный комикс 2010 года Фабьена Нури и Тьерри Робена. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Смерть Сталина.",
  "Во французском фильме \"Долгая помолвка\" описаны трагические дни Первой мировой войны. Незадолго до мобилизации молодой парень Манек, проводя время со своей невестой Матильдой, постоянно повторяет ей три слова. На войне он, попав под обстрел немецкого самолета, прощаясь с жизнью, вырезает на стволе дерева три первые буквы тех самых слов. Этими тремя буквами также было названо одно акционерное общество, появившееся в России в 1989 году. Напишите эти три буквы.": "МММ.",
  "По словам мастера айкидо Макото Ито, любое боевое искусство начинается с НЕЕ. В одной японской притче мастер чайной церемонии поссорился с самураем и был вызван им на поединок, отложенный на неделю. Убоясь смерти, мастер чайной церемонии пришел к мастеру кендо с просьбой обучить его. Всю неделю мастер учил его ЕЙ. Придя в назначенное время, самурай увидел ЕЕ мастера чайных церемоний, испугался и принес тому извинения, отказавшись от поединка. Назовите ЕЕ.": "Стойка.",
  "По словам академика Алехновича, ИКС является непростым испытанием для всех первокурсников МГТУ им. Баумана. В одной известной антиутопии ИКСОМ называется космический корабль, который должен нести просветление в другие миры. Назовите ИКС.": "Интеграл.",
  "Помимо своей политической деятельности, ОН - географ и геоморфолог, исследователь тектонического строения Сибири и Средней Азии и ледникового периода, предсказавший существование Земли Франца-Иосифа. Архитекторы Лихтенберг и Душкин при создании проекта станции \"Дворец советов\" обращались к архитектуре Древнего Египта - подземным безоконным постройкам, освещаемым лишь масляными плашками вверху колонн. Годами позже эту станцию переименовали в ЕГО честь. Назовите ЕГО.": "[Петр] Кропоткин.",
  "Согласно словарю Ефремовой, \"Бывай!\" говорят при прощании, расставании на длительное время или навсегда, или при выражении утраты, лишения, исчезновения чего-либо. Также \"Бывай!\" - это песня композитора Вячеслава Добрынина на слова Леонида Дербенёва, написанная в 1975 году. В чьем исполнении эта песня получила наибольшую известность?": "Лев Лещенко.",
  "Начнем с простого вопроса. АЛЬФА в нем заменяет другое слово. Самая дорогая АЛЬФА в мире обходится более чем в 100 миллионов долларов в год - из-за упущенной выгоды. А что на ней написано?": "\"Мне повезет\".",
  "Герой Сигизмунда Кржижановского собирал необычную коллекцию. Одними из наименее ценных экземпляров в ней были ИКСЫ сторожа или неудачливой проститутки. Запишите ИКС двумя символами.": "??",
  "Описывая одну из опасностей, подстерегающих участников рассчитанной на триста лет космической экспедиции, автор фантастического произведения упоминает две известные итальянские фамилии. Какие?": "Капулетти, Монтекки.",
  "Герою Ю Несбё не сразу удается поразить синего змея. Какой предмет он при этом держит в руке?": "Шприц.",
  "В русском написании имени известного древнего правителя есть ПЕРВОЕ и ТРЕТИЙ. Назовите ВТОРОЕ.": "Горло.",
  "Московские неонацисты заставили встретившегося им азиата перед видеокамерой отречься от ислама. Причиной того, что тот исполнил требование скинхедов, были не побои и угрозы, а ИКС. Назовите ИКС словом с удвоенной согласной.": "Буддизм.",
  "Морячок из повести Константина Бадигина раскрывает тайну пробравшихся на корабль шпионов, и те выбрасывают его за борт. Позже один из них отвечает заподозрившему неладное капитану примерно так же, как Путин. Какие две буквы мы заменили тремя в предыдущем предложении?": "Ка.",
  "[Ведущему: кавычки в вопросе не озвучивать.] В романе американского писателя отмечается, что \"Украина\" - та еще дыра по сравнению с \"Россией\", где у героя был вид на жительство. Какое слово мы заменили в тексте вопроса?": "Кремль.",
  "До знакомства с неким небольшим списком автор вопроса не догадывался, что после города Афины может идти спарта. Что мы пропустили в предыдущем предложении?": "Заглавную [букву] Ы.",
  "Как ни странно, воры в законе Джони Бурдгунич, Ахмед Шалинский, Ило Калининградский и Вова Зюзя СДЕЛАЛИ ЭТО. Какие четыре слова мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Родились в год Петуха.",
  "Причиной, по которой около года назад в Петербурге не состоялось праздничное мероприятие для учеников английской спецшколы, стала ОНА. Для героя известного фильма и ОНА не стала решением проблемы. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Смерть сурка.",
  "На своих селфи одна пользовательница Инстаграма, в адресе которой есть цифры 1916 [девятнадцать шестнадцать], по мнению автора вопроса, нередко напоминает зомби. Напишите краткую форму ее имени.": "Ира.",
  "Внимание, в вопросе есть замена. В 2017 году на сайте Примечания.ру появилась ироническая редакция статьи под заголовком: \"В Крымских горах спасли женщину от самоубийства\". Какое сложное слово мы заменили в тексте заголовка?": "Роскомнадзора.",
  "В известном английском романе экран сравнивается с мутным ПЕРВЫМ. Интересно, что ПЕРВОЕ по-английски - это в том числе ТАКОЕ ВТОРОЕ. Назовите по-английски ТАКОЕ ВТОРОЕ.": "[The] Looking glass.",
  "В романе \"Фимбулвинтер. Пленники бирюзы\" описан проект разветвленной сети порталов, соединяющей множество миров. Этот проект носит название \"ИКС\". Фамилия какого поэта, согласно одной гипотезе, родственна слову \"ИКС\"?": "Есенин.",
  "За три месяца до предполагаемой публикации ОН написал пятисотстраничный черновик первого тома, но к работе над вторым томом приступить уже не успевал. Однако выход из кошмарной ситуации все-таки был найден. Назовите ЕГО фамилию.": "Менделеев.",
  "<раздатка> Задне*******й район </раздатка> В каком российском областном центре есть район, в названии которого мы скрыли несколько букв?": "Смоленск.",
  "<раздатка> colon is obligatory prerequisite to be a colonisator </раздатка> Словосочетание \"obligatory prerequisite\" [облИгатори прерЕквизит] переводится на русский язык как \"обязательное условие\". Какие слова мы заменили словами \"colon\" [кОлон] и \"colonisator\" [колонизЭйтор]?": "Ass, assenisator.",
  "Программа для автоматизации управления учебным заведением, разработанная в 2009 году, была призвана повысить возможности руководителя. Напишите ее название, использовав дефис.": "\"E-rector\".",
  "Алексей Швед - несомненный лидер баскетбольного клуба \"Химки\". Когда в одной встрече на последних минутах заключительной четверти он совершает насколько удачных действий, в трансляции \"Матч-ТВ\" упоминается последний богатырь. Что мы заменили в тексте вопроса?": "Время первых.",
  "Известный человек, записывая средневековую историю, не расслышал слово \"vair\" [вэйр], означающее \"беличья шкурка\", и использовал в тексте слово \"verre\" [верр] - \"стекло\". Назовите этого человека.": "[Шарль] Перро.",
  "Chuo [чУо] - это японские высокоскоростные поезда, отличающиеся исключительно строгим следованием расписанию. Какими тремя буквами оканчивается русскоязычный неологизм, образованный от слова \"Чуо\"?": "-цид.",
  "Надеемся, что этот вопрос не станет гробом. На шуточной картинке под названием \"Право первой ночи\" друг спрашивает у жениха: \"А где твоя-то?\" Тот грустно отвечает: \"ПРОПУСК\". Заполните пропуск тремя словами.": "Моя у барона.",
  "(pic: 20180332.jpg) Подходить к столу апелляционного жюри сразу после этого вопроса не рекомендуется. Розданное вам изображение - это не редакторский брак: просто вы смотрите на персонажа ПРОПУСК. Заполните пропуск, использовав дефис.": "Из-под лупы."
}