{
  "<раздатка> | представитель одного из царств | то же, что \"отнимай силой\" | продолговатый ящик с крышкой | то же, что \"неискусен\", \"невежлив\" </раздатка> Назовите стихотворное произведение, в котором описанные четыре слова используются не в своих прямых значениях.": "\"Хорошее отношение к лошадям\".",
  "Один интернет-пользователь рассказывает, как увидел у своего друга-программиста листок, на котором тот расписывал ручку. Какие два слова многократно на нем повторялись?": "Hello world.",
  "Действие фильма \"Пробуждение жизни\" предположительно происходит после смерти главного героя. В начале фильма его подвозят автостопом на необычной машине, которая, по одной из версий, является аллюзией на НЕЕ. Назовите ЕЕ двумя словами.": "Ладья Харона.",
  "Когда заканчивался нэп и начинались массовые репрессии, мрачно шутили, что из ресторана на крыше гостиницы \"Европейская\", в котором кутили богатые дельцы, можно увидеть ИХ. Вопреки пожеланию литературного персонажа, немецкий философ ИХ так и не посетил. Назовите ИХ.": "Соловки.",
  "[Ведущему: проартикулировать буквы \"В\", \"Г\", \"А\" и \"Я\", например, при помощи личных имен.] Внимание, в вопросе есть замены. Размышляя о перспективных направлениях транспортной системы, Никита Моисеев говорил, что Русь развивалась от В до Г, а новая Россия может простираться от А до Я. Какие слова мы заменили словами \"от А до Я\"?": "Из англичан в японцы.",
  "В кинокомедии \"Airplane!\" [Эйрплэйн] одного из пилотов коллеги часто невольно отвлекают во время переговоров. Назовите имя этого пилота.": "Роджер.",
  "Вскоре после кончины писателя Сэмюэля Беккета, друга и помощника Джеймса Джойса, был выпущен фильм, посвященный творчеству Беккета. Напишите первое слово из русского перевода его названия.": "Поминки.",
  "Перед выездом на марафон, чтобы предотвратить возможные конфликты в команде по поводу места за столом, автор вопроса составил ИХ. Из-за НИХ однажды пострадал герой поэмы. Назовите ИХ двумя словами.": "Индивидуальные графики.",
  "<раздатка> <...> \"Ах, ты, чудодей! Очистив весь край понемногу, Ты в ссылку отправил всех честных людей И - сам поднимаешь тревогу\". </раздатка> Перед вами фрагмент диалога из стихотворения Дмитрия Минаева. Заглавие стихотворения совпадает с названием того, что появилось в Ленинграде в 1988 году. Напишите это название.": "\"Король и шут\".",
  "Внимание, словом \"ИКС\" в тексте вопроса заменено несколько слов. В битве при КиноскефАлах римляне не щадили никого из противников, так как не понимали греческого ИКСА. Напишите название коллектива, которое описывает наиболее известный нам ИКС.": "\"Руки вверх!\".",
  "Фреска в одном из греческих монастырей изображает ангела, льва, быка и орла и отсылает к видЕнию пророка Иезикииля. Какой предмет каждое из этих существ держит в руках?": "Книгу.",
  "В начале 1970-х годов один циркач, задумывая дерзкое предприятие, отправил другу открытку из США. На открытке он дорисовал некий элемент. Что этот элемент соединял?": "Северную и Южную башни Всемирного Торгового Центра.",
  "Во время подготовки перехода между башнями Всемирного Торгового Центра рассматривались такие варианты, как бейсбольная бита и радиоуправляемый самолет, но в итоге решили вооружиться ИМ. На гербе какого города есть несколько ИХ?": "Великие Луки.",
  "Музыкант Брайан Ферри однажды сообщил, что ему нравятся произведения 30-40-х годов XX века, и был обвинен в симпатиях к нацизму. Хотя он принес извинения, в оформлении его нового альбома обыгрывается известная картина, что делает название альбома двусмысленным. Напишите это название.": "\"Olympia\".",
  "Автор рецензии на альбом дэт-металлической группы просит убрать детей подальше во время прослушивания этого альбома. В названии группы присутствует фамилия английского священника. Один остроумный журналист в статье о политике островного государства по привлечению населения также упоминает эту фамилию. Назовите ее.": "Мальтус.",
  "(pic: 20140028.jpg) Напишите два слова, встречающиеся в обеих закрытых от вас подписях.": "Made in.",
  "В одном сказочном мультсериале есть персонаж по имени Макинтош. Назовите фамилию его бабушки.": "[Гренни] Смит.",
  "Герой произведения Игоря Бажанова хочет СДЕЛАТЬ ЭТО со своей возлюбленной и оставить ей две спинки. Ответьте двумя словами: что сделать?": "Разделить постель.",
  "Однажды в качестве заставки Google [гугл] выступала интерактивная форма с заголовком \"Опишите, что вы здесь видите\". Кому была посвящена эта заставка?": "[Герману] Роршаху.",
  "<раздатка> Он встал из своего угла и, прежде чем шагнуть, осмотрел пол, как будто необходимо было хорошенько выбрать, куда поставить ногу, потом с такими же предосторожностями ступил еще раз, подтянул другую ногу и в двух метрах от Рональда с Бэпс встал как вкопанный. </раздатка> Назовите роман, из которого взята данная цитата.": "\"Игра в классики\".",
  "[Ведущему: кавычки не озвучивать.] Одна российская группа не успела найти нового барабанщика, поэтому назвала свой гастрольный тур \"ОНИ\". В \"вопросе\" ИХ два. Назовите ИХ двумя словами.": "Безударные гласные.",
  "Персонаж братьев Вачовски носит имя еврейского происхождения и утверждает, что призван \"охранять самое важное\". В одном из эпизодов он получает характеристику, которая у знатоков может ассоциироваться с игрой. Воспроизведите эту характеристику одним словом.": "Бескрылый.",
  "В пьесе Алексея Толстого \"Царь Борис\" жених Ксении Годуновой узнаёт, что его будущий тесть стал царем, убив царевича Дмитрия. Из какой страны прибыл этот жених?": "Дания.",
  "Персонаж одного романа говорит, что в первую очередь реклама призывает покупать не вещи, а ЭТО. Персонаж какого отечественного произведения желал, чтобы ЭТО было бесплатным?": "\"Пикник на обочине\".",
  "Внимание, в вопросе есть замена. Статья в журнале \"Вокруг света\", посвященная космодромам, называлась \"Космодромы - \"Внимание, минутная готовность\"\". \"Внимание, минутная готовность\" - первые слова из популярной песни группы \"Браво\". Какие три слова мы заменили словами \"Внимание, минутная готовность\"?": "\"Ключ на старт\".",
  "Внимание, в вопросе есть замены. По одной из версий СИНИЙ и КРАСНЫЙ - это братья. А по другой версии, это один персонаж, но в разных жизненных ситуациях. Тем не менее, в очередном новогоднем ролике известной компании СИНИЙ изображен победителем, а КРАСНЫЙ - проигравшим. Назовите эту компанию.": "\"Pepsi\".",
  "На одном из пиратских сайтов предлагались рейтинг произведений по скачиваемости и оценки этих же произведений пользователями. Для большинства произведений значения этих показателей совпадали. Однако одно произведение сильно выбивалось из этого ряда: оно было в первом десятке по оценкам пользователей и лишь в пятом десятке по скачиваемости. И это несмотря на обилие предложенных хостингов, звуковых форматов и даже возможность скачать составляющие произведение части по отдельности! Назовите автора этого произведения.": "[Джон] Кейдж.",
  "Внимание, в вопросе есть замена. В восемнадцатом веке ГЛАДИОЛУС, попадавший в Россию сухопутным путем, назывался кяхтинским, а тот, что попадал морским путем, - кантонским. ГЛАДИОЛУСОМ на Волге называли неторопливый, длительный процесс. Какое слово мы заменили словом \"ГЛАДИОЛУС\", если даже дедушка Ленин посвятил ему целых два декрета?": "Чай.",
  "На одной карикатуре кот, сидя на скамейке рядом с киногероем, держит в лапах сразу девять коробок. Назовите этого киногероя.": "Форрест Гамп.",
  "В системе классификации народных сказок Аарне-Томпсона этот сюжет имеет номер 310. Известное произведение на этот сюжет впервые было переведено на русский язык Петром Полевым под названием \"Колокольчик\". Этот же сюжет лег в основу фильма 2010 года, оригинальное название которого - \"Запутанная\". Если исходить из научных данных, героине этого фильма было около 175 лет. Назовите имя этой героини.": "Рапунцель.",
  "Внимание, в вопросе есть замена. О ЛЕВШЕ сегодня известно достаточно много. Так, рост ЛЕВШИ определяется состоянием одной его детали и может изменяться от 1 м 68 см до чуть более 1 м 80 см. Вес ЛЕВШИ - 238 килограммов. \"Родом\" он из Мексики, а монолог Гамлета ему категорически противопоказан. Какое слово мы заменили на \"ЛЕВША\"?": "Бендер.",
  "Внимание, в вопросе есть замена. В 2003 году луна астероида \"(45) Eugenia\", названного в честь императрицы Евгении, урожденной графини Монтихо, получила название Клаудио Маркизио. Как заметил один почитатель Клаудио Маркизио, \"он обычно оставлял вопросы собеседников без ответов\". Кого мы заменили на Клаудио Маркизио?": "Маленький Принц.",
  "Этот памятник называют самой яркой антитезой Медному всаднику. Ходила легенда, по которой памятник предполагалось установить в Уральских горах, на границе Европы и Азии. Сразу после открытия памятник вызвал самые противоречивые отзывы: от восторженных до резко критических. По городу немедленно пошли гулять стихи, которые живы и сегодня: Стоит на площади комод, На комоде - бегемот, На бегемоте - обормот, На обормоте - шапка. Мы не просим назвать этот памятник. Воспроизведите фразу, которой охарактеризовал свое творение его создатель.": "\"Я изобразил одно животное на другом\".",
  "В 1992 году в Москве в рамках празднования Дня славянской письменности и культуры был установлен памятник Кириллу и Мефодию. Надпись на постаменте выполнена по-старославянски и гласит: \"Святым равноапостольным первоучителям славянским Мефодию и Кириллу. Благодарная Россия\". Любопытно, но позднее специалисты обнаружили на постаменте целых пять... Мы не спрашиваем пять чего. В ответе напишите то, где обнаружили сразу две.": "Россия.",
  "В конце августа он пострадал от хулиганов, которые украли у него банку варенья и нанесли телесные повреждения. Поэтому с августа ОН на больничном, а со своими поклонниками ОН общается через социальные сети и обещал вернуться \"домой\" 2 февраля 2014 годя. Хотя, если судить по надписи, ОН - это не он, а ОНА. Назовите ЕГО тремя словами.": "Ежик в тумане.",
  "Внимание, в вопросе есть замены. Проект москвича Виталия Сабурова \"Россия - ЧЕБУРАШКА. Страна ГЁМБЁЦ\" победил на конкурсе арт-концепций \"Национальная идея России\". По мнению Сабурова, \"в этом вечном движении ... есть залог нашей непобедимости\". Мы не спрашиваем, какое слово мы заменили на \"ЧЕБУРАШКА\". Скажите, что мы заменили на \"ГЁМБЁЦ\".": "Ванька-встанька. Незачет: Неваляшка.",
  "В Средние века эта порода носила следующие названия: \"Собака кузнецов и гадалок\"; \"Собака, побеждающая тьму\". Назовите эту породу.": "Далматинцы.",
  "Блиц. Героиня романа Бориса Акунина \"Левиафан\" Рената Клебер утверждала, что мужчины больше похожи на семейство псовых, и подразделяла их на три основных типа: ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ. 1. ПЕРВЫЕ, как и их животные собратья, предпочитают легкую добычу, и в женщинах их привлекает доступность. Назовите ПЕРВЫХ одним словом. 2. ВТОРЫЕ обожают женщин слабых и беззащитных. Таких мужчин хлебом не корми - только дай тебя спасти и защитить. Назовите ВТОРЫХ одним словом. 3. ТРЕТЬИ - самый незамысловатый тип и начисто лишен воображения. Действует на них только нечто грубо-чувственное, вроде ненароком показанной лодыжки. Назовите ТРЕТЬИХ одним словом.": "1. Шакалы. 2. Овчарки. 3. Кобели.",
  "Внимание, цитата: \"Я чувствовал себя тонущей собакой, - вспоминал он позднее, - в которую дети ради забавы кидают камни\". Назовите автора этой цитаты.": "Ганс Христиан Андерсен.",
  "Первоначально при выборе места под первый в мире космодром склонялись к дальневосточному варианту. Но сразу несколько причин перевесили чашу весов в пользу Казахстана: климат, наличие путей сообщения, невысокая сейсмическая активность. Назовите еще одну причину устойчивым выражением, придуманным в прошлом веке Эриком Артуром Блэром.": "\"Холодная война\".",
  "На большинстве современных карт Европы территория этой страна обозначается в большинстве случаях светло-синим цветом. В этой стране много женщин-миллиардеров и еще больше женщин-миллионеров. Но вам предстоит назвать не самую богатую, а самую знаменитую представительницу этой страны.": "Русалочка.",
  "Утверждают, что его \"помешательство\" началось с того, как он приобрел спасательный круг. Он умер в 1860 году, оставив после себя двести тысяч долларов долгу, но друзья уже не считали его сумасшедшим. Назовите этого человека.": "Чарльз Гудийр.",
  "Педантичный, сухой, строгий, логичный и при этом очень добрый, ОН - пример для советских детей. По одной из версий, у НЕГО итальянские корни. Про НЕГО со всей уверенностью можно сказать - ОН сделал себя сам. Назовите ЕГО.": "Самоделкин.",
  "Власти Греции в условиях кризиса используют всё более изощренные способы охоты на уклоняющихся от уплаты налогов граждан - теперь представители налоговой полиции отслеживают из космоса незарегистрированные ИКСЫ. ИКС появился в Белом Доме при Рузвельте, а один из создателей Бестолкового словаря переводит это слово как \"великий бас или Шаляпин\". Какое слово мы заменили на ИКС?": "Бассейн.",
  "В 30-е годы XX века в Копенгагене на Ратушной площади было построено здание угловой башни, на которой установили две золотые фигуры. Они тогда предсказывали погоду: если ожидался дождь - на первый план \"выезжала\" девушка с зонтиком, если солнце - \"выезжала\" девушка с НИМ. Назовите ЕГО словом французского происхождения.": "Велосипед.",
  "По преданию Купала, которого еще в раннем детстве от сестры Костромы унесла птица Сирин, поднял венок сестры, проплывая мимо на лодке, и по обычаю они должны были пожениться. Кострома не узнала родного брата. И только после свадьбы жених и невеста узнали, что они брат и сестра. Тогда они решили покончить с собой и утопились в Ра-реке. Кострома превратилась в русалку (мавку), а в кого или во что по этой легенде превратился Купала?": "Цветок Купала-да-Мавка.",
  "(pic: 20140030.jpg) Перед вами масштабированное изображение экспонатов из музея Андерсена. Существует несколько версий, для чего великий сказочник брал с собой в спальню веревку. По первой версии, чтобы во время пожара иметь возможность вылезти в окно. Впрочем, эта версия не объясняет, почему веревку Андерсен клал всегда себе в постель. А чего, согласно другой версии, опасался писатель?": "Уменьшиться.",
  "(pic: 20140031.jpg) Прослушайте отзыв на книгу Джошуа Ферис: \"Книга написана от лица \"мы\". Мы - это сотрудники рекламного агентства. На американском дворе свои лихие 90-е, то есть время кризиса. Кто следующий? Буду за вами. Вас здесь не стояло. За мной не занимать. Ну, очень всё знакомо. Воспоминания свежи\". Напишите состоящее из четырех слов название этого произведения в русском переводе.": "\"И не осталось никого\".",
  "<раздатка> \"Riziko!\" </раздатка> На раздаточном материале вы видите название турецкого аналога ЭТОГО. Назовите русский аналог ЭТОГО двумя словами.": "\"Своя игра\".",
  "Пять концов ЕЕ, расположенной на флаге юго-восточной страны, иногда трактуют так: рабочие, крестьяне, солдаты, интеллигенция и молодежь. Другая ОНА была отличительным знаком. Кого?": "Евреев.",
  "[Ведущему: запастись маленькими шоколадками.] <раздатка> Черная шелковистая голова Хартума стояла посреди лужи крови. </раздатка> Хотите шоколадку? Ответьте на этот вопрос правильно - и получите ее вместе с плюсом. Назовите роман, предложение из которого вы получили.": "\"Крестный отец\".",
  "В Советском энциклопедическом словаре 1982 года издания вслед за статьей о Социалистической Единой Партии Германии шла статья о НЕЙ. Назовите ЕЕ пятью словами.": "Социалистическая Единая Партия Западного Берлина.",
  "В произведении начала семнадцатого века среди действующих героев есть соломенные еноты. С \"Соломенными енотами\" в свое время сотрудничал Максим Юрак, более известный как Макс Йорик. Какие слова мы заменили \"Соломенными енотами\"?": "Король и Шут.",
  "Критикуя ЕГО, генеральный менеджер хоккейного \"Автомобилиста\" Леонид Вайсфельд заметил, что на \"Жигулях\" никто не ездит, все предпочитают \"Мерседесы\". Назовите ЕГО тремя словами.": "Лимит на легионеров.",
  "Луи Фердинанд Селин в романе \"Путешествие на край ночи\" говорит, что люди придают деньгам слишком большое значение, практически возводя их в религию. Кассу в банке писатель сравнивает с НЕЙ. Назовите ЕЕ.": "Исповедальня.",
  "<раздатка> И вдруг мне стало непереносимо мерзко, перо выпало из моих рук, разбрызгивая чернила. Что случилось? Опять <...> Нет, это была не она, комната хранила свой обычный приторно-дружелюбный вид. </раздатка> Мы не спрашиваем, что здесь стоит на месте отточия. Назовите произведение, фрагмент которого вам раздали.": "\"Тошнота\".",
  "(pic: 20140032.jpg) В начале фильма 2004 года герой везет на кухню гостиницы омаров, однако из-за жары доставить в сохранности получилось только половину груза. Назовите этот фильм.": "\"Отель \"Руанда\"\".",
  "[Ведущему: выделить голосом слова \"эта страна\".] В латышском языке эта страна именуется Кривейя. Назовите эту страну.": "Россия.",
  "На картине Бертоломеуса Спрангера ОНА держит на плече увесистую дубину, в то время как сидящему рядом герою досталось веретено. Назовите ЕЕ имя.": "Омфала.",
  "Мать Майкла Ханта умерла от рака легких через год после рождения сына. Хочется верить, что данной информации вам хватит, чтобы назвать прозвище Майкла Ханта, под которым он более известен.": "Курильщик.",
  "По легенде, прадед Марии, умирая, произнес слова: \"Ветер уносит запах АЛЬФЫ...\", что и обусловило последующий выбор Марии. Что мы заменили АЛЬФОЙ?": "Мирра.",
  "Автор вопроса заметил, что судьба Икара заключается в том, чтобы СДЕЛАТЬ ЭТО. Ответьте шестью словами из источника 1988 года, что такое \"СДЕЛАТЬ ЭТО\".": "Упасть опаленным звездой по имени Солнце.",
  "ОНО есть у персонажей серии компьютерных игр \"Mortal Kombat\" [Мортал Комбат] Горо, Кинтаро и Шивы. В песне из кинофильма 1962 года ОНО стало определением. Для кого?": "Для друга.",
  "Две первые очереди детища Николая Александровича открылись после его гибели - в 1894 и 1896. А убит он был душевнобольным. Напишите фамилию Николая Александровича.": "Алексеев.",
  "Дуплет. 1. На постере к этому фильму 1976 года мальчик отбрасывает тень в виде волка. Назовите этот фильм. 2. Заглавным героем фильма 2003 года является клоун. Назовите его имя.": "1. \"Омен\". 2. Немо.",
  "В фильмах \"Дилижанс\" и \"Винчестер-73\" ОНА является мистическим указанием скорой гибели игрока. По народным поверьям, ОНА помогает избавиться от опухолей и бородавок. Назовите ЕЕ двумя существительными.": "Рука мертвеца.",
  "Объясняя свою аллегорию, философ утверждал, что ОНА - это чувственный мир, в котором живут люди. Одна из НИХ, известная своими рисунками, находится в 30 км от Сантандера и называется... Как именно?": "Альтамира.",
  "Иногда для этого явления используется французский термин \"прескевю\", то есть \"почти увиденное\". В его русском описании фигурирует часть тела. В качестве примера данного феномена Википедия приводит произведение, созданное в середине 80-х годов XIX века. Назовите это произведение.": "\"Лошадиная фамилия\".",
  "Во время чисток и массовой депортации населения в Кампучии только ИМ удалось сохранить свои рабочие места. ОНИ - прозвище игроков клуба, в 2009 году переехавшего из Ростова в Краснодар. Назовите ИХ.": "Железнодорожники.",
  "Егор Летов в одной из песен вывел в ЕЕ образе Яну Дягилеву. Назовите ЕЕ имя.": "Офелия.",
  "В 1966 году в Чаде одновременно и независимо друг от друга восстали оседлые жители востока страны и кочевники севера. Эти события получили название \"ТАКОЙ мятеж\". Назовите династию, которая с тринадцатого века стала использовать ТАКОЕ существо в качестве своего символа.": "Палеологи.",
  "<раздатка> Месяц в городе ночью не виден, Как над сквером - отдельный плафон. Ах, зачем так безмолвен Никитин, Словно морем огней напоён. Автоматы у входа в аллею Тоже будто бы странники тут, Как слепцы - ни о чем не жалеют, И даяния медного ждут. Нам-то кажется полночь пустою, Грубоватым - неоновый свет. Он хоть движется, зренье - в застое: Вот чего опасайся, поэт! Ну а чтоб глубоко, не парадно Оценить, как мы нынче живем, Встать на место Никитина надо - И не в сквере, а в веке былом... </раздатка> В статье Википедии, где приведено это стихотворение, отмечено, что в последней строке вместо одной буквы должна стоять другая. Напишите название упомянутой статьи, состоящее из одного слова.": "Акростих.",
  "Как-то раз в юмористической передаче \"Yesterday Live\" монолог ведущего о проблемах современного театра завершился восклицанием: \"О, верный зритель! Жаль, что ты [ПРОПУСК]!\". Заполните пропуск одним символом.": "1.",
  "В мультипликационном фильме \"Питер Пэн\" один из героев фехтует, используя АЛЬФУ. С какого слова начинается известный афоризм, заканчивающийся АЛЬФОЙ?": "Театр.",
  "По меткому замечанию знакомого автора вопроса, с течением времени бараны за баранкой сменили [ПЕРВЫЙ ПРОПУСК] на [ВТОРОЙ ПРОПУСК]. Восстановите оба пропуска в абсолютно точных словоформах и в правильном порядке.": "КозлОв, кОзлах.",
  "(pic: 20140033.jpg) Увидев эмблему Московского городского штаба молодежно-студенческих отрядов, автор вопроса предположил, что члены штаба сыты и не испытывают проблем в половой жизни, чувствуют себя защищенными и избавились от страха и неудач. АЛЬФА этих членов - третья или четвертая, а на эмблеме не хватает трех букв. Мы не просим назвать АЛЬФУ. Напишите три буквы, которых, по мнению автора, не хватает на эмблеме.": "а, л, у.",
  "В дни дерби обстановка в Севилье не похожа на праздник. Журналист Дмитрий Навоша отмечает, что даже ОНА в окрестностях арены \"БЕтиса\" становится отчасти зеленой. Назовите ее словом с дефисом.": "Кока-кола.",
  "(pic: 20140034.jpg) На розданном вам гербе - архангел, поражающий черномазого дьявола. Остроумный автор вопроса полагает, что это кара за допущенное в 1821 году кощунство. О каком конкретно кощунстве идет речь?": "Написание \"Гавриилиады\".",
  "В начале карьеры ОН подрабатывал в ночном клубе для того, чтобы оплатить свое обучение на стоматолога. В кавер-версии одной из ЕГО песен, записанной российской музыкальной группой, звучат слова: \"Чтоб я так жил!\". Назовите ЕГО.": "Dr. Alban.",
  "ИКС обнаружен у пяти отрядов млекопитающих - насекомоядных, рукокрылых, грызунов, хищных и большинства приматов. При этом у человека ИКС отсутствует, в связи с чем бытует мнение, что Ева была создана не из ребра Адама. Мы не спрашиваем, что такое ИКС. Ответьте, какое животное является абсолютным рекордсменом по длине ИКСА.": "Морж.",
  "Целевая аудитория основанной в 1999 году кондитерской фабрики - дети и подростки. Свою продукцию она позиционирует как \"ежедневные маленькие радости\". Напишите название этой фабрики.": "\"Меньшевик\".",
  "Во избежание путаниц при радиопомехах авиадиспетчеры пользуются международным фонетическим алфавитом, при использовании которого иногда приходится отходить от стандартов. Так, сотрудники аэропорта \"Атланта - Хартсфилд-Джексон\", где находится хаб крупной авиакомпании, вместо ПЕРВОЙ используют ВТОРОГО. Символ большой ПЕРВОЙ входит в символ, связанный со ВТОРЫМ. Назовите ПЕРВУЮ и ВТОРОГО.": "Delta, David.",
  "(pic: 20140035.jpg) Статья под закрытым нами заголовком посвящена девушке с обложки, а сам заголовок призывает забыть обо всём на свете и восхититься красотой этой девушки, которая может сделать вас рассеянным или невнимательным. Воспроизведите этот призыв.": "Раскройте варежку.",
  "Заголовок статья об изоляции режима Муаммара Каддафи назывался так же, как известное произведение современного классика. Напишите это название.": "\"Полковнику никто не пишет\".",
  "Герой Алексея Панина, рекламируя комедийный сериал \"Однажды в милиции\", предлагает расшифровку: \"ОНИ\". ОНО упоминается в уникальном стихотворении. Кто автор этого стихотворения?": "[Афанасий] Фет.",
  "В песне современной панк-группы, вышедшей на альбоме \"2084\" [две тысячи восемьдесят четвертый], герои собираются курить. Ответьте максимально точно, что именно.": "[Сигареты] \"Winston\".",
  "Герой песни \"БАльник\" мечтает порвать платье танцующей с ним девушки особым способом. В описании этого способа рифмуются два слова, не различимые на слух. Напишите эти слова.": "Ногой, нагой.",
  "8 августа в эскимосской деревушке Коцебу можно полюбоваться парой ИКСОВ, хотя еще за месяц до того целый день можно прождать впустую. Ответьте аббревиатурой, где встречают по полтора десятка каждый день.": "На МКС.",
  "<раздатка> Не с Корнеем Чуковским [ПРОПУСК] ли Я решил испытать нынче дактили? Если б мы здесь бутылку раскокали, Я писал и писал бы в Чукоккале. </раздатка> Прослушайте часть стихотворения известного лингвиста Романа Якобсона, опубликованного в рукописном альманахе \"Чукоккала\" в 1919 году: Не с Корнеем Чуковским [ПРОПУСК] ли Я решил испытать нынче дактили? Если б мы здесь бутылку раскокали, Я писал и писал бы в Чукоккале. В наши дни ПРОПУСК нередко пишут слитно. Восстановите пропуск.": "В, контакте.",
  "Одна из сложных проблем лингвистики - определение границы между ИКСОМ и ИГРЕКОМ. \"Политическое\" определение этой разницы заключено в афоризме, приписываемом Максу Вайнрайху: \"ИКС - это ИГРЕК, у которого есть армия и флот\". Назовите ИГРЕК.": "Диалект.",
  "Заголовок статьи в журнале \"Эксперт\" о необходимости создания стимулов для долгосрочного кредитования упоминает ЕГО. Согласно шутливому афоризму, ОН - женская сексуальная фантазия. Назовите ЕГО двумя словами.": "Длинный рубль.",
  "В 2010 году народный артист России представил публике концертную программу под названием: \"[ПЕРВЫЙ ПРОПУСК] много, [ВТОРОЙ ПРОПУСК] один!\". Заполните любой из пропусков.": "Певцов.",
  "По словам британского писателя, название для цикла своих будущих романов он придумал еще в молодости, лежа однажды пьяным на инсбрукском поле в ходе путешествия по Европе. Напишите это название.": "\"Автостопом по галактике\".",
  "Рассказывают, что в качестве одного из аргументов ОН однажды захватил с собой африканские фиги. Назовите ЕГО двумя, тремя или четырьмя словами.": "Катон Старший.",
  "Соберитесь, тряпки! В изолированном тропическом районе на склонах горы Фоджа в Новой Гвинее обнаружено множество неизвестных ранее видов фауны. Как утверждает Википедия, животные не боятся человека, в частности, длинноклювая проехидна позволила ученым СДЕЛАТЬ ЭТО. Какие четыре слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Взять себя в руки.",
  "Жалуясь на невозможность дозвониться в службу техподдержки, один клиент упомянул \"даже не ПЕРВУЮ, а ВТОРОЙ\". Владимир Винокур, который иногда заполнял ПЕРВУЮ, инициативу по введению в армии ВТОРОГО назвал \"детским садом\". Назовите и ПЕРВУЮ, и ВТОРОЙ.": "Музыкальная пауза, тихий час.",
  "(pic: 20140036.jpg) Назовите одним словом то, что должно быть на месте знака вопроса.": "Вазелин.",
  "Внимание, в вопросе есть замена. В 1993 году \"МОНГОЛИЯ\" проиграла \"Индокитаю\". Что заменено словом \"МОНГОЛИЯ\"?": "\"Урга - территория любви\".",
  "По словам Дмитрия Галковского, век назад Россия стремительно летела в преисподнюю. Что, по его мнению, было характерно для тогдашнего политического спектра, если весьма умеренная партия октябристов квалифицировалась как \"крайне правая\"?": "Красное смещение.",
  "График дежурств по студии, составленный одним из героев программы \"Спокойной ночи, малыши!\", часто нарушался. Как назвала этот график ведущая программы?": "Филькина грамота.",
  "Во время процесса над участницами группы \"Pussy Riot\" Елена Ямпольская заметила, что в России PR [пиАр] легко превращается... Во что?": "ЗК.",
  "Назовите фамилию владельца петербургского агентства недвижимости \"М16\".": "Малафеев.",
  "При проектировании советской атомной бомбы вычислители на трофейных счетных машинах конвейерным методом просчитывали модели взрыва. Сообщив полученный результат по цепочке, вычислитель должен был поступить с ним ТАК. С кем следовало ТАК поступить по приговору суда?": "Герострат.",
  "В пьесе Ибсена \"Гедда Габлер\" заглавная героиня своими словами намеренно разрушает наладившуюся жизнь одного из героев и его доверие к подруге. Десмонд Маккарти уподобил Гедду Габлер \"Яду, отравляющему разум\". Какие две буквы заменены в предыдущем предложении?": "Го.",
  "Набирая SMS, одна девушка пропустила вторую букву в прилагательном, характеризующем ее новый цвет волос. Система Т9 предложила ей другое прилагательное. Какое именно?": "\"Умный\".",
  "По ходу действия фильма в кадре появляются большая железная ванна с номером 2, шапочка для бассейна с номером 43, бегущие по берегу моря спортсмены с номерами 70 и 71, плывущая по реке лодка с номером 100... Назовите этот фильм.": "\"Утопая в числах\".",
  "Василий Авченко в шутку назвал кАмбалу дауншифтером, предпочитающим активности философскую неподвижность, и сравнил ее с героями известного произведения. Назовите это произведение.": "\"На дне\".",
  "По словам Льва Лурье, в начале восьмидесятых известное выражение приобрело глубокий политэкономический смысл и ВТОРЫЕ были на самом деле важнее ПЕРВЫХ. Действительно, без блата приобрести дефицитные товары было сложно. Назовите имя того, кого сейчас можно увидеть на ПЕРВЫХ.": "Аполлон.",
  "Дмитрий Галковский назвал ИМИ советских философов Эвальда Ильенкова, Жореса Медведева, Ричарда Косолапова и Энгельса Чудинова. В одном из слов предыдущего предложения мы пропустили пять букв. Напишите это слово в исходном виде.": "Химерами.",
  "В русском переводе фильма \"Зеленая миля\" сидящий на электрическом стуле герой упомянул ЕЕ после того, как на его макушке закрепили последний круглый электрод. Назовите ЕЕ шестибуквенным словом.": "Крышка.",
  "Поезд, соединявший Бишкек с югом Киргизии, за один рейс ДЕЛАЛ ЭТО девять раз и вскоре был отменен. Назовите одним словом тех, кто попытался СДЕЛАТЬ ЭТО в произведении 1939 года.": "Самураи.",
  "[ПЕРВАЯ СТРОКА ПРОПУЩЕНА], Не кричу, не требую суда. Потому что так и не иначе Жизнь сложилась раз и навсегда. Восстановите пропущенную первую строку в четверостишии Сергея Гандлевского.": "\"Не жалею, не зову, не плачу\".",
  "(pic: 20140039.jpg) Картина Николая Копейкина, фрагмент которой вы видите, называется \"ИКС\". Другая картина Николая Копейкина тоже называется \"ИКС\". Кто на ней изображен?": "Николай Копейкин.",
  "<раздатка> Там ходит поэт салакою, там каждый, кому не лень, В стихах ___________-балакает по тысяче строчек в день. И будет награда царская тому, кто всё это за год С непереводимо-____________ на русский переведет. </раздатка> Заполните оба пропуска в розданном вам фрагменте шуточного стихотворения советского переводчика Сергея Хмельницкого.": "Кабардино, балкарского.",
  "<раздатка> A: 3, 3, 5, 5, 7, 7 B: 2, 2, 4, 4, 9, 9 C: 1, 1, 6, 6, 8, 8 </раздатка> В одной статье описываются три игральные кости, отмаркированные в соответствии с раздаточным материалом. Назовите игру, неоднократно упоминающуюся в этой статье.": "\"Камень, ножницы, бумага\".",
  "<раздатка> Бесстрашной родины сынам, Их верным мужеству сердцам Я шлю свой пламенный привет И песню, горные орлы! </раздатка> Перед вами фрагмент стихотворения дагестанского поэта Сулеймана Стальского, в котором заменено одно слово. Напишите замененное слово.": "Салам.",
  "По словам Хуана Карлоса Копеса, у НЕГО \"четыре ноги, две головы и одно сердце\". Каким ОНО было в названии фильма 1972 года?": "Последним.",
  "Песня Василия Шумова \"В.О.Р. N 1\" рассказывает о \"новом виде олимпийского троеборья в Сочи\". \"В.О.Р.\" в названии песни - это аббревиатура. Расшифруйте ее тремя существительными.": "Взятка. Откат. Распил.",
  "Внимание, в вопросе есть замена. По словам Марины Леско, заглавная героиня фильма \"ХИЩНИЦА\" поражает бесчеловечностью даже бандитов. Чтобы вырваться на свободу, она использует других людей, некоторые из которых погибают. Какое слово заменено словом \"ХИЩНИЦА\"?": "Чужая.",
  "Внимание, в вопросе есть замена. В шестидесятые годы Лев Ландау проходил курс лечения в Праге. Получив одно радостное известие, супруга академика заметила, что с ее плеч свалилась НЕПОДЪЕМНАЯ НОША. Какие два слова заменены словами \"НЕПОДЪЕМНАЯ НОША\"?": "Невыносимая тяжесть.",
  "В песне Вероники Долиной ОНА обращается к своему ненайденному мужу и нерождённому сыну. Какой топоним упоминается в этой песне рядом с \"светлым распятьем над черными дверьми\"?": "Домреми.",
  "В песне \"Черная речка\" ведро шампанского рифмуется с названием литературного произведения. Назовите его.": "\"Женитьба Фигаро\".",
  "Blavod - ТАКАЯ ОНА, придуманная маркетологом Марком Дорманом. При смешении с клюквенным соком дает жидкость пурпурного цвета. Что мы заменили на \"ТАКАЯ ОНА\"?": "Черная водка.",
  "В одном из своих стихотворений Иосиф Бродский, рассуждая о том, что природа оставила нам от динозавров, сожалеет о том, что по НЕМУ некуда позвонить. Назовите ЕГО.": "Позвоночник.",
  "Николай Ямской, выражая скептическое выражение к переменам, произошедшим после Октябрьской революции, заменяет букву Т на Ч в строчке из известной песни. Воспроизведите получившуюся строку.": "\"До основанья - а зачем?\".",
  "В одном мультфильме индус после секса обещает партнерше рассказать всем о том, что она осталась ЕЙ. Ответьте точно, какое слово мы заменили на \"ЕЙ\".": "Неприкасаемой.",
  "Согласно передаче \"С точки зрения науки\", ОНА становится видимой за счет резкого сжатия, приводящего к конденсации влаги. Рассказывая о технике безопасности, участники \"Разрушителей мифов\" предостерегают, что ОНА способна серьезно повредить легкие. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Взрывная волна.",
  "Певица Ольга Краузе воспроизводит реакцию настройщика, которого после войны пригласили к приобретенному ее семьей пианино: \"Стать обладателем возрожденного \"Беккер\" - это сказочная удача!\". А какое качество инструмента прагматичный настройщик хвалил больше всего?": "\"И, что самое ценное, его же не сопрут - надорвутся!\".",
  "Ги Бретон цитирует высказывание о том, что Генрих IV был бы идеальным героем, если бы его постигла участь его соотечественника. Назовите этого соотечественника.": "Пьер Абеляр.",
  "Когда герои мультсериала \"Американский папаша\" усыновляют ребенка по имени Немо, с ним начинаются некоторые проблемы. Вскоре они понимают, что Немо - это ИКС. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Омен наоборот.",
  "В одном из произведений Терри Пратчетта фигурируют странствующие из клана в клан Макгоннаглы, названные в честь одного из худших поэтов-баталистов Шотландии. Какая фамилия использовалась в русском переводе вместо Макгоннагла?": "Бездомный.",
  "Форум, посвященный проблемам геронтологии, назывался \"50 ИКС: все ИКСЫ зрелого возраста\". Что мы заменили на ИКС?": "Плюс.",
  "В начале 1990-х было распространено шуточное предложение поставить первым Юрия, вторым Владимира, третьим Григория. Назовите фамилию любого из них.": "Болдырев.",
  "Экономист Константин Сонин рассказал в своем Живом Журнале, что свои первые успешные статьи начал писать отчасти под влиянием ареста Михаила Ходорковского, и что теперь ему есть что отметить. Именем какого литературного персонажа был назван этот пост?": "Виконт де Бражелон.",
  "В продолжении одного розыгрыша человеку, исполняющему роль ЕГО, сзади на плечо кладет руку, вымазанную сажей, другой человек, играющий роль ЕГО, и спрашивает: \"А зачем тебе мой хлебушек?\". Назовите ЕГО.": "Черный альпинист.",
  "Согласно заметке на сайте lenta.ru, сколько ни пытались другие блогеры сделать собственную рубрику \"Фото дня\", [ДВА СЛОВА ПРОПУЩЕНО] в Рунете так и не появилось. Два пропущенных слова отличаются друг от друга лишь капитализацией. Воспроизведите пропущенные слова.": "Другого Другого.",
  "В песне Тома Лерера отмечается, что она отличает даму от дамбы, а вот его друг при этом не меняется. А как его зовут?": "Сэм.",
  "Заполните пропуски в гарике Игоря Губермана: Друзья мои! Навек вам нежно [ПРОПУСК 1], я щедростью душевной вашей [ПРОПУСК 2]; надеюсь, я не буду вами [ПРОПУСК 1], и этот долг не будет вами [ПРОПУСК 2].": "Предан, взыскан.",
  "Михаил Кочетков говорил: \"Самая эротичная мужская профессия - позировать ЕМУ\". ОН родился в 1846 году. Назовите ЕГО.": "[Карл] Фаберже.",
  "В одном мультсериале влюбленные собаки фотографируются, засунув головы в плакат с одной картиной. Назовите автора этой картины.": "[Кассиус Марселус] Кулидж.",
  "Дуплет. 1. В одной из серий \"Симпсонов\" англоязычное название устройства для эвтаназии, исполняющего при этом музыку, двумя буквами отличается от названия реального плеера. Воспроизведите название этого устройства. 2. Одна из композиций, исполняемой на этом устройстве, соответствует максимальному уровню. Какой американской метал-группе она принадлежит?": "1. Diepod. 2. \"Megadeath\".",
  "Назовите первую станцию Московского метрополитена, на которой после реконструкции были добавлены световые полосы на посадочных платформах.": "\"Электрозаводская\".",
  "Оперкулум - это выпуклая с одной стороны крышечка, закрывающая устье раковины морских и пресноводных брюхоногих. Джеймс Хорнелл, будучи директором департамента рыбного хозяйства Мадраса, опубликовал несколько статей об индийских моллюсках, в том числе он описал как местное население использует оперкулум некоторых из них. Ответьте словом, которое пишется через дефис: в качестве чего при этом он использовал оперкулум особо крупного вида моллюсков?": "Пресс-папье.",
  "Прослушайте цитату из стихотворения Евгения Сазонова \"Раздумины о чистоте литературного языка\": И скажу я вам в виде напутствия: Так пишите строку за строкой, Чтоб добиться [два слова пропущено] Недостатков, указанных мной! Заполните пропуск устойчивым выражением.": "\"... наличья отсутствия...\".",
  "Персонаж Диккенса в припадке ревности счел ИХ излишними. ОНИ фигурируют в произведениях американского и русского писателей. Назовите ИХ двумя словами.": "Зеленые очки.",
  "В конце 1960-х Чарльз Мэнсон работал над концепцией грядущей расовой войны. В вышедшем тогда же \"ИКСЕ\" Мэнсон находил множество подтверждений своих взглядов, хотя значения некоторых строк в его трактовке радикально менялись. Назовите \"ИКС\".": "\"Белый альбом\".",
  "Дэвид Фостер Уоллес сравнил с НЕЙ непроницаемое лицо персонажа. Некоторые считают, что ОНА находится между зрителями и критиками. Назовите ЕЕ двумя словами.": "Пятая стена.",
  "Владимир Буковский говорит, что изначально этим словом называли движения заключенных внутри тесной, как колода карт, камеры. Напишите это слово.": "Тусовка.",
  "В стихотворении МОриса Огдена палач, обращаясь к герою, говорит: \"Первым был приезжий, потом еврей. Я не действовал против воли твоей\". Стихотворение Огдена, заканчивающееся упоминанием пустой площади, иногда сравнивают с более известным текстом, в котором рассказчик неоднократно вспоминает, как ДЕЛАЛ ЭТО. Что мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Молчал.",
  "Одним осенним днем, когда первый морозец уже прихватил ИХ, героиня Сола Беллоу объявила мужу, что им пора расстаться. Назовите ИХ одним словом.": "Помидоры.",
  "Знакомая автора вопроса как-то раз описала свои ощущения от доклада участника из Индии на IT-конференции. Ответьте двумя словами, начинающимися на одну и ту же букву, чему был посвящен этот доклад.": "Распознавание речи.",
  "Герой Пинчона говорит, что старая Флоренция утрачивает яркое свечение и всё больше приобретает свинцово-серый оттенок. При этом персонаж сравнивает Флоренцию с НИМ, используя, так сказать, довольно свежую метафору - ведь диалог происходит в конце XIX века. Назовите ЕГО.": "Радий.",
  "На одном сайте этим словом называют специалистов по борьбе с утечками на нефтепроводах. Назовите известный роман, в котором это слово служит ироническим наименованием рода занятий основных персонажей.": "\"Моби Дик, или Белый кит\".",
  "В одном романе говорится, что в ЭТОЙ стране нет ни гор, ни ям, ни темных пятен, одни лишь чистые цвета и прямые линии. Назовите эту страну.": "Голландия.",
  "Восстание против короля Франциска II в 1860 году начали монахи палермского монастыря Ганчиа, что должно было послужить напоминанием о НЕЙ. Назовите ЕЕ двумя словами.": "Сицилийская вечерня.",
  "CLARITY [клэрити] - метод обработки неживой нервной ткани, который позволяет СДЕЛАТЬ ЭТО, добившись прозрачности, и специальным гелем прокрасить отдельные клетки. Герой Андрея Платонова ДЕЛАЛ ЭТО самому себе при помощи книг. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Промывать мозги.",
  "Фриденсрайх Хундертвассер стремился к единению с природой. В частности, он хотел быть захороненным в саду без одежды и гроба. Не случайно в названии одной из его картин идут подряд два схожих латинских слова. Напишите их.": "Homo, humus.",
  "Энди Гринуолд пишет, что определение \"эмо\" стало постыдным в музыкальном сообществе. Гринуолд упоминает ЕЕ на ремне гитары. Правда, в случае с эмо ОНА - это английская \"E\" [и]. Назовите ЕЕ двумя словами.": "Алая буква.",
  "Эрнст Фишер ставит под сомнение факт гонений на этого человека, ведь он \"переместил\" людей ближе к Богу. Назовите этого человека.": "[Николай] Коперник.",
  "В произведении Чарльза Стросса \"Очень [ПРОПУСК]\" герои противодействуют КГБ в Антарктиде. Какие два слова мы пропустили?": "Холодная война.",
  "В этом вопросе словом \"ИКС\" заменено четыре слова. Итальянский автор Антонио Табукки так пишет о своем персонаже: \"... Перейра впервые посетил меня однажды вечером в сентябре 1992-го. В то время он еще не звался Перейрой, ... был чем-то расплывчатым, ускользающим и туманным, но уже тогда у него было твердое намерение стать героем романа. Это был пока что один ИКС\". Сколько ИКСОВ упоминается в названии произведения 1921 года?": "Шесть.",
  "Герой Артуро Переса-Реверте поддерживал хорошие отношения и с правительством Андалусии, и с оппозицией. Кроме того, он оставался нейтрален по отношению к \"ПЕРВОЙ\" и \"ВТОРОМУ\". Назовите \"ПЕРВУЮ\" и \"ВТОРОЙ\".": "\"Севилья\" и \"Бетис\".",
  "В этом вопросе \"ИКС\" заменяет одно слово. В начале одного из своих произведений Стивен Кинг называет ИКС \"домом, который построил Будвайзер\". Назовите это произведение.": "\"Худеющий\".",
  "Эскимосы верят, что богиня морей Седна [ПРОПУСК]. Мы не спрашиваем, кто из мультипликационных персонажей [ПРОПУСК]. Просто ответьте, какие четыре слова мы пропустили.": "Проживает на дне океана.",
  "В отличие от известного афоризма русского литератора, изречение Эмиля Чорана заканчивается словами: \"... не ройся в памяти\". А как оно начинается?": "Хочешь быть счастливым.",
  "В заглавии англоязычной заметки об известном писателе упоминается стремительное движение к смерти. Назовите этого писателя.": "Салман Рушди.",
  "Лоренс Даррелл пишет, что замкнувшиеся в себе интеллектуалы воспринимают секс как нечто, данное свыше, поэтому для них секс - все равно что ОН. Назовите ЕГО двумя словами.": "Золотой дождь.",
  "Салман Рушди наделил персонажа, отпускающего ехидные реплики, такими чертами: иссушённое лицо, искривленные губы. Ответьте одним словом, с кем Рушди сравнивает этого персонажа.": "Тролль.",
  "Внимание, в вопросе есть одна замена. В 2005 году НТВ предложило нам \"ВОЗЛОЖЕНИЕ ЛЯЖКИ с Олегом Меньшиковым\". Можно сказать, что некоторым из присутствующих некоторое время назад было предложено \"ВОЗЛОЖЕНИЕ ЛЯЖКИ\". Кто-то даже воспользовался этим предложением. Какие два слова мы заменили на \"ВОЗЛОЖЕНИЕ ЛЯЖКИ\"?": "Первая ночь.",
  "Закончите одним словом пирожок: аркадий часто бьет оксану в живот руками и ногой оксана любит и прощает и ждет когда его...": "родит.",
  "Лидер одной из панк-групп выставил на интернет-аукцион лот стоимостью 510 долларов. Относительно невысокую цену музыкант объяснил тем, что состояние товара не тянет больше, чем на б/у. Заметка об этом любопытном факте появилась на портале vesti.ru. Автор заметки, видимо, не до конца понял, о чем идет речь, и предположил, что музыканту потребуется хирургическая операция. На самом же деле тот просто хотел продать ненужную вещь. Что было выставлено на аукцион?": "ОргАн.",
  "(pic: 20140040.jpg) Перед вами рекламный плакат клиники. На лечении чего она специализируется?": "Заикание.",
  "Внимание, в вопросе есть две замены. В отличие от математики, где допускается перемена мест слагаемых, перестановка слов местами может привести к интересным результатам. Например: \"ИКС переАЛЬФИТЬ\" - это почти то же самое, что \"с АЛЬФОЙ переИКСИТЬ\". Что мы заменили на ИКС и АЛЬФА?": "Борщ, соль.",
  "Внимание, в вопросе есть одна замена. И еще немного об игре слов. Сторож прислушался и ушел на пенсию. Какое слово в предыдущей фразе мы заменили на \"прислушался\"?": "Насторожился.",
  "Ведущие седьмой площадки эрудит-квартета на калужском фестивале \"Гостиный двор\" как-то раз начали игру с фразы \"Мы за НЕЕ русского языка\". Назовите ЕЕ.": "Ёфикация.",
  "Однажды американка Джуди Берри выиграла конкурс, объявленный по радио. Рассчитывала она в качестве приза автомобиль получить. Маленькое и зеленое нечто вместо этого получила она. Однако Джуди смогла-таки отсудить у организаторов конкурса автомобиль. А какой марки?": "\"Тойота\".",
  "[Ведущему: не озвучивать, что \"Вера\" написано с большой буквы.] Если признать, что на картине Веласкеса \"Завтрак\" все-таки присутствует ЭТО, то окажется, что Вера не имеет к созданию ЭТОГО никакого отношения. Назовите ЭТО.": "Граненый стакан.",
  "Опубликованная в сентябре 2004 года интернет-статья посвящена событиям в Челябинске. По заголовку можно подумать, что речь в ней идет о природных аномалиях. На самом деле в статье говорится о нанесении ущерба казне и привлечении к ответственности виновных. Какое число упоминается в заголовке статьи?": "40.",
  "Заглавный герой рассказа Аверченко утверждал, что в его фамилии должно быть две \"с\" [эс], так как она происходит из французского и означает \"прекрасная обедня\". Напишите фамилию героя.": "Бельмесов.",
  "<раздатка> Ям-тирьям-тирьям, в коляске Две усатых Свистопляски Босиком, бегом-бегом Ловят ветер сапогом! </раздатка> Перед вами отрывок из \"Хохотальной путаницы\" Юнны Мориц. Автор вопроса предположил, что в этой частушечке-хохотушечке сделан некий пропуск, из-за чего ее текст стал нелогичным. Что же было пропущено?": "[Буква] С.",
  "(pic: 20140041.jpg) Розданная вам картинка послужила основой для демотиватора. В его тексте, в отличие от известной фразы, фигурирует другое лицо. Воспроизведите текст демотиватора.": "\"Хьюстон, у вас проблемы\".",
  "Блиц. На одном изображении три героя рассуждают о своей будущей жизни. 1. Первый герой говорит: \"Когда меня достанут из коробки, вдруг я не найду своего хозяина?\". Назовите этого героя. 2. Второй герой сокрушается: \"Когда меня достанут из ящика, вдруг я не найду друзей?\". Назовите этого героя. 3. Третий герой грустно говорит: \"Ребята, мне бы ваши проблемы...\". Назовите этого героя.": "1. Барашек [из \"Маленького принца\"]. 2. Чебурашка. 3. Кот [Шрёдингера].",
  "В сериале \"Морская полиция. Спецотдел\" расследуется убийство военного, мать которого была выходцем из крохотного африканского племени. В ходе расследования в качестве сравнения используется название совсем другого племени. Какого?": "Навахо.",
  "Внимание, в вопросе есть одна замена. Согласно словарю В.В. Онуфриева, вождь - это АЛЬФА. \"АЛЬФА\" - название мультфильма режиссера Светланы Халькиной 2002 года. Героине этого мультфильма оказалось проще найти друга, чем АЛЬФУ. Мы не просим вас найти АЛЬФУ. Назовите АЛЬФУ четырьмя словами.": "Рифма к слову \"дождь\".",
  "Прослушайте слегка измененную цитату из романа \"Апофегей\" Юрия Полякова: \"... потом они вместе шли ... и разговаривали - обо всем: о полном маразме профессорско-преподавательского состава, о явных переменах в интимной жизни студентов, ... о стрельбе по-македонски, об ... оговорке, которой порадовал общественность на .... пленуме державный ОВЕН\". В одном из слов этой цитаты мы пропустили шесть букв. Напишите их.": "БРОСЕЦ.",
  "Племянница автора вопроса очень огорчилась, узнав, что это слово имеет латинское происхождение и в первую очередь связано с музыкой. Она считала, что это делают перед началом процесса создания новых людей. Назовите это слово.": "Прелюдия.",
  "Внимание, пирожок: весенней ночью в туалете [Вторая строка пропущена] евгений проявил смекалку [Четвертая строка пропущена] Мы не спрашиваем, какой химикат упомянут в четвертой строчке этого пирожка. Назовите топоним, в название которого входят последние два слова из второй строчки.": "Улица красных фонарей.",
  "Внимание, в вопросе есть одна замена. Перевод в сериалах часто становится поводом для улыбки. Так, например, вместо \"firewall\" можно услышать \"стена огня\". Но иногда получается неплохо: при сообщении о конфликте пожилого мужчины с полицией выдвигается предположение, что \"старика застукали со СНЕЖНОЙ бабулечкой\". Какое слово мы заменили на \"СНЕЖНОЙ\"?": "Ночной.",
  "Во время Второй мировой войны немецкие танкисты, воевавшие на севере Африки, считали хорошей приметой переехать кучку верблюжьего навоза. Заметив это, союзники изготовили противотанковые мины, замаскированные под эти кучки. Потеряв несколько танков, немцы стали избегать нетронутый навоз. Тогда союзники изменили внешний вид мин - теперь на них появилось... Что?": "Следы [гусениц] [танка].",
  "Внимание, в вопросе есть одна замена. Однажды во время праздника на одного из гостей опрокинули его тарелку. Согласно шутке автора вопроса, до конца застолья этот гость смотрел НЕПРИЯЗНЕННО. Какие два слова мы заменили словом \"НЕПРИЯЗНЕННО\"?": "Из-под лобио.",
  "Оказывается, логотип этой торговой марки символизирует переход от аналоговой техники, обозначенной волной, к цифровой, обозначенной двоичным кодом. Комментируя этот факт, пользователь ЖЖ иронично отметил, что точка в \"аналоговой\" части логотипа отражает еще одно понятие - корпускулярно-волновой дуализм. Назовите эту торговую марку.": "VAIO.",
  "Когда госпожа БульденкОва вышла замуж за господина Каминского, то ЭТО стало вызывать сомнения - казалось, что должно быть бОльшим. Когда госпожа Андреева после развода стала госпожой Ковалевой, ЭТО тоже стало вызывать сомнения, ибо казалось, что должно быть больше. У авторов данного вопроса ЭТО чуть больше 16 тысяч и чуть больше 25 тысяч. Назовите ЭТО.": "Идентификатор в рейтинге ЧГК.",
  "Внимание, в вопросе есть замена. Прослушайте стихотворение Игоря Губермана: \"Вовлекаясь во множество дел, Не мечись, как по джунглям ботаник, Не горюй, что не всюду успел, Может, ты СДЕЛАЛ ЭТО\". В одном анекдоте старожил, делясь секретами долголетия, говорит, что когда-то СДЕЛАЛ ЭТО. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Опоздал на \"Титаник\".",
  "[Ведущему: кавычки не озвучивать.] В передаче на \"Нашем радио\" ведущий отметил, что \"Ленинград\" стоит на ИКСЕ. Зная, что у слова \"ИКС\" есть несколько значений, вспомните еще одно из них и назовите школьный предмет, с которым ИКС связан.": "Физкультура.",
  "Эта всем нам известная последовательность в нынешнем виде существует фактически с 1918 года, а официально - лишь с 1942 года. Если приглядеться, в ней можно увидеть лесного зверька и вулканическую горную породу. О какой породе идет речь?": "Туф.",
  "Прослушайте политический анекдот: Российскую республику назвали РСФСР, чтобы было удобно и Ленину ДЕЛАТЬ ЭТО ТАК, и Троцкому ДЕЛАТЬ ЭТО СЯК. Что мы заменили словами \"ДЕЛАТЬ ЭТО ТАК\" или \"ДЕЛАТЬ ЭТО СЯК\"?": "Писать/читать слева направо, писать/читать справа налево.",
  "Картина Модесто Бронкоса \"Искупление ИКСА\", посвященная популярной теории \"отбеливания\" бразильского населения в конце XIX века, происходившего в результате активного расового смешения, изображает три поколения одной семьи на пороге бедного жилья: бабушка-негритянка, дочь-мулатка, ее белый муж и, наконец, их практически белый ребенок. В названии картины мы заменили три буквы. Восстановите исходное название.": "\"Искупление Хама\".",
  "Научное название ИКСА - умбиликус. ИКСЫ различаются по размерам, форме, глубине. Слово \"самба\" в переводе с африканского диалекта буквально переводится как \"ИКС\", что символизировало интимность танца. ИКС - центр известной иллюстрации. Назовите ее автора.": "Леонардо да Винчи.",
  "[Ведущему: кавычки не озвучивать.] Этот человек написал свое завещание примерно за сорок лет до смерти. Считается, что прославившая его деятельность началась со \"Стычки с финляндскими контрабандистами\" и \"Искушения\". Назовите этого человека.": "Третьяков.",
  "Микропсия - это неврологическое состояние, при котором человек зрительно воспринимает предметы пропорционально уменьшенными. Временная микропсия может возникнуть у детей между 5 и 10 годами. Такое расстройство психики также называют синдромом ЕЕ. Назовите ЕЕ.": "Алиса [в Стране чудес].",
  "В вопросе есть замены. Далеко не все страны, символика которых включает в себя АРАВИЙСКИЙ ПОЛУМЕСЯЦ, расположены на АРАВИЙСКОМ полуострове. Даже в Эстонии, отнюдь не АРАВИЙСКОЙ стране, одно время обсуждался проект флага с АРАВИЙСКИМ ПОЛУМЕСЯЦЕМ в качестве базового элемента. Какие слова заменены здесь на \"АРАВИЙСКИЙ ПОЛУМЕСЯЦ\"?": "Скандинавский крест.",
  "Как известно, Шерлок Холмс всегда скептически оценивал деятельность представителей Скотланд-Ярда. Например, в вышедшем в 2009 году фильме \"Шерлок Холмс\" в эпизоде, когда доктор Ватсон и Шерлок Холмс подходят к месту преступления, есть такой диалог: - Полисмены проделали блестящую работу, уничтожив любые улики. - Да, они никогда не упустят возможность СДЕЛАТЬ ЭТО. Не СДЕЛАЙТЕ ЭТО, написав неправильный ответ. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Упустить возможность.",
  "Слишком бдительная испанская цензура в свое время запретила стихотворение Хорхе Гильена \"Маха и дон ИКС\", несмотря на то, что речь в нем шла не о ИГРЕКЕ, а о поэте Кеведо. Какие слова мы заменили на ИКС и ИГРЕК?": "Франсиско Франко.",
  "Согласно скандинавской легенде, богиня Гевьон получила от шведского конунга Гюльви в дар столько земли, сколько смогут утащить четыре быка за одни сутки. Сообразительная Гевьон превратила в быков своих сыновей, рожденных от великана, и они за одни сутки СДЕЛАЛИ ЭТО и утащили кусок земли в другое место. ЭТО СДЕЛАЛ также Дарий I, но уже на границе двух материков. Мы не спрашиваем вас, что заменено словами \"СДЕЛАТЬ ЭТО\". Назовите появившийся в результате действий Гевьон географический объект, название которого предположительно происходит от датского названия тюленей.": "[Остров] Зеландия.",
  "Прослушайте отрывок из одной из песен \"Старшей Эдды\", в котором повествуется о смерти бога Бальдра от побега омелы: \"Видала, как Бальдр, бог окровавленный, Одина сын, смерть свою принял: стройный над полем стоял, возвышаясь, тонкий, прекрасный омелы побег\". Какой вывод можно сделать о флоре Исландии на основании этого текста?": "Омела не растет в Исландии.",
  "Автор вопроса, услышав название картины \"Портрет Алика Гинзбурга [ДВА СЛОВА ПРОПУЩЕНО]\", на которой автор изобразил Алика Гинзбурга в не самый благополучный для здоровья того период жизни, предположил, что это не картина, а скульптура. Какие слова мы пропустили в названии картины?": "В гипсе.",
  "Прослушайте анекдот. \"Церковь и клуб атеистов расположены по соседству. Так сказать, [пропуск]\". Закончите эту небылицу расхожим выражением из четырех слов, одновременно являющимся названием фильма, снятого в 1964 году.": "Хотите - верьте, хотите - нет.",
  "В различных переводах названия этого произведения фигурируют слова \"хутор\", \"уголок\" и \"хозяйство\". Назовите его автора.": "Джордж Оруэлл.",
  "В конце пятидесятых режиссер Акира Куросава решил снять что-нибудь совсем легкое. В получившемся фильме главными героями стали двое трусоватых крестьян, бравый генерал-мастер фехтования и юная своевольная принцесса. Назовите режиссера, прославившегося фильмами, снятыми, по его собственным словам, под впечатлением от вышеописанной картины Куросавы.": "Джордж Лукас.",
  "<раздатка> [пропуск] seem to be worth their weight in gold. They are golden looking, golden tasting, and golden priced. </раздатка> Вам был роздан отрывок из одной специализированной книги. Если перевести его на русский язык, то на месте пропуска будет стоять слово, происходящее от названия небольшого животного. Напишите это слово.": "Лисички.",
  "(pic: 20140043.jpg) В статье \"Неожиданные товары от известных брендов\" автор представил, что будет, если знаменитые компании начнут производить то, чего от них никто не ждет. Какое название мы скрыли на розданной картинке?": "Adidas.",
  "В начале своей карьеры Михаил Козаков играл Гамлета в театре им. Маяковского. Он говорил тогда, что представлял себе своего доброго убитого отца как ПЕРВОГО, а подлеца Клавдия - как ВТОРОГО. Назовите первого и второго.": "Ленин, Сталин.",
  "(pic: 20140044.jpg) <раздатка> \"Можете себе представить, одна знакомая моя, 42-летняя дама, узнала себя в двадцатилетней героине моей, и меня вся Москва обвиняет в пасквиле. Главная улика - внешнее сходство: дама пишет красками, муж у нее доктор, и живет она с художником\". </раздатка> Какое слово мы пропустили в розданной цитате?": "\"Попрыгуньи\".",
  "Внимание, в вопросе есть замена. Вряд ли Эдит Джованна Гассион знала о том, что из-за особенностей строения глаз воробьи видят мир \"ТАК\". Какие три слова мы заменили словом \"ТАК\"?": "В розовом цвете.",
  "Одна недавняя публикация журнала \"Esquire\" была посвящена жизни эквадорцев, переполненной страданиями, на фоне обширного разворачивания нефтяной индустрии в стране. Заголовок этой публикации представляет собой пословицу из четырех слов, одно из которых изменено на сложное слово с корнем \"нефть\". Назовите этот заголовок.": "\"Долгие нефтепроводы - лишние слезы\".",
  "(pic: 20140045.jpg) На рекламном плакате одного учреждения изображены набравшие вес некоторые выдающиеся личности. Чем занимается это учреждение?": "Валютно-обменные операции.",
  "Когда участники команды \"Пацаны ваще котята\" узнали, что должны предоставить на Окский марафон свой пакет вопросов, прозвучала фраза \"ИКС дефис ИГРЕК\". А вот при составлении и редактировании нашего пакета нередко звучала фраза \"ИГРЕК тире ИКС!\". В одностишие Владимира Вишневского фразу \"ИКС дефис ИГРЕК\" получает в ответ на свой риторический вопрос литературный герой. Мы просим вас назвать только ИГРЕК.": "Вопрос.",
  "В известной байке пассажир поезда Киев - Одесса спрашивает у проводника, какая бригада работает в поезде: киевская или одесская? В свою очередь проводник ДЕЛАЕТ ЭТО. Какие четыре слова мы заменили на \"СДЕЛАТЬ ЭТО\", если некоторые из вас недавно СДЕЛАЛИ ЭТО?": "Ответить вопросом на вопрос.",
  "В вопросе есть замены. Автора вопроса спросили: чем между собой различаются субтропическая, умеренная и субарктическая? Автор вопроса не без иронии ответил: \"В субарктической самая высокая температура при самой низкой влажности; в субтропической - сравнительно низкая температура и самая высокая влажность, А умеренная - между субтропической и субарктической.\" Какие слова мы заменили на \"субарктическая\", \"субтропическая\" и \"умеренная\"?": "Турецкая, финская и русская.",
  "Каждый, кто внимательно изучил школьный курс зоологии, знает наверняка, что уж кто-кто, а ТАКОЙ ОН - точно не существует, так как не сможет продеть верхние конечности в рукава из-за отсутствия ключиц. А по словам Абсурдопедии, ЭДАКИЙ ОН не испытывает трения о воздух, имеет абсолютно черное тело, дышит идеальным газом. Назовите ЭДАКОГО ЕГО как можно более точно.": "Сферический конь в вакууме.",
  "<раздатка> Niko Belic, 35 years old. </раздатка> В одном из эпизодов игры GTA 4 главный герой отвечает на вопросы другого персонажа (в частности, называет свое имя и возраст). На просьбу \"Опишите себя двумя словами\" главгерой говорит по-русски: \"ИКС; ИГРЕК\". Спрашивающий, видимо, перепутав ИГРЕК с существительным, интересуется: \"Так Вы [ПРОПУСК]?\". Мы не спрашиваем, что мы заменили словом \"ПРОПУСК\". Ответьте, какое географическое название упоминается в следующем предложении.": "СССР.",
  "Герои одной онлайновой игры исследуют башню. Проходя по башне, они находят сцену и становятся невольными участниками одного из трех спектаклей. В первом спектакле приходится удивиться огромным зубам бабушки, во втором - убедиться, что соломенное пугало горит, а стальной боец ржавеет. Несчастных актеров третьего спектакля героям нужно уничтожить практически одновременно, иначе один будет воскрешать другого. Мы не спрашиваем вас имена тех, кого играют актеры в третьем спектакле. Назовите город, в котором разворачивается сюжет этого спектакля.": "Верона.",
  "В одной стратегической игре есть огромное древо технологий. После изучения технологии игрок может услышать подобранную к этой технологии цитату. \"Бог из машины\" - для машиностроения, \"Сложные проценты - это самая могущественная сила во Вселенной\" - для экономики, \"Мы сделаем электричество таким дешевым, что жечь свечи будут только богачи\" - соответственно, для электричества. А есть и такая цитата: \"Если сияние тысячи солнц вспыхнуло бы в небе, это было бы подобно блеску Всемогущего... Я - Смерть, Разрушитель Миров\". Мы не просим вас назвать ни технологию, ни человека, который произнес эту фразу. Назовите двумя словами кодовое название программы, которой руководил сказавший эту фразу человек.": "Манхэттенский проект.",
  "В одной из миссий современной стратегии \"Warfare\" можно вызвать определенную поддержку, представители которой оперативно заберут убитых и переправят их с поля боя на базу. Какую мелодию напевает один из представителей этой поддержки?": "\"Полет валькирий\".",
  "Когда трижды Героя Социалистического труда Якова Борисовича Зельдовича избрали академиком, в Арзамасе-16 на банкете по случаю этого события Зельдовичу подарили черную академическую шапочку и плавки. На шапочке была надпись \"Академия наук СССР\". А какие два слова были написаны на плавках?": "Действительный член.",
  "В песне группы \"Кожаный олень\" американский президент зовет свою любовницу поиграть в НЕГО. А какой ОН в названии фильма 1999 года?": "Зеленый.",
  "Профессор-искусствовед А. Липков углубился в изучение некоторых подробностей культуры быта средневековой Европы и был, надо сказать, шокирован некоторыми из них. По итогам изучения вопроса он издал первый в России тематический труд \"ИКС к ИГРЕКУ\". Воспроизведите название, если авторы вопроса считают, что ИКС является наиболее характерным местом ИГРЕКА.": "\"Толчок к размышлению\".",
  "В одной из серий мультсериала \"Южный парк\" санитарный инспектор проверяет воду аквапарка на предмет наличия в ней мочи. В своем отчете инспектор заявляет: \"Мы измерили уровень пи аш воды аквапарка. Так вот...\". Закончите предложение.": "\"... есть только пи, аш отсутствует\".",
  "На одном из развлекательных сайтов было опубликовано изображение мобильного телефона, в каждый из разъемов которого вставлен штекер с проводом. Напишите имя женщины, фото которой установлено на дисплее телефона.": "Саша Грей.",
  "Фильм \"Ловля лосося в Йемене\" вышел в российском прокате под названием, представляющим собой популярное некоторое время назад выражение, хотя ИКС относится к другому семейству. Какое слово мы заменили на ИКС?": "Язь.",
  "Один из популярных в Рунете художников изображает известного героя русской литературы XIX века, интерпретируя слово, заимствованное из английского языка, разбитое на две части. Вопреки вольной интерпретации художника, в состав этого слова входят целых два животных. Одно из них относится к отряду парнокопытных, а другое к отряду хищных. Напишите имя литературного героя.": "Герасим.",
  "(pic: 20140047.jpg) Доцент Казанского университета Евгений Султанов в своей статье о встрече президента с ведущими преподавателями правовых дисциплин делает акцент на том, что Владимир Путин в ходе встречи высказал ряд радикальных идей по развитию государственного устройства и совершенствованию Конституции. Заглавие этой статьи звучит как \"Владимир Путин ДЕЛАЕТ ЭТО\". Глядя на раздаточный материал, тоже можно сказать, что Владимир Путин ДЕЛАЕТ ЭТО. Какие два слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Опережает время.",
  "Летом 1938 года сопки Заозерная и Безымянная были отбиты советскими войсками у японцев. Однако после 16 января 2013 года можно было в шутку предположить появление авторитетного мнения, что слово \"Героев\" и названии пермской улицы стоит заменить другим. Каким?": "Деда.",
  "<раздатка> Прототип известного персонажа любил расправляться с врагами с помощью ИКСА. А с помощью какого именно ИКСА принято расправляться с сородичами этого персонажа? </раздатка> Если бы розданный вам вопрос попал в пакет, то это был бы [ПРОПУСК 1], потому что в Базе уже есть несколько вопросов [ПРОПУСК 2]. Заполните любой из неотличимых на слух пропусков.": "Прокол.",
  "Знакомый автора вопроса, вернувшийся в университет после армии, поинтересовался, что ему нужно сделать в первую очередь. На что получил ответ: \"В первую очередь [ПРОПУСК], а потом зайдите к нам\". Восстановите пропуск.": "\"... восстановите пропуск...\".",
  "<раздатка> Ты скажешь: \"Кому это нужно? Ведь можно найти любую Без шансов на мелодрамы...\". А я еще молодцом, и не видно Снаружи не острую и не тупую От этой сердечной раны... &nbsp; Я сделаю всё, как надо, Сломай меня, если хочешь, Без страха и без сомнения... Ты будешь дышать свободно, Я рада, спасибо за этот подарок, Он лучший на День Рождения! </раздатка> \"Меня простите, Бога ради, Я думал, здесь собрались [п а у з а] девы, Я вам спою [ПРОПУСК] Из этой тоненькой тетради\". Можно сказать, что на розданном вам материале тоже приведены [ПРОПУСК]. Восстановите пропуск.": "Куплеты Евы.",
  "В романе Владислава Крапивина \"Кораблики\" упоминается вымышленный город с необычным десятибуквенным названием. Коренные горожане ставят ударение на второй слог, намекая на растущие повсюду многолетние деревья. Залётные же гости делают акцент на первом слоге, упоминая находящийся неподалеку космодром. А еще название города всего двумя буквами отличается от названия одного из южных городов России. Восстановите название города.": "Стартополь.",
  "Обсуждая книгу Лиона Наделя и Нинель Шаховой \"Мыло - голым!\", пользователь Феликс Рахлин утверждает, что это - [ПРОПУСК], и НИ МОРД, НИ ЛАП у него быть не может. Восстановите пропуск.": "\"... палиндром...\".",
  "[На столы раздаются по одному прямоугольному листку чистой бумаги.] Внимание, в вопросе есть замена. При наличии фантазии можно предположить, что перед вами - МАКЕДОНСКИЙ КРЕАТИВ. Известно, что МАКЕДОНСКИЙ писал КРЕАТИВЫ, однако автору вопроса не удалось найти ни одного МАКЕДОНСКОГО КРЕАТИВА, принадлежащего МАКЕДОНСКОМУ. Что мы заменили словами \"МАКЕДОНСКИЙ КРЕАТИВ\"?": "Белый стих.",
  "Внимание, в вопросе есть замены. Героиня Натальи Солнцевой заявила своему любовнику, не желающему жениться на ней, что готовится ДЕЛАТЬ ПЕРВОЕ, и пыталась ДЕЛАТЬ ВТОРОЕ, демонстрируя компрометирующие его фотографии. Напишите буквы, на которые слово, замененное на \"ДЕЛАТЬ ПЕРВОЕ\", короче, чем слово, замененное на \"ДЕЛАТЬ ВТОРОЕ\".": "УГ.",
  "Дуплет. 1. С середины декабря 2013 года на рекламных билбордах города появилось обращение к горожанам от информационно-новостного портала, где в стандартное предложение была добавлена буква. Воспроизведите измененное предложение. 2. С середины декабря 2013 года на рекламных билбордах города появилось обращение к горожанам от компании, занимающейся производством бытовых фильтров воды, где в стандартное предложение был добавлен символ. Воспроизведите измененное предложение.": "1. Happy News Year. 2. С Н2Овым годом.",
  "Город Кочабамба, где вырос Марио Варгас Льоса, не [ПРОПУСК 1]. Роман \"Город и псы\" о военном училище в Лиме [ПРОПУСК 2] Марио Варгас Льосы. На слух пропуски, состоящие из двух слов, совершенно не отличаются друг от друга. Восстановите любой из пропусков.": "Принадлежит Перу.",
  "Одна из статей сайта openleft.ru рассказывает об Обелиске в Александровском саду, на котором изначально были выбиты имена царей и императоров из дома Романовых, а затем, в 1918 году, эти имена были сбиты и на их место помещен список 19 социальных мыслителей и политических деятелей. Интересно, что совсем недавно Обелиску вернули первоначальный вид, сбив теперь уже имена мыслителей-революционеров и нанеся имена Романовых. \"Но надо признать, - пишет А. Новоженова, - что памятник-КУЛЬТУРА - вещь обычная\". Какое слово греческого происхождения мы заменили словом \"КУЛЬТУРА\"? Какое слово греческого происхождения мы заменили словом \"КУЛЬТУРА\"?": "Палимпсест.",
  "Африканский пастор Френк Кабеле в 2006 году объявил, что сумеет явить чудо прихожанам - сможет пересечь пешком устье реки Комо, путь, который занимает как минимум 20 минут на катере. Так, он стал первым в истории священником, который СДЕЛАЛ ЭТО. Сомнительное достижение, ничего не скажешь. Ответьте с упоминанием имени собственного: СДЕЛАЛ ЧТО?": "Получил премию Дарвина.",
  "Во время одной из своих лекций профессор Соловьев раскритиковал Мао за то, что тот сделал вершину сходящейся. В одном из слов предыдущего предложения мы пропустили три буквы. Напишите это слово в первоначальном варианте.": "Маслоу.",
  "Судя по всему, лондонский \"Челси\" никогда не был главным соперником ни, например, ташкентского \"Пахтакора\", ни \"Нефтчи\" из Ферганы. Однако узбекские производители ЭТОГО всё же неуважительно разместили эмблему \"Челси\" на упаковке своего продукта. А по данным \"ЦБК экспресс\", в 2013 году в России было произведено чуть менее 19 единиц ЭТОГО на человека. Назовите ЭТО.": "Туалетная бумага.",
  "Продолжим футбольную тематику. Этот восьми- или десятикратный чемпион страны по футболу имеет на теле множество татуировок. Среди них, например, красный дракон, два туза, надпись \"Only god can judge me\" (Только Бог может судить меня). Остальные - примерно восемь штук, - по мнению автора вопроса, образуют ЕЕ. Назовите ЕЕ устойчивым выражением из двух слов.": "Шведская семья.",
  "Статья на сайте Лента.ру, рассказывающая о неудачных экономических последствиях легализации марихуаны в штате Колорадо, называется \"Рынок ИКСОВ\". Назовите ИКС.": "Косяк.",
  "Огорченный лирический герой одной песни в день рождения возлюбленной планирует совершить некое действие под ее окном. Это же действие совершил известный человек в первом веке н.э. Другой поступок этого человека нашел свое отражение в текстах песен таких групп, как \"Metallica\" и \"Stratovarius\". Назовите этот поступок, упомянутый в песнях, одним словом.": "Поцелуй.",
  "Как известно, пиар-менеджеры иногда преподносят сюрпризы. Так, на одном плакате рядом с НИМИ изображены родители. Мы не просим назвать ИХ. Назовите изображенных родителей, постараясь не спорить о правильной последовательности.": "Курица и петух.",
  "В вопросе есть замены. 21 апреля 1912 года некто ИКС написал директору Британского музея: \"Сэр! Обращаюсь к Вам с просьбой о выдаче мне билета на право выхода в читальный зал Британского музея. Я прибыл из России для изучения КВАРТИРНОГО вопроса\". Мы не спрашиваем вас, какое слово в тексте мы заменили словом \"КВАРТИРНОГО\". Назовите человека, скрывавшегося под псевдонимом ИКС.": "В.И. Ленин.",
  "Надеемся, этот вопрос вызовет восторженные отклики. Существует мнение, что это междометие появилось в Средние века и происходит от выражения \"Hierusalem est perdita\" - \"Иерусалим разрушен\". Другие исследователи полагают, что его история уходит корнями во времена древних греков и посвящалось оно богине. Воспроизведите его максимально точно.": "\"Гип-гип-ура!\".",
  "Когда у Евгения Ловчева спросили, кто бы мог получить Золотой мяч 2013 года от России, он в присущей ему ироничной манере ответил, используя название бального танца. А теперь и вы опробуйте воспроизвести ответ язвительного Ловчева.": "Ирина Шейк.",
  "Автор вопроса поздравляет участников марафона с приближающимся днем Святого Валентина и искренне надеется, что всем вам есть, кого любить. Внимание, дуплет! 1. Умирая, бывший президент США Джон Адамс с горечью констатировал, что ЭТОТ ЧЕЛОВЕК еще жив. Это оказалось неправдой: он умер в тот же день, но на четыре часа раньше. Назовите фамилию этого человека. 2. Напишите состоящее из одного слова название специального счета \"Альфа-банка\", позволяющего копить мили в программе \"Аэрофлот Бонус\".": "1. Джефферсон. 2. Аэроплан.",
  "Герой современной молодежной комедии, глядя в камеру, говорит: \"Сейчас вы увидите самую безбашенную и крутейшую жесть на свете\". В одной из последующих сцен он и его друг ДЕЛАЮТ ЭТО, а чуть позже удивляются увиденным цифрам. Ответьте максимально точно, что мы заменили в тексте вопроса на \"ДЕЛАЮТ ЭТО\".": "Выкладывают видео на Youtube.",
  "Отрывок из романа Иэна Макьюэна \"Искупление\": \"... Но мне казалось, что в ее облике есть что-то от сценической злодейки - костлявая фигура, темная шуба, кроваво-красный рот. Ей бы еще сигарету в длинном мундштуке и комнатную собачку под мышку - получилась бы ни дать ни взять...\". Заканчивается фраза именем героини известного мультфильма. Назовите этот мультфильм.": "\"101 далматинец\".",
  "В седьмом эпизоде мультсериала \"Мой маленький пони\" одна из героинь говорит о застенчивой и пугливой пони Флаттершай, что та боится даже АЛЬФЫ. В последующей сцене Флаттершай, в подтверждение этих слов, увидев АЛЬФУ, в страхе резво бьет по земле копытами и прыгает в кусты. Назовите АЛЬФУ двумя словами.": "Собственная тень.",
  "Электронная книга Амазон Киндл позволяет получить бесплатный доступ к сайтам Википедии, включая, например, саму энциклопедию или проект Вики-Тревел, практически из любого города мира, что позволило авторам комикса xkcd сравнить ее с другой книгой. А что написано у той книги на обложке?": "\"Don't panic\".",
  "Внимание, в вопросе есть замены. \"КОЛЕБРИ\" - название южноамериканской футбольной команды. КОЛИБРИ чудесным образом тоже имеет отношение к спорту. Так, в одном литературном произведении XIX века КОЛИБРИ используются в некой спортивной игре. Назовите эту игру.": "Крокет. Незачет: Крикет.",
  "В современном комиксе \"Малость подавленный парень\" для героя, ожидающего звонка возлюбленной, ИКСЫ на линиях электропередач звучали, словно рингтоны мобильника. Роман, в заглавии которого упоминается ИКС, получил Пулитцеровскую премию в 1961 году. Назовите автора этого романа.": "Харпер Ли.",
  "Коронный прием рестлера Эйджа, в ходе выполнения которого тот разбегается и наносит сбивающий с ног удар плечом в корпус противника, называется \"ИКС\". Впервые ИКС начали использовать в эпоху палеолита. Назовите ИКС словом голландского происхождения.": "Гарпун.",
  "На данный момент этот показатель равен пяти. В 1953 году зафиксирован минимальный показатель - две, а в 1991 году максимальный - семнадцать. А всего лишь через одну минуту Вам следует ответить: что гипотетически произойдет, если этот показатель будет равен нулю?": "Ядерная катастрофа.",
  "Американский промышленник Джордж Вестингауз прокомментировал первое использование ИКСА следующими словами: \"Лучше бы они воспользовались топором\". ИКС изображен на обложке альбома \"Ride The Lightning\" группы \"Metallica\". Назовите ИКС двумя словами.": "Электрический стул.",
  "По мнению многих, в игре \"Fallout: Tactics\" самая жестокая формулировка \"ЭТОГО\": \"Кровь хлещет из каждой Вашей раны, пока Вы осознаёте, что умрете девственником\". Назовите россиянку, прозвищем которой является ЭТО.": "[Екатерина] Гамова.",
  "<раздатка> Буги-вуги </раздатка> Юрий Клинских определял жанр ряда песен группы \"Сектор Газа\" как \"колхозный панк-рок\". Какие две буквы мы заменили на одну в названии розданного вам альбома?": "Пл.",
  "В одной легенде рассказывается о крестьянине, который в жаркий день прилег отдохнуть под оливу вместе со своим питомцем. На территории какой современной страны происходит действие этой легенды?": "Хорватия.",
  "В разделе одной статьи Википедии рассказывается о победе Ким Клейстерс на US Open в 2009 году, одержанной вскоре после рождения дочери. Назовите футбольную команду, которая упоминается в том же разделе.": "[Мужская] сборная Дании.",
  "В статье, вышедшей в начале декабря, сообщается, что \"племена бавенда <...> обычно просто оставляют умерших в их домах, пока их не высушит солнце и горячий воздух, а насекомые не закончат начатое\". Далее в тексте упоминается возможность возведения ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Мавзолей Манделы.",
  "В антиутопии Курта Воннегута, действие которого происходит в конце XXI века, 212-я ОНА предписывает красивым носить маски. Назовите ЕЕ максимально точно.": "Поправка к конституции США.",
  "В 2012 году ОН, с состоянием в 62 миллиарда долларов, возглавил список \"Forbes Fictional\". Надеемся, что вы сможете назвать ЕГО имя.": "[Дракон] Смог.",
  "Внимание, в вопросе есть замены. Пауло Коэльо утверждает, что в мире нет ничего совершенно ненужного или ошибочного, даже сломанные ОНИ ДЕЛАЮТ ЭТО. Через минуту как можно точнее ответьте, что мы заменили на \"ДЕЛАЮТ ЭТО\".": "Два раза в день показывают точное время.",
  "В экранизации 1994 года главный герой несколько раз подряд остается на второй год за отличную успеваемость. Назовите автора этого экранизированного произведения.": "[Курт] Воннегут.",
  "Геннадий Орлов во время трансляции из Порту заявил: \"Дожди всегда были АЛЬФОЙ\". На одном региональном форуме был задан вопрос \"Влияет ли на вас АЛЬФА?\", отвечая на который участники разделились во мнениях. Кого-то беспокоит хандра, болезнь горла, депрессия, а другие утверждают, что АЛЬФА красива, индивидуальна и непредсказуема. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Питерская погода.",
  "Некоторое время назад в результате взрыва погиб заместитель муфтия Ставропольского края Курман Исмаилов. Примечательно, что муфтий погиб на улице ЕГО имени. Урбанонимы, носящие ЕГО фамилию, есть также в Орле и Кисловодске. Назовите ЕГО.": "[Генерал] [Алексей Петрович] Ермолов.",
  "Двое российских рэперов - Змей и Жара решили на пару выпустить сборник песен. Название сборника созвучно девизу американской компании, основанной в 1964 году. Назовите эту компанию.": "\"Nike\".",
  "Персонаж Стругацких, рассуждая о слабом месте в своей теории, упоминает бублик с маком вместо одного из НИХ. Назовите ИХ тремя словами.": "Звенья логической цепи.",
  "Просим вас не обращать внимание на возможную неряшливость в написании вопроса. На обложке одного фильма ужасов можно увидеть ЕГО, хотя в этом фильме ведьма убивает подростков, а не наоборот. Назовите ЕГО одним словом.": "Топор.",
  "Герой романа \"Страдания юного Вертера\" просит девушку не совершать некоего действия с письмами, адресованными ему, так как герою не нравится ДЕЛАТЬ ЭТО. В отличие от героя песни, который был твердо намерен ДЕЛАТЬ ЭТО. Какие два слова мы заменили словосочетанием \"ДЕЛАТЬ ЭТО\"?": "Целовать песок.",
  "Комментируя телекартинку с финишем пловца, на корпус опережающего мировой рекорд, Василий Уткин упомянул ЭТО. Можно сказать, что ЭТО находится справа от нуля. Назовите ЭТО.": "[Нижнее] подчеркивание.",
  "Иконка приложения \"Maps\" на iPhone автора вопроса представляет собой стилизованный ОН. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву, одно их которых имя собственное.": "Кусок карты Купертино.",
  "Крупнейшими государствами, полностью лежащими [ПРОПУСК 1], являются Демократическая Республика Конго, Индонезия и Судан. [ПРОПУСК 2] была написана \"Черная весна\". Заполните любой из незначительно отличающихся пропусков.": "Между тропиком Рака и тропиком Козерога.",
  "Комик Энди Кауфман знаменит пародиями на Элвиса Пресли. В репертуаре какой группы есть песня \"Энди Кауфман\"?": "\"Король и Шут\".",
  "Клуб \"Ливерпуль\" очень неудачно начал сезон 2012/13, поэтому появилась шутка, что новый ОН придется по душе болельщику \"Ливерпуля\". Назовите ЕГО.": "iPhone.",
  "Герой Акунина видит незнакомую женщину. В описании этой женщины фигурируют \"посверкивающий серебром мех\" и \"надменный требовательный взгляд\". Напишите фамилию, которая также упоминается в этом описании.": "Крамской.",
  "Научно-популярный сайт называет ванну Архимеда \"тренажером для приобретения чувства меры\". Какие два слова мы заменили двумя другими?": "Чаша Пифагора.",
  "Курт Воннегут в фильме \"Снова в школу\" сыграл в эпизодической роли самого себя. Ученик нанимает Воннегута для определенной работы, однако дальнейшие события напоминают байку о будущей писательнице и писателе. Назовите или писательницу, или писателя.": "[Дарья] Донцова.",
  "Агент Малдер, перед тем как укрыться от погони в пчелином зимовнике, ДЕЛАЕТ ЭТО. Кавалер ордена Томаша Масарика, так же как Пламен Горанов, СДЕЛАЛ ЭТО перед трагическим событием. Какие три слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Облил себя бензином.",
  "Несмотря на то, что у девочки из книги Урсулы Ле Гуин одна рука была повреждена, она научилась изготавливать ЕЕ. \"ОНА\" помогла получить ученую степень магистра. Назовите ЕЕ тремя словами.": "Колыбель для кошки.",
  "Этот писатель создал серию романов, в названии которых встречается одно животное. Также он написал приквел к \"Гамлету\" Шекспира. Его же перу принадлежит и роман, который неоднократно экранизировали и ставили на сцене в качестве мюзикла. Назовите фамилию писателя.": "Апдайк.",
  "По словам лингвиста Щербы, писать безграмотно - значит посягать на ИКС людей, к которым мы адресуемся, а потому совершенно недопустимо в правильно организованном обществе. Что мы заменили в вопросе на ИКС?": "Время.",
  "Аболютно удивительный сигнал был услышан 15 августа 1977 года специальным поисковым прибором, указывающий на возможное неодиночество. Удивителен он был настолько, что даже приобрел собственное имя, совпадающее с аббревиатурой названия известной компьютерной игры. Какое имя из двух слов имел большой прибор, уловивший этот сигнал?": "Большое ухо.",
  "У нее три \"родителя\". Двое из них - \"близнецы\", которые названы в ее же честь. Третий же родитель обязан своим именем той, которая связывает беспечную молодежь с филателистами. Назовите \"ребенка\".": "Вода.",
  "Качество ИХ определяется отчасти проволокой. В самых дешевых для разделения используют круглую проволоку. В более дорогих для разделения используется трехгранная проволока. В профессиональных используется тончайшая разделительная проволока. А непрофессионалы иногда используют в качестве ЕЕ фотографию. Назовите ЕЕ.": "Мишень для игры в дартс.",
  "Лингвисты, внимательно изучив надпись, обнаружили пять грамматических ошибок на постаменте этого памятника. Кому установлен этот памятник?": "Кириллу и Мефодию.",
  "Этот знак имеет четкое место в известной системе, а в фильме 2006 года его можно заметить практически в каждом кадре. Напишите этот знак, ставший популярным после исполнения политиком двадцатого века.": "V.",
  "Для транслитерации этой фразы англичане используют двухцветный общественный транспорт. А кому посвящена ария в опере по произведению Пушкина, начинающаяся с этих слов?": "Ольге.",
  "В.Н. Гололобов является автором ЭТОГО на паяльнике, хотя нам более привычен другой инструмент. Эта книга не только о том, как правильно держать паяльник, но и о... естественном любопытстве и стремлении сделать что-то свое. Назовите ЭТО двумя словами.": "Самучитель игры.",
  "Пит Конрад, рост которого - 169 см, находясь в специфической местности, можно сказать, отождествил себя с человечеством. А какое имя он при этом произнес?": "Нил.",
  "Как известно, многие фильмы доходят до нас не в том виде, в котором они была задуманы сценаристом и режиссером, в том числе из-за того, что нужный актер отказался от роли. Так, финальная сцена продолжения одного культового фильма должна была выглядеть примерно так: \"... из космического корабля вышло существо, которое было больше своих собратьев и вместо того, чтобы убить главного героя, оно вручило ему кремниевый пистолет и сняло маску, под которой был известный актер\". Назовите его первую роль.": "Геркулес.",
  "Однажды один кинорежиссер предпринял попытку художественного переосмысления понятий Французской революции 1789 года и снял серию фильмов, общее название которых складывалось в один из символов этой революции, хотя, перепутав очередность фильмов, можно было подумать, что фильмы посвящены другой европейской стране. Назовите фильмы в правильной очередности.": "\"Три цвета: Синий\", \"Три цвета: Белый\", \"Три цвета: Красный\".",
  "После вручения \"Оскара-2013\" в Интернете появилась видео, сообщающее о съемках нового фильма Стивена Спилберга про жизнь Барака Обамы. На нем актер, представившийся Дэниелом Дей-Льюисом, в образе Барака Обамы рассказывает про фильм и делает несколько \"фирменных\" жестов президента США. Видео оказалось уткой, и никакого фильма про Обаму Спилберг снимать не собирается. Да и вообще, сложно белому сыграть чернокожего, как бы ни был хорош грим. Мы не просим назвать человека, сыгравшего Обаму. Назовите режиссера этого ролика, который номинировался в том же году на \"Оскар\", но не получил его, в отличие от исполнителя главной роли в его картине.": "Спилберг.",
  "В кинематографе очень популярны фильмы, где зрителя пугают чем-то, с чем он может столкнуться в жизни. Так, есть фильмы про цунами, землетрясения, нападения волков, львов, нападения инопланетян и гигантских крабов. ПЕРВОЕ ежегодно уносит около сотни человеческих жизней в одной только США, а ВТОРЫЕ убивают ежегодно около десятка человек. Студия \"Асилум\" решила пойти дальше и совместила ПЕРВОЕ и ВТОРЫХ в одном фильме. Причем ПЕРВОЕ нисколько не мешало ВТОРЫМ истреблять людей, нападая на них из совершенно неподходящей для ВТОРЫХ среды, то есть с неба. Назовите название этого фильма.": "\"Sharknado\".",
  "Уэйн Оллвайн работал актером озвучания 32 года. В 1991 году он женился на Русси Тейлор, которая работает актером озвучания и по сей день. А каких персонажей они озвучивали?": "Микки Маус и Минни Маус.",
  "После матча чемпионата Англии между \"Арсеналом\" и \"Фулхэмом\" в одном из блогов на портале sports.ru появилась заметка с говорящим названием из трех слов, абсолютно точно характеризующим состояние команды гостей в этом розыгрыше чемпионата. Причем пробел между первым и вторым словом вполне можно заменить на еще одну букву, не изменив при этом сути заголовка. Восстановите любой из вариантов заглавия заметки.": "\"Не дачный сезон\".",
  "Ошибки перевода - обычное дело для Интернета. Но иногда ошибки носят абсолютно парадоксальный характер. Так, например, одно из подразделений РАН на официальном сайте в английской версии долгое время имело абсолютно некорректный перевод. 20 сентября 2010 года после огласки в прессе данный казус был исправлен, но в памяти интернет-пользователей он остался надолго, а вот была ли связана эта ошибка с алкоголем или нет - неизвестно до сих пор. Назовите это подразделение РАН.": "Институт белка.",
  "На одной юмористической фотографии запечатлена известная серия книг американского писателя с несколькими десятками закладок. Если же делать подобную фотографию для другой, не менее известной, серии книг английской писательницы, таких закладок получится гораздо меньше, если не брать в расчет последнюю книгу серии. Что они символизируют?": "Гибель главных героев.",
  "[Ведущему: читать стих четко и внятно.] Там и мат, И кабакИ, И казакИ, Кем чучмек Закопан [ПРОПУСК]. Заполните пропуск словом, которым называется один из разделов сайта lookatme.ru [лук эт ми точка ру], посвященный моде.": "Напоказ.",
  "На основе приключений этих российских персонажей \"1С-СофтКлаб\" выпустила серию компьютерных игр: \"Погоня\", \"Круглый счет\", \"Догонялки\" и другие. Назовите этих персонажей, если их латинские названия различаются только одной гласной буквой.": "Заяц, волк.",
  "<раздатка> мэн, тис, фейс </раздатка> Автор одного из переводов Евгений Синельщиков использовал слова \"мэн\", \"тис\", \"фейс\". Назовите любимый напиток главного героя произведения.": "Молоко.",
  "Правила этой игры настолько сложны, что наглядно представить их практически невозможно. Цель игры состоит в том, чтобы найти глубинную связь между предметами, которые относятся к совершенно разным на первый взгляд областям науки и искусства, а также выявить их теоретическое сходство. Изначально в игре использовались игровые кости, которые были похожи на костяшки счетов или на камни, которые используются для игры в го, но позднее игровые кости уже не использовались, так как считались излишними. Назовите эту игру.": "Игра в бисер.",
  "\"Дабы могли рабы твои На сладостных струнах Возглашать твои дивные деяния, Очисти от грехов Их бренные уста, Святой Иоанн!\". Этот гимн послужил прообразом системы, впоследствии получившей широкое распространение и дошедшей практически неизменной до наших дней. Единственное усовершенствование было предпринято неким Джованни Дони. Какое именно?": "Замена ноты ут на ноту до.",
  "Этот персонаж в литературе представляется то тайным агентом Рима, то жалким и слабоумным человеком. А где он находится в известной комедии?": "В девятом кругу ада.",
  "Мы начинаем наш тур. Перед вами игрок команды \"Кашалот и петунии\" Максим Александров. По его мнению, если бы известный человек был живым, то он бы во многом не одобрил экипировку Максима. Назовите имя и отчество этого человека.": "Александр Васильевич.",
  "Команда \"Кашалот и петунии\" сильно пожалела, что купила несколько очень плохих ИКСОВ. В 30-х - 40-х годах XX века ИКС использовался в качестве эвфемизма для чего-то очень плохого. Назовите ИКС двумя словами.": "Еврейский вопрос.",
  "(pic: 20140049.jpg) Напишите слово, которое мы дважды закрыли от вас на этой фотографии.": "Sherlock.",
  "Внимание, в этом вопросе мы заменили на ИКС два слова. Название статьи в журнале \"Секрет фирмы\" о революции в обмене информации в Интернете и быстро растущих компаниях-агрегаторах контента лишь одной буквой отличается от ИКСА. Стекло, согласно Википедии, - это тоже ИКС. Напишите название статьи.": "\"Агрегатное достояние\".",
  "По одной из легенд, Нобель однажды прочитал ЭТО и создал премию. Кто, после того как прочитал ЭТО, внес исправления?": "Марк Твен.",
  "Участок национальной дороги номер 85 между Лазурным берегом и Греноблем из-за большого количества табличек и памятников напоминает гигантский мемориальный ИКС. Назовите ИКС двумя словами, одно из которых - имя собственное.": "Комплекс Наполеона.",
  "Пьер Байяр в книге \"Искусство рассуждать о книгах, которые вы не читали\" пишет, что иногда нечтение может быть на пользу. В главе, рассказывающей о создании мнения о непрочитанной книге, упоминается имя. Ответьте четырьмя буквами: какое?": "Розы.",
  "Персонаж британского фильма \"Хокинг\" говорит, что не верит в некую теорию и намеренно дал ей название, которое звучит несерьезно, мультяшно. Напишите название этой теории по-английски или по-русски.": "The big bang theory.",
  "<раздатка> wimoweh </раздатка> Перед вами одно из названий песни, которою обычно связывают с Королем Лиром. В этом вопросе мы немного изменили одно из слов. Как оно звучало первоначально?": "Львом.",
  "Создатель первой аналитической машины Чарльз Бэббидж говорил, что его машина будет обладать \"мельницей и складом\". А как \"мельница и склад\" называются сейчас?": "Мельница - оперативная память (ОЗУ), склад - жесткий диск.",
  "Уважаемые знатоки! Что бы ни произошло, когда вы сдадите ответ на этот вопрос, - он будет или правильным, или неправильным. Tertium non datur. Известный российский математик А.П. Ершов говорил, что \"программист должен обладать способностью первоклассного математика к абстракции и логическому мышлению в сочетании с эдисоновским талантом сооружать всё, что угодно, из гайки и винта\". Какие слова мы заменили словами \"гайка и винт\"?": "Ноль и единица.",
  "Константина Арбенина зачастую называют преемником традиций ленинградского рок-клуба. Закончите его четверостишие четырьмя словами: \"Я возьму не свое пальто, Я допью не свое саке И уйду туда, где никто Знать не знает...\". Подскажем лишь, что в ответе дважды должна звучать частица \"ни\".": "Ни Б, ни Г.",
  "Дмитрий Шадрин, следуя легендарной фразе, говорит, что ему плевать на нормы социума, а общественное мнение, несмотря ни на что, ДЕЛАЕТ ЭТО. Ответьте одним словом: делает что?": "Вертится.",
  "Джим Джеффрис рассказывает, как смотрит порно на своем ноутбуке и почти всегда в итоге ПОЛУЧАЕТ ПЯТЬДЕСЯТ ОЧКОВ. Какие три слова мы заменили в тексте этого вопроса?": "Попадает в яблочко.",
  "Самый невероятный герой \"Мастера и Маргариты\" удивлялся отсутствию у людей ЭТОГО. Цинциннат же говорил, что ЭТИМ компенсируется смертный приговор. Что это?": "[Точное] знание смертного часа.",
  "Курт Воннегут пишет, что нельзя оглядываться на свое прошлое и ностальгически вспоминать его. Далее он пишет, что книга выходит неудачной, если ее автор - ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Соляной столб.",
  "В мультфильме \"Песнь о буревестнике\", действие которого происходит в школе, ОН ДЕЛАЕТ ЭТО. Ответьте четырьмя словами на одну и ту же букву, что мы заменили словами \"ОН ДЕЛАЕТ ЭТО\".": "Пингвин прячется под партой.",
  "По наблюдениям автора, скоро орка на ролевых играх сложно будет представить без \"Оки\". На вопрос о том, как ведет себя иномарка автора вопроса в холода, заданный другом, автор ответил: \"Как Ока\". То, что мы заменили на \"Ока\", нашло место на флагах нескольких стран. Назовите это.": "Автомат Калашникова.",
  "Героев песни одного исполнителя авторской песни всегда рассудит ОНО. Синее ОНО куда легче обнаруживается на кассе в супермаркете, чем на карте. Назовите его.": "Сигареты \"More\".",
  "Внимание, в вопросе есть замены. В одной из сцен фильма \"Ночной портье\" полуобнаженная девушка танцует на пирушке. Затем она получает в подарок АЛЬФУ, от чего приходит в шок. Назовите АЛЬФУ.": "Голова.",
  "Персонаж Бернарда Корнуэлла, датский морской торговец, с презрением называет шотландское березовое вино АЛЬФОЙ, вероятно, за его вкус и цвет. Настоящая АЛЬФА перед выведением проходит путь примерно в полметра, а также содержит, в том числе, немало рыбьего жира. Назовите АЛЬФУ двумя словами на одну и ту же букву.": "Моржовая моча.",
  "Согласно сайту анекдотов, ИКС по-оркски означает \"криворукий охотник\". Первого октября мы празднуем всемирный день ИКСОВ. Ответьте, кто такие ИКСЫ, если точно известно, что в книге Льва Толстого \"Первая ступень\" появление ИКСОВ служит признаком того, что стремление к нравственному совершенствованию человека серьезно и искренно.": "Вегетарианцы.",
  "Не спрашивайте, почему ответ на этот вопрос такой. Рэпер Дёрти Монк шуточно угрожает, что его враги всплывут, как испорченные ИКСЫ. В поздравлении ИКСАМ екатеринбургский журнал \"Красная бурда\" желает им путь, утыканный ИГРЕКАМИ. Мы не спрашиваем, какое слово мы заменили на ИКС. Ответьте, какое слово мы заменили на ИГРЕК.": "Гладиолус.",
  "Это последний вопрос нашего тура, перед ним у вас есть совсем немного времени, чтобы покурить, поесть и сделать много других вещей. В анекдоте будущий лауреат Нобелевской премии спрашивает у учительницы разрешения выйти. Воспроизведите ее ответную реплику из семи слов.": "\"Только в уборную, и сразу же возвращайся\".",
  "На недавнем турнире по \"Что? Где? Когда?\" одна из команд провалила первый тур, взяла все вопросы во втором, а в третьем снова опустилась. Комментируя этот факт, циничная команда автора вопроса предложила купить букетик цветов и упомянула имя. Какое?": "Элджернон.",
  "Автор вопроса настолько любит соевый соус, что сравнивает его с первой, хотя последние исследования показывают, что такое сравнение уже неуместно. Какие два слова мы пропустили?": "Группой крови.",
  "Героиня песни Киры Малыгиной обвиняет известного персонажа, человека благородного происхождения, собирающегося отправиться в дорогу весьма необычным способом, в том, что он продавал ей мечту, а она поверила. В песне есть такие строки: \"На ветер брошены слова и листья ворохом, Как яду я подсыплю вам...\". Закончите последнюю строку двумя словами.": "\"... сырого пороху\".",
  "Карьера Ника Палмиери в НХЛ не задалась, поскольку игрок не показывал достаточно результативную и зажигательную игру. Тем не менее, он успел получить прозвище ПАЛЬМИТИН. Какое слово мы заменили на ПАЛЬМИТИН?": "Напалм.",
  "[Ведущему: читать медленно и размеренно, чтобы команды всё смогли понять.] В финале олимпийского хоккейного турнира в Ванкувере Канада обыграла США. Канадец Райан Гецлаф после этого несколько месяцев подкалывал своего партнера по \"Анахайму\" американца Бобби Райана. Гецлаф постоянно стремился напомнить Райану о том, что именно Гецлаф стал олимпийским чемпионом, это было видно даже по его вещам. В итоге Райан сравнил Гецлафа с ИКСОМ. ИКС - талисман баскетбольной команды \"Бостон Селтикс\". Какое слово мы заменили на ИКС?": "Лепрекон.",
  "Главный тренер \"Ливерпуля\" Брендан Роджерс как-то сказал: \"Работать тренером - все равно что строить самолет\". Какие два слова мы пропустили?": "На лету.",
  "\"Он очень разносторонен - он и [ПРОПУСК], и джентльмен, и поэт, и мечтатель, а в общем это одинокое существо, мечтающее о красивой любви и приключениях. ... В то же время он готов подобрать с тротуара окурок или отнять у малыша конфету. И, разумеется, при соответствующих обстоятельствах он способен дать даме пинка в зад, - но только под влиянием сильного гнева\". Мы не просим вас восстановить пропущенное слово. Назовите автора этой цитаты.": "Чарли Чаплин.",
  "Павел Зиновьев рассказывает о выдающемся мастерстве футболиста Франка Рибери и отмечает, что отобрать мяч у Рибери - это АЛЬФА. Множество ИХ можно найти в книге Марка, а книгу, в свою очередь, - на полках старшеклассников. Какие три слова мы заменили на АЛЬФУ?": "Задача со звездочкой.",
  "Вот далеко не полный список пропаж: март 1918 года - \"Циклоп\", октябрь 1931 года - \"Ставентер\", декабрь 1948 года - \"Дакота-3\", март 1950 года - \"Глоубмастер\", июнь 1950 года - \"Сандра\", февраль 1963 года - \"Марин Салфер Куин\", ноябрь 1970 года - \"Джилли Бин\" и т.д. Согласно широко известному источнику, в 70-е годы прошлого века группа граждан, находившаяся тогда в Подмосковье, была очень встревожена и возмущена этими событиями. Эти граждане решили обратиться с посланием, в котором требовали разъяснений. Однако, не слишком надеясь на ответ, они также собирались отправить еще одно письмо. Назовите адресата второго письма.": "\"Спортлото\".",
  "ИКС упомянут еще в Книге Царств. Однако в России ИКС появился гораздо позже. В Москве - более 200 лет назад, в Уфе - в начале XX века, а в Ижевске - в 1934 году. С появлением и развитием ИКСА постепенно исчезла профессия, один из представителей которой задавался вопросом о причинах избрания им такой профессии и сам же давал на него ответ. Воспроизведите этот ответ.": "\"Потому что без воды - ни туды и ни сюды\".",
  "Гуляющий по городу герой Переса-Реверте назвал ЭТО плутовским факультетом. ЭТО переводится на английский словом \"parvise\" [пэрвайз], которое, по одной из версий, этимологически связано со слово \"paradise\" [пэрэдайз] - рай. В прошлом, в середине ЭТОГО обычно устраивали бассейн. Назовите ЭТО.": "Паперть.",
  "Великий хоккеист Марио Лемье родился в Монреале и с юношеских лет был олицетворением франкоязычной Канады. Под каким номером играл Марио Лемье?": "66.",
  "На одном фото видно, как солдаты ДЕЛАЮТ ЭТО в противогазе. Советуют также поставить рядом свечу, прежде чем ДЕЛАТЬ ЭТО. Какие два слова мы заменили?": "Чистить лук.",
  "В шуточной лекции под названием \"Политбюро учит нас переходить к управлению с помощью АЛЬФЫ\" есть фраза \"Ускорение темпов роста научно-технического прогресса - наша основная задача!\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"АЛЬФА\"?": "Пятая производная.",
  "Молнии Кататумбо - появляющиеся ночью над местом впадения реки Кататумбо в озеро Маракайбо 140-160 раз в год разряды молний без сопровождающих акустических эффектов, длящиеся около десяти часов. Их также называют \"ИКС Маракайбо\". \"ИКС\" был основан в 1964 году для \"противовеса западным \"голосам\". Назовите ИКС.": "Маяк.",
  "Внимание, в вопросе есть замена. Когда недавно пополневший автор вопроса прогуливался по Москве, он увидел магазин \"Фантастическая четверка\" и подумал, что теперь это магазин для него. Что мы заменили словами \"Фантастическая четверка\"?": "\"Люди Икс\".",
  "Страдавшему дислексией человеку тяжело давалось запоминание числовых артикулов товаров, что отразилось в политике основанной им компании. Назовите эту компанию.": "\"IKEA\".",
  "В 1967 году Ким Гроув влюбилась в своего будущего мужа Роберто Касали в лыжном клубе, где они оба брали уроки. Однажды Ким оставила Роберто записку, в которой вместо подписи нарисовала свой стилизованный портрет с веснушками, большими глазами и длинными светлыми волосами. Что благодаря инициативе Роберто Касали появилось в апреле 1970 года?": "Жевательная резинка \"Love is...\".",
  "<раздатка> \"Боже мой! Это же была шутка, не более того. Дурацкое хобби. Игра обезумевшего конструктора - попытка создать компьютер, который невозможно построить на Земле. Ну, может быть, часть идеи и удастся реализовать, но работать машина все равно не будет. Напоминает [ПРОПУСК] - на бумаге выглядит впечатляюще, а в жизни не бывает\". </раздатка> Перед вами цитата из романа Роджера Желязны \"Карты Судьбы\". Восстановите два слова, которые мы пропустили.": "Рисунки Эшера.",
  "Персонаж романа Джеймса Кейбелла попадает в Рай, представившись ИМ, потому что приготовленный там особняк для НЕГО действительно пустует. ИМ в 2005 году провозгласил себя итальянец Роберто Карневале. Назовите ЕГО.": "[Папа Римский] Иоанн XX. Незачет: Иоанн.",
  "Одного из них снимали, последовательно поставив перед микрофоном два ящика: один побольше, второй - поменьше. Последний из них, с небольшими допущениями, является тезкой знаменитого актера. Назовите этого актера.": "Леонардо ди Каприо.",
  "В заглавии статьи о футболистах, вернувшихся в свой клуб после перерыва, упоминается ОН. А для какого уроженца штата Нью-Йорк ОН не стал последним?": "Франклин [Делано] Рузвельт.",
  "[Ведущему: в начале и конце вопроса прочитать слово \"вольтИж\" с ударением на \"И\", а в стихотворном отрывке - с ударением на \"О\"!] Внимание, в вопросе слова \"Вольта\", \"вольтиж\" и \"заплотишь\" являются заменами. Прослушайте отрывок из стихотворения Евгения Евтушенко \"Тихая поэзия\": \"Без спросу превращая Вольта в вольтиж, бубенчики бренчат с прогнивших дуг: \"Эстрада, ты за всё еще заплотишь. Ты горлопанством унижаешь дух\". Какое слово мы заменили на слово \"вольтИж\"?": "ФетИш.",
  "В одном вымышленном виде спорта используются, например, пламягасительный или одурительный мячи. А роль своеобразных ворот исполняет ОН. Какие четыре буквы мы пропустили в тексте вопроса?": "ДРАК.",
  "Статья в журнале \"Огонек\", посвященная выставке шедевров Франсиско Гойи в Эрмитаже, называется \"Испанцы ЛОХАНУЛИСЬ\". Какие два слова мы заменили на \"ЛОХАНУЛИСЬ\"?": "Дали \"Маху\".",
  "Сюжет в выпуске новостей \"Euronews\", посвященный причинам временного закрытия аэропорта Мехико, назывался \"ПЕРВЫЙ пошел по пути ВТОРОГО\". Назовите ПЕРВЫЙ и ВТОРОЙ хотя бы приблизительно.": "Попокатепетль и Эйяфьятлайокудль.",
  "<раздатка> История армянского книгопечатания Восканяновская типография издавала как религиозные, так и светские книги. &nbsp; Золотой храм (роман) В романе в форме псевдоисповеди предлагается авторская версия... &nbsp; Сосновка (Мурманская область) В 2007 году на побережье Белого моря было начато сооружение пяти ветроагрегатов. </раздатка> Автор статьи \"Охота на слова\" на портале Хабрахабр приводит самые длинные слова, обладающие некоторым свойством, найденные в процессе анализа всей русскоязычной Википедии и, в частности, розданных вам цитат. Запишите любое другое слово, обладающее тем же свойством.": "Мама.",
  "Дженни Лорен устроила пьяный дебош на борту самолета, вследствие чего он произвел экстренную посадку в ирландском аэропорту Шаннон. Женщина предстала перед судом в соседнем с аэропортом городке Киллало. Так как в этом городке нет зала суда, заседание прошло... Где?": "В пабе.",
  "Дуплет. Преамбула. Когда пишут в единственном числе о золотом ИКСЕ, то скорее всего, используется существительное мужского рода, а когда пишут во множественном числе о красных ИКСАХ, то скорее всего, среднего. 1. Запишите существительное ИКС мужского рода в именительном падеже из трех букв. 2. Запишите существительное ИКС мужского рода в именительном падеже из пяти букв.": "1. Век. 2. Телец.",
  "Порошок - модная стихотворная форма - четверостишие, первые три строки которого написаны четырехстопным ямбом, а последняя короткая строка состоит из двух слогов и рифмуется со второй. Прослушайте порошок Марии Беляевой: подайте черного монаха кричит аркадий и ему официант в слезах приносит муму Какие два слова мы заменили в этом порошке на \"черного монаха\"?": "Жалобную книгу.",
  "Внимание, в вопросе есть две замены. Рискованная шутка автора вопроса: \"Ух, как мы сейчас с тобой пошалим, Малыш! - сказал Карлсон, пролетая над Стокгольмом\". Какое слово мы заменили на \"Карлсон\"?": "Толстяк.",
  "Она снималась в таких популярных фильмах, как \"Бриллиантовая рука\" и \"Служебный роман\". При этом главный герой \"Служебного романа\" Новосельцев ее не бросил, а главный герой \"Бриллиантовой руки\" Горбунков ее, напротив, отверг. А по какой причине?": "Она была с крыльями.",
  "Если вы обратитесь к своим записям, то найдете, что такое порошок. Завершите порошок автора под ником \"Oleg Oleg\": их спросишь что такое совесть и сразу опускают взгляд не обольщайтесь им не стыдно ...": "гуглят",
  "<раздатка> I have sex daily. I mean <...>. Fcuk. </раздатка> Ведущий несколько раз прочитал этот вопрос, чтобы не допустить ни одной ошибки. Вам роздана англоязычная шутка: \"У меня ежедневный секс. Ой, то есть [ПРОПУСК]. Видоизмененное ругательство\". Восстановите пропущенное слово на русском или английском языке.": "Дислексия.",
  "Во второй половине XIX века в США ненадолго возник литературный жанр под названием \"Анти-ИКС\". Авторами книг были писатели-южане, многие книги были написаны женщинами. Какое короткое имя мы заменили на ИКС?": "Том.",
  "Согласно шутке, после очередного кругосветного путешествия Федор Конюхов приобрел пять холодильников. И всё ради НИХ. Назовите ИХ.": "Магнитики.",
  "Закончите наблюдение автора вопроса: \"Нет в мире совершенства: если месяц начинается с воскресенья, то...\".": "\"... в нем есть пятница, 13-е\".",
  "Английский посланник в Неаполе в начале XIX века говорил: \"Лучше иметь 50 процентов в хорошем предприятии, нежели 100 процентов в плохом\". Мы не спрашиваем фамилию этого посланника. Назовите его, так сказать, \"компаньона\" в упомянутом \"хорошем предприятии\".": "[Горацио] Нельсон.",
  "Осип Михайлович был известен в Одессе, но похоронен на Смоленском кладбище в Санкт-Петербурге. Назовите его фамилию.": "Дерибас.",
  "Прослушайте цитату из статьи Сергея Алискерова, заведующего отделом Московского зоопарка, в которой слова \"ФЕН\" и \"ИКС\" - замены: \"В коллекциях зоопарков белоплечий ФЕН ИКС 1990 года был весьма редок\". Какие два слова в этой цитате мы заменили словами \"ФЕН ИКС\"?": "Орлан до.",
  "Как называется отель на улице Маркина в Санкт-Петербурге?": "Mark Inn.",
  "Он - самый быстрый среди российских ПЕРВЫХ. Его скорость достигает 320 км/час. Он - самый быстрый среди российских ВТОРЫХ. Его скорость достигает 250 км/час. Мы не спрашиваем, кто он. Назовите ПЕРВЫХ и ВТОРЫХ словами, начинающимися на одну и ту же букву.": "Птицы, поезда.",
  "Абу-ль-Аббас был отправлен Гаруном аль Рашидом в 801 году к Карлу Великому в сопровождении еврея Исаака. Он первым из своего отряда достиг современной Германии, чтобы принимать участие во всех походах императора и погибнуть в 810 году в битве с королем данов. А как сейчас называется отряд Абу-ль-Аббаса?": "Хоботные.",
  "Вы уже знаете, что такое порошок. В одном порошке в третьей строке описывается шахматный дебют, в котором белая пешка делает ход на пять клеток вправо и на три вперед, после чего следует ОН. Восстановите четвертую строку, которую мы заменили словом \"ОН\".": "о аш.",
  "(pic: 20140866.jpg) В этой фразе, придуманной автором вопроса, слово \"пожалуй\" взято в скобки в соответствии с решением, принятым астрономическим сообществом в 2006 году. Восстановите абсолютно точно пропущенные слова, учитывая, что одно из них - женское имя.": "\"... мне Моника...\".",
  "В 1905 году в Вене большую популярность приобрело предприятие семейства Фигльмюллер. При этом некоторые венцы, не зная точного адреса, находили его по характерному стуку, звучащему из подвала здания. Назовите продукт, прославивший это предприятие.": "[Венский] шницель.",
  "<раздатка> Дракон по имени кошмар Звездный мост Ищу тебя Любовь нас выбирает Мир без любимого Он пришел, этот добрый день От грешных страстей С детства я хотела быть первой Твердят, верить не надо Хэппи энд Чарльстон </раздатка> В 1978 году в СССР был снят фильм \"31 июня\". Песни из него в исполнении Татьяны Анциферовой перечислены в розданном Вам списке. Многие стали настоящими шлягерами. Но одну из них, начиная с 1984 года, певице настоятельно не рекомендовали включать в концертные программы. Какую?": "\"Мир без любимого\".",
  "Внимание, в вопросе есть замены. В ЧУДОВИЩЕ \"девочка съела пирожок без СНА РАЗУМА\" всё звучит адекватно, а в ЧУДОВИЩЕ \"девочка съела пирожок со СНОМ РАЗУМА\" концовка режет слух. Какое слово мы заменили на \"СОН РАЗУМА\"?": "Спрос.",
  "Елена Ларина в своей статье назвала беспилотники армии США ЕЮ военных роботов. Назовите ЕЕ двумя словами.": "Первая ласточка.",
  "В эпизоде фильма \"Астерикс и Обеликс в Британии\" Цезарь, уговаривая Астерикса перейти на его сторону, сообщает ему тайну. Назовите человека, который услышал подобные слова в 3 году новой эры.": "Люк Скайуокер.",
  "На обложке одного из номеров журнала \"The Economist\" [зи икОномист] изображена огненная река, в которой находятся МахмУд АхмадинежАд, БашАр АсАд, Ким Чен Ын и некоторые другие персоны, а ЭТОТ ПОЛИТИК смотрит на них сверху. Назовите ЭТОГО ПОЛИТИКА.": "Ангела МЕркель.",
  "По словам историка образования Алексея Любжина, в немецких университетах романтики сначала отставали от реалистов, но затем догоняли и перегоняли их. В этом вопросе мы заменили одно слово. Назовите его.": "Гимназисты.",
  "Пользователь одного из интернет-ресурсов не согласен с предположением о том, что нынешний президент в дальнейшем будет придерживаться более агрессивной политики. При этом он употребляет словосочетание \"ТАКОЙ ИКС\". Что мы заменили на \"ТАКОЙ ИКС\"?": "Мягкий путь.",
  "Комментатор телеканала \"Спорт\", отмечая уверенное выступление спортсменки, предположил, что она чувствовала себя СОЛОМОНОМ В ПОСУДНОЙ ЛАВКЕ. Какие слова мы заменили на \"СОЛОМОН В ПОСУДНОЙ ЛАВКЕ\"?": "Королева на льду.",
  "Повествуя о детстве Василия Григорьевича Давиденко, автор статьи о нем упоминает, что его первой книгой был букварь. Какие четыре буквы мы заменили в предыдущем предложении?": "Кобз.",
  "В 1981 году в Югославии проводилась перепись населения. Какую национальность указали в анкетах 5,4% опрошенных?": "Югословены.",
  "В вопросе есть две замены. Русский броненосец \"Император Павел I\" стал первым в мире кораблем, оснащенным гиперболоидными пушками конструкции инженера Гарина. Поняв, что мы заменили в этом вопросе, назовите того, кого мы заменили на Гарина.": "Владимир Григорьевич Шухов.",
  "Фигуристка Елена Водорезова стала участницей Олимпийских игр в очень юном возрасте. Рассказывают, что именно из-за нее пришлось вводить в анкете дополнительный вариант в графЕ. Назовите эту графу.": "Партийная принадлежность.",
  "ОН входил в сервировку будапештских ресторанов 1980-х и помогал скрасить ожидание заказа. Назовите ЕГО двумя словами.": "Кубик Рубика.",
  "Петр Великий создал первую в России тайную полицию. Говоря о Петре Андреевиче Толстом, Леонид Парфёнов назвал его первым человеком с ЭТИМ. Назовите ЭТО шестью словами.": "Холодная голова, горячее сердце, чистые руки.",
  "Дуплет. В одном абсурдистском мультфильме показывается восстание морских обитателей против людей. 1. В одном из эпизодов ОН уходит из суши-бара, даже не поблагодарив. Назовите ЕГО. 2. В одном из эпизодов ОНА избивает сама себя. Назовите ЕЕ.": "1. Дельфин. 2. Русалка.",
  "В вопросе есть замены. Перед первым показом в СССР название ОДНОГО фильма перевели дословно и добавили слова \"но достойно\". В рецензии на сайте kinopoisk.ru говорится, что ДРУГОМУ фильму, вышедшему за два месяца до ввода войск в Чехословакию, ПРИШЛОСЬ ТЯЖЕЛО. Какие три слова мы заменили на \"ПРИШЛОСЬ ТЯЖЕЛО\"?": "Досталось на орехи.",
  "Призыв ко всему \"рабочему народу\" появился только в русской версии одной революционной песни. А к кому он был обращен в оригинале?": "К жителям Варшавы.",
  "Описывая разницу между двумя языками, знакомый автора вопроса пошутил, что в АЛЬФЕ целых четыре ИКСА. Какие слова мы заменили на АЛЬФУ и на ИКС?": "Решетка, плюс.",
  "Самолет президента Аргентины имеет позывной Тэ01. Зачитывая этот вопрос, я кое-что произнес неправильно. Напишите слово, которое мне следовало сказать.": "Танго.",
  "Рассказывают, что один актер после спектакля утверждал, что смог бы отлично сыграть роль Ивана Грозного, если бы у него был нужный костюм. Назовите фамилию персонажа, которого играл актер в этом спектакле.": "Нагой.",
  "В одном мультфильме парочка людей пытается спастись на крыше от восставших. Однако их давит ОН. Назовите ЕГО коротким словом.": "Кит.",
  "По одной из версий, ИМ был Сальери. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Черный человек.",
  "На самом деле известный флаг состоит из шести полос. Автор вопроса удивился отсутствию на нем именно этого цвета. Какого?": "Голубого.",
  "На одном сайте психологические точки опоры назвали ИМИ, которые не нужны здоровому человеку. В этом вопросе ИХ нет. Точнее, один есть. Назовите ЕГО.": "Костыль.",
  "Персонаж романа Айн Рэнд - банкир, всегда успешно вкладывавший капитал в предприятия, которые впоследствии приносили ему большую прибыль. Герой даже официально поменял свое имя на полученное от журналистов прозвище ИКС. В историях о ИКСЕ часто упоминают купание в реке. Какое слово мы заменили на ИКС?": "Мидас.",
  "<раздатка> За несколько лет Шухов спроектировал и построил их сотни, что привело к частичной типизации самой конструкции и ее отдельных элементов - лестниц и резервуаров. При этом АЛЬФ у Шухова не было. </раздатка> Перед вами фрагмент статьи из журнала \"Наука и жизнь\". Другие АЛЬФЫ различались по одному из параметров на два метра. Какое слово мы заменили на АЛЬФЫ?": "Башни-близнецы.",
  "(pic: 20140050.jpg) Надеемся, что все вы отключили мобильные телефоны. Восстановите подпись под демотиватором, состоящую из двух слов.": "Батарея разряжена.",
  "Как ни странно, стандарт записи компакт-дисков, разработанный компаниями \"Philips\" и \"SONY\" в 1980 году, весьма распространен. Напишите его название двумя русскими словами, начинающимися на одну и ту же букву.": "Красная книга.",
  "В комиксе на сайте http://kolyan.net в уста известного мультипликационного героя вложено четверостишие, одна из строк которого звучит так - \"Из-за женщин даже логика загнется\". Назовите этого героя.": "Крошка Енот.",
  "(pic: 20140051.jpg) Ответьте двумя словами, начинающимися на одну и ту же букву, что, по мнению автора вопроса, нежелательно делать при помощи приспособления, изображенного на картинке.": "Солить свинину.",
  "Статья на сайте sports.ru, посвященная хоккейному матчу между женскими сборными командами Канады и США, в котором вспыхнула массовая драка, была озаглавлена \"[ПРОПУСК] тебе выдеру. Как женские сборные США и Канады готовятся к Олимпиаде\". Заполните пропуск укороченным названием печатного органа.": "Cosmo.",
  "Его русское название идет от заимствованного глагола со значением \"открывать\", хотя это было прерогативой его предшественника. Его турецкое название нам известно из популярного источника. Напишите оба названия.": "Апрель, нисан.",
  "По версии \"Каталога невозможных объектов\" Карельмана, ОН может быть прозрачным, чтобы не мешать любоваться окружающим пейзажем, раздвигаться как купол астрономической обсерватории, чтобы просунуть трубу и продолжить наблюдения, а также, благодаря своей форме, собирать драгоценную воду в засушливом климате. Назовите ЕГО.": "Зонт.",
  "(pic: 20140052.jpg) Назовите двумя словами устройство, на котором можно видеть скрытую от вас надпись.": "Струйный принтер.",
  "Название спектакля нижегородского театра \"Комедiя\", поставленного по ранним рассказам русского писателя, совпадает с названием детской подвижной игры. Первая и последняя буквы этого названия совпадают с первой и последней буквой слова, с которым упомянутый писатель совершил любопытную манипуляцию. Напишите оба слова, загаданные в вопросе.": "\"Чехарда\", чепуха.",
  "Короткое существительное в названии одного череповецкого вино-водочного магазина наводит на мысль о возможных последствиях благодаря выражению, в котором это существительное превращается в другую часть речи. В этом же выражении упоминается герой. Назовите этого героя.": "Ихтиандр.",
  "Заголовок статьи на сайте serpregion.ru, посвященной сухому поражению волейбольной команды \"Надежда\", отличается от устойчивого выражения добавлением отрицания. Воспроизведите название статьи.": "\"Опять не двадцать пять\".",
  "(pic: 20140055.jpg) Название известного романа отличается от подписи к данной картинке так: первое слово осталось без изменения, второе заменено антонимом, третье разбито на два с почти полным сохранением созвучия. Назовите автора романа.": "Милан Кундера.",
  "Прослушайте шуточное стихотворение Джеймса Линдона: \"Плотная пища у жен [ПРОПУСК] Только на пользу им шла, не иначе. Весили жены, согласно молве, Каждая - как предыдущие две\". Заполните пропуск прозвищем.": "Фибоначчи.",
  "Ампутировав собственную руку, в которую вселилось нечто, Эш, главный герой фильма \"Армия тьмы\", обнаружил, что возможности функционировать это ее не лишило. Руку Эш засунул под ведро, на которое для надежности наложил книжек. Назовите англоязычный роман, который находился сверху стопки.": "\"Прощай, оружие!\".",
  "Некто закачал себе на iPad приложение Google Sky Map, позволяющее рассматривать звездное небо. Сообщение об этом на сайте http://bash.im прокомментировано известной песенной строкой. Какой временной промежуток упоминается в названии песни?": "14 минут.",
  "(pic: 20140056.jpg) Перед вами несколько необычная фотография Диты фон Тиз. Назовите место рождения той, чье имя указано в подписи к данной фотографии.": "Кипр.",
  "Знакомый автора вопроса пошутил, что будет звать свою кошку Фабия. Воспроизведите аргументацию знакомого двумя именами.": "Маленькая шкода.",
  "Левый глаз Гора был выбит в схватке с Сетом и рассеян на части. Все они были собраны Тотом, и лишь самая маленькая не нашлась. А что изображали египтяне при помощи частей глаза Гора?": "Дроби.",
  "В Индии была распространена словесная система нумерации, в которой цифрам соответствовали слова. Воспроизведите число, записанное таким способом, как \"глаза-небо-луна-касты\".": "2014.",
  "<раздатка> У быдла есть особенность: оно - всегда на ты. И это восхищает. </раздатка> Какую букву мы заменили в высказывании Олега Ладыженского?": "е.",
  "Среди многочисленных потомков известного человека есть и Карл Филипп Эммануил, известный как петух гамбургский. Какие буквы и на какие мы заменили в этом вопрос?": "\"Ба\" на \"пету\".",
  "Аллюзия на вопрос телефонного чемпионата 1994 года. Этих двоих отличает нота, а также то, что один уместен на детском празднике, а другой - на взрослом. Назовите их обоих.": "Аниматор и реаниматор.",
  "То, что стало, по мнению американской компании \"SplashData\", худшим паролем 2013 года, более 30 лет назад принесло успех. Назовите источник, благодаря которому стало известно об этом успехе.": "[Фильм] \"Спортлото-82\".",
  "Он дал свое имя термину, означающему полный цикл работы с клиентом, что включало и длительный душевный разговор. Результат этой работы также может носить его имя и в любом случае сопровождается емкой формулой. Какой?": "\"Помой и иди\".",
  "В статье на сайте tjournal.com [ти джоурнал точка ком] рассказывается о математике, который, используя статистические методы на сайте знакомств, смог найти себе жену. Один из пользователей прокомментировал статью, назвав произошедшее с математиком устойчивым выражением из трех слов. Воспроизведите это выражение.": "Брак по расчету.",
  "В песне Ланы дель Рей поется об эффектной девушке, к ногам которой мужчины падают один за другим. С чем в песне сравниваются эти мужчины?": "С костяшками домино.",
  "Ведущие программы \"Говорим по-русски\" для запоминания разницы между ЭТИМИ глаголами рекомендуют вспоминать слова \"резервИровать\" и \"никелировАть\". Напишите любой из этих глаголов.": "Бронировать.",
  "(pic: 20140057.jpg) Перед вами афиша фильма \"Да здравствуют антиподы!\". Какие два символа на ней мы скрыли?": "&iexcl; !",
  "Анна ДыбО, рассказывая о базовой докультурной лексике языка, упоминает слова \"птица\", \"рыба\" и \"АЛЬФА\". Средневековый поэт воспел АЛЬФ на кудрях своей возлюбленной. Назовите АЛЬФУ.": "Вошь.",
  "В одном произведении герой обещает бросить курить, но на самом деле ОБМАНЫВАЕТ. Какие четыре слова мы заменили в предыдущем предложении?": "Пускает дым в глаза.",
  "(pic: 20140058.jpg) Перед вами иллюстрация к статье о реорганизации компании. Напишите название этой компании.": "\"Microsoft\".",
  "В пьесе \"Собака на сене\" Тристан, переодетый иностранным купцом, говорит, что его отец увез детей в ЭТУ далекую страну. Возможно, именно это повлияло на выбор актера для советского фильма. Назовите эту страну.": "Армения.",
  "В одном рассказе при описании момента, следовавшего за разоблачением главного героя, упоминается упавшая на ковер английская булавка. В известной песне в описании аналогичного момента упоминается ОН. Первый ОН появился в Англии. Назовите ЕГО двумя словами.": "Вагон метро.",
  "По воспоминаниям Юрия Никулина в цирке выступали воздушные гимнасты, которые, несмотря на свою малообразованность, подобрали для своего номера подходящее короткое название. По одной версии, название родилось в пивной после того, как гимнасты увидели отражение в стекле. Напишите это название.": "\"Икар\".",
  "<раздатка> Vertigo </раздатка> Самое известное ЕЕ изображение появилось в книге издательства \"Vertigo\" [вЕртиго]. Дэвид Ллойд сравнил ЕЕ со знаменитой фотографией Че Гевары, которая долгое время была символом протеста молодежи. Назовите ЕЕ.": "Маска Гая Фокса.",
  "По одной версии, идея ЕЕ создания была взята из романа \"Криптономикон\". На данный момент с НЕЙ работают два казино в Лас-Вегасе. Напишите название самой распространенной из НИХ.": "Биткоин.",
  "Внимание, слово \"АЛЬФА\" в вопросе является заменой. Лев Гумилев пишет о том, что аристократическая верхушка Хазарского каганата исповедовала иудаизм, в то время как большая часть населения была язычниками. В связи с этим Гумилев уподобляет Хазарский каганат АЛЬФЕ. По одной легенде, родиной АЛЬФЫ является курортный город. Назовите этот город.": "Кемер.",
  "В труде Тацита \"О происхождении германцев...\" описывается некий обычай германских племен казнить предателей и самоубийц. Этот обычай впоследствии послужил причиной феномена ИХ. ОНИ стали фигурировать в отечественной прессе после 5 декабря 2011 года. Назовите ИХ двумя словами.": "Болотные люди.",
  "Согласно легенде, двое влюбленных никак не могли найти уединенное место на узких улочках. Над ними сжалился месяц, и так появилась ОНА. Назовите ЕЕ.": "Гондола. Незачет: Лодка.",
  "Одно из значений термина \"bootstrapping\" [бутстрэппинг] - способ финансирования бизнеса без привлечения каких-либо внешних источников. Назовите фамилию персонажа, которая упоминается в статье Википедии, объясняющей этот термин.": "Мюнхгаузен.",
  "В одном из отзывов о картине Шишкина, найденном в Интернете, подчеркивается спокойствие и умиротворение, [начало цитаты] \"будто бы в месте, изображенном на полотне, никогда ничего не происходило\" [конец цитаты]. Напишите название этой картины.": "\"Камень в лесу\".",
  "Владимир Найдин в своей книге рассказывает о чемпионке мира по некоему виду спорта. Чемпионка утверждала, что могла по запаху безошибочно определить, когда в магазине тканей ее пытались обмануть, подсунув акрил. Назовите вид спорта, которым она занималась.": "Парашютный спорт.",
  "(pic: 20140059.jpg) Перед вами норвежская гора Тургхаттен, в которую, согласно легенде, превратилась АЛЬФА. Назовите АЛЬФУ двумя словами.": "Шляпа тролля.",
  "В конце новогодних праздников автор вопроса наблюдал очередь у входа в НЕГО. Название одного из НИХ - \"Раскольников\". Назовите ЕГО.": "Ломбард.",
  "Иридиевые аномалии - тонкие пласты глины на большой глубине, с содержанием иридия в 300 раз превышающим норму. По одной версии, причиной этих аномалий являются ОНИ. Согласно шутке, появившейся около года назад, с утра лучше всего бодрит ОН. Назовите ЕГО.": "Метеорит.",
  "Автор статьи в журнале \"Вокруг света\", рассказывая о способе нанесений наскальной живописи, упоминает полые кости птиц в качестве прототипа ЕГО. Назовите ЕГО.": "Аэрозольный баллончик.",
  "Внимание, ИКС и КСИ в вопросе являются заменами. На последних парламентских выборах ИКС прошел в КСИ, набрав 14%. Назовите лидера ИКСА.": "[Виталий] Кличко. Незачет: Владимир Кличко.",
  "В название гран-при фестиваля авангардного видео, проводящегося в ЭТОМ городе Красноярского края, входит слово \"секатор\". Напишите название этого города.": "Канск.",
  "Закончите двумя словами короткое стихотворение с нестандартным ритмом: пришел бетховену по почте какой-то странный коробок с письмом дарю тебе нужнее ...": "ван гог.",
  "<раздатка> 7 5 3 1 9 0 2 4 6 8 </раздатка> Перед вами расположение цифровых клавиш в раскладке Дворака, созданной в 1932 году. Причиной асимметрии в расположении четных и нечетных цифр, по одной из версий, стал ОН. Назовите ЕГО, используя два одинаковых символа.": "XX век.",
  "Лавку, находящуюся на пересечении улиц, Гоголь называет ТАКОЙ. \"ТАКАЯ рыба\" - другое название черной трески. Какое слово мы заменили словом \"ТАКАЯ\"?": "Угольная.",
  "Черная треска считается ценной промысловой рыбой. Ее спина черного цвета, а живот - почти белый. Другое название черной трески - рыба-маршрутка. Какое слово мужского рода мы заменили словом \"маршрутка\"?": "Соболь.",
  "Уважаемые знатоки! Задумывались ли вы о том, чего у вас никогда не будет? \"Эйфелевой башней\" называется фигура, которая получится, если два парня, занимающиеся сексом с одной девушкой в определенном положении, СДЕЛАЮТ ЭТО друг с другом. Джимми Карр не советует ДЕЛАТЬ ЭТОГО с раввином. Ответьте двумя короткими английскими словами: СДЕЛАТЬ ЧТО?": "High five.",
  "Герой комикса \"Малыш Эбнер\" очень переживал, что его дочь превратится в старую деву. Именем этой дочери в США называют мероприятия, состоящие только из НИХ. Назовите ИХ двумя словами.": "Белые танцы.",
  "Персонаж Джеффа Бриджеса собирается убить гениального инженера, чье последнее на тот момент изобретение он называет его ЛЕБЕДИНОЙ ПЕСНЕЙ. Что мы заменили словами \"ЛЕБЕДИНАЯ ПЕСНЯ\"?": "Девятая симфония.",
  "Герой исторического романа - монах посыпает место привала предусмотрительно собранной дорожной пылью. В какой стране он ее собрал?": "В Ирландии.",
  "Персонаж Нила Геймана в результате сделки получает возможность жить до тех пор, пока ему не надоест. Назовите фамилию человека, которого он встречает в трактире в 1589 году.": "Марло.",
  "Рассказывают, что в Средние века киевляне умышленно продалбливали колдобины на дороге, проходящей через Золотые Ворота. Какую пословицу упомянул в связи с этим писатель Евгений Водолазкин?": "Что с воза упало, то пропало.",
  "Иногда привычные нам метафоры оказываются совершенно неизвестными в других странах. Так, на американской открытке про отца семейства говорится, что он \"могучий, благородный и с каждым годом становится всё лучше\". Также на этой открытке изображены ОНИ. Назовите ИХ двумя словами.": "Оленьи рога.",
  "Теглайн фильма 1997 года можно перевести следующим образом: \"Скоро на экранах. Честно-честно\". Назовите этот фильм.": "\"Лжец, лжец\".",
  "При определении источника вспышки холеры в 1854 году Джон Сноу сравнивал минимальные расстояния от домов до водоразборных колонок. Это считается одним из первых примеров практического применения метода, названного в честь Овсова. Какую фамилию мы заменили в предыдущем предложении?": "Вороной.",
  "Героиню романа \"Облачный атлас\" зовут Луиза Рей. Кого в интервью журналу \"Париж Ревю\" Дэвид Митчелл назвал своим любимым писателем?": "[Торнтона] Уайлдера.",
  "[Ведущему: так и сказать - \"эээ писательницы\", ее-то можно назвать писательницей с большим трудом!] Дипломная работа какой эээ писательницы была посвящена семье Николая II?": "[Эрика Леонард] Джеймс.",
  "Героиня произведения Томаса Пинчона входит в роль задумчивой и печальной девушки, а спустя некоторое время выбрасывает заколки и шпильки. С кем эту героиню сравнивает Пинчон?": "Рапунцель.",
  "Дипломатическое событие, произошедшее 3-4 июля 1961 года в Вене, Леонид Парфёнов сравнивает с приездом стариков-родителей в столицу на свадьбу разбогатевшего сына и первой красавицы. О каком событии идет речь?": "Встреча Хрущёва и Кеннеди.",
  "[Ведущему: не озвучивать кавычки.] По данным Википедии, примерно каждый пятый житель нашей планеты - китаец. По данным той же Википедии, каждый пятый мусульманин - индонезиец. Согласно сайту президента республики Беларусь, каждый десятый ОН в мире - \"беларус\". Назовите ЕГО.": "[Новый колесный] трактор.",
  "Однажды Александр Лукашенко предложил наложить ПЕРВОЕ на ВТОРОЕ. Назовите и ПЕРВОЕ, и ВТОРОЕ несклоняемыми словами одинаковой длины.": "Вето, табу.",
  "Какой ученый, по словам Регины Спектор, помог ей найти няньку для детей и оформить выгодную страховку?": "[Бенджамин] Франклин.",
  "Герой комикса \"Хранители\", узнав о смерти персонажа по имени Комедиант, высказывает надежду, что тот смог достичь ИКСА. По одной из версий, происхождение слова \"ИКС\" связано с происхождением комиксов. Какое слово мы заменили ИКСОМ?": "Панчлайн.",
  "Рисунок на каристийском мраморе может представлять собой концентрические окружности. Другое название этой горной породы - имя с итальянскими корнями. Напишите это имя.": "Чиполлино.",
  "[Раздаются вырезанные из колоды карт символы пик.] Возьмите раздаточный материал. Команда \"Эрудиты\", решив играть чемпионат Украины по \"Что? Где? Когда?\", столкнулась с настороженным и даже слегка враждебным отношением к себе. Впервые попав в игровой зал, игроки команды обнаружили на своем игровом месте только ИКС. Что мы заменили ИКСОМ?": "Два стула.",
  "В фильме \"Крик тишины\" всего три персонажа, поэтому и сцены там в основном безлюдные. По сюжету героев в загородной поездке преследует огромное ОНО. Назовите ЕГО, используя дефис.": "Перекати-поле.",
  "Искусствовед Елена Дунаева пишет про пьесы, содержание которых рвется наружу, потому что ему становится тесно в условиях единства места. Такие пьесы Дунаева сравнивает с НИМ. В классическом источнике ОНО предлагалось в качестве альтернативы. Чему?": "\"Женитьбе Фигаро\".",
  "Героиня Малгожаты Мусерович вспоминает день, когда у себя дома она впервые увидела человека, с которым у нее впоследствии завязались отношения. В тот день - отмечает героиня - ОНА воспользовалась звонком. Назовите ЕЕ.": "Судьба.",
  "Злую эпиграмму, написанную суеверным Пушкиным на Андрея Муравьева, объясняли тем, что Муравьев был ИМ. На форуме \"Женский клуб\" существует раздел с анекдотами про НИХ. Назовите ИХ.": "Блондины.",
  "Японская поговорка утверждает: для влюбленных оспины - все равно что АЛЬФЫ. АЛЬФЫ упоминаются в описании нескольких героинь Куприна. Назовите АЛЬФЫ тремя словами.": "Ямочки на щеках.",
  "Стрелявший в Гарри Трумэна пуэрториканец Оскар Гольязо на суде рассказал, что перед покушением купил ЭТО. Клементина Лёвингер пишет, что никак не может свыкнуться с мыслью, что однажды ей придется купить ЭТО. У кого?": "У Харона.",
  "В начале одной из экранизаций ОН в гневе рвет карту пополам. Назовите ЕГО.": "[Король] Лир.",
  "(pic: 20140060.jpg) В конце 90-х годов прошлого века подобные холодильники международной корпорации \"Кока-Кола\" получили в России прозвище, совпадающее с фамилией известного персонажа. Назовите этого персонажа.": "[Альбус Персиваль Вульфрик Брайан] Дамблдор.",
  "Рассказ Макса Фрая \"Вечерняя проповедь\" написан по всем канонам русских народных сказок. В одном из слов предыдущего предложения мы пропустили букву. Напишите это слово в исходном виде.": "Пропповедь.",
  "Персонажу исторического произведения говорят, что его сделают похожим на сыр и на карандаш. На какой именно карандаш?": "Свинцовый.",
  "Автор текста одного онлайн-аудиогида по Эйфелевой башне говорит, что не понимает, кому и зачем может понадобиться имеющийся наверху башни ИКС. Какую аббревиатуру мы заменили на ИКС?": "Wi-Fi.",
  "На картине \"Музыка в Тюильри\" среди множества персонажей Эдуар Мане нарисовал известных композиторов, поэтов, художников, в том числе и себя. Автор вопроса поставил в один ряд с \"Музыкой в Тюильри\" изображение, появившееся век спустя. Какая фамилия присутствует на этом изображении?": "Пеппер.",
  "Большинство людей, не научившихся грамотно писать к концу школы, уже никогда не научатся это делать. Персонаж Стивена Кинга - преподаватель в школе для взрослых - отмечает, что большую часть АЛЬФЫ он расходует зря. Для приготовления АЛЬФЫ рекомендуется использовать свекольный сок. Назовите АЛЬФУ.": "Красная паста.",
  "Суеверный мотогонщик Анхель Ньето - многократный чемпион мира. Напишите два числа, начинающиеся на одну и ту же цифру, которые входят в название документального фильма об его победах.": "12, 1.",
  "Заглавному герою одного произведения говорят, что Писемского звали Алексей Феофилактыч. Назовите этого героя.": "Ионыч.",
  "В спектакле Камы Гинкаса Медея и Ясон вспоминают путешествие за золотым руном и спорят о некоторых деталях. Назовите короткую фамилию немецкого происхождения, носителя которой один из них цитирует в подтверждение своей правоты.": "Кун.",
  "Героиня Иоанны Хмелевской попадает из XIX века в наши дни. В одном из эпизодов она успокаивается, поняв, что ИМ на самом деле ничего не грозит, хотя все равно удивляется, как вообще можно есть на улице. Назовите ИХ.": "Собаки.",
  "В описании места, которое стало свидетелем легендарной трагедии, упоминаются два огромных камня, сужающиеся кверху. Напишите фамилию жертвы этой трагедии.": "Баскервиль.",
  "Дуплет. 1. Персонаж детективного романа Тома Шарпа рассказывает про позеленевшие куски тела, которые полицейские доставали из ямок на НЕМ. Назовите ЕГО тремя словами. 2. В другом эпизоде того же романа полицейские предполагают, что женщина, которую они ищут, скрывается в НЕМ, хотя это предположение оскорбляет хозяина. Назовите ЕГО двумя словами.": "1. Поле для гольфа. 2. Дом викария.",
  "Герой Бена Элтона ест очень вкусный пончик и размышляет, есть ли в нем хоть что-то без НЕЕ. В одном детском стихотворении утверждается, что без НЕЕ вообще нельзя есть. Назовите ЕЕ.": "[Буква] Е.",
  "После того как персонаж рассказа Александра Королева СДЕЛАЛ ЭТО, он начал сомневаться в том, что земля круглая. Кто СДЕЛАЛ ЭТО в заглавии романа конца прошлого века?": "Географ.",
  "В стихотворении Михаила Каневского для детей в море затонул танкер со снотворным. Напишите название этого стихотворения, состоящее из двух созвучных слов.": "\"Корабельная колыбельная\".",
  "У Михаила Гаспарова отмечено, что как только ОН заговорил - расползся на социальные группы. Назовите ЕГО.": "Народ.",
  "Александр Городницкий вспоминает, как в возрасте шестнадцати лет ему пришлось посетить несколько комнат, прикрываясь фиговым листом. Какое слово автор вопроса заменил в предыдущем предложении?": "Обходным.",
  "Персонаж романа Брайт Поппи рассказывает, что в одиночной камере любое действие позволяло хоть как-то скоротать время, поэтому у него значительно уменьшился ИКС. ИКС упоминается в начале статьи об истории футбола. Назовите ИКС двумя словами.": "Мочевой пузырь.",
  "Согласно современной городской легенде, раз в год ровно в полночь памятник Гагарину на одноименной московской площади поднимает руки вверх и произносит девятибуквенное слово. Какое?": "Понаехали.",
  "Согласно замечанию Талейрана, приведенному в книге \"Истории простых вещей\", ОНА - самая верная. Особенно не мудрите и назовите ЕЕ двумя словами.": "Первая догадка.",
  "Актер Владлен Давыдов рассказывал, что с расколом МХАТа у его супруги Маргариты Анастасьевой начались проблемы со здоровьем, и тогда та решила совсем уйти из профессии. Давыдов, поддерживая супругу, пошутил, закончив реплику так: \"... а дома у меня - ОНА\". Какую фамилию носила самая, пожалуй, известная ОНА?": "Жемчугова.",
  "\"В томатный сок добавить сок лимона (лучше свежевыжатый)...\". Таково начало рецепта коктейля, который сайт povarenok.ru [поваренок точка ру] рекомендует как средство от похмелья. Какими двумя словами называется этот коктейль?": "\"Дева Мария\".",
  "Увидев в программе одного известного отечественного телеканала три американских фильма подряд, разбавленных программой о покерном турнире, автор вопроса вспомнил о популярном в советские годы штампе. Назовите этот штамп из трех слов.": "Тлетворное влияние Запада.",
  "[Ведущему: прочесть вопрос, отделяя каждый слог.] Вкладка \"Множественный фильтр\" \"Ведомости по остаткам ТМЦ\" модуля \"Торговля и склад\" программы 1С (версия 7.7) содержит шесть видов фильтра. Напишите абсолютно точно название того из фильтров, который идет в списке вторым.": "По склАдам.",
  "Однажды автор вопроса в игровом чате загадал собравшимся слово, начинающееся на \"з\" и заканчивающееся на \"ц\". В качестве подсказки были предложены на выбор две анатомические характеристики, и сразу прозвучала версия, отличная от авторской, но подходящая ко всем заданным условиям. Мы не просим назвать ни авторское слово, ни версию ответа, напишите обе упомянутые характеристики.": "Горб, уши.",
  "Раневская рассказывала, что, когда заставала Ахматову в одиночестве на даче, та произносила реплику, вложенную в уста одного драматического персонажа. Напишите эту реплику из двух слов.": "\"Человека забыли\".",
  "Фелиция, героиня ряда рассказов Жванецкого, употребляет по отношению к своему соседу Василию пятибуквенное ругательство. Напишите это ругательство.": "Мразь.",
  "Если пассажиру \"Красной стрелы\" хочется чаю, он вешает на ручку дверцы своего купе соответствующую табличку. Начало надписи на оборотной стороне этой таблички напомнит о популярной телепередаче. Кто ее ведущий?": "Дмитрий Дибров.",
  "Когда пятилетняя Сара Бернар заболела туберкулезом, то попросила свою маму купить ЕГО. В спортивном ЧГК ОН - редкость. Назовите ЕГО двумя словами.": "Красивый гроб.",
  "ЕГО смерть оплакивали разве что обитатели Хитровки, лишившиеся заработка от перепродажи. Тот, чье имя родственно ЕГО фамилии, упоминается рядом со смертью в начале первой части хрестоматийного произведения. Какого?": "\"Мороз Красный Нос\".",
  "Комбинация, занявшая второе место в списке худших паролей 2013 года, напомнила в свое время журналисту Александру Гагину анекдот. Каким словом он заканчивается?": "Проходи.",
  "Это понятие приводится в разделе \"Заказ контракта\" Кодекса преферанса. В определении к этому же понятию в бизнес-словаре упоминается новая ссуда. Назовите это понятие.": "Перезаклад.",
  "Пора взбодриться. Что впервые получили из бычьей желчи Фридрих Тидеман и Леопольд Гмелин?": "Таурин.",
  "В заголовке материала о вручении вратарю \"Спартака\" Андрею Диканю премии \"Джентльмен года\" есть слова \"СДЕЛАЛ ЭТО\". Желая Андрею не ДЕЛАТЬ ТО, ответьте, какое существительное фигурирует в обеих исходных фразах.": "Бабочка.",
  "Амбициозный и самолюбивый американский актер и продюсер Филип Майкл Томас придумал, преисполненный наполеоновских планов, аббревиатуру из четырех букв. Воспроизведите ее.": "EGOT.",
  "В 1906 году Эрнест Сетон-Томпсон познакомился с одним лордом, вместе с которым стал активно пропагандировать идеологию жизни в гармонии с природой. Занятно, что инициалы фамилии лорда имеют расшифровкой и придуманный лордом девиз. Напишите и этот девиз, и фамилию лорда.": "\"Be prepared!\" и Баден-Пауэлл.",
  "В Германии ОН, если разрешит курить, будет оштрафован на 1000 евро. Мы не просим назвать актера, получившего \"Оскара\" за исполнение роли ЕГО. Просто назовите ЕГО.": "Таксист.",
  "Этот памятник представляет собой скамейку, на которой развалился довольный кот; еще бы, ведь он сбежал от сварливой старухи. А в каком городе установлен этот памятник?": "В Йошкар-Оле.",
  "В своем цирковом детстве она носила ксилофон на голове, из-за чего, как ей казалось, и перестала расти. А в 1957 году эмигрировала в Польшу со своим мужем, оператором Леоном Жанно. Назовите ее самую известную роль.": "Золушка.",
  "\"Капуста тушится в котлах не меньше часа, С ней тушатся куски отборнейшего мяса, Покуда не проймет живые соки жаром, Покуда через край они не прыснут паром\". А кто автор этих строк?": "Адам Мицкевич.",
  "(pic: 20140061.jpg) Перед вами, можно сказать, ИКС, можно сказать, ИКСА. Какое слово мы заменили на ИКС?": "Скан.",
  "Вполне вероятно, вы не сможете назвать оперу, в которой присутствуют, среди прочих, Недда, Беппо и Сильвио. Но, скорее всего, вам знакомы последние два или четыре слова этой оперы. Процитируйте их.": "\"La commedia &egrave; finita\".",
  "(pic: 20140062.jpg) Недавно ФБР рассекретило документы почти семидесятилетней давности, имеющие отношение к этому человеку, включая несколько отредактированных версий его фотографии, подготовленных на случай, если он изменит внешность. Назовите этого человека.": "[Адольф] Гитлер.",
  "(pic: 20140063.jpg) Эта дверь изображала на телеэкране вход в жилище ПЕРВОГО. Неизменный атрибут ПЕРВОГО был не менее дорог и ВТОРОМУ, который из-за этого даже лишился жизни. Смерть ВТОРОГО роднит его с ТРЕТЬИМ, самым известным из этой достойной троицы. Назовите ТРЕТЬЕГО.": "Иисус Христос.",
  "Внимание, в вопросе есть замены. Его лето упоминается в песнях групп \"Люмен\", \"Алиса\", \"Ляпис Трубецкой\", \"Немного нервно\", \"Сектор Газа\" и других. Какие две буквы мы пропустили в тексте этого вопроса?": "р, в.",
  "<раздатка> 1 937 j00Z 15 5|-|07 Ph34R 70937|-|3R </раздатка> В распространенном интернет-диалекте первая фраза из написанных означает \"понял тебя\", вторая - \"застрелен\", а третья - \"бояться вместе\". Переведите фразу id10t [ай-ди-десять-ти].": "Идиот.",
  "(pic: 20140064.jpg) Изображенный на фотографии аллигатор ДЕЛАЕТ ЭТО. В советском мультфильме 1947 года герой ДЕЛАЕТ ЭТО, танцуя. Ответьте двумя словами, начинающимися на одну и ту же букву: что делает?": "Приманивает птицу.",
  "Вероятно, с момента произнесения слов \"Come here\" и до сегодняшнего дня сотрудники правоохранительных органов регулярно ДЕЛАЮТ ЭТО. В 20-х годах прошлого века в Америке было позволено СДЕЛАТЬ ЭТО лингвисту в сугубо научных целях. Что мы заменили оборотом \"ДЕЛАТЬ ЭТО\"?": "Прослушивать телефонные разговоры.",
  "Блиц. 1. Последние пять человек, имевшие в сборной России по футболу этот статус, - это Егор Титов, Андрей Аршавин, Сергей Семак, Игорь Денисов и Роман Широков. Назовите этот статус одним словом. 2. \"Весной 1897 года [ПРОПУСК] Лондон поддался \"золотой лихорадке\"\". Какое слово в этой цитате из Википедии мы пропустили? 3. Если верить детской песне, в случае ЕГО приближения следует приготовить оружие. Назовите ЕГО одним словом.": "1. Капитан. 2. Джек. 3. Воробей.",
  "На карикатуре художника Дана Пирраро, нарисованной в позапрошлом году, изображен необычно одетый человек, печально сидящий перед барной стойкой. Бармен протягивает ему стакан со словами \"Взбодрись, приятель, это же не конец света\". Назовите национальность печального персонажа.": "[Индеец] Майя.",
  "Майя Котовская, более известная как Канцлер Ги, в своей песне \"Terra Sancta I\" от лица лирического героя сулит крестоносцам, что они добудут в Святой Земле не один ИКС, а сразу много ИКСОВ для личного пользования. Многие здесь присутствующих не раз имели дело с ИКСАМИ. Какое слово мы заменили словом \"ИКС\"?": "Гроб.",
  "На первом постере изображен человек и упоминаются бром и барий. На втором постере, шуточном, посвященном мероприятию, случившемуся минувшей осенью, также изображен человек и аналогичным образом упоминаются алюминий и натрий. Что это было за мероприятие?": "Выборы мэра Москвы.",
  "На форуме, посвященном различным языкам и переводам, иностранец попросил объяснить значение прилагательного в цитате Владимира Жириновского, указав, что словари дают явно неподходящее толкование: Владимир Вольфович явно говорил не о ручках. В ответ ему кратко пересказали сюжет классического произведения русской литературы XX века, название которого состоит из двух слов, начинающихся с одной и той же буквы. Напишите название этого произведения.": "\"Собачье сердце\".",
  "Дидье Дельсаль побывал на вершине Эвереста, высочайшей горы мира, не использовав никакого альпинистского снаряжения. Ответьте одним словом, какую вещь, для создания которой среди прочих материалов использовался бамбук, представила фирма \"Луи Виттон\" на крупном профильном мероприятии в Париже в 1909 году.": "Вертолет.",
  "Наука считает чрезвычайно важным, что ни одного из грызунов под названием \"голые землекопы\" ни разу не убил ИКС. Но это неудивительно: ведь ИКСЫ обитают вовсе не под землей. Назовите ИКС.": "Рак.",
  "И снова о голом землекопе. Еще одна характерная особенность этого грызуна состоит в том, что у взрослого животного ИХ около ста. Назовите ИХ.": "Волосы.",
  "В восьмидесятых годах прошлого века выходил малоизвестный мультсериал про необычного супергероя, его до сих пор знают взрослые и дети всего мира. Особенность его заключалась в том, что для использования силы ему нужно было собраться, что порой требовало немалой концентрации и времени. Однако Бог мог бы помочь ему в этом за двадцать шагов. Назовите этого героя двумя словами.": "Кубик Рубика.",
  "Внимание, в вопросе есть пропуск. Рассказывают, что для запоминания тройки использовалась фраза \"пошел ты нааа [ПРООПУСК]\". Мы просим вас не заполнять пропуск, но изобразить соответствующий ему знак.": "Тире.",
  "Значение одной важной характеристики недавно открытого материала графена, измеренное экспериментально, отличается от значения, предсказанного большинством теорий, в определенное число раз. Эта проблема известна в англоязычной литературе, посвященной графену, как \"загадка пропавшего пирога\". Во сколько раз отличаются экспериментальное и теоретическое значение?": "Пи.",
  "Компания \"Crane\" более ста лет изготовляла свою продукцию из текстильных отходов, в частности, из обрезков джинсовой ткани. Продукция компании, в свою очередь, является основой для производства ИХ. ОНИ широко используются по всему миру, особенно в США. Однако в последние годы в джинсовую ткань стали добавлять эластичный материал спандекс, что сделало ее непригодной для дальнейшего использования компанией \"Crane\". Поэтому компания перешла на использование натурального, непереработанного хлопка, что увеличило ее собственную потребность в НИХ. Назовите ИХ точно.": "Доллары США.",
  "В мультфильме \"ВАЛЛ-И\" главный герой - робот. В мультфильме использовались четыре различные модели ВАЛЛ-И: исправный, сломанный, \"свернутый в куб\" и [пропуск]. Что мы заменили словом \"пропуск\"?": "Мертвый.",
  "ЕЙ указывал путь сначала ПЕРВЫЙ, потом ВТОРОЙ. Китайцы используют ПЕРВОГО, а вьетнамцы - ВТОРОГО для одного и того же. Однако китайцы и вьетнамцы солидарны в вопросе о том, кто и кому только что передал вахту. Назовите ЕЕ.": "Алиса.",
  "Менеджер по маркетингу фирмы \"Signetics\" Арт Фьюри посчитал, что это число в названии микросхемы будет особо запоминающимся и успешным на рынке. Неизвестно, знал ли он, что это число является палиндромом не только в десятичной, но и в девяти- и двенадцатеричной системах счисления, но продукт действительно оказался успешным, став одной из самых массовых микросхем в мире. Однако если приписать к этому числу еще несколько цифр, то мы получим, скорее всего, обозначение сугубо вымышленной сущности. Назовите это число.": "555.",
  "Сорок лет назад доктор Роберт Райнс и сэр Питер Скотт предположительно наблюдали это существо и предложили латинское название для вида, к которому оно принадлежало. Название состояло из двух слов, второе из которых - rhombopteryx, что значит \"с ромбовидными плавниками\". Однако было замечено, что предлагаемое название является анаграммой словосочетания Monster hoax by Sir Peter S - \"Чудовищная фальшивка сэра Питера С.\". Что это за существо?": "Несси.",
  "В сценке \"Christmas Confusion\" скрипач Алексей ИгУдесман и пианист Ричард Хьюнг-ки Джу дарят скрипачу Джошуа Беллу на Рождество ноты небольшой пьесы. Белл замечает, что он и Игудесман - ИКСЫ, и просит Алексея сделать ноты более ИКСОВЫМИ. Алексей делает с нотами нечто. Джу заявляет, что он единственный из них троих настоящий ИКС. После этого Игудесман исправляет ноты, и все трое исполняют произведение. Что первым делом сделал с нотами Игудесман после просьбы Белла?": "Обрезал.",
  "В 2008 году американский ученый Скотт Ааронсон в ответ на возражения против ЭТОГО ПРОЕКТА написал: \"Современный уровень знаний не позволяют исключить возможность того, что в следующем году прилетят инопланетяне, обнаружат, что мы до сих пор не СДЕЛАЛИ ЭТО, сочтут нас смехотворно примитивными и поработят\". Назовите точно этот проект или то, что мы все-таки сделали.": "Большой Адронный Коллайдер.",
  "(pic: 20140065.jpg) Авторы вопроса видят ЕГО так. Назовите ЕГО одним словом.": "Альфа-самец.",
  "Певец Марк Алмонд в результате пережитой аварии полностью оглох на левое ухо. Поэтому, по мнению автора вопроса, его парные татуировки не соответствуют изначально вкладываемому смыслу, и поступки Алмонда должны быть исключительно положительными. Ответьте точно, что это за татуировки и где они расположены.": "Ангел на правом плече, дьявол - на левом.",
  "Внимание, в вопросе есть замена. По мнению героев Лукьяненко, человеческое сознание, чтобы не скатываться в крайность и не разбрасываться, предпочитает иметь дело с АЛЬФОЙ. В шутку к гоминидным АЛЬФАМ причисляют и известное определение: \"Двуногое без перьев с плоскими ногтями\". Какое слово мы заменили словом \"АЛЬФА\"?": "Триада.",
  "[Раздаточный материал сложен вчетверо.] <раздатка> для социалистических стран марксизм-ленинизм стал главным учением рабочего класса. Впитав основные идеи марксистской школы, марксизм- ленинизм значительно упростил ее, сделав философией доступной массам </раздатка> Ответьте как можно точнее, на чем автор вопроса увидел данный текст.": "Школьная тетрадь.",
  "В своем твиттере не лишенный самоиронии активный пользователь Захар Май написал двустишие: \"Пороков изведал я множество, но главный из них - [ПРОПУСК]\". Заполните пропуск неологизмом из 14 букв.": "Микробложество.",
  "Внимание, в вопросе есть замены. ИКСОВАЯ АЛЬФА имеет длину несколько сантиметров. АЛЬФА ИКСА имела длину 12,5 метров. Некоторые источники утверждают, что на лбу ИКСА можно увидеть китайский иероглиф \"Король\". Что мы заменили на АЛЬФУ ИКСА?": "Гусеница тигра.",
  "Первый в СССР был открыт в Ленинграде. ЕГО посещение с непосредственным участием в \"действе\" даже входило в программу пребывания финских туристов в северной столице в 60-е годы прошлого века. \"Витрина\" одного из НИХ в настоящее время предлагает большой выбор всевозможных предметов и услуг, от теплохода до аксессуаров. Назовите ЕГО.": "Дворец бракосочетания.",
  "(pic: 20140067.jpg) И на правой, и на левой картинке изображена АЛЬФА ИКСА. Назовите АЛЬФУ ИКСА.": "Дельта Нила.",
  "Цитата из интервью экс-кандидата в президенты США Митта Ромни: \"Что касается, например, Олимпиады в Мюнхене, на которой присутствовал ОН, - там, конечно, символическое значение Игр было этим самым присутствием перечеркнуто\". Мы не просим назвать ЕГО. Скажите, в чем ошибся Ромни.": "Перепутал игры в Берлине и Мюнхене.",
  "Фазиль Искандер назвал ЕЕ \"южной сосулькой\". Прозвище \"южная сосулька\" получило и изделие, представленное американской компанией на спецвыставке в Тбилиси. Хотя на взгляд авторов вопроса \"батон, он и в Африке батон\". Что Фазиль Искандер назвал \"южной сосулькой\"?": "Чурчхелу.",
  "Термин \"ТАКОЕ ОНО\" возник из-за оговорки в эфире и созвучности фамилии. Название этому термину дал ТАКОЙ ОН, находящийся в ТАКОМ районе Москвы. Тимур Шаов упоминает его в связи с незыблемостью соблюдения законов физики. Восстановите прилагательное, которое мы заменили на слово \"ТАКОЙ\".": "Басманный.",
  "Сына Николая Валуева, посещающего школу, похожую на многие американские, и статус в британском кабинете министров Лорда - хранителя малой печати объединяет название рассказа Аркадия Аверченко. Воспроизведите это название.": "\"Без портфеля\".",
  "На эмблемах Олимпийских игр ОН обычно обозначается двумя или четырьмя знаками. Но один раз ОН был обозначен пятью знаками. А какой город тогда принимал Олимпиаду?": "Рим.",
  "Немцы считают, что ЖЕМЧУЖИНА является \"меркой любви\". Англичане ласково называют ЖЕМЧУЖИНУ \"око дня\". Поэт Монтгомери писал: \"... ЖЕМЧУЖИНА никогда не умирает\". Какое слово мы заменили на \"ЖЕМЧУЖИНА\"?": "Маргаритка.",
  "В честь АФРОДИТЫ были названы мост через Тибр и высший из пиков горы Стэнли. Но нам АФРОДИТА в первую очередь известна благодаря своему экстравагантному желанию отведать нечто поострее. Кого мы заменили на АФРОДИТУ?": "Маргариту [Савойскую].",
  "Внимание, в вопросе есть замена. В преддверии Сочинской олимпиады в статье \"Германия на олимпиаде: Ныряющее падение локтя\" читаем: \"Германия может смело рассчитывать на медали в этом виде спорта\". В серии компьютерных игр \"Assassin's Creed\" ныряющее падение локтя - прием, часто используемый в ордене Ассассинов. О каком виде спорта идет речь?": "Прыжки на лыжах с трамплина.",
  "Если верить мифам коми, создатель морозов, бог Омоль, подобно известному персонажу, когда-то запятнал себя поистине темным делом - кражей. Добрый бог Ен - кстати, отец небесного Медведя - заставил вора вернуть краденое. Но доказательства вины Омоля можно увидеть до сих пор. Что именно считают такими доказательствами мифы?": "Пятна на солнце.",
  "Познакомившись в 1812 году с башкирскими всадниками, французы стали называть их Жнецами, а как их называли более романтично настроенные француженки?": "Амурами.",
  "Внимание, в вопросе есть замена. Гай Светоний пишет: \"Но, проиграв в одном, Цезарь выиграл в другом, что ценилось в Риме гораздо более высоко: он показал себя безупречным, образцовым ИКСОМ\". Статья в женском журнала \"Krasa\", посвященная искусству завоевания мужчины, называется \"До последнего ИКСА\". Какое слово мы заменили на ИКС?": "Патрон.",
  "Вот уже сорок лет во всех документах ФРГ это слово - табу. Сегодня за него можно получить пощечину или даже угодить в полицию. Этим словом в разговорном немецком могут называть проституток. Феминистки считают искоренение этого слова своей самой большой победой в Германии. Напишите это слово.": "Фройляйн.",
  "Туземцы малайского архипелага используют для этого кокосовый орех с проколотой в нем маленькой дырочкой. А что для этого используем все мы?": "Часы.",
  "Прослушайте две строки из стихотворения А. Блока \"Сытые\": \"Шипят пергаментные речи, С трудом шевелятся мозги\". По мнению литературоведа А. Туркова, эти две строчки могли бы стать подписью к одной картине И. Репина. Какой?": "\"Заседание Государственного Совета\".",
  "Святослав Логинов утверждает, что слово \"ОН\" первоначально означало \"наездник на драконе\". На сайте любителей игры \"Казаки\" лучшим средством от НИХ считается русский витязь. Какое слово мы заменили на \"ОН\"?": "Драгун.",
  "Один из пользователей Живого Журнала задается вопросом: \"Имеет ли ОН отношение к такси? Или к Хорватии?\". А другой отвечает, что, скорее всего, ЕГО первым использовал шахматист. Назовите ЕГО двумя словами.": "Финишный флаг.",
  "В ЕГО рассказе \"Убийство\" герой, входя в комнату к брату в начале рассказа, видит прислоненный к стене утюг. Назовите этого писателя.": "Чехов.",
  "В горе, у подножия которой расположен китайский городок Фумин, два десятилетия добывали гранит, а теперь разработки прекращены. Недавно горсовет решил закрасить \"рану\" в горе зеленой краской. Напишите несклоняемое слово, которое встречается в статье об этом.": "Фэншуй.",
  "Внимание, в вопросе есть замена. В столице Таиланда Бангкоке ежемесячно случается около двадцати дорожно-транспортных происшествий с участием ШУТОВ. В Банкоке официально запрещается угощать ШУТОВ, штраф составляет 10 тысяч бат, или 240 евро. Какое слово мы заменили на \"ШУТ\"?": "Слон.",
  "\"Аллюзии придумали не символисты, их придумала жизнь\", - писал Олег Стожар. А одного из героев произведения Тибора Фишера \"Коллекционная вещь\" постоянно видели в компании его любимых кошки, собаки и свиньи. Назовите клички упомянутых кошки, собаки и свиньи.": "Кошка, Собака и Свинья.",
  "Согласно одной недостоверной версии, руководитель компании Рей Крок изначально использовал для привлечения Деревянного идола, но тот быстро изнашивался. Будучи большим поклонником \"Мастера и Маргариты\", Рей решил поставить своего сотрудника вместо идола. Напишите имя этого сотрудника.": "Рональд.",
  "В одном комиксе одно из НИХ произносит: \"Смотри, вон та толпа людей похожа на пони\". Назовите ИХ.": "Облака.",
  "Несмотря на то, что при отосклерозе не поражаются наковальня и молоточек, многие больные сравнивают шум в ушах при обострении заболевания со звуками, воспроизводимыми ИМИ. Представьте себе, но большинство из НИХ, на самом деле, хищники. Назовите ИХ.": "Кузнечики.",
  "В октябре 2002 года произошло событие, которое вызвало широкий отклик среди химиков всего мира. Королевское химическое общество Великобритании удостоило ЕГО звания своего почетного члена. В решении указывается, что он успешно применял знание химии для решения жизненно важных вопросов. Назовите ЕГО имя и фамилию.": "Шерлок Холмс.",
  "Согласно Википедии, пролежав полгода в больнице на грани жизни и смерти, Караваджо написал свой первый портрет \"Больной Вакх\". Напишите четыре буквы, которые мы пропустили в тексте этого вопроса.": "Авто.",
  "В 2005 году в Европейском Союзе ввели новые паспорта. Они содержат фото, отпечаток пальца, адрес проживания и данные о прививках. Документ и позволит без проблем пересекать внутриевропейские границы. Какое слово в тексте этого вопроса мы заменили?": "Носа.",
  "Герои фильма Стейси Татла приглашают к себе людей, с религиозными и политическими взглядами которых они не согласны, и подсыпают им цианистый калий в еду. Эта картина называется так же, как и другая, гораздо более известная работа. Напишите это название.": "\"Last supper\".",
  "Программист из сериала \"Интерны\", по его утверждению, помогал \"бабушкам\" попасть ТУДА. Судя по всему, дело было в 2012 года. Куда ТУДА?": "На Евровидение.",
  "В 2010 году американская компания, строившая забор между США и Мексикой для предотвращения нелегальной иммиграции, была оштрафована почти на пять миллионов долларов. А за что?": "За использование труда иммигрантов.",
  "Недавно Министерство сельского хозяйства США решило стандартизировать ЭТОТ ПРОДУКТ. Отныне ОН будет делиться на три категории: крупнокалиберный, разнокалиберный и мелкокалиберный. В России в допетровскую эпоху ЭТОТ продукт получали естественным способом, без тепловой обработки, от чего он и получил свое название. Назовите ЭТОТ продукт коротким словом.": "Сыр.",
  "Если верить Андрею Водянику - создателю русской версии олимпийского факела, в его основе лежит уникальная система множественного горения: внутри факела горит огонь, от которого загорается огонь внешний. Если внешний вдруг потухнет от порыва ветра или дождя, то он тут же загорится снова от внутреннего пламени. По словам Андрея Водяника, при разработке факела он использовал принцип ЕЕ. Назовите ЕЕ.": "Матрешка.",
  "Несмотря на то что олимпийский факел наполняют сжиженным газом, можно образно сказать, что внутри горит ОН. Считается, что впервые ЕГО прототип был применен еще в 424 году до н.э. Назовите ЕГО двумя словами.": "Греческий огонь.",
  "В одной из серий противник черепашек-ниндзя похищал ИХ. Один из НИХ заработал на банковских процентах несколько миллиардов долларов. Назовите ИХ двумя словами.": "Разносчики пиццы.",
  "Авторы одного медицинского исследования отмечают, что пациенту, перенесшему операцию, следует в обязательном порядке подвергнуться ЭТОЙ процедуре, чтобы избежать осложнений. Назовите фамилию человека, в честь которого названа ЭТА процедура.": "[Вильгельм Конрад] Рентген.",
  "Согласно статистике Министерства здравоохранения, в США ежегодно 7000 человек умирают из-за НЕГО. ОН, как считается, является своеобразным шифром, нужным для того, чтобы заранее не напугать. Напишите же, как можно четче, причину гибели людей.": "Непонятный почерк у врачей.",
  "Побывав на национальном татарском празднике \"Сабантуй\", Андрей Бедняков отметил, что конь для татарина - это друг, помощник и ... Закончите его замечание коротким словом.": "Еда.",
  "Долгое время считалось, что ИХ всего два и они сплошные. А современные исследователи сравнивают ИХ с дорожками грампластинок. Назовите ИХ двумя словами.": "Кольца Сатурна.",
  "На Урале в начале XX века многие крестьяне-работяги поднимали хозяйства с нуля, работали круглосуточно, а вместо подушки пользовались ЭТИМ. Назовите ЭТО.": "Кулак.",
  "Флорида испытывает сильное культурное и в какой-то степени политическое влияние со стороны эмигрантов из соседнего государства. Говоря об этом, Жанна Бадоева называет Флориду двумя словами. Напишите их.": "Полуостров свободы.",
  "Надменный герой фильма \"Игрушка\", сделав неожиданное предложение многодетной семье, дал им ЕЕ. Не торопитесь и назовите ЕЕ тремя словами.": "Минута на размышление.",
  "<раздатка> \"Архангел Михаил изыдя на Восток и виде звезду и взял слово от нее. Архангел Гавриил изыде на Запад и виде звезду и взял слово от нее. Рафаиил изыде от полудня и виде звезду и взял, слово от нее. Оурил изыде на полноч и виде звезду и взял, слово от нее. Принесли они слова перед Господом И рече Господь: чти Оруил. И рече Оруил ПЕРВЫЙ\". </раздатка> Перед вами цитата из славянского апокрифа. Какое слово мы заменили на \"ПЕРВЫЙ\"?": "Адам.",
  "Вспоминая о ночевке в лесу, Николай Гумилёв пишет, что видел, как ОНА, опустив морду, принюхивается к чьему-то следу. ОНА хорошо видна на картине Винсента ван Гога \"Звездная ночь над Роной\". Назовите ЕЕ двумя словами, которые не начинаются на одну и ту же букву.": "Большая медведица.",
  "Рассказ Рассела об одиноком смотрителе космического маяка в классическом переводе называется \"Ниточка к сердцу\". Однако переводчик М. Фроленок дал этой истории другое, более прозаическое, но не менее точное название, состоящее всего из одного слова. Как называется рассказ в этом переводе?": "\"Пуповина\".",
  "Этого человека, которому 1 мая 2013 года исполнилось бы 95 лет, каждый видит по-своему. Так, Эдуард Назаров считает, что он очень похож на Винни-Пуха, а Александр Татарский считает, что больше всего на него похож Бонифаций. А вот Владимир Зуйков уверен, что режиссер из мультфильма \"Фильм! Фильм! Фильм!\" - это вылитый ОН. Назовите его.": "[Федор Савельевич] Хитрук.",
  "В 1977 году в ФРГ появился новый знак, обозначающий экологически чистый продукт, который за короткое время получили около трех тысяч производителей. Создатель этого знака в первоначальном варианте хотел поместить на нем лицо великой актрисы. Как называется этот знак?": "Голубой Ангел.",
  "Менее чем за год до ЭТОГО события соединенные силы христианских держав, разгромив при Лепанто турецкий флот, ознаменовали конец турецкой экспансии в Европу. Но папа Григорий XIII заявил, что ЭТО событие стоит пятидесяти таких побед. А испанский монарх Филипп II, узнав об ЭТОМ, впервые за много лет рассмеялся. Иван Грозный написал письмо Максимилиану II, в котором осудил ЭТО событие. Назовите ЭТО событие, если ему предшествовал \"союз Марса и Венеры\".": "Варфоломеевская ночь.",
  "12 сентября 2012 года менеджер по региональному развитию одной из российских компаний выставила свою ДОЧЬ на интернет-аукционе, требуя за столь необычный лот 500 тысяч рублей. В описании лота говорится, что РАБЫНЯ \"находится в отличном состоянии, слегка поношена, без пробоин, ухожена, выглядит как новая\". В 1901 году американский врач Дункан Макдугалл после серии экспериментов пришел к выводу, что вес ЦАРИЦЫ колеблется от 15 до 35 граммов. Какое слово мы заменили на \"ДОЧЬ\", \"РАБЫНЯ\" и \"ЦАРИЦА\"?": "Душа.",
  "Широко распространено заблуждение, что это произведение написал Шопен по просьбе Жорж Санд. На самом деле опус 64 ничего общего с этим произведением не имеет. Автор этого всемирно известного произведения доподлинно не известен, но существует мистификация, что его написал в XIX веке пятилетний немецкий мальчик Фердинанд Фло. А как это произведение называется в Германии и по сей день?": "\"Блошиный марш\".",
  "Гумилев считал ИХ такими же амулетами старых усадеб, как произведения барона Брамбеуса и Жан-Жака Руссо. А некий Иван Петрович утверждал, что может показать свое мастерство при условии, что ОНИ ему будут знакомы, и при этом упомянул число и предмет. Назовите этот предмет.": "Карта.",
  "ИХ часто сравнивают с представителями одного обширного семейства, у НИХ тяжелая судьба, \"товарищи часто поворачиваются к ним спиной\". Несмотря на расхожую фразу, ИХ недооценивают, а ИХ \"врагов\" превозносят. Но всё же один из НИХ смог достичь вершины. Назовите его.": "Лев Яшин.",
  "Уважаемые знатоки! Вы хотя бы однажды читали \"Камасутру\"? Или, может быть, знакомились с древнеиндийским трактатом по искусству любви \"Анангаранга\"? А вот в Советском энциклопедическом словаре в статье \"Порнография\" упоминается только одно печатное издание. Назовите его.": "Уголовный кодекс [СССР].",
  "Прозвище острова Сейбл, у берегов которого встречаются теплый Гольфстрим и холодное Лабрадорское течение, совпадает с названием предмета, подаренного адмиралу Нельсону по случаю победы над французским флотом у Абукира близким другом Нельсона капитаном корабля \"Свифтмор\" Веном Галлоуэллом. Надеемся, вам не составит труда воспроизвести это прозвище.": "Гроб.",
  "В некоторых кругах \"Мастера и Маргариту\" Булгакова считают евангелием от ПЕРВОГО. Памятник ПЕРВОМУ чуть было не поставили в Свияжске - как мятежнику и революционеру, но потом остановились на фигуре ВТОРОГО, рангом пониже. По мнению Роберта Хайнлайна, подвиг ВТОРОГО намного выше, чем подвиг его соратников. Назовите и ПЕРВОГО, и ВТОРОГО.": "Люцифер и Иуда Искариот.",
  "Во время очередной эпидемии холеры в Петербурге губернатор Глазунов послал председателю санитарной комиссии телеграмму следующего содержания: \"Холера идет на убыль. Буду рад, если петербуржцы [слово пропущено]\". На что получил ответ: \"Телеграмма неясна. На какой гласной в последнем слове вы ставите ударение?\". Воспроизведите пропущенное слово.": "Передохнут.",
  "В мире идет война, наибольшие потери несет Франция, отступает Италия, их теснят Австралия, Чили, ЮАР, США. К решительному наступлению готовится Аргентина. Льется кровь. Во всех городах и весях перекраиваются карты. Если вы вникли в суть проблемы, то легко ответите, о каких войнах идет речь.": "Винные войны.",
  "В романе Роберта Шекли \"Охотник-жертва\" инструктор Симмсон говорит охотнику за людьми Блэквеллу: \"Назначаю вам курс \"Маскировка и методы убийства в тропиках\". Там обучают кое-каким приемам, которые вам могут пригодиться. А заодно курс обеспечит вас тем, что иметь совершенно необходимо, если не желаете выглядеть белой вороной\". Чем?": "Загаром.",
  "Среди простых американцев популярна горькая шутка о том, что некое слово является аббревиатурой. Знакомый автора шутит, что отправляется на это слово \"в поисках более интересных задач\". Напишите это слово абсолютно точно.": "Job.",
  "Генерал Костенецкий почитал русский язык родоначальником всех европейских языков, особенно французского. А какое слово он объяснял так: \"Человек заперся в комнате своей, и кто ни пришел бы, хозяина как бы нет дома\".": "Кабинет.",
  "Внимание, в вопросе есть замена. Обладатель \"Золотого глобуса\" за саундтрек к фильму \"Гладиатор\" Дживан Гаспарян, исполнитель на дудуке, говорил: \"Первый и последний этап подготовки к работе - это \"небольшая медитация на гору\". Настроение поднимается, пальцы бегают быстро, в мыслях ясность и чистота\". Какие два слова мы заменили словосочетанием \"медитация на гору\"?": "Доза \"Арарата\".",
  "Алекс Экслер предложил рецепт коктейля: 20 г водки (символ тирании), 30 г пургена (символ борьбы за свободу), 50 г лимонада \"Буратино\" (символ сына) и маленький райский фрукт. Как называется такой коктейль?": "\"Вильгельм Телль\".",
  "Когда ПЕРВЫЙ услышал стихи ВТОРОГО, он совершенно искренне сказал: \"Эти стихи гораздо лучше, чем мои\", на что ВТОРОЙ скромно заметил: \"Так и было задумано\". Я не прошу вас назвать ни ПЕРВОГО, ни ВТОРОГО, хоть они вам должны быть хорошо известны. Назовите то, что ПЕРВЫЙ подарил ВТОРОМУ.": "Горшок.",
  "Время от времени в одном из штатов США проходит красочный фестиваль, воссоздающий жизнь, протекавшую здесь когда-то. Действие, разыгрываемое на фестивале, бывает щедро насыщено пушечной стрельбой, бряцанием холодного оружия и дымом пожаров, а участие в нем принимает множество актеров. Называется фестиваль \"Крик дикого барана\". А в каком штате он проходит?": "Аляска.",
  "\"Самый известный человек на планете, о котором никто ничего не знает\". Какую историческую личность так назвал автор рецензии на один из фильмов с участием Джонни Деппа?": "Джек Потрошитель.",
  "Местоположение одного из НИХ подскажет тиамин. На хрестоматийной картине русского художника, начатой в 1881 году и завершенной через 18 лет, ОН стоит рядом со своей противоположностью, изображенной по центру. Назовите имена, которые получил с легкой руки Дербенёва каждый из НИХ в известной песне.": "Декабрь, Январь, Февраль.",
  "В вопросе есть замена. \"Горра была одной из самых старых человеческих колоний. Здесь еще иногда называли Терру Землей, в двух университетах открыли отделения археологии, а правящая фамилия возводила свое происхождение едва ли не к Адаму\". Известно, что Адам был награжден медалью Колумба. Какую фамилию мы заменили на \"Адам\"?": "Гагарин.",
  "Вот часть описания Довлатовым своего посещения зоопарка: \"Верблюд был похож на моего учителя химии. Уссурийский тигр был приукрашенной копией Сталина. Орангутанг выглядел стареющим актером, за плечами которого бурная жизнь\". После этого Довлатов делает заключение о гениальности одного человека. Назовите этого человека, если также известно, что, когда ему предложили стать мэром, тот ответил: \"Зачем? Я и так уже король\".": "[Уолт] Дисней.",
  "Внимание, в вопросе есть замена. Во время матча в Новосибирске с местной \"Сибирью\" комментатор Сергей Гимаев назвал игроков \"Адмирала\" СУВОРОВЦАМИ. Его соведущий на это отметил, что СУВОРОВЦАМИ они станут только после игры в Омске. Какое слово мы заменили в тексте вопроса на СУВОРОВЦЕВ?": "Колчаковцы.",
  "По ночам Альф из одноименного сериала смотрел на НЕЕ, которую предварительно клал в стиральную машину. Назовите ЕЕ.": "[Игрушечная] овца.",
  "По версии Владимира Свержина, аббат Гвидо ответил ЕМУ: \"Несомненно, друг мой. Но одному только Богу известно, как это ей до сих пор удается\". Напишите ЕГО имя или фамилию, а можете имя и фамилию.": "Галилео Галилей.",
  "В Англии принято аплодировать во время НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Минута молчания.",
  "Внимание, в вопросе есть замены. Одна из шуток утверждает, что \"постоянная Ньютона\" расположена в конце ДОПИНГА. \"ДОПИНГ\" - название фильма о молодых хулиганах, которые в погоне за острыми ощущениями угоняли дорогие автомобили и разбивали их о витрины магазинов. Что мы заменили на \"постоянная Ньютона\"?": "Точка G.",
  "Хоккейный клуб \"Эдмонтон Ойлерс\" обладает огромными запасами талантов и, тем не менее, уже который год не показывает достойного результата. Комментируя эту ситуацию, журналист sports.ru пишет, что талантов в Эдмонтоне, как гейзеров в Исландии. Напишите слова, которые заменены на \"гейзер\" и \"Исландию\".": "Нефть, Россия.",
  "На прогулках маленького Гумберта Гумберта частенько привечали пожилые дамы, которых Набоков сравнивает с НЕЙ. Если буквально перевести ЕЕ название с итальянского, то получится, что ОНА находится в ожидании. Назовите ЕЕ.": "Пизанская башня.",
  "Героине фильма \"Крутая Джорджия\" предлагают показать крышку, чтобы дело пошло скорее. Она отказывается, говоря, что для нее \"ЭТО как жизнь - непонятно, что будет в конце\". Назовите ЭТО.": "Пазл.",
  "Пользователь форума сайта газеты \"Спорт-экспресс\" Битл61 после матча \"Зенит\" - ЦСКА, в котором Ахмед Муса не только не забил сам, но и помешал забить своему сокоманднику, обозвал Мусу ЦЫГАНОМ. Какое сложное слово мы заменили на ЦЫГАНА?": "Конокрад.",
  "Журнал \"Вокруг света\" сообщает, что Ноэл ди Медейрус Роза, умерший в 1937 году, был известен как композитор-песенник, певец, виртуоз гитары, мандолины и банджо, а также как Великий марабу. Русская Википедия считает, что Великим марабу можно назвать Владимира Путина или Уго Чавеса. Какое слово мы заменили на \"марабу\"?": "Самбист.",
  "Немного озорную эпитафию сборной Канады по хоккею, проигравшей американцам в финале кубка мира, журнал \"Коммерсанта\" озаглавил словами \"Канада СДЕЛАЛА ЭТО\". Напишите два слова, которые мы заменили на \"СДЕЛАЛА ЭТО\".": "Отбросила коньки.",
  "Ежегодно в середине лета тысячи туристов и местных жителей штурмуют небольшую скалу в штате Колорадо. Назовите ее словом французского происхождения.": "Бастилия.",
  "Ведущая телепередачи \"Орел и решка\", отстояв в очереди, заметила, что тысячи туристов ежедневно штурмуют ЕГО ворота. Напишите ЕГО название.": "Эрмитаж.",
  "Прослушайте цитату из повести Чехова \"Ариадна\": \"Она мечтала о титуле, о блеске, но в то же время ей не хотелось упустить и меня. Когда меня любят, то я чувствую это даже на расстоянии, ..., тут же веяло на меня холодом, и когда она говорила мне о любви, то мне казалось, что я слышу ЕГО\". Назовите ЕГО двумя словами.": "Механический соловей.",
  "В Англии увеличилось число детей, приходящих в детские сады со слабым развитием речи. Специалисты утверждают, что причина в конструкции современных ИХ, ориентированных больше на внешний мир, а не на общение с родителями. Назовите ИХ двумя словами.": "Детские коляски.",
  "Внимание, в вопросе есть замена. В статье в газете \"Ока-инфо\", посвященной гастролям Евгения Григорьева в Серпухове, последний делится с читателями сокровенным: \"Я продал Григорию Викторовичу \"КАПЛЮ КРОВИ...\" за 300 долларов\". Сам покупатель торгует КАПЛЕЙ КРОВИ по цене от 7 долларов и выше. Известно, что КАПЛЯ КРОВИ часто фигурировала в обрядах лечебной магии. Какие слова мы заменили на КАПЛЮ КРОВИ?": "Рюмка водки.",
  "Промоутер темнокожего боксера из фильма \"Гладиатор\" говорит про своего подопечного, что встреча с ним опасна для здоровья, но до НЕЕ ему все-таки далеко. Назовите либо ЕЕ одним словом, либо прозвище боксера двумя.": "Чума.",
  "Дуплет. 1. Саша Гитри однажды заметил, что \"читать полезно - глаза не так устают\". Разгадав смысл этого афоризма, ответьте, какие два слова мы в нем пропустили. 2. Саша Гитри однажды заметил, что \"если о женщине хотят сказать что-то хорошее, используют ЕГО, если плохое - ИХ\". Что мы заменили на \"ЕГО\" и \"ИХ\"?": "1. \"... между строк...\". 2. Единственное число, множественное число.",
  "Внимание, в вопросе есть замены. Играть в ГОРОДКИ умели еще в Древнем Египте. В жаргоне рекламистов есть фраза \"играть в ГОРОДКИ\". Томас Хьюз, опираясь на поговорку, утверждал, что \"ОНО и ГОРОДКИ или нечто лучшее в этом же роде должны составлять существенную часть образования каждого англичанина\". Что мы заменили на \"ОНО\"?": "Пиво.",
  "Внимание, в вопросе есть замена. Однажды Эдуард Багрицкий сказал: \"Я лечу свою ДУШУ, когда читаю Мандельштама\". Юстина Ковальчик назвала Олимпийские игры в Ванкувере \"играми ДУШЕВНЫМИ\". Какое слово мы заменили на ДУШУ?": "Астма.",
  "Внимание, в вопросе есть замена. Французский философ и антрополог Леви-Брюль называл ЕГО \"богом дикарей\". ОЛДИ писали: \"Этот день от НЕГО отделяли два века\", а потом уточняли: \"ОН подобен сонате\". Что мы заменили на \"ОН\"?": "Сон.",
  "(pic: 20140069.jpg) Последняя раздача! Число 648 является числом харшад и число Смита. По последним данным можно сказать, что число 648 является еще и ТАКИМ числом. Каким ТАКИМ?": "Последним."
}