{
  "Велибор Джаровски считает своим главным успехом в области организации договорных матчей ЕГО в игре югославской третьей лиги по гандболу. По словам Джаровски, вратари после матча даже не могли нормально ходить. Назовите ЕГО абсолютно точно.": "Счет 0:0.",
  "Обращаем ваше внимание, что в пакете нашего синхрона не будет раздаток и прочих иллюстративных материалов. Норман Дойдж, говоря о длинных монологах Авраама Линкольна, печально констатирует, что в наше время, многие компенсируют ослабленность некоторых зон мозга, используя ИКС. Вы можете купить ИКС, правда, многие предпочитают поступать иначе. Назовите ИКС по-английски.": "PowerPoint.",
  "Во время инаугурации Гурбангулы Бердымухамедову преподнесли хлеб, колчан со стрелами, Коран и ЕЕ. Назовите ЕЕ автора.": "Туркменбаши.",
  "Согласно одной шутке, \"Кама-Сутра\" является анатомическим ИМ. Назовите фамилию ЕГО создателя.": "Пажитнов.",
  "Дуплет. 1. В 1910 году в берлинском кино можно было увидеть негров и даже целую самоанскую деревню. Какое слово заменено в этом вопросе? 2. Сына Миклоша Хорти после похищения отправили в Дахау, где ради устрашения поместили в камеру над аквариумом. Какое слово мы заменили в этом вопросе?": "1. Зоопарк. 2. Крематорий.",
  "Среди его побратимов есть Цхинвали и Сухуми. Ответьте точно, что символизирует синяя полоса на его флаге.": "Днестр.",
  "Живший во второй половине XIX века Федор Евтихиев страдал редким заболеванием, в результате которого его тело и лицо были полностью покрыты волосами. Назовите иностранца, у которого некоторое время работал Евтихиев.": "[Финеас Тейлор] Барнум.",
  "Как ни странно, ОН окончательно стал официальной валютой только в 1943 году. На банкноте номиналом в 50 ИХ изображен работник на пальмовой плантации, а на другой стороне - 21-й президент страны Сэмюэль Доу. Назовите ЕГО двумя словами.": "Либерийский доллар.",
  "Внимание, ИКС - это замена. Александр Генис пишет, что для Сергея Довлатова газета, в которой он работал, была его записной книжкой, его ИКСОМ. В ИКСЕ этого вопроса упоминался еще один писатель. Какой?": "[Сергей] Лукьяненко.",
  "В романе \"Час Быка\", созданном в 1968 году, сады диктатора планеты именуются садами \"величайшего гения Цоам\". Есть мнение, что это указывает на то, что под указанной планетой подразумевается вполне реальная страна. Какая?": "Китай.",
  "Александр Генис пишет, что в поисках смешного Сергея Довлатова интересовали те находки, что избегали поверхности. Такие находки Генис сравнивает с НИМИ. Назовите ИХ точно.": "Трюфели.",
  "В вопросе АЛЬФАМИ заменены другие два слова. АЛЬФЫ дали название денежным единицам кванзе и лвее, имевшим оборот в засушливой Анголе. Другие АЛЬФЫ дали название историческому региону в другой части света. Назовите этот регион.": "Двуречье.",
  "Питер Брейгель-младший получил прозвище Адский за то, что часто ДЕЛАЛ ЭТО. Напишите фамилию Михаила, который также неоднократно ДЕЛАЛ ЭТО.": "Врубель.",
  "Герою романа Энтони Бёрджесса еще во время учебы в колледже понравились нелепо ощетинившиеся буквы. Поэтому герой решил СДЕЛАТЬ ЭТО. Сам Бёрджесс в свое время также СДЕЛАЛ ЭТО. Ответьте точно, что такое \"СДЕЛАТЬ ЭТО\".": "Выучить русский язык.",
  "Во втором четверостишии одного из своих стихотворений Александр Габриэль пишет: \"Поначалу в это я не верил, к глобусу рулеткою присох\". Напишите первую строчку этого стихотворения.": "\"Широка страна моя родная...\".",
  "Страдающий от психического расстройства студент попытался застрелиться, однако в итоге выжил, а его психика пришла в норму. В объяснении этого факта Норман Дойдж упоминает девятибуквенное греческое слово. Напишите это слово.": "Лоботомия.",
  "Александр Баранов в своей статье об Англии упоминает переполненный автобус и в шутку называет ЕГО поводом для мужчин пообниматься на людях. Назовите ЕГО двумя словами на одну и ту же букву.": "Угловой удар.",
  "В 1972 году уроженец Чикаго попросил камеры задвинуть подальше и задрапировать, чтобы те не мешали работе его мысли. Борис Минаев в своей статье проводит параллели между этими действиями и подсчетами болгарина. Назовите этого болгарина.": "[Веселин] Топалов.",
  "В стихотворении Самуила Маршака \"Новогодний подарок\" Дед Мороз принес нацистским лидерам в подарок колечко из НЕЕ. Назовите сырье, из которого ОНА изготавливается.": "Конопля.",
  "Вадим Ростов в своей статье рассказывает, что в советские времена даже от этого девятибуквенного слова можно было образовать производное с негативным значением и в качестве примера приводит глагол. Какой?": "Скоммуниздить.",
  "Кинофестиваль в Выборге называется \"ОНО\". В 1997 году главный приз фестиваля завоевала картина \"Царевич Алексей\". Назовите ЕГО тремя словами.": "\"Окно в Европу\".",
  "Родившийся в Австро-Венгрии Милутин Миланкович для подтверждения своей теории ледниковых периодов должен был проделать огромное количество вычислений. Говоря о четырех годах, проведенных в Будапеште, когда он сконцентрировался на расчетах, Миланкович называет себя самым счастливым ИКСОМ. Назовите ИКСА сложносоставным словом.": "Военнопленный.",
  "Внимание, в вопросе есть замена. Когда в октябре 1913 года Бенито Муссолини выступал перед толпой, стук башмаков соратников будущего дуче собравшиеся приняли за ИКС и в страхе разбежались. В скороговорке из-за ИКСА происходит некое явление. Опишите это явление двумя или четырьмя словами.": "Пыль [по полю] летит.",
  "В стихотворении Самуила Маршака у Гитлера заболел живот, и поэт предложил прописать фюреру Веселин. Что мы заменили в этом вопросе?": "\"Виши\".",
  "В середине XX века в Лас-Вегасе был отмечен взрывной рост интереса к ТАКОМУ туризму, чему, вероятно, поспособствовал отличный вид из окон. Ответьте одним словом: к какому ТАКОМУ?": "Ядерному.",
  "Этот город, основанный в 1738 году, богат на побратимов, в число которых входят и бразильский мегаполис, и столица Чили, и город в Калифорнии. Назовите этот столичный город.": "Сан-Хосе.",
  "В стихотворении Юхана Стриндберга о НЕМ говорится: \"... грязь топча устало, много сносишь ты сапог\". Назовите ЕГО.": "Вечный жид.",
  "В XVII веке экономика Кюрасао активно развивалась, что в итоге привело к появлению ЕГО на севере Виллемстада - главного города острова. Те, для кого ОНО было построено, возможно, называли его \"дом жизни\". Назовите ЕГО двумя словами.": "Еврейское кладбище.",
  "Вопреки устойчивому выражению, образование кислорода в биосферных сообществах превышает его потребление, только если происходит захоронение неокисленного органического вещества. Таким образом, настоящие ОНИ - это болота. Назовите ИХ двумя словами.": "Легкие планеты.",
  "Айзек Азимов в одной из своих книг, посвященных истории, сравнил ЕГО с крепостным рвом. В одной песенке строчка, где упоминается ОН, рифмуется со словами \"в туманной сонной мгле\". Назовите ЕГО словом с двумя дефисами.": "Па-де-Кале.",
  "В фильме 1985 года главный герой произносит реплику, на которую злодей отвечает: \"Я буду ждать тебя, Джон\". Назовите актера, сыгравшего главного героя.": "[Арнольд] Шварценеггер.",
  "Василий Аксёнов брезгливо замечал, что \"Нью-Йорк похож на чувака, который заботится о своей прическе, но не пользуется ЕЮ\". ЕЕ родиной считается Китай. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "Любопытно, что потребность во внешнем источнике АЛЬФЫ есть, помимо приматов, еще и у морских свинок. Вспомните болезнь и назовите АЛЬФУ двумя словами.": "Аскорбиновая кислота.",
  "В 2009 году состоялось банкротство \"Дженерал Моторз\". По словам Пола Инграссии, в XX веке это событие представлялось столь же невозможным, как и ЕГО появление. При этом можно сказать, что первый ОН появился в 1998 году благодаря Моргану Фримену. Назовите ЕГО тремя словами.": "Чернокожий президент США.",
  "В романе Дэна Брауна издатель отказывает автору книг, посвященных многочисленным нюансам религиозного искусства, в просьбе предоставить личный самолет. Издатель говорит, что личный самолет только для тех, кто способен написать книгу \"ОНИ иконографии\". Назовите ИХ двумя словами.": "Пятьдесят оттенков.",
  "Внимание, ИКС - это замена. Герой Арнольда Шварценеггера в одном из фильмов говорит противнику, что тот бьет как ИКС. ИКСОМ является и актер, получивший в начале 90-х премию \"Оскар\". Назовите его фамилию.": "Хопкинс.",
  "Друг Дага Хаммаршёльда Уистен Оден после его смерти однажды высказал мнение, что тот был гомосексуалистом. По одной из версий, это стало причиной того, что Оден остался без НЕЕ. Назовите ЕЕ.": "Нобелевская премия [по литературе].",
  "Живший в середине XX века Федор Углов называл сибирских охотников, умевших с необыкновенной точностью поражать белок и других мелких животных, лучшим оружием против НИХ. Назовите ИХ словом с повторяющимся сочетанием букв.": "\"Кукушки\".",
  "По словам Эльги Лындиной, в 90-е годы наиболее востребованным персонажем в российских фильмах был ОН. В повести 1972 года ОН напоследок произносит: \"Связь... торговец рыбой... Диего... па дри...\". Назовите эту повесть.": "\"Что сказал покойник\".",
  "По словам Пола Инграссии, мало заботящийся о проблемах собственной компании совет директоров \"Дженерал Моторс\" получил прозвище \"совет ТАКИХ\". В России для ТАКИХ могут быть закрыты многие двери. Напишите слово, которое мы заменили на \"ТАКИЕ\".": "Посторонние.",
  "Писатель Циммер назвал генетическим ИМ риновирус. Геном вируса содержит сравнительно немного генов. Литература внутри каждого из нас - красивый образ. Можно сказать, вы только что услышали три разных ИХ. Назовите ИХ.": "Хокку.",
  "Политтехнологу - герою книги Виктора Пелевина, - снится, что он работает на Бурбонов. Придуманный им слоган гласит: \"ФЕРДИНАНД - это от слова ФЕРТ\". Напишите слова, которые мы заменили на \"ФЕРДИНАНД\" и \"ФЕРТ\".": "Людовик, люди.",
  "Во вступлении он написал, что книга появилась благодаря просьбе епископа Семпронийского заняться проблемой уточнения. Мы не спрашиваем, уточнения чего. Назовите фамилию этого человека.": "Коперник.",
  "Книга Виктора Пелевина \"Бэтман Аполло\" наполнена аллюзиями на современные реалии. Один из героев говорит: \"Собаки лают, а караван идет\". Напишите три буквы, которые мы пропустили в тексте вопроса.": "й, к, а.",
  "Палеонтолог Кирилл Еськов назвал уран ИМИ хитрой конструкции. На обложке одного из альбомов группы \"Ария\" ИХ держит в руках фигуристая девушка. Назовите ИХ двумя словами.": "Песочные часы."
}