{
  "(pic: 20120171.jpg) Эта картина Николая Пимоненко послужила причиной скандала в среде передвижников. Художника обвинили в продажности. Где было использовано это изображение?": "На этикетке \"Водки\".",
  "(pic: 20120172.jpg) Перед вами знаменитая каска Адриана образца 1915 года (на верхнем изображении), которая пришла на смену традиционному гренадерскому головному убору (у гренадеров на нижнем изображении). Удобство новой каски было обусловлено изменением техники ЭТОГО. Техники чего?": "Метания гранаты.",
  "Гробовщик Алмон Строунджер в 80-х годах позапрошлого века потерпел значительные убытки из-за отсутствия заказов и успеха конкурента. Назовите профессию супруги этого конкурента.": "Телефонистка.",
  "(pic: 20120173.jpg) Назовите спектакль, поставленный в 1940 году в Ленинграде, фрагмент из которого вы видите.": "\"Тень\".",
  "Выздоровление Гарри Смитта из рассказа Хемингуэя \"Снега Килиманджаро\" было ознаменовано тем, что однажды утром он вышел из своей палатки и не обнаружил на дереве ИХ. Назовите ИХ.": "Грифы.",
  "Назовите профессию человека, который обнаружил тело звезды 11 февраля в отеле \"Беверли Хилтон\".": "Телохранитель.",
  "Один американский искусствовед говорит, что наличие там буксира-пароходика есть насмешка над технической отсталостью России. Ответьте, где именно.": "На картине Репина \"Бурлаки на Волге\".",
  "В комедии \"Это случилось однажды ночью\" герои без гроша в кармане пытаются добраться до Нью-Йорка. Более опытный молодой человек говорит о том, что успех зависит от того, как правильно выполнить знакомое всем в зале действие. Какое именно?": "Поставить большой палец.",
  "Одна из пьес Вокального цикла \"Детская\" Модеста Мусоргского посвящена крестнику композитора, который являлся ИМ. Историк Дойч утверждает, что в 44 году до н.э. противники Августа решили, что им срочно необходим ОН. Назовите ЕГО двумя словами.": "Сын Цезаря.",
  "В фильме \"Могамбо\" герои путешествуют по Африке. Язвительная дама, завидев вдали ЕЕ, иронизирует над своим спутником, подчеркивая, что последний хотел бы видеть у себя в офисе такие стройные ножки. Назовите ЕЕ.": "Птица-секретарь.",
  "Дуплет. 1. Персонаж Джона Апдайка в пути встречает девушку, одетую чересчур откровенно и отнюдь не пристойно накрашенную. Позже он с удивлением узнает, что девушка является уроженкой этого штата. А какого? 2. В одном из интервью некая Джойс Броундбент заявила: \"Я никогда не соперничала и никогда ни к кому не ревновала\". В каком штате было взято это интервью?": "1. [Западная] Вирджиния. 2. Юта.",
  "Название британского города Галифакс этимологически сводится к словосочетанию \"holly face\", ведь, по местному преданию, здесь была похоронена ОНА. Назовите ЕЕ тремя словами.": "Голова Иоанна Крестителя.",
  "Для уроженца русской глубинки Бориса Корнилова был характерен достаточно простой слог. После ареста Корнилова в 1938 году его имя часто стало заменяться ИМИ. Назовите ИХ двумя словами.": "Народные слова.",
  "После побега с полигона Пенемюнде группа пленных во главе с летчиком Девятаевым подверглась допросу. Напишите фамилию офицера, допрашивавшего Девятаева.": "Королев.",
  "Логичнее всего было бы начать тур с этого вопроса. В споре за обеденным столом о судьбе Вьетнама один из собеседников ДЕЛАЕТ ЭТО, тем самым демонстрируя свое убеждение в том, что все европейцы должны покинуть страну. Какие два слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Разбивает яйцо.",
  "В фильме Хичкока \"Головокружение\", действие которого происходит в Калифорнии, герой вывозит свою возлюбленную за город, где демонстрирует ей \"Магну Карту\", \"Открытие Америки Колумбом\", \"Декларацию Независимости\". Ответьте максимально точно, рядом с чем находятся герои в этот момент.": "Разрез секвойи.",
  "Внимание цитата: \"\"ПРОПУСК\" надо целиком переделать или, вернее, написать сызнова. Я всё уничтожил\". Догадавшись, какой город мы пропустили в начале этой цитаты 1858 года, назовите ее автора.": "Гюстав Флобер.",
  "Некое приложение сначала показывает мускулистого мужчину. Постепенно его мускулатура увядает, и, когда персонаж становится совсем хилым, появляется необходимость в НЕЙ. Назовите ЕЕ одним словом.": "Зарядка.",
  "В вольной интерпретации ОНА находит шприц, и дальнейшие события являются наркотической галлюцинацией. Назовите ЕЕ двумя словами.": "Спящая красавица.",
  "[Ведущему: заранее поупражняйтесь в произношении, чтобы \"ню\" не было похоже на \"нью\".] <раздатка> nye </раздатка> Это прилагательное читается как \"ню\". Из какого европейского языка мы его взяли?": "Из датского.",
  "В посвященном борьбе за урожай произведении Ильи Федорова ПЕРВЫЙ, как ВТОРОЙ, качает головой в облаках. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Колос, Колосс.",
  "В одном мультсериале новорождённому подарили ЕГО. В романе ЭрвЕ БазЕна ОН был на тридцатилетии героини. Назовите ЕГО тремя словами.": "Торт без свечей.",
  "В пьесе Николая Шувалова шут слышит заунывный монотонный звон с колокольни и предполагает, что звонарь СДЕЛАЛ ЭТО. Напишите анекдот, герой которого СДЕЛАЛ ЭТО.": "\"Колобок повесился\".",
  "Согласно сайту mixednews.ru [микстньюз точка ру], благодаря своей профессии ОНИ имели привилегию беспрепятственно передвигаться по всей Европе. Назовите ИХ двумя русскими словами или одним французским.": "Вольные каменщики.",
  "<раздатка> - А где этот ваш Бог и как его зовут? - А никак не зовут, надо будет - Сам придет, <...> узреете, неразумные. </раздатка> Согласно несерьезной исторической теории, племена семитов обращали соседей в свою веру. Восстановите три слова, пропущенные нами в тексте из раздаточного материала.": "\"И Его вы\".",
  "Герой песни Михаила Круга ответил расстрельному конвою залпом из НИХ. Барабанщик какой группы до 1973 года играл в коллективе \"ОНИ\"?": "\"KISS\".",
  "В \"Монологе тряпичной игрушки\" героиня не верит в свою старость и называет свою седину ТАКОЙ. Ответьте тремя словами: какой?": "Шитой белыми нитками.",
  "В комедийном фильме ОН клянется, что впредь будет послушным. На сайте ya.ru отмечают, что в те времена его отец не получил бы миллиона долларов. Напишите имена отца и сына.": "Авраам, Исаак.",
  "Герой песни Яши Боярского не может заснуть в сыктывкарской тюрьме и жалеет о том, что ничего уже не вернуть. Возможно, герою мешает заснуть ЭТО, которое в рефрене песни сравнивается с \"Сыктывкаром\". Назовите ЭТО двумя словами.": "Крик ворона.",
  "Нобелевский лауреат приводит диалог между Богом и Моисеем. Любовь, которую Бог подарил людям, напомнила [Пропуск] [пропуск]. Напишите пропущенные слова.": "Манну манну.",
  "В одной инсталляции пять записок-стикеров голубого цвета символизировали ИХ. Назовите их двумя словами.": "Лепестки незабудки.",
  "В произведении Евгения Ракицкого описываются ЕЕ четвертование и предсмертные слова, вселившие надежду в душу \"палачу\". Назовите ЕЕ.": "Ромашка.",
  "В одном рассказе Конан Дойла Шерлоку Холмсу сообщают, что для расследования дела в его распоряжение предоставляется вся полиция Англии. Однако Холмс скептически упоминает ПЕРВУЮ и ВТОРУЮ. Назовите ПЕРВУЮ или ВТОРУЮ.": "[[Вся] королевская] конница.",
  "Тяжелые потери, понесенные флотом 14 ноября 1854 года, побудили Наполеона III принять решение о создании новой службы. Что должна была регулярно предоставлять эта служба?": "Прогноз погоды.",
  "После событий 1860-х годов темп жизни в городах страны значительно возрос. Неудивительно, что вскоре появилось некое новшество, и в 1872 году в стране было уже около 40 тысяч... Кого?": "Рикш.",
  "В ролике, выпущенном компанией Google первого апреля, рекламировалась новая виртуальная клавиатура для смартфонов, состоящая всего из двух кнопок. Один программист в этом ролике сообщает, что его родственником был человек, родившийся в 1791 году. Назовите этого человека.": "Морзе.",
  "Гней Помпей однажды дерзко сказал Сулле, что у ТАКОГО ЕГО приверженцев больше, чем у ЭТАКОГО ЕГО. Фотограф Вячеслав Слободчук утверждает, что отличить ТАКОЕ ЕГО от ЭТАКОГО ЕГО по фотографии практически невозможно. Назовите ТАКОЕ ЕГО и ЭТАКОЕ ЕГО в правильном порядке.": "Восходящее солнце, заходящее солнце.",
  "Лев Выготский пишет о классической пьесе, что на всём ходе действия находится ОНА ЕЕ. А Александр Щербина в песне об одном театре замечает, что ОНА не имеет ЕЕ. Назовите ЕЕ.": "Тень.",
  "Элиза Ожешко писала: \"У каждого есть свой ИКС, и это старость\". Небольшая часть ИКСА принадлежит Франции. Назовите ИКС тремя словами.": "Остров Святой Елены.",
  "[Ведущему: отчетливо произнести слово \"диссинергия\".] Русскоязычный сайт пишет, что самый частый случай взаимодействия специалистов - это диссинергия, вариант ЕГО, ЕГО и ЕЕ. Назовите ЕГО, ЕГО и ЕЕ.": "Лебедь, рак и щука.",
  "Один мошенник убедил знакомого положить кое-что, принадлежащее этому знакомому, на ночь в специальный раствор вместе с несколькими чистыми бумажками. Назовите произведение, иллюстрация которого сопровождала статью об этом.": "\"Золотой ключик, или Приключения Буратино\".",
  "Википедия рассказывает, что, по некоторым предположениям, поначалу ОН служил инструктором в английском флоте. Назовите ЕГО прозвище.": "Тич.",
  "[Ведущему: 2.5 читать как \"два точка пять\", 3.1 читать как \"три точка один\".] Всем участницам, приехавшим на состоявшуюся в США конференцию девственниц, раздавались трусики с изображением того, что в России имеет номер 2.5. Хотя подошло бы и то, что имеет номер 3.1. Назовите то, что имеет номер 2.5, или то, что имеет номер 3.1.": "Знак STOP.",
  "Персонаж Вудхауза, пожилая домохозяйка - большой знаток в определенной области. Например, она знает, сколько раз кто с кем развелся, а также сколько братьев в НЕЙ. Напишите ЕЕ название.": "Warner Brothers.",
  "Борис Акунин с сожалением рассказывает об одном решении, принятом после смерти Байрона. Как замечает Акунин, известный писатель приукрасил действительность. Назовите этого писателя.": "Булгаков.",
  "Плутарх, рассказывая о нашествии тевтонов и кимвров, высказывает версию о происхождении этих племен. Следуя этой версии, литератор XX века мог бы сделать своего героя участником этого нашествия. Назовите этого героя.": "Конан.",
  "Крупнейшие турниры по теннису - это четыре турнира Большого Шлема, девять турниров серии Мастерс и финал чемпионата мира ATP. Победу на одном из таких турниров журналист сравнил с другим высоким достижением, в описании которого фигурирует гораздо большее, круглое число. Какое?": "8000."
}