{
  "Говоря о неудаче проекта издания еще одной газеты для эмигрантов в Нью-Йорке, Довлатов признавался, что забыл о НЕЙ. В НЕЙ можно найти спортивную дисциплину. Назовите эту дисциплину.": "Конкур.",
  "Внимание, в вопросе ИКС - это замена. После того как в 2006 году тульский \"Арсенал\" прекратил существование, на его основе был создан клуб \"ИКС\". В каком произведении ИКСОМ является тезка шекспировского героя?": "\"Три толстяка\".",
  "В одном романе герой пишет книгу и недоволен тем, что создаваемые им персонажи получаются нежизнеспособными. Автор упоминает вырванные и скомканные листы и сравнивает письменный стол героя с ИКСОМ. ИКСОМ мы заменили слово латинского происхождения. Напишите это слово.": "Абортарий.",
  "Энрико Гонсалес пережил похищение, после которого почти перестал в быту пользоваться ИКСОМ. ИКС, являющийся одной из достопримечательностей Лиссабона, соединяет улицу Руа-ду-Ору с площадью Ларгу-ду-Карму. Назовите ИКС коротким словом.": "Лифт.",
  "Согласно некоторым исследованиям, чувство вины заставляет кровь приливать к кавернозной ткани. Говоря об этом, Джон Митчинсон упоминает известного персонажа. Назовите этого персонажа.": "Пиноккио.",
  "Название горы ОтортЕн, на которой под слоем снега была обнаружена погибшая группа Дятлова, согласно распространенной версии, переводится на русский язык тремя словами. В известном советском фильме эти три слова тоже были связаны со смертью. Напишите эти три слова.": "Туда не ходи.",
  "Внимание цитата: \"... получается, что мы можем продержаться и дальше в таком положении, но не можем позволить себе двигаться! Мы должны стоять там, где стоим. Не шелохнувшись\". Роман, из которого взята цитата, описывает, что произойдет, если процитированное правило будет нарушено. Назовите этот роман.": "\"Атлант расправил плечи\".",
  "В статье Википедии о НЕЙ упоминаются Айнбек, Анклам, Гданьск, Зост и Новгород. В современном романе в основе новой ЕЕ лежит \"Кольцо\". Назовите ЕЕ.": "Ганза.",
  "Маршруты бегства нацистов и их приспешников из Европы в Латинскую Америку после окончания Второй мировой войны получили у американских спецслужб название \"ТАКИЕ ОНИ\". Согласно легенде, в XIII веке в одном городе, можно сказать, тоже была ТАКАЯ ОНА. Назовите этот город.": "Гамельн.",
  "ЭТО СЛОВО, пришедшее в русский язык из французского, означало замену или пополнение поголовья лошадей. В наше время это слово можно применить к лошадям только имея в виду их, так сказать, разновидность. Напишите ЭТО СЛОВО.": "Ремонт.",
  "В современном романе упоминается то, что прослужило всего 28 с лишним лет. Герою романа, по его собственным словам, \"не хватает посеребренных пеналов-двойняшек\". Назовите то, о чем говорит герой.": "Башни-близнецы.",
  "Герой современного романа предлагает мошеннику поговорить начистоту, называя себя исповедником с АЛЬФОЙ ИКСА. В конце жизни АЛЬФОЙ ИКСА была хосфическая шизофрения. Что мы заменили АЛЬФОЙ ИКСА?": "Болезнь Альцгеймера.",
  "В статье на специализированном портале ОН был назван белой вороной. Как ни странно, лауреат Нобелевской премии по литературе Шеймас Хини высоко оценил ЕГО за \"вербальную энергию\". Назовите ЕГО.": "Эминем.",
  "Саркастичный слоган движения против войны во Вьетнаме гласил: \"Война - это доходный бизнес. [ПРОПУСК] своего сына\". Заполните пропуск глаголом иностранного происхождения.": "Инвестируй.",
  "Малоизвестный писатель из романа Стивена Кинга гордится, что многие его книги, в отличие от произведений неудачливых коллег, СДЕЛАЛИ ЭТО. Можно сказать, что по ходу действия романа герой неоднократно ДЕЛАЕТ ЭТО. Что мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Попадает в переплет.",
  "В русском переводе романа \"Дьюма-Ки\" герой вспоминает перила в спроектированном им для своей семьи доме и с грустью говорит, что большинство всегда ДЕЛАЕТ ЭТО. Ответьте ОДНИМ СЛОВОМ, что мы заменили на \"ДЕЛАЕТ ЭТО\".": "Правит.",
  "Цитата: \"Отцам из роз венец, тебе из терний, Отцам - вино, тебе - пустой графин. За их грехи ты жертвой пал вечерней, [СТРОКА ПРОПУЩЕНА]\". Ответьте абсолютно точно, кому посвятила это четверостишие Марина Цветаева.": "Людовик XVII.",
  "Внимание, в вопросе есть замена. Прозвище ИКСА было Паноптес. В XIX веке еще один ИКС обнаружил останки своей, так сказать, родственницы, которые дали название известному произведению. Назовите это произведение двумя словами.": "\"Плот \"Медузы\"\".",
  "В книге Вудхауза Дживс называет \"Этику\" Спинозы чрезвычайно занимательной книгой. Вустер соглашается и добавляет, что в конце концов окажется, что [ДВА СЛОВА ПРОПУЩЕНО]. Напишите пропущенные два слова.": "Убийца, дворецкий.",
  "Основная продукция компании \"NODOR\" с 1931 года делается из сизаля. Таргет-группой компании выступают как многочисленные любители ЭТОГО, так и профессионалы. Назовите ЭТО.": "Дартс.",
  "В 1997 году этот человек стал interim Chief Executive Officer [Интерим чиф икзЕкьютив Оффисер] - временно исполняющим обязанности генерального директора. Назовите этого человека.": "[Стивен] Джобс.",
  "Ученый Кеппен выдвинул гипотезу, что для начала ледникового периода могло быть достаточно одного ЕГО. ОНО - часть названия фильма. Назовите ЕГО двумя словами.": "Холодное лето.",
  "ОН должен быть длиной в один сяку (примерно 30 сантиметров). Назовите ЕГО тремя словами, одно из которых имеет удвоенную согласную.": "Меч для сэппуку.",
  "Поэт Эдмон Жабес, писатель Жюль Валлес и далекий от мира литературы Морис Торез ДЕЛАЮТ ЭТО. В строчке песни, отсылающей к событию 1971 года, ЭТО ДЕЛАЕТ \"обрез\". Ответьте тремя словами, что именно делает.": "Рифмуется с Пер-Лашез.",
  "Говоря о системе обучения английскому языку в Советском Союзе, Линн Виссон упоминает известный сюжет. Назовите произведение XVI века, созданное на основе этого сюжета.": "\"Притча о слепых\".",
  "Опасаясь, что граждане расположенной на побережье Африки Экваториальной Гвинеи сбегут из страны, диктатор Масиас Нгема запретил даже ЕЕ. В Ярославской области словом \"ОНА\" называют чайку. Назовите ЕЕ.": "Рыбалка.",
  "Михаил Веллер утверждает, что ИХ не было, просто вагоны шли на правах дипломатической почты. Мы не спрашиваем вас о содержимом вагонов. Назовите ИХ, если у тридцатилетнего друга автора вопроса ИХ две.": "Пломбы.",
  "В романе Энтони Бёрджесса человек во фраке сравнивается с НИМ. Во время Вьетнамской войны американские солдаты вкладывали ЕГО в рот убитым врагам. Назовите ЕГО двумя словами, начинающимися на разные буквы.": "Туз пик.",
  "В наследии Тикамацу Мондзаэмона, которого называют \"японским ИМ\", по меньшей мере полтора десятка произведений, построенных на двойном самоубийстве. В предыдущем предложении мы пропустили семь букв в одном из слов. Напишите это слово в исходном варианте.": "Шекспиром.",
  "Максимилиан Волошин писал, что Огюст Роден воплотил в НЕМ несовместимость двух начал. Один из НИХ уже после смерти отомстил своему убийце. Назовите имена убийцы и убитого.": "Геракл, Несс.",
  "Статья о футболистах, которых не взяли на чемпионат мира в Японии и Корее, называлась \"Не попавшие в НЕГО\". ИМ воспользовались герои экранизации \"Вокруг света за 80 дней\", что является анахронизмом. Назовите ЕГО двумя словами.": "\"Восточный экспресс\".",
  "Айн Рэнд пишет об энергичных, но неразборчивых и беспринципных ИКСАХ. Можно сказать, что в 1845 году ИКСАМИ стали жители Техаса. Напишите два слова, которые мы заменили на ИКСЫ.": "Новые американцы.",
  "ОНИ были у президента Того Николаса Грюницкого. Автор вопроса назвал ИМИ группу \"Makowiecki Band\" [Маковецки Бэнд], лидер которой в 2002 году стал финалистом шоу \"Idol\" [Идол]. Назовите ИХ двумя словами.": "Польские корни.",
  "В какой-то момент Григорий Горин перешел от написания коротких рассказов к киносценариям и пьесам. Рассказывая об этом, он заметил, что, согласно исследованиям сексопатологов, мужчины после тридцати лет предпочитают ИХ. Назовите ИХ двумя словами.": "Крупные формы.",
  "Во время обсуждения судьбы убитого мышонка герой произведения хочет сделать неожиданное предложение, но не решается спорить со старшими. Назовите это произведение.": "\"Похороните меня за плинтусом\".",
  "Билл Брайсон, говоря о хобби Роберта Эванса, упоминает несколько тысяч столов, на которых рассыпана соль, и сравнивает Эванса с хвостовым стрелком самолета. Назовите основное \"орудие\" Эванса одним словом.": "Телескоп.",
  "Герой Захара Прилепина оправдывает свою боязнь змей тем, что, судя по рассказам родных, его чуть не задушила ОНА. Назовите ЕЕ одним словом.": "Пуповина.",
  "Кровавая история отеля \"Оверлук\", судя по всему, сильно влияла на его посещаемость. Символично, что бухгалтеры отеля в основном использовали ИХ. Назовите ИХ двумя словами.": "Красные чернила.",
  "Это трудно объяснить, но существует разновидность квакш, у которой головастик втрое больше взрослой особи. Эта разновидность называется ИКСОВАЯ лягушка. В одном из самых известных ИКСОВ упомянуты близнецы. Ответьте словом греческого происхождения, что мы заменили на ИКС.": "Парадокс.",
  "В вопросе есть замены. В своей книге \"ИКС ИГРЕКА\" историк Джон Корнвелл критически исследует действия Эудженио Пачелли, направленные на легитимизацию нацистского режима в Германии в 1933 году, и его деятельность во время Второй мировой войны. Как звали настоящего ИКСА ИГРЕКА?": "Алоис.",
  "В начале XVI века было высказано предположение, что бесы не могут удержаться на крутящемся предмете. Вскоре было заявлено, что, судя по производимому эффекту, бесы, напротив, должны предпочитать именно ЕГО, и новинку запретили. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Нарезное оружие.",
  "В детективе Энн Макклой героиня носит прозвище Сорока. Это вызвано тем, что героиня ОНА. В предыдущем предложении мы пропустили восемь букв. Восстановите исходное слово.": "Клептоманка.",
  "Герой гавайских мифов Мауи научил людей выращивать кокосы и приручать животных. В связи с еще одним даром Фрэнсис Пол Вильсон называет Мауи ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Полинезийский Прометей.",
  "\"Фанфары для НЕГО\" - название композиции, исполняемой, как ни странно, на инаугурации президента США. В песне середины XX века советский ОН сдвигает высокие горы и меняет движение рек. Назовите ЕГО двумя словами.": "Простой человек.",
  "По некоторым данным, работая над романом \"Воскресение\", Лев Толстой прошел путь от НЕЕ до вокзала пешком. Назовите артиста, чье выступление в НЕЙ в начале XX века было встречено ликованием зрителей.": "[Гарри] Гудини."
}