{
  "Начинаем турнир! Желаем всем удачи! Внимание, в вопросе есть замена. Рассказывают, что до ее старта на последнем прототипе \"Востока\" эту собаку звали Госпожа. Гагарин предложил переименовать ее в Звездочку и добавил: \"Госпожа нам самим пригодится!\". Какое имя мы заменили Госпожой?": "Удача.",
  "5 декабря 1992 года в прямом эфире \"элитарного клуба\" \"Что? Где Когда?\" за стол села новая команда - команда Алексея Вавилова. Вот ее состав: Ольга Прокофьева, Леонид Стебенев, Евгений Нехаев, Алексей Шестернёв... Какой фамилии не хватает?": "Климович.",
  "Номинантов этой награды с юмором называют \"смеющиеся, а потом думающие\". Что это за награда?": "Игнобелевская премия.",
  "Кинозвезда 20-х годов Кроуфорд говорила: \"Все режиссеры влюблялись в меня. И Арзнер - не исключение\". Почему она выделила именно эту фамилию?": "Арзнер - женщина.",
  "Дуплет. 1. Энциклопедия \"Символы, знаки, эмблемы\" указывает: третий символический ЕЕ аспект - Священная ОНА, личная святыня любого мужчины, персонифицированная в христианском образе. В каком образе - отвечать не нужно. Назовите ЕЕ. 2. Из словаря Даля: у пчеловодов ОН - это улей, пень, колода с пчелами, в которой отроился молодой рой. Назовите ЕГО.": "1. Мать. 2. Отец.",
  "В 2007 году СМИ сообщали: в Англии выходит книга, которая началась со смерти и закончится смертью, причем за этот финал автора тут же обвиняли в самом большом среди британцев пессимизме. Назовите автора.": "Джоан Роулинг.",
  "Психологи с помощью серии экспериментов установили: это действие действительно очищает совесть. Назовите того, с чьей легкой руки это действие вошло в поговорку.": "Понтий Пилат.",
  "Афоризм Яны Джангировой: \"Вот так и вырастаем все - на неправде и неопределенности\". Последние две строки какого произведения классика комментирует Яна этим афоризмом?": "\"Сказка о золотом петушке\".",
  "В старинной китайской повести рассказывается, как девушка СДЕЛАЛА ЭТО, завязав платок узлом. В китайских сказках бесы ДЕЛАЛИ ЭТО носами. А ученый Канн Ю-вэй собирал толпу зрителей, безукоризненно ДЕЛАЯ ЭТО метлой. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Писать иероглифы.",
  "(pic: 20101000.jpg) Техника обработки под названием \"Small Planet\" позволяет создавать невероятные панорамные фотографии. Именно так оформляет свои пейзажи японский фотограф под псевдонимом heiwa4126. Подборка таких фото на www.yoki.ru получила название: \"По следам...\". Закончите двумя словами.": "\"... Маленького Принца\".",
  "Эндрю Дикерсон и его коллеги из Технологического института Джорджии построили математическую модель этого действия. Оказалось, что мыши совершают его с частотой 27 герц, собаки - от 10 до 15 герц, крупные звери (например, медведи) - около 4 герц. А после чего?": "После купания.",
  "На какие только жертвы не идут ради игры! Рассказывают, что мать Киты Фумико, которая решила изучать игру в го, заявила дочери: \"Если женщина хочет стать полноправным игроком в го, она должна перестать быть женщиной\". Тут же она лишила дочь ЭТОГО и обещала позволить ей начать возвращать ЭТО, лишь когда та станет сёданом. ЭТО называть не нужно - ответьте, какой мастер помог Фумико \"перестать быть женщиной\".": "Парикмахер.",
  "В Петербурге работает группа экстренной помощи при нападении шумных духов. Издание \"Петербург-экспресс\" назвало эту группу так же, как и героев известного фильма 1984 года, заменив, впрочем, объекты воздействия (или субъекты, кто их знает) русским термином. Напишите название группы.": "\"Охотники за барабашками\".",
  "Внимание, в вопросе есть замена. Когда Янину Жеймо принимали в киношколу, ее спросили, нравится ли ей Сталин. \"Сталин? Нет, - ответила Жеймо, - он копирует наших цирковых клоунов и делает это хуже их!\". В комиссии раздался смех, но в киношколу ее приняли. Кого мы заменили Сталиным?": "Чаплина.",
  "В 1966 году в СССР был создан Океанариум ВМФ - сверхсекретная военная часть, она же \"Площадка 75\". Любопытно, что в этом же году Минрыбхоз запретил промысел... Кого?": "Дельфинов.",
  "В романе Ефремова \"Час быка\" ИХ определяют как \"неагрессивных людей с дефектным мышлением\". В честь одного из НИХ названа игра. Какая?": "\"Дурак\".",
  "Одна из Игнобелевских премий 2010 года: в ходе экспериментов под руководством некоего Барбеито установлено, что даже после мытья с водой и мылом на ЭТОМ сохраняется большое количество заразных агентов. Назовите ЭТО.": "Борода.",
  "Через 17 лет после прибытия в Америку нищего эмигранта Понци еженедельный доход его составлял более миллиона долларов. Не зря его называли \"первооткрывателем пирамид\". Какое слово мы пропустили в этом определении?": "Финансовых.",
  "В своей знаменитой речи перед армией в Тилбери королева Елизавета заявила: \"У меня тело слабой женщины, но мое сердце - это сердце...\" Закончите цитату одним словом, максимально точно.": "\"... короля\".",
  "Сержант Зиганшин и его друзья 49 дней дрейфовали на барже, которую унесло в море в январе 1960 года. Неизвестный автор посвятил ему \"Зиганшин-рок\": \"Зиганшин-рок, Зиганшин-буги, Зиганшин - парень из Калуги. Зиганшин-буги, Зиганшин-рок, Зиганшин съел чужой...\". Закончите строфу.": "Сапог.",
  "(pic: 20101001.jpg) Юмористическая надпись на этом фото сообщает, что Ваське надоело метить территорию, и он решил ее... Закончите надпись одним глаголом.": "Застолбить.",
  "Французская компания \"Audionamix\" реализовала такую систему фильтрации, которая исключала ноту си бемоль малой октавы. Впервые эта система была применена 16 июня 2010 года телеканалами \"Sky Deutschland\" и \"Canal+\". С чем так боролись телевизионщики?": "С вувузелами.",
  "Во время войны советские войска ПВО применяли радиолокационную станцию орудийной наводки, поставлявшуюся по ленд-лизу. Какое состояние можно было увидеть в отечественном обозначении этой станции?": "Сон.",
  "В конце 40-х годов прошлого века в приписном парке советских депо числились паровозы серии \"ТЭ\". Расшифруйте букву Т в этом обозначении.": "Трофейные.",
  "Внимание, в вопросе есть замена. После 1774 года европейская молодежь стала одеваться \"а-ля Робот\" - желтые панталоны, желтый жилет, синий камзол. Но этим не кончилось - \"собрал свою дань\" феномен, который современные психологи называют \"медийно обусловленный подражательный суицид, или эффект Робота\". Кого мы заменили Роботом?": "Вертера.",
  "После того как был установлен факт гибели легендарной летчицы Лидии Литвяк (ранее считалось, что она пропала без вести), в 1990 году ходатайство о присвоении ей посмертно звания Героя Советского Союза было удовлетворено. Более того - в октябре 1993 года ей посмертно было присвоено еще одно звание. Какое?": "Герой России.",
  "В книге \"Светский человек...\", изданной в 1880 году в Санкт-Петербурге и представляющей собой учебник хороших манер, 12 разделов. Второй - \"На аудиенциях\". Далее идут \"На раутах\", \"На вечеринках\", \"За обеденным столом\", \"На прогулке\"... Правила пристойного поведения в каком месте описывает самый первый раздел?": "В церкви.",
  "Поэта Александра Полежаева за побег из части лишили дворянства и разжаловали в рядовые. Литературоведы считают, что откликом на это событие стали строки: \"В России чтут царя и...\". Закончите одним словом.": "\"... кнут\".",
  "За опровержение старого убеждения, что нефть и вода не смешиваются, Игнобелевскую премию 2010 года получили Эрик Адамс из Массачусетского технологического института, Скотт Соколофски из Техасского университета, Стивен Мазутани из Гавайского университета и... Назовите четвертого коллективного лауреата.": "\"British Petroleum\".",
  "Эксперты подсчитали, что себестоимость доставки каждого контейнера по альтернативному морскому маршруту Иокогама - Гамбург будет на 35% ниже, чем при транспортировке привычным южным маршрутом. Или, при предоставлении одной услуги, ниже на 4%. Что это за услуга?": "Ледокол.",
  "Накаяма Нориюки, тогда еще начинающий игрок, назвал памятную партию в го, сыгранную с Судзуки-сэнсэем, \"учебной партией в течение двух лет\". А когда началась эта партия?": "31 декабря.",
  "Американка Лорен Шумейкер встала на сторону тех, кто утверждает: животные оскорбляют их эстетические чувства. Изобретенный ею аксессуар под названием \"Rear Gear\" продается по пять долларов за штуку. Ответьте устойчивым выражением: куда его нужно поместить?": "Псу под хвост.",
  "Под Москвой на глубине километра скрывается древнее море. Скважины для добычи этой воды были пробурены еще трестом Промбурвод Министерства монтажных и специальных строительных работ СССР. После того как заработала скважина на Московском мясокомбинате, что на улице Талалихина, мясокомбинат отказался от закупки некоего продукта. Какого?": "Соли.",
  "ОН был у Харрисона Форда, ЕГО имел Арнольд Шварценеггер, владела ИМ певица Ванесса Паради. Среди ИХ владельцев в разное время были основатель CNN Тэд Тёрнер, ученый Жак-Ив Кусто, король Швеции Карл XVI Густав, президент Франции Франсуа Миттеран и один известный вам премьер-министр. Владельцем ЕГО в настоящее время является Канада. Назовите ЕГО.": "Лабрадор.",
  "По дороге к Южному полюсу и обратно экспедиция Амундсена использовала 40 \"полуфабрикатов\", из которых варили суп для людей и собак. Назовите эти \"полуфабрикаты\".": "Собаки.",
  "В 2005 году с американской секретной базы в море удрали 36 \"боевых\" дельфинов. Назовите виновницу по имени.": "Катрина.",
  "Внимание, в вопросе есть замена. В 1930-е годы поляки были о себе очень высокого мнения. Они утверждали, что у них большое и растущее население, высокая рождаемость, поэтому им нужны тюрьмы. Польша даже ставила вопрос о предоставлении им тюрем в Лиге Наций. Какое слово мы заменили тюрьмами?": "Колонии.",
  "Эксперты проанализировали более 200 смертных случаев на Эвересте. Один из выводов, к которому они пришли: независимо от погодных условий основная масса альпинистов гибнет на высоте свыше 8000 метров. Во время чего?": "Во время спуска.",
  "Фантаст Рэй Брэдбери отмечал, что в ПЕРВОЙ стране \"сплошные сладкие булочки, мед и летние каникулы\". ВТОРАЯ страна по сравнению с ПЕРВОЙ - это \"остывшая каша, арифметика в шесть утра, обливания ледяной водой и долгие сидения за партой\". По мысли Брэдбери, ВТОРУЮ страну предпочитают интеллектуалы, а мечтатели выбирают ПЕРВУЮ. Назовите обе страны.": "Страна Оз, Страна Чудес.",
  "Доктор исторических наук, полковник Юрий Рубцов утверждает: немецкие асы вели учет не сбитых самолетов, а именно ИХ, так как главной задачей их истребителей было не допускать ударов бомбардировщиков и штурмовиков по своим наземным объектам. Даже если противник просто получал повреждения и отказывался от атаки, или выходил из боя, пилоту-истребителю записывали ЕЕ. Назовите ЕЕ.": "Победа."
}