{
  "Церковное наставление учит: \"ОНИ в Православной церкви являются полноценными членами тела Христова. У нас нет специальных ИХ служб, потому что мы осознаём, что опыт участия человека в церковной службе - опыт не только умственный\". Примените свой умственный опыт и ответьте - кто ОНИ, о ком Христос говорил: \"Пустите ИХ приходить ко мне\"?": "Дети.",
  "Ах да! Напоминаю о необходимости отключить мобильные телефоны... Черный ящик! Искусствовед Наталья Лескис отмечает: соперничать с музыкой из \"Иронии судьбы\" по популярности могут только мелодии песен из сериала \"Семнадцать мгновений весны\". Темы из фильмов \"Служебный роман\", \"Приключения Шерлока Холмса и доктора Ватсона\" и прочих имеют значительно более низкий рейтинг. В черном ящике - то, для чего предназначена упомянутая \"рейтинговая музыка\". Что там?": "Мобильный телефон.",
  "И снова черный ящик! По выражению императора Наполеона, у его жены Жозефины ума было не больше, чем у НЕЕ. Впрочем, другая титулованная особа, вспоминая тесное общение с НЕЙ, сделала несколько запоздалый вывод: никогда не надо слушать, что говорят ЕЙ подобные. Назовите ЕЕ.": "Роза.",
  "Во время интервью, датируемого 2006 годом, этот актер на вопрос о соответствии образу дал такой иронический ответ: \"Ну конечно, бегаю по крышам, гоняюсь за кошками и ем сметану\". Кто этот актер?": "Антонио Бандерас.",
  "Урок китайского! Существительное СЫ - учреждение. Прилагательное МУ - родное. Глагол ЛЭ - радовать. Наречие ХО - пылко. \"Пылко радовать родное учреждение\" - так переводит фамилию одного литературного героя еврокитайский автор. Назовите имя этого героя.": "Шерлок.",
  "Режиссер Клод Лелуш назвал Его (прости, Господи!) самым большим преступником, добавив: \"Все эти десять негритят умрут, и каждый раз это будет идеальное убийство\". Не нужно упоминать ЕГО имя, назовите круглое число, которое мы заменили десятком афроафриканцев и которое, по оценкам специалистов, изменится в 2012 году.": "Шесть миллиардов.",
  "Праздник Крестовоздвиженья, который православные отмечают 27 сентября, полностью называется так: \"Праздник воздвижения ТАКОГО и животворящего креста Господня\". Кстати, в эмоциональном восклицании упоминается ТАКАЯ мать - надо полагать, Богородица. Какая - ТАКАЯ?": "Честная.",
  "Скульптор Морозов так рассказывает о процессе создания памятника шпротам: \"Покупал консервы, открывал их и...\". То, что он получал в результате, по авторитетному мнению Александра Сергеевича, не продается. Что же это?": "Вдохновение.",
  "Черный ящик! Рассказывают, что в кремлевском кабинете Хрущева в изобилии помещались сувениры советских и иностранных дарителей - от моделей спутников и паровозов до огромных ваз с портретами \"дорогого Никиты Сергеевича\". Но там не было ни одного, если выражаться словами Свифта, из \"детей разума\". О чем речь?": "О книгах.",
  "Советская ракета-носитель Н-1, предназначенная для лунной программы, оснащалась системой координации одновременной работы двигателей, которая, в случае необходимости, отключала неисправные двигатели. Каким значимым словом называлась эта система?": "\"КОРД\".",
  "Комментируя торжества по случаю 80-летия Микки-Мауса, тележурналист назвал самую знаменитую мышь всех времен и народов так же, как назвал героя своего произведения немецкий автор. Кто еще упомянут в названии этого произведения?": "Щелкунчик.",
  "Во время войны в Афганистане существовала такая норма довольствия: одной категории солдат - два килограмма сахара в месяц. Другой - двадцать упаковок... Назовите их содержимое.": "Сигареты.",
  "Программа летно-конструкторских испытаний советского \"лунного\" корабля \"7К-Л1\" предусматривала сначала 10 беспилотных запусков, затем первый пилотируемый облет Луны, намечавшийся на 26 июня 1968 года. Потом - снова беспилотные пуски... Какой по счету от начала программы запуск должен был быть вновь пилотируемым?": "14-й.",
  "Информацию о том, как житель России среди бела дня пытался украсть лошадей с фермы, а милиционерам заявил, что просто хотел покататься, журналисты подали под заголовком, позаимствованным из \"золотой библиотеки\" приключенческого жанра. Приведите этот заголовок.": "\"Всадник без головы\".",
  "В \"Фальшивых зеркалах\" главного героя захватывает таксист виртуального города, внешность которого автор описывает так: \"... с гребешком цветных волос на голове и рваной куртке на голое тело\". После того как герой отбивается, из-под кожи таксиста на свет появляются металл и провода. Завершая эпизод, герой в виде каламбура высказывает мнение и о противнике, и о целом жанре. Назовите обоих одним словом.": "Киберпанк.",
  "Автор скульптуры путешественника на гомельском вокзале Долгов наделил железнодорожного странника всем, что нужно в дороге: он сидит на большом чемодане, в руках у него ОН и ОНА. ОНА, по признанию Пушкина, входила в число его лучших друзей, а ОН в умелых руках служил гипноизлучателем. Назовите ЕГО и ЕЕ.": "Зонтик, книга.",
  "В повести Кира Булычева \"Половина жизни\" героиня называет ТАК мелких и не очень сообразительных роботов на чужом корабле. А в песне Евгения Крылатова на стихи Юрия Яковлева так называют предка Эльки. Так как называют?": "Глупышка.",
  "Внимание, в вопросе есть замена! Фотохудожник Антон Мотолько об истории создания одной из самых любимых своих фотографий рассказывает так: \"... случайно не сработала вспышка - получилось темное фото. В фотошопе слегка подтянул - получилась изумительная пропущенная фотография\". ЖЖ-дневник с подзаголовком \"Жизнь без иллюзий\" называется \"Пропущенная жизнь\". Восстановите пропущенное.": "Черно-белая.",
  "Суперблиц! Три вопроса по 20 секунд обсуждения каждый! В новом романе Акунина герою перед выполнением ответственной миссии предлагают на выбор несколько команд помощников. 1. Первая - \"Самураи\". Сота - из старинного рода, бесстрашен, безжалостен; человек незыблемых принципов, к тому же женоненавистник. Симара - высокий коэффициент Ай-Кью, блестяще владеет холодным оружием, постоянно меняет любовниц, собирается после отставки уйти в монастырь. Сотроп - обладает феноменальной силой, но недалек и чересчур разговорчив. Персонажами какого романиста они оказываются на поверку? 2. Вторая команда - \"Волшебники\". Аналитик Али Шартс - разум острый, как сотня игл, при этом душа компании. Специалист-техник Кес О'Ворд - несентиментален, зато воля железная. \"Муж силы\", которого называют Вел, склонен к нервозности, но в схватке незаменим. В какой город советует отправиться с такими попутчиками автор? 3. Третья команда - \"Артисты\". Рок Вовье, мастер психологической манипуляции, насмешлив и язвителен. Томек Егбот - искусный гипнотизер, обладает даром перевоплощения, зато мягок и покладист. Лазло Еза - профессионал по части \"акций зеро\", настоящая машина смерти. Какой роман рекомендуется перечитать, чтобы познакомиться с ними поближе?": "1. Дюма. 2. В Изумрудный. 3. \"Мастер и Маргарита\".",
  "На одном из рисунков \"Кошачьего гороскопа\" изображен кот, замаскированный, если вспомнить устойчивое выражение библейского происхождения, аналогично другому хищнику. Какому?": "Волку.",
  "Внимание, в вопросе есть замены! По мнению Айбека, приведенному в сборнике афоризмов \"Жемчужины мысли\", книги собирают отходы человеческой жизнедеятельности и передают их потомству. Что мы заменили отходами жизнедеятельности?": "Жемчужины мысли.",
  "Прослушайте стихи про мышей с сайта prazdnuem.ru. И отчетливо видно нам снизу, Как они подступают к карнизу, И кидаются с крыши, но - тише - Посмотрите: летят эти мыши, И взлетают все выше и выше... Далее автор именует этих удивительных серых грызунов так же, как назвала своего героя - представителя другого биологического вида - некая госпожа. Назовите полное имя этого героя.": "Нелетучий Мыш.",
  "Агата Кристи вспоминала, что в детстве ее считали туповатой: \"В семье уже была умница. Мне была уготована роль...\". Не нужно заканчивать мысль Агаты, назовите, с кем в пару объединило неназванную нами кинопроизведение 1946... или 1991 года.": "С чудовищем.",
  "Аристофан упоминает, что афиняне обедали, когда ОНА была длиной в десять ступней. Назовите ЕЕ по-русски, а ЕГО, без которого не было бы ЕЕ, - по-гречески. Но с маленькой буквы...": "Тень, гномон.",
  "Мы снова приветствуем вас, уважаемые знатоки! Американский актер, музыкант и художник Джон Лури на своем, пожалуй, самом известном в Сети рисунке, в \"пузыре\", исходящем из \"уст\" главного героя, написал слово \"Surprise!\". В русской версии картинки это слово заменили другим - шестибуквенным. Каким?": "\"Превед!\".",
  "Бомбы бывают разные: фугасные, осколочные, бронебойные, осветительные, зажигательные, химические, атомные, водородные и даже агитационные (это в которых листовки). Бывают и комбинированные... Согласно несколько \"чернушной\" шутке писателя Березина, хорошими агитационными бомбами оказались те, год применения которых вы сейчас назовете.": "1945 год.",
  "Автор скульптуры путешественника на гомельском вокзале Долгов наделил железнодорожного странника всем, что нужно в дороге: он сидит на большом чемодане, в руках у него зонтик и книга... А на спине - фигурка с крыльями. Можно догадаться, кто это, даже не видя. На какую конкретно часть тела должен был поместить его скульптор, если бы знал народные поверья?": "На правое плечо.",
  "Осенью 2008 года пакистанская полиция арестовала муллу. Он обвиняется в действии, совершенном им одновременно по отношению к 4-летней девочке и 7-летнему мальчику. Что это за действие?": "Заключение брака.",
  "Внимание, в вопросе есть замены! Будущий актер Михаил Пореченков вспоминал, что его, спортсмена-боксера, в юности едва не уговорили стать рэкетиром. Уговоры звучали так: \"Пойдем на рынок - там есть ПЕРВЫЕ люди, у которых можно отобрать ПОСЛЕДНИЕ деньги\". Назовите два замененных нами антонима.": "Плохие, хорошие.",
  "В России начаты съемки мультфильма о \"звездной\" судьбе циркачки, летающей под куполом цирка, и ее будущей коллеги - можно сказать, \"бомжихи\". Именно ей, бездомной и блуждающей в поисках еды, и сваливается на голову циркачка за штурвалом циркового реквизита. Как зовут коллег-напарниц?": "Белка и Стрелка.",
  "Нина Сергеева, аналитик сайта news.km.ru, рассуждая о золотовалютных резервах России в свете мирового кризиса, назвала эти резервы ОНА ЕЕ. Кстати, в 1981 году ОНИ ЕЕ в Германии стали подпадать под действие закона о взрывчатых веществах. Какие существительные в разных падежах скрываются под местоимениями ОНА ЕЕ?": "Подушка безопасности.",
  "Ирина Федорова, дочь знаменитого офтальмолога, работая по контракту в Италии, сетовала, что придумку ее отца - специальные столики вокруг операционного поля - там не используют. Поэтому упором для рук хирурга служит, можно сказать, герой поэмы Пушкина. Или герой повести Гоголя... Назовите этого героя.": "Голова.",
  "Группа мастеров-керамистов, создающих авторские работы для украшения интерьера, взяла себе в качестве названия имя собственное, на первый взгляд более близкое к музыке, чем к их профессиональному профилю. Воспроизведите это название.": "\"Глинка\".",
  "В фильме \"Домовой\" один из героев вполне профессионально делает нечто в домашней обстановке. Чтобы описать его в этот момент, нужно добавить всего одну букву к имени актера, который его играет. Назовите фамилию актера.": "Джигарханян.",
  "В амурно-фантастическом романе о гуманоидах Оксаны Робски инопланетяне - не \"маленькие зеленые человечки\": они фиолетового цвета. Выбор именно этого цвета продиктовала \"гламурной диве\" Оксане та, которую фантаст Сергей Павлов назвал \"глуповато-капризной, но очень изобретательной особой\". О чем речь?": "О моде.",
  "Политический обозреватель, комментируя митинг разных политических партий и групп в мае 2008 года в центре Минска, отметил, что больше всего организованности было среди приверженцев одной политической идеи, и логично объяснил это, пожалуй, самым известным их лозунгом. Каким?": "\"Анархия - мать порядка\".",
  "Из опубликованного журналом \"Максим\" перечня \"100 вещей, которые ты должен сделать в жизни\": соблазнить девушку демонстрацией собственных откровенных снимков. Кстати, первые откровенные снимки были получены около 110 лет назад... Какое слово мы заменили на откровенные?": "Рентгеновские.",
  "Фармацевт Грин разработал это средство на основе ветеринарного вазелина по заказу армии США. Солдаты, служившие на Тихоокеанском театре военных действий, его не любили: он был липкий, ярко-красный и плохо впитывался. Кстати, аналогичные средства выдают и в наши дни вместе со специальным обмундированием. А что это за средство?": "Солнцезащитный крем.",
  "Рассказывают, что минчанин Денис Мурашкевич добился благосклонности Наташи Гусевой, сыгравшей Алису Селезневу в известном телесериале, необычным способом. Во время ее гастролей в номер девушки доставили коробку, в которой и находился Денис с букетом роз. Ведущий программы \"Главный герой\" так прокомментировал этот пассаж: \"Ну конечно, девочке из будущего нужен был мальчик в коробке из-под будущего...\". Какое слово заменено будущим?": "Телевизор.",
  "Кубинский революционер Лубиан как-то подарил своему сыну Уго книгу о рекордном перелете советского экипажа на Дальний Восток. В результате Уго предложил назвать новорожденную сестру необычным именем, услышав которое ее русские друзья переспрашивали: \"Патриция?\". Так как же назвали девочку?": "Родина.",
  "Жан Лабрюйер заметил, что ЭТО ослабляет любовь. И неудивительно - ведь другой афорист с сайта aforizm.ssdn.ru назвал ЭТО \"плохим косметологом\". Что это?": "Время.",
  "На одном из рисунков \"Кошачьего гороскопа\" изображен самец во время важного для него занятия. Аналог этому действию тигр и медведь в тайге совершают с помощью когтей и высокого дерева. Какому знаку соответствует этот рисунок?": "Водолей.",
  "Получив пост главы кремлевской администрации, Дмитрий Медведев поселился в резиденции \"Калчуга\" - на \"дальней даче\" Сталина, куда можно добраться по Рублевскому шоссе. Этот дом отличается от большинства прочих особняков Рублевки и, можно сказать, представляет собой исключение. А какой он?": "Деревянный.",
  "Внимание, в вопросе есть замена! Джульетта Мазина как-то образно сказала, что любая блондинка мечтает стать колли. Из одного киноисточника известно, что любимая блондинка была у королевы Франции. Какой предмет одежды упоминается в названии этого киноисточника?": "Сапоги.",
  "Однажды на харьковском ипподроме при посадке разбился самолет, пилотируемый Заикиным. Купцы Пташниковы, которым принадлежал летательный аппарат, отстранили Заикина от полетов и отправили его на прежнее место работы, которое мы уже упоминали в прошлом туре. Назовите его.": "Цирк.",
  "Интрига не дает игрокам и тренерам успокаиваться... Вячеслав Тихонов о современном сериальном кино сказал так: \"Пропало ОНО\". Справочники описывают ЕГО \"мертвую\" разновидность такими цифрами: длина до 800 метров, высота до 10-15 метров, период до 17-20 секунд. Назовите ЕГО и ЕГО одним словом.": "Волнение.",
  "Святой Иосиф Купертинский был известен своими полетами в состоянии религиозного экстаза. Современники, правда, уверяли, что с этими полетами не все чисто, хотя бы потому, что первый его полет состоялся во время мессы именно в ТАКОМ монастыре. В каком?": "В женском.",
  "Во время полета пассажирского лайнера разными его этапами руководят разные диспетчеры. На рулении движением командует диспетчерский пункт \"Руление\", при полете в пределах так называемого аэродромного круга - \"Круг\", далее - \"Подход\", на набранной высоте - \"Контроль\". Какие два диспетчерских пункта, которые, как правило, принадлежат разным аэродромам, мы не упомянули?": "\"Старт\", \"Посадка\"."
}