{
  "Команды готовы к бою? Знаменитая песня Дунаевского и Лебедева-Кумача, в которой есть обращения к солнцу, ветру и дождю, была написана для фильма \"Мистер Икс\" по роману Льва Кассиля. Пеле мог забить свой тысячный гол раньше 19 ноября, на выезде. Но после травмы одного из футболистов \"Сантоса\" Пеле пришлось стать Мистером Иксом, после чего о голе нужно было думать уже совсем по-другому. Ответьте одним словом: кто такой Мистер Икс?": "Вратарь.",
  "Продолжаем тему. \"Энциклопедия кино\" считает сюжет фильма \"Вратарь\" - превращение простого крестьянского парня в героя - типичным для советского кинематографа 30-х годов и называет это \"мотивом советской ЕЕ\". ЕЕ имя происходит от продуктов горения и, как справедливо заметили на narod.ru, к золоту никакого отношения не имеет. Назовите ЕЕ.": "Золушка.",
  "На карикатуре Максима Смагина котенок играет с заводной мышкой. Какая заводная игрушка на этой картинке у маленького дракончика?": "Рыцарь.",
  "На премьере, состоявшейся в октябре 2012 года в Лондоне, была замечена исполнительница одной из ролей. Стразы на ее морщинистой шее составляли логотип презентуемого проекта. А как эту леди называют сценаристы проекта?": "М.",
  "(pic: 20121087.jpg) Восстановите закрытое нами слово на этой открытке.": "Борода.",
  "Кот по кличке Оскар стал настоящим бедствием для жителей деревни Уингрейв в английском графстве Бакингемшир. Животное породы турецкий ван нападает на детей, взрослых людей и даже атакует собак, пишет \"Daily Mail\". Теперь жители не выходят на улицу без пистолетов. Какое слово мы пропустили в этой информации?": "Водяных.",
  "На пресс-конференции после гастролей в Минске Борис Гребенщиков сказал: \"Это единственный город из тех, где я был, в котором вечером царит тишина... Кажется, что по городу ночью гуляют лишь ОНИ\". Питерская рок-группа своим названием (если его правильно прочесть) подтверждает, что ОН - неБЕС. А кто ОН?": "Ангел.",
  "Историк и писатель Гуго Коллонтай говорил не без иронии: \"Воевать поляки не умеют. Но ИКСовать!\". А какими тремя словами характеризовал русский ИКС поэт Александр Пушкин?": "Бессмысленный и беспощадный.",
  "Первоначальный проект здания МГУ на Ленинских горах не имел шпиля. На крышу вместо него должны были поставить памятник, однако Сталин распорядился соорудить вместо статуи шпиль. А кому памятник?": "Ломоносову.",
  "В 2006 году на околоземную орбиту был отправлен первый в истории космический отель Genesis I. В шутку аппарат называли \"Отелем для НИХ\" - ведь постояльцев-людей в этой надувной конструкции не было... Гость отеля \"Аква\" в Мармарисе вспоминал, что на месте убитого ЕГО он нашел корзину фруктов, бутылку мартини и письмо с извинениями. Назовите ЕГО.": "Таракан.",
  "Из стихотворения \"Старая гравюра\": \"По синим волнам несется судно. Плывется нудно. Живется трудно. В лохмотьях пены по курсу рифы, Левиафаны и гиппогрифы. Ни дна не видно и ни... И все канаты погрызли...\". Восстановите рифмующиеся пропуски.": "Покрышки, мышки.",
  "В начале осмотра музея \"Огни Москвы\" посетителей встречает Старый ОН. ОН в известной сказке зажигал очень часто - буквально каждую минуту. Назовите ЕГО.": "Фонарщик.",
  "Продюсер Скотт Стейнфорд рассказал о своем новом проекте. Бюджет картины составляет 100 миллионов долларов. Главных героев сыграют известный МАСТЕР перевоплощений Джонни Депп и ЧЕРТОВСКИ привлекательная Анджелина Джоли. Назовите этих героев.": "Мастер и Маргарита.",
  "Рассказывают, что обычным ответом Людовика XIV были слова: \"Я СДЕЛАЮ ЭТО\". После этих слов, как отмечает итальянский дипломат Висконти, \"каждый уходил удовлетворенным\". СДЕЛАЙТЕ ЭТО и восстановите реплику короля.": "\"Я подумаю\".",
  "Внимание, в вопросе есть замена. Летом 2012 года известная страховая компания разместила в Facebook рекламу \"Получи страховку от коммунизма\". Знакомый автора вопроса, который работает в предприятии \"Электросети\", заявил, что может устроить коммунизм в отдельно взятом городе. Какие два слова мы заменили коммунизмом?": "Конец света.",
  "Продолжаем наше путешествие к победе и славе! В 1972 году издательство \"Мысль\" в своей \"географической\" серии собрало под одной обложкой две переводные книги. Одна из них была издана на английском в 1910 году, другая - на норвежском в 1912 году. В русском переводе в обоих заголовках есть одно и то же слово. Какое?": "Полюс.",
  "На карикатуре Вячеслава Шилова ОНИ, читая книгу \"Как закалялась сталь\", удивляются: \"Надо же, жизнь дается человеку один раз!\". Кто ОНИ?": "Кошки.",
  "Внимание, в вопросе есть замена, и она не случайна. Историк так пишет о событиях 10 августа 1877 года у горы Шипка: \"Сулейман-паша тоже готовил свежие силы: завтра на штурм русских укреплений с трех сторон света пойдут 25 тысяч козлов\". Кого мы заменили последним словом?": "Аскеров.",
  "После того как Форд в пятый раз проиграл предварительные выборы, руководитель его избирательной компании Мортон на вопрос, будет ли Форд продолжать борьбу, заявил: \"Я не собираюсь переставлять стулья на палубе...\" - и назвал по имени корабль. Сделайте это и вы.": "\"Титаник\".",
  "Из анекдотов о космонавтах: Космонавт докладывает на Землю: \"В двух километрах от корабля за иллюминатором появилось огромное синее чудовище с антенной на голове. Оно непрерывно смотрит на меня и держит в лапах фотоаппарат. Что делать?\". Ответ ЦУПа: \"Сейчас решим, а пока...\". Закончите совет одним словом.": "Улыбайтесь!",
  "Автостопщик Кротов в книге \"134 вопроса и ответа об автостопе и обо всём\" иронизирует: \"Особо, наверное, хорошо голосовать табличкой где-нибудь в Буркина-Фасо, где лишь 18% взрослых знают, что такое ОНИ\". А какая жалоба из одного слова на языке, известном с начала XXI века, проистекает от того, что ИХ много?": "Ниасилил.",
  "В середине 60-х годов позапрошлого века в Америке ЕЕ иронично называли \"Walrus Russia\" [вОлрус рАша] - \"Моржероссия\". Какими двумя словами американцы называют ЕГО сегодня?": "Штат Аляска.",
  "На Марсе, в мире, придуманном Стругацкими, водится летающая пиявка. Она нападает на людей - но только с правой стороны. Единственный случай нападения слева один из героев объясняет тем, что у жертвы кое-что было не на месте. Кстати, мы можем сказать, что в таком случае жертва была похожа на Путина и Лукашенко одновременно. А чем?": "Часы на правой руке.",
  "<раздатка> Внешний вид: Отдельные белые волокнистые в виде тонких нитей или хлопьев. &nbsp; Высота нижней границы: 6-10 км, летом до 12 км, в тропиках до 14-18 км. &nbsp; Толщина слоя: несколько сотен метров, иногда 1-2 км. &nbsp; Горизонтальные размеры: Отдельные части - от 300-500 м до нескольких км... &nbsp; ... &nbsp; Виды и разновидности: Ci fib. (fibratus, нитевидные) - в виде параллельных или перепутанных волокон. Ci unc. (uncinus, когтевидные) - в виде параллельных нитей с утолщением на конце в виде загнутого вверх крючка. </раздатка> Перед вами - начало ЕГО. Начало ЕГО также на острове Чатем в Тихом океане. Назовите ЕГО.": "Облачный атлас.",
  "В советской версии мультфильма \"Корабль-призрак\" символ над входом в подводную базу чудовища Боа выглядит так, как надо - а то ведь японцы в оригинале нарисовали, в сущности, намек на нашу символику... Назовите двумя словами то, на что стал похож этот символ после перерисовки.": "Морская звезда.",
  "В России активно обсуждается идея разработки отечественного автомобиля для первых лиц государства. Речь идет не об одной модели, а о нескольких, в том числе и о машинах сопровождения. Проект получил рабочее название из одного слова, в котором \"Т\" твердая. В советском мультике \"Алиса в Стране чудес\" героиня восхищенно коверкает это слово, попутно смягчая \"Т\". Как называется данный проект?": "\"Кортеж\".",
  "28-летняя жительница Бирмингема, ранее Эмма-Луиза Ходжес, теперь носит имя Мисс Пусси Галор Хани Райдер Солитер Пленти О'Тул Мэйдэй Ксения Онатопп Холли Гудхед Тиффани Кейс Киси Судзуки Мэри Гуднайт Джинкс Джонсон Осьминожка Домино Манипенни. Имя она сменила в честь мужчины. Назовите этого мужчину так, как он сам обычно представляется - тремя словами.": "Бонд. Джеймс Бонд.",
  "Журналист Полупанов взял по телефону интервью у Ильи Олейникова, когда у того уже пропал голос. Посредником была Ирина, супруга Олейникова: она озвучивала мужу вопросы, а журналисту - ответы, причем журналист слышал, как Илья отвечает. А что слышал Полупанов?": "Звук клавиатуры.",
  "Информация из \"Луркоморья\", не обновлявшаяся, как минимум, девять месяцев: \"Некоторые иностранцы верят, что всё население России составляют ОНИ. В Сибири такое сплошь и рядом. Именно благодаря этому победу на последних выборах одержал их ставленник\". Кто он - называть не нужно. Кто ОНИ?": "Медведи.",
  "На открытке - празднично одетый мальчик. Текст: \"Вот и осень пришла, скоро зима наступит, потом [ДВА СЛОВА ПРОПУЩЕНО], затем Новый Год\". Смайлик. Восстановите два пропущенных слова на этой открытке.": "Конец света.",
  "Внимание, в вопросе есть замены. Когда-то у белорусских \"знатоков\" были популярны вопросы про маленькую девочку Олю. Девочка уже давно выросла, и у нее другие проблемы. Например, недавно она увлеклась КУРЕНИЕМ, которое, по одной из версий, было известно еще во времена Троянской войны и которое, по уверениям психологов, помогает успокоить нервы и занять руки. Увлеклась настолько, что не может оторваться от КУРЕНИЯ до глубокой ночи и даже обещает себе с этим ЗАКУРИТЬ. Какое слово мы заменили КУРЕНИЕМ?": "Вязание.",
  "В 1825 году немецкий фармацевт Швабе решил прославиться как астроном и установил в своей мастерской телескоп. Но, поскольку по ночам ему хотелось спать, то он решил прославиться вовсе не открытием новых звезд. Назовите объект, изучение которого принесло ему известность.": "Солнце.",
  "(pic: 20121089.jpg) Восстановите три слова, закрытые нами на этой открытке.": "По старому стилю.",
  "Знаменитый перуанский экономист Эрнандо де Сото в рамках своих исследований открывал ларьки в разных местах и фиксировал, сколько и где пришлось ДЕЛАТЬ ЭТО. На одном из бизнес-форумов советовали ДЕЛАТЬ ЭТО молча, показывая собеседнику экран мобильного телефона. Что такое \"ДЕЛАТЬ ЭТО\"?": "Давать взятки.",
  "На сайте antarktis.ru можно найти информацию о капитане Куке, который был первым из людей, чья нога ступила на все континенты Земли. Дополните эту информацию двумя словами.": "Кроме Антарктиды.",
  "Отправив в поисковую систему запрос о торговой сделке 1867 года, автор получил ссылку на местный интернет-магазин, которую при желании можно было понять как предложение повторить упомянутую сделку. Воспроизведите этот запрос из двух слов.": "Покупка Аляски.",
  "Американцы предупреждают, что русские особенно неполиткорректны в ЭТОМ. Чтобы научиться называть ЭТО, англоговорящим предлагают, в частности, вспомнить шею и точку. Что ЭТО?": "Анекдот.",
  "Продолжаем тему. Никола Шамфор как-то назвал бедняков ИКСАМИ Европы. Йоко Оно в интервью журналу \"Nova\" сказала с присущей ей прямотой: \"Женщина - ИКС нашего мира\". Ответьте без оглядки на всякие запреты - прямые или опосредованные: кто такой ИКС?": "Негр.",
  "В современной песне почти по Барто певец Александр Буйнов просит молодую хозяйку не бросать своего полысевшего зайку. А что сделала в начале куплета с зайкой хозяйка, если в следующей строке сообщается: \"Без квартиры будет зайка\"?": "Кинула.",
  "Внимание, в вопросе есть замена, и она не случайна. В матче 31 октября при счете 1:0 в пользу челябинского \"Трактора\" минское \"Динамо\" стремилось отыграться. Но \"Трактор\", как отмечал комментатор, рационально действовал в обороне, не дав гостям шанса украсть КУСОК ХЛЕБА у Андрея Мезина. Какое слово мы заменили КУСКОМ ХЛЕБА?": "Сухарь.",
  "В романе \"Посмотри в глаза чудовищ\" глава \"По дымному следу\" (Южная Польша, 1915, осень) начинается с подлинной фразы Гумилёва: \"Южная Польша - одно из красивейших мест...\". Закончите одним топонимом.": "\"... России\".",
  "Трехлетний кот Барсик самостоятельно вернулся домой в Ростов-на-Дону из города Краснодон, куда хозяева ездили с ним в гости. Кот пришел истощенный и с растянутой лапой, но его здоровью ничего не угрожало. Чтобы вернуться домой, он преодолел 200 км. Ученые особенно отметили, что он сумел преодолеть то, что удается не каждому человеку. Назовите это двумя словами, которые начинаются с одной и той же буквы.": "Государственная граница.",
  "Около 250 посетителей неонацистского фестиваля \"Рок за Германию\" получили в подарок черные футболки, на которых был изображен череп и стояла надпись \"Рок-бунтари. Национализм и свобода\". Однако вскоре эта надпись исчезла, и на ее месте появилась другая: \"Мы поможем тебе избавиться от правого экстремизма\". После чего это произошло?": "После [первой] стирки.",
  "(pic: 20121090.jpg) Завершите надпись одним словом.": "\"... помыла\".",
  "Прослушайте стихи: Ты умой нас огромною рукой, Напои нас всех отвагой, А не в меру горячих успокой! Это не самая известная строфа из песни 30-х годов, да еще и без первой строки. Но, тем не менее, вы должны догадаться, обращением к чему начинается эта строфа, и вспомнить, обращением к чему начинается песня!": "К солнцу."
}