{
  "Уважаемые интеллектуалы, мы начинаем турнир! В фантастической повести Шефнера \"Девушка у обрыва\" упоминаются разнообразные роботы, названные аббревиатурами, которые описывают их деятельность. Так, ПАВЛИН - это продавец-автомат вежливый, легкоподвижный, надежный. Какое немаловажное для человека качество мы пропустили?": "Интеллектуальный.",
  "2 августа 2011 года бывшим десантникам в Гомеле так и не удалось искупаться ни в одном в фонтане. А почему?": "Фонтаны были отключены.",
  "(pic: 20110632.jpg) Настоящих фанатов кино не останавливают никакие трудности. Один из них - Джей Хофф - потратил 30 тысяч ЕВРО, чтобы воспроизвести знаменитую сцену прибытия императора Палпатина на Звезду Смерти. Какой брэнд мы заменили европейской валютой?": "LEGO.",
  "2 июля 1956 года два самолета-разведчика U-2 прошли над ГДР, Чехословакией, Польшей, Венгрией, Румынией и Болгарией, о чем тут же было доложено президенту. После этого Эйзенхауэр разрешил ЦРУ в течение десяти дней провести первую серию полетов над СССР. На какую дату была назначена первая попытка проникновения U-2 в советское небо?": "4 июля.",
  "Внимание, в вопросе есть замена. Развлекательный центр \"Европа\" в Гомеле объявил о проведении \"Нехорошего шоу\", в котором соединены диско и ретро. Какое слово мы заменили \"нехорошим\"?": "Редиско.",
  "На \"экономической\" полосе \"Комсомольской правды\" помещена такая карикатура: психолог обращается к лежащей на кушетке \"пациентке\": \"Загляните внутрь себя и найдите там новые ценности!\". Назовите эту пациентку, не забыв про дефис.": "Свинья-копилка.",
  "Внимание, в вопросе есть замены. Вы хорошо ГОТОВИЛИСЬ? Тогда играем. В цикле календарных событий Осенняя Казанская (4 ноября) считается поворотным днем. \"До Казанской - не зима, с Казанской - не осень. На Казанскую меняй лето на зиму\". Вспомните народную мудрость и ответьте, что же на что нужно менять на самом деле.": "Телегу на сани.",
  "Рецепт Арины Родионовны: два фунта муки пшеничной, восемь яичных желтков, кусок хорошего масла, кислое молоко. Для пышности в смесь можно добавить взбитые белки. Вряд ли такое угощение Пушкин мог попробовать у Натальи Ивановны Гончаровой... О каком угощении речь?": "Блины.",
  "Чтобы вырастить искусственный алмаз, нужна температура около 2000 градусов и давление более 50 тысяч атмосфер. Такие условия создаются в двухтонных агрегатах \"беспрессовый аппарат типа \"разрезная сфера\"\". Какое короткое значимое имя получили такие агрегаты?": "БАРС.",
  "Архитектурное бюро \"David Hertz Architects\" приобрело списанный Боинг. Одна деталь лайнера пошла на строительство особняка в Малибу. Эксперты считают, что она не только стильно смотрится над домом, но и имеет ряд функциональных преимуществ над обычной крышей: создает прохладу, естественно вентилирует окружающее пространство и не требует особенных гидроизоляционных вмешательств. Названием заметки об этом необычном доме стала часть строчки из песни. Процитируйте ее.": "\"Под крылом самолета\".",
  "(pic: 20110634.jpg) Это не котенок! Это ОНА! ОНА точно здесь есть. Разработчики корейской компании \"Celluon\" назвали ЕЕ невидимой, или же виртуальной. Назовите ЕЕ.": "Мышь.",
  "При определении места судна по двум пеленгам используют карту, лоцию и пособие \"ОНИ и знаки\". Что мы пропустили в предыдущей фразе?": "Букву \"Г\".",
  "Постарайтесь не обращать внимание на подсказку в зале. Астрофизики из Чикагского университета подсчитали, что планета с массой более 3,5 земных может поддерживать на своей поверхности слой жидкой воды за счет внутреннего тепла. Если на таком объекте возникнет жизнь, то она будет тянуться к внутреннему источнику - чем не мир... Мысленно закончите фразу и запишите последние два слова как ругательство на языке оригинала.": "Массаракш.",
  "В рассказе \"The Crooked Man\" один герой восклицает: \"Excellent!\". Переведите на русский ответ его знаменитого друга. Кстати, по-английски этот не менее знаменитый ответ начинается с той же буквы, что и первое восклицание.": "\"Элементарно...\".",
  "На дирижабле \"Гинденбург\" у пассажиров эти устройства отбирали. Единственное \"легальное\" такое устройство находилось в особой комнате, попасть в которую можно было через воздушный шлюз. А чем занимались в этой комнате?": "Курили.",
  "Губернатор Санкт-Петербурга Валентина Матвиенко на церемонии начала строительства сборочного производства заявила, что эта буква - тоже инновационная, а к тому же счастливая. Что это за буква?": "Ё.",
  "На китайской территории храмы Конфуция действуют только на Тайване, где день рождения Конфуция отмечается как государственный праздник. Указ об этом празднике в СССР был издан 29 сентября 1965 года. А как он называется?": "День Учителя.",
  "Конфуций говорит: \"Если стоять на холме с разинутым ртом, придется долго ждать, пока туда влетит ОНА\". Классический рецепт ЕЕ приготовления требует 1/4 стакана сухого хереса или рисового вина, морскую соль, 4 столовые ложки меда, 1 столовую ложку кунжутного масла, 5 столовых ложек соевого соуса, 1 столовую ложку имбирного порошка, 1 столовую ложку свежемолотого черного перца, 1 чашку воды. Назовите ЕЕ двумя словами.": "Жареная утка.",
  "Фрегатов называют птицы-ИКСЫ - за то, что кроме обычной охоты за рыбой они регулярно отбирают пойманную добычу у других морских птиц. Назовите человека, который, можно сказать, сыграл птицу-ИКСА.": "Джонни Депп.",
  "Единственным российским космонавтом, до последнего времени не удостоившимся звания Героя России, оставался Борис Моруков, хотя он в 2000 году и совершил полет на МКС. Что же он сделал не так?": "Он летел на шаттле.",
  "В романе \"Граф Монте-Кристо\" встречается такое наблюдение: опечаленный капиталист подобен ЕЙ - он тоже предвещает миру несчастье. В рассказе \"Звездный аквариум\" космонавт с помощью несложного устройства, которое принципиально не отличается от детского водяного пистолета, превращает в НЕЕ астероид, на котором он потерпел крушение. Назовите ЕЕ.": "Комета.",
  "Актриса Анни Жирардо забеременела вопреки заключению медиков. Роды были трудными, но прошли успешно - во многом благодаря тому, что руководила ими профессиональная медсестра-акушерка. Назовите ее имя и фамилию.": "Анни Жирардо.",
  "Среди сценариев угроз для России есть вариант под условным названием \"Русские Фолкленды\", выдвинутый Константином Макиенко. Назовите двумя словами район, где, по его мнению, возможен этот конфликт.": "Южные Курилы.",
  "Во время съемок одной из сцен фильма \"Четыре танкиста и собака\" актер Януш Гайос едва не погиб. С переломами актера отправили в больницу. Но пока Гайос два месяца был в гипсе, съемки решили не прерывать. Режиссер отснял сцены, в которых танкисты попали... Куда?": "В госпиталь.",
  "Разговаривая с журналистом об интеллигентности, Михаил Барщевский в ответ на замечание, что с НЕЙ ездить неинтеллигентно, ответил: \"У меня ЕЕ нет, ОНА есть у моей должности\". Кстати, ЕЕ правильное наименование совпадает со словом, которым можно обозначить небольшое сигнальное сооружение на побережье. Назовите ЕЕ.": "Мигалка.",
  "Факты о времени, пародирующие проекты типа \"Этот день в истории\". \"5 сентября. 1613 год. Сборная по спортивному ориентированию в полном составе бесследно исчезает в костромских лесах\". Сборная какой страны?": "Польши.",
  "У русских моряков есть пословица: \"Не посвистишь, так и ЕГО не будет\". Группа \"Браво\" уверяла, что ОН в чем-то сродни вам, уважаемые знатоки. Назовите ЕГО.": "Ветер.",
  "Прослушайте стихотворение Натальи Михайловой, в котором \"правильное\" слово заменено на \"хиппи\": Хиппи не ходят строем, у хиппи нет документов. Им не нужна прописка и даже билеты в кино. Они сидят без работы или служат в числе агентов Высших цивилизаций, но чаще им все равно. О ком, не похожем на людей, эти стихи?": "О кошках.",
  "(pic: 20110635.jpg) Слово, завершающее в демотиваторе двустишие, соответствует закрытому в верхней части элементу. Напишите его.": "Козла.",
  "В фантастической повести Шефнера \"Девушка у обрыва\" упоминаются разнообразные роботы, названные аббревиатурами, которые описывают их деятельность. Так, в школьной лаборатории присматривает за юными экспериментаторами ДРАКОН - движущийся регламентационный агрегат, контролирующий опыты... Закончите одним словом - каких?": "Неопытных.",
  "Тридцать первый вопрос. В городке Дуглас, штат Вайоминг, можно в качестве сувенира получить разрешение на отстрел рогатых зайцев, которое действует в течение двух часов в ночь на 1 июля. А с какой даты?": "С 31 июня.",
  "Из испанских шуток о каталонцах. Что делает каталонец, когда холодно? Покупает обогреватель. А что он делает, когда становится ОЧЕНЬ холодно?": "Включает его.",
  "Одно из \"красных имен\" - Вилан. Какое учреждение слито в нем с именем вождя мирового пролетариата?": "Академия Наук.",
  "Представитель белорусского МИДа, комментируя сообщения о прибытии Каддафи в Минск 26 сентября, сказал: \"Знаменитый шатер Каддафи уже раскинут в Минске..., можете приехать и посмотреть\". Где именно \"раскинули шатер\" - я не спрашиваю, но могу подсказать, что Каддафи явно не пришлось бы повторять вопрос Труса. А какой?": "\"Как пройти в библиотеку?\".",
  "Журналист Губарев вспоминал, как в Крыму, под Евпаторией, Валерий Быковский лихо управлял ИМ, сидя верхом. Кстати, свой полет ОН совершил верхом на аппарате под названием \"станция Е-8 N203\". Назовите ЕГО.": "Луноход.",
  "Еще во времена Киевской Руси за казенный счет душевнобольных размещали в монастырях. Но кормили и поили только тех, кто не допускал греха богохульства. С богохульниками поступали строго - так же, как, по версии господина Загорецкого, поступили с Александром Андреевичем. Опишите это наказание.": "Сажали на цепь.",
  "(pic: 20110637.jpg) Перед вами Ричард Джонсон, Рекс Харрисон, Дэвид Найвен и Кэри Грант. Все они были отвергнуты. А кто был принят?": "Шон Коннери.",
  "Старик с неводом, Золотая рыбка, Черномор, богатыри, царь Салтан, белочка с золотым орешком. Основная масса этих советских елочных игрушек была изготовлена двумя партиями. Вам осталось только назвать годы выпуска.": "1937, 1949.",
  "Сергей Горшков, ныне фотографирующий камчатских медведей, признавался: ему нелегко было сменить одну оптику на другую. Назовите двумя словами прибор, в котором он впервые увидел медведя.": "Оптический прицел.",
  "Шар с лунным грунтом, доставленный на землю станцией \"Луна\", вел себя довольно активно - передавал радиосигналы, чтобы группа поиска могла запеленговать его с воздуха, и время от времени громко \"кричал\" истошным голосом, помогая обнаружить его с близкого расстояния... Это не дикая выдумка журналистов, это правда! Так чей крик имитировал аппарат?": "Утки.",
  "Когда в конце 70-х годов появилась возможность сравнить, исследователи Кольского научного центра установили, что образец как две капли воды похож на пробы с глубины трех километров. Назовите двумя словами то, с чем эти пробы сравнивали.": "Лунный грунт.",
  "Из сказок Леонида Каганова. \"Поехала Золушка в ночной клуб. Колбасится с принцем на танцполе, хорошо ей до невозможности, но вдруг чувствует - измена, двенадцать! Кинулась она к выходу со всех ног, выбегает на улицу, смотрит на свой мотоцикл, а мотоцикл превращается в тыкву! Смотрит на себя - а сама превращается в тумбочку! Смотрит на ночной клуб - а ночной клуб превращается в отделение милиции! Тут выбежал из клуба принц - что с тобой, Золушка? А та слова вымолвить не может, только мычит и на пальцах показывает - двенадцать!\". Ответьте двумя словами: чего двенадцать?": "Таблеток экстази.",
  "Предупреждаю, что в ответе нет ни одной буквы \"Ц\". Среди устаревших названий цветов и оттенков - лиловый оттенок красного, перламутрово-красный, черный с красным. Он называется цвет ЭТОГО огня. Какого?": "Адского.",
  "Внимание, в вопросе есть замена. Октябрина Ганечкина, ведущая программы \"Сад\", советовала пересаживать куст смородины осторожно - так, чтобы корешки не умерли. Какой глагол мы заменили?": "Загнулись.",
  "Решая этот вопрос, вам придется выйти из плоскости. Когда по каким-то причинам невозможно было определиться по солнцу или по звездам, моряки засекали направление на береговой ориентир, имеющийся на карте. С какого прибора они после этого снимали показания?": "Эхолот.",
  "В списке категорий на сайте \"Интересные факты\" есть \"Факты о времени\". Какая категория идет дальше?": "\"Факты о деньгах\".",
  "Внимание, в вопросе есть замены. Факты о времени, пародирующие проекты типа \"Этот день в истории\". \"1 сентября. В этот день в 1925 году великий ... физик и антигуманист Бармалео Бармалей открыл закон всемирного притяжения знатоков к Гомелю\". Восстановите исходные субъекты и объект притяжения.": "Детей к Африке.",
  "В хоримоно, японском искусстве татуировки, пион - символ защиты от злых духов. Правда, это символ скорее китайский, и таким образом плебеи, наносившие хоримоно, противопоставляли его другому растению. Какому?": "Хризантеме.",
  "В Париже за загорание топлесс - штраф 40 евро. Также нельзя появляться в слишком откровенных купальниках и оскорблять одно из пяти чувств окружающих. Какое?": "Обоняние.",
  "Отчет об испытаниях ракет \"Фау\", добытый английской разведкой, фиксировал заправку каждого \"агрегата\" почти четырьмя тоннами \"В-вещества\" (\"В-Штофф\") и \"жидкости О\". Под \"В-веществом\" скрывался спирт. А что представляла собой эта жидкость?": "Жидкий кислород.",
  "Учебник хороших манер, изданный в 1890 году в Петербурге, сравнивает изучение светского этикета с изучением ИХ: ведь, изучая ИХ, мы \"принуждены мириться со всеми несообразностями и противоречиями, не углубляясь в их причины и корень\". Множественное число не случайно: ведь человек из общества не мог быть таковым, не изучив ИХ. Назовите ИХ.": "Иностранные языки.",
  "Дуплет! Ответы - одно слово! 1. Согласно \"Вестминстерскому статуту\" (XIII век), ночью охрана общественного порядка осуществлялась стражей, в которую по очереди назначались взрослые мужчины. А кто обязан был поддерживать порядок днем? 2. Согласно \"Вестминстерскому статуту\" (XIII век), ночью охрана общественного порядка осуществлялась стражей, в которую по очереди назначались взрослые мужчины. А какую плату получали стражники?": "1. Все. 2. Никакую.",
  "16 апреля 1960 года на Байконуре сразу после старта упала и взорвалась ракета-носитель. Нужно было ремонтировать и МИК, и стартовый комплекс. К какой дате был закончен ремонт?": "К 1 мая.",
  "В начале 80-х годов прошлого века возле кремлевского кабинета Брежнева был установлен персональный лифт, а в цокольном этаже на выходе из него ждал электрокар, чтобы доставить Генерального секретаря в соседний корпус, где проводились пленумы ЦК. Заработала эта система только к декабрю 1982 года, но Брежнев ей не пользовался. Почему?": "Он умер до того.",
  "Мистер Персод, президент канадской компании \"IPX Entertainment\", строит планы по организации спортивных соревнований на борту самолета, где возникает \"микроневесомость\". \"Наш новый вид спорта мы прозвали \"Paraball\"\", - объясняет он. Но это не футбол для спортсменов-инвалидов, в сокращении использовано другое слово. Какое?": "Параболический.",
  "Среди устаревших названий цветов - густо-красный с синеватым оттенком. Слово, его обозначающее, - омоним непременной принадлежности пожарного щита. Назовите его.": "Багор.",
  "(pic: 20110638.jpg) Перед вами карикатура на самку опоссума по кличке Хайди из Лейпцигского зоопарка. В феврале 2011 года она сделала правильный выбор. Назовите человека и птицу, которых мы от вас закрыли.": "Король, лебедь.",
  "Как отмечают эксперты, среди работ, которыми пытались загрузить орбитальные станции \"Салют\", длительного присутствия человека в космосе требовали разве что исследования ЕГО. Назовите ЕГО.": "Человека.",
  "Внимание, в вопросе есть замены. Выступая на последнем собрании сотрудников своего министерства, Геббельс обвинил всех немцев в трусости: \"Германский народ побежден! На востоке население бежит от врага, а на западе не дает солдатам сражаться, встречая противника хлебом-солью\". Мы заменили последние два слова одним. Восстановите эти два слова.": "Белыми флагами.",
  "(pic: 20110639.jpg) Висячий ресторан под названием \"Dinner In The Sky\" (\"Обед в небе\") поднимается на 50-метровую высоту с помощью специального крана. За подвешенным столом могут пообедать одновременно 22 человека, многие из которых признаЮтся, что есть им не хотелось. Но, тем не менее, персонал отмечает повышенный расход некоторых продуктов. А каких?": "Спиртных напитков."
}