{
  "Книга Николая Непомнящего \"100 великих тайн\" НАЧИНАЕТСЯ с главы \"БОЛЬШАЯ загадка\" Закончите заголовок двумя словами.": "Большого взрыва.",
  "Компания \"Росмарк-сталь\" рекламирует СМАЗОЧНО-ОХЛАЖДАЮЩИЕ ЖИДКОСТИ для станков. Тезкой этого класса технических средств в Гомеле является не только гостиница. А что еще?": "Река.",
  "В русском языке больше всего слов на эту букву - и это подтверждают три тома академического словаря. Потрясающе, поразительно популярная! Что это за буква?": "П.",
  "В романе \"Двадцать лет спустя\" коадъютору де Гонди предлагают взбунтовать Париж, подняв народ, духовенство, парламент и буржуазию, называемые в разговоре ИМИ. Известно, что ИХ теорию начал разрабатывать Эмпедокл. Назовите ИХ двумя словами.": "Четыре стихии.",
  "На стене Самарской ГРЭС скульптура: кошка на подоконнике над НЕЙ. ОНА, кстати, может быть и воинским подразделением. Назовите ЕЕ.": "Батарея.",
  "Измерив игрушку 2014 года выпуска и применив формулу, разработанную палеонтологами для определения массы динозавров, ученые пришли к выводу, что ЕГО масса могла бы составить 164 тысячи тонн. Назовите ЕГО.": "Годзилла.",
  "Киплинг, будучи консультантом Имперского комитета по захоронению, выбрал такую надпись для могилы Неизвестного солдата: \"Солдат великой войны, чье имя ведомо...\". Кому?": "Богу.",
  "В статье о челюскинцах редактор \"Правды\" Мехлис задавал риторический вопрос: \"Не постигнет ли их участь многих экспедиций, когда каждый спасал ..., а большинство погибало?\". Кстати, Пушкин советовал своему достопочтенному читателю любить... Какое слово мы два раза пропустили?": "Себя.",
  "В начале 2006 года Мазда провела рекламную кампанию \"Мазда-шедевр\", используя известные произведения искусства. Как называется оригинал шедевра, который на плакате пытается копировать мускулистый полуобнаженный мужчина, открывающий капот автомобиля?": "\"Самсон\".",
  "В апреле 2005 года Марина Бай потребовала запретить эксперимент НАСА - бомбардировку ядра кометы Темпеля-1, указав, что данные действия посягают на систему ее духовных и жизненных ценностей, а также на естественный баланс сил во Вселенной. Кто по профессии Марина?": "Астролог.",
  "\"Стишки-порошки\" - четверостишия с рифмующимися четными строками и короткой концовкой из двух слогов. Закончите одним словом стишок-порошок: вот у кого-то аллергия на пух на пудру на духи а у меня на идиотов ...": "Апчхи!",
  "ОЦ-21 \"Малыш\" - российский малогабаритный пистолет, разработанный по заказу Министерства внутренних дел. Боеприпасы подаются из магазина на пять патронов, в нижней части которого находится дополнительный упор для НЕГО. Не боясь парадокса, назовите ЕГО имя.": "Безымянный.",
  "\"Кто возводит РАСУ, НАРОД ИЛИ ГОСУДАРСТВА превыше принадлежащего им достоинства и обожествляет их до степени идолопоклонства, тот искажает и извращает мировой порядок, замышленный и сотворенный Богом\". На каком языке в первой половине XX века была опубликована эта энциклика Папы Пия XI?": "На немецком.",
  "Когда Есенин был в Ташкенте, ему рассказали, что настоящие сарты - коренное население Туркестана - едят плов руками. Поэт освоил эту нехитрую науку, вот только не мог вытирать руки, как настоящие сарты. А почему не мог?": "Не было бороды.",
  "Льюис Кэрролл замечал: \"Читатели говорят: \"За книжку с ИКСАМИ, как бы хороша она ни была, мы не желаем платить больше четырех шиллингов\". Кстати, он же призвал вернуть шестидесятую тысячу тиража \"Зазеркалья\" из-за плохо напечатанных ИКСОВ. Что такое ИКСЫ?": "Картинки.",
  "Анонс фильма \"Начало\" на ресурсе tvcok.ru: \"Что самое страшное в мире, что может заразить человека, фактически уничтожив его из...\" Дальше упоминается животное - наверное, копирайтер не проверил текст, и за него ошибку исправил компьютер. Назовите это животное.": "Нутрия.",
  "Атомную бомбу с портретом кинозвезды Риты Хейворт сбросили на ЭТО. Любопытно, что Рита в те дни не смогла бы купить ЭТО. Назовите ЭТО.": "Бикини.",
  "Русская народная мудрость тонко подмечает: \"Молод с игрушками, стар...\". С чем?": "С подушками.",
  "Внимание, в вопросе есть замены. Джастин Джелик более сотни раз ложился на пластическую операцию, чтобы стать похожим на КСИ, а его соотечественница Блонди Бенетт готова на всё, лишь бы превратиться в копию БЕТЫ. Известно, что БЕТА обзавелась КСИ в 1961 году. Какие имена мы заменили?": "Кен, Барби.",
  "Лондонское семейство Бельвиль в XIX веке зарабатывало продажей времени: они объезжали клиентов и устанавливали точное время на их часах. Дайте точный ответ: в какое королевское учреждение они заезжали по дороге?": "В Гринвичскую обсерваторию.",
  "Летать с большой головой неудобно, поэтому ученые утверждают: птицам, чтобы уменьшить вес, пришлось избавиться даже от НИХ. Ответьте максимально точно: у кого, согласно известному вопросу с двумя вариантами, их нет?": "У рыбов.",
  "Индонезийское племя короваи строит дома на деревьях. Можно сказать, что для русского человека по двум своим характеристикам эти жилища похожи на огурцы. По каким именно?": "Без окон, без дверей.",
  "Образование залива Провал на Байкале в 1862 году сопровождалось землетрясением. По свидетельству очевидцев, земля затряслась, и из ИКСОВ стала выливаться вода. Что не рекомендует делать в ИКСЫ русская народная мудрость?": "Плевать.",
  "Во время недавно состоявшейся презентации актеров нового фильма о Джеймсе Бонде будущий главный злодей открыл секрет: его герой не будет говорить с ТАКИМ акцентом. ТАКОЙ остров находится на противоположном от Калининграда конце страны - их разделяет 7380 километров. Какой - ТАКОЙ?": "Русский.",
  "\"Стишки-порошки\" - четверостишия с рифмующимися четными строками и короткой концовкой из двух слогов. Итак, с вас именно эти два слога - два слова: спустись в каюту айвазовский кричат матросы скоро шторм но отвечает живописец ...": "Мне норм.",
  "Конструкторы рассматривают проект дисплеев, встроенных в материал обшивки самолета. Предполагается, что переход на эти дисплеи облегчит вес пассажирских летательных аппаратов. За счет отказа от чего?": "От иллюминаторов.",
  "В Германии некогда в этот день крестьяне со свечами шли в лес, чтобы разбудить спящих животных. А как этот день называют за океаном?": "День сурка.",
  "Астероид главного пояса, который был открыт 22 августа 1977 года советским астрономом Черных, совершает оборот вокруг Солнца за 5,76 земного года. Он получил номер 2208 и имя... Какое имя?": "Пушкин.",
  "После 1803 года Зашиверск был выведен из состава уездных городов \"за малостью населения\". Однако это не было его ПОСЛЕДНИМ ДНЕМ: город окончательно прекратил существование только в 1880-е, после эпидемий оспы. В литературе этот город принято называть Якутскими... Закончите это название.": "Помпеями.",
  "Фриц Ловенштайн вспоминал: \"Работая среди грома и молний, мы вынуждены были делать беруши из хлопковой ваты и марли\". На кого работал Фриц в 1899 году?": "На Теслу.",
  "В заголовке заметки в журнале \"Наука и жизнь\" об организации безопасного движения крупных копытных через шоссе упоминаются два животных. Одно из них - лось. Назовите второе.": "Зебра.",
  "Кожаный мяч для мексиканского чемпионата мира Telstar - самый ТАКОЙ мяч тех лет - был сшит вручную из 32 элементов. Есть мнение, что самый ТАКОЙ среди литературных героев - это Иван, потому что дурак. А какой - ТАКОЙ?": "Круглый.",
  "Улица в Петербурге была названа в честь жившего там графа Гарраха. Народная этимология вскоре переиначила название, можно сказать, в честь царя. Назовите этого царя.": "Горох.",
  "В африканской культуре ЭТО - символ духовного роста и победы над страданиями. Недаром этого так много на костюмах участников карнавала в Рио. Назовите национальную принадлежность ЭТОГО в русской воровской культуре.": "Финская.",
  "В музее криминалистики белорусской Академии МВД есть стенд, который с юмором называют \"особо дорогим\". Какие правонарушители поставляют экспонаты для этого стенда?": "Фальшивомонетчики.",
  "Английские палеоботаники, обнаружив в древних городищах зерна культурных растений с повышенным содержанием азота-15, сделали вывод: римлян опередили. А что, как считалось, начали применять в сельском хозяйстве именно римляне?": "Навоз.",
  "74 литра вина на душу населения в год - в два раза больше, чем во Франции. Таков неутешительный итог для этой европейской страны, и неудивительно: основной контингент пьющих составляют пожилые мужчины без семьи. Назовите страну.": "Ватикан.",
  "Заголовок статьи в \"Комсомольской правде\", посвященной увольнению Гончаренко из \"Кубани\", иронически предлагает заменить не проявившего жесткости наставника на другого тренера. Как известно, его фамилия - Кишельский. Какую команду он тренирует?": "\"Газмяс\".",
  "Одно из развлечений отдыхающих на индийском острове Калпени - наблюдать за жизнью морских обитателей. Ответьте двумя словами: какая особенность роднит лодку для этого занятия с бассейном, расположенным на уровне двадцать четвертого этажа в шанхайском отеле \"Holiday Inn\"?": "Прозрачное дно.",
  "Антон Шкаплеров на новогоднем фото - 2014 расположился так, что то ли шарик на верхушке елки стал помпоном на его шапке, то ли наоборот. Где было сделано фото?": "На МКС.",
  "Машина для распугивания гусей с площадок гольф-клубов выкрашена в цвет, который толковые словари обычно объясняют сочетанием двух спектральных. Что это за цвет?": "Рыжий.",
  "После заявлений Сталина, что использование автомобилей иностранного производства - плохой пример, завод \"Красный путиловец\" по образу американского \"Бьюика\" создал лимузин Л-1. Каким сложным словом расшифровывалось это \"Л\"?": "Ленинград.",
  "Валентин Боанта получил премию за изобретенный им способ защиты банкоматов от скиммеров. Правда, воспользоваться ею он сможет только через несколько лет. Почему?": "Сидит в тюрьме.",
  "Когда Елизавета Австрийская, тратившая огромные усилия на поддержание красоты, стала увядать, ее друзьями на прогулках стали два предмета, названия которых начинаются на одну и ту же букву. Что это за предметы?": "Вуаль, веер.",
  "Госпиталь святого Варфоломея, кафе Ройял, вокзал Черинг-Кросс, рынок Ковент-Гарден, театр и королевская опера там же, Скотланд-Ярд - все эти достопримечательности входят, по версии журнала \"Вокруг света\", в десять любимых мест. Кого?": "Шерлока Холмса.",
  "Климатологи из Бристольского университета, изучая ТРЕХТОМНОЕ творение профессора Оксфордского университета, заявили, что ПЕРВЫЙ мог бы находиться в Беларуси. В то же время ВТОРОЙ по климату схож с современным Элис-Спрингс в Австралии. Кто сумел завершить путь из ПЕРВОГО во ВТОРОЙ?": "Фродо.",
  "Закончите одним глаголом заголовок статьи в журнале \"Вокруг света\", посвященной спасению дальневосточных леопардов: \"Кошка, которой негде...\".": "\"... гулять\".",
  "Самый известный образец рассказа, в котором все слова начинаются на одну и ту же букву, - история про поручика Петра Петровича Петухова, женившегося на Полине Перепёлкиной. А в каком роде войск служил этот поручик?": "В пехоте.",
  "Правительство Непала делает скидку в 10 тысяч долларов тем восходителям на Эверест, которые при спуске вместе со всем своим прихватят не менее восьми килограммов чужого. Какое слово мы дважды пропустили в этом сообщении?": "Мусор.",
  "Информацию о турнире вы читали на сайте blik.by, там же появятся и результаты... Закончите одним словом девиз сайта российской \"Премии Дуралея\": \"Человеческая глупость не имеет границ, но у нее есть свой...\".": "\"... сайт\"."
}