{
  "[Звучит музыка из симфонической поэмы Штрауса.] Роберт Пири советовал тем, кто хочет понять приверженцев этого учения, провести зиму в Арктике. Кто в древности, по утверждению Аристотеля, за 6000 лет до Платона создал это учение, уважаемые знатоки?": "Заратустра.",
  "Индейская пословица гласит: \"Хорошо сказанное слово лучше метко брошенного ИКСА\". В русском фольклоре описан случай приготовления из ИКСА \"традиционной русской пищи на завтрак\". Вспомните о вашей цели и назовите ИКС.": "Топор.",
  "Прочитав о герое, который спасся от врагов, нырнув на дно реки и дыша через камышинку, мальчик из Эльзаса тут же проверил это на себе: взял в рот конец шланга и нырнул в бассейн. А кто был этот мальчик?": "Кусто.",
  "Русский вариант песни из фильма сообщает: \"Бог есть, и он знает всё\". В фантастическом романе Джека Финнея описывается, как встречают в гавани Нью-Йорка. Напишите имя собственное, которое мы пропустили в этих двух предложениях.": "\"Титаник\".",
  "При обсуждении на ресурсе ladyeve.ru темы \"Что можно подарить женатому любовнику, чтобы жена не догадалась о подарке?\" одно из самых креативных предложений было следующим: кружку с портретом. А с чьим портретом?": "Жены.",
  "В сатирической повести Владлена Бахнова шесть супердержав - Диктаторий делят на будущее шесть планет тамошней Солнечной системы. Что Диктатории предлагают еще одной стране, которая начинает претендовать на статус сверхдержавы несколько позже?": "Солнце.",
  "Известный скульптор Конёнков родился в деревне, в крестьянской семье и учился рисовать у заезжего специалиста. Назовите двумя словами место, которое скоро заняли работы Конёнкова в хатах у односельчан.": "Красный угол.",
  "Внимание, в вопросе есть замена. Участник проекта \"Ответы mail.ru\" vladimir levadnov пошутил о Пушкине: \"От многоточий в его стихах создается впечатление, что он изобретал велосипед\". Википедия сообщает, что в 1848 году велосипед был усовершенствован немцем Фридрихом Герке. Какую систему, обычно называемую двумя словами, мы заменили велосипедом?": "Азбуку Морзе.",
  "В японском театре кабуки ассистенты одеты в черное. Они могут вынести реквизит, сменить декорации или переодеть героя. Я не спрашиваю, что означает их черная одежда и закрытые лица. Какой герой английского фантаста в театре кабуки мог бы носить тот же костюм?": "Человек-невидимка.",
  "Когда началась мировая война, больного туберкулезом студента-механика Гинемера не брали ни в пехоту, ни в кавалерию, ни в артиллерию. Но он преодолел все преграды и принял участие в боевых действиях, где его противником вполне мог оказаться красный... В какой род войск ему удалось попасть?": "Авиация.",
  "На смешном рисунке с ресурса vpicts.ru мыши собираются на Хэллоуин. Одна из них нарядилась Дракулой, другая - в костюме привидения. В костюме какого страшного зверя третья мышь?": "Кошки.",
  "Внимание, в вопросе есть замена. Не так давно власти запретили участие танков в параде на День Республики. По мнению многих индийцев, именно поэтому церемония утратила свою привлекательность. Какую боевую единицу, известную с древних времен, мы заменили в вопросе?": "Слон.",
  "Миучча, чье состояние превышает 12 миллиардов долларов, исполняет роль арт-директора бренда, а ее муж Патрицио занимается оперативным управлением. А кто, согласно источнику 2006 года, предпочитает бутики этого дома?": "Дьявол.",
  "В конце XVIII века в России была издана книга для дам \"Щеголеватая аптека\". Рецепт \"настоящей венгерской водки\", приведенный в ней, обещал омолаживать кожу, отвращать головную боль и предохранять от простуды. Употреблять ее рекомендовалось так же, как и табак. А как?": "Нюхать.",
  "Подключаясь к беспроводной сети в турецком пятизвездочном отеле, автор вопроса, наблюдая ответ системы (папка \"Сетевые подключения\" Windows XP), удивлялся отсутствию одного короткого слова. Какого?": "Всё.",
  "Предки домашних кур, бАнкивские джунглевые куры, куда меньше своих потомков и поэтому опровергают известную пренебрежительную поговорку. А каким образом?": "Летают.",
  "\"Любому человеку, который взрослеет и становится старше, кажется, что время начинает идти быстрее и быстрее. Это объясняется очень просто. Когда тебе три года, то год - это одна треть твоей жизни. Это огромный срок. Когда тебе шестьдесят, то год - это одна шестидесятая часть твоей жизни. Это ничего\". Автор этой цитаты знает, о чем говорит. Назовите группу, лидером которой он является.": "\"Машина времени\".",
  "В петровские времена существовал специальный указ, регламентирующий ЕГО употребление, потому что бояре часто путали кормовой с носовым. Какое слово мы заменили кормовым?": "Шейный.",
  "С 23 июля фонтаны на Трафальгарской площади всю неделю были подсвечены. А каким цветом?": "Голубым.",
  "В 70-е годы прошлого века испытывался экспериментальный пилотируемый орбитальный самолет: его поднимали на Ту-95 и отпускали в свободный полет... А каким значимым словом его прозвали?": "ЭПОС.",
  "Президенту Гуверу принадлежит такая формула прогресса: от полной кастрюли к полному ЕМУ. Кстати, в кроссворде можно встретить такое определение: ОН для дирижабля, шесть букв. Назовите ЕГО.": "Гараж.",
  "В 1960 году американская атомная подводная лодка совершила первое кругосветное путешествие без единого всплытия. А чьего маршрута она придерживалась?": "Магеллана.",
  "\"Путешествие считается кругосветным, если соблюдены общепринятые правила: оно началось и закончилось в одной и той же точке, а путешественник пересек все меридианы\". Добавьте два слова к этой цитате - и информация будет абсолютно точной!": "И экватор.",
  "Зимой члены полярной экспедиции Пири могли охотиться только 8-10 дней в месяц. Как обычно называют середину этого благоприятного для их занятия периода?": "Полнолуние.",
  "В начале XX века преподаватель гимназии Лоран предложил новое средство тушения - химическую пену, которая была способна справиться с таким пожаром, где вода была бессильна. А в каком городе Российской империи он жил?": "В Баку.",
  "Если подходить с математической точностью, то одна из русских пословиц, по сути, уравнивает белого лебедя со свиньей. А по отношению к кому?": "К гусю.",
  "Цуреки - греческий родственник русского кулича - готовят из сдобной муки. То, что помещают в тесто перед выпечкой - в черном ящике. Что там?": "Яйца.",
  "Вегетарианец Пол Маккартни говорил, что никогда не притронется к тому, что движется и имеет ЭТО. В русском языке ЭТО имеет, например, глагол. Что это?": "Лицо.",
  "Авиакомпания \"Belavia\" сообщает, что из Пекина рекомендуется в качестве подарка увозить ЭТО. Пожалуй, автору вопроса, который женился в 1984 году, пора лететь в Китай. А что ЭТО?": "Жемчуг.",
  "Русский психиатр Ардалион Токарский говорил: \"Восприняв мало, глупый полагает, что воспринял и считает себя обладателем истины\". Какое слово мы пропустили в этой максиме?": "Всё.",
  "Внимание, в этом детском вопросе есть замена. \"Ранний возраст для внуков Александра II проходил по отработанной схеме: русские кормилицы в кокошниках, няни-англичанки, короткие штанишки и женское окружение\". Какое слово, замененное нами, было в этой цитате изначально?": "Платьица.",
  "В сказке \"Кошкин дом\" Овца на вопрос пожарных о местонахождении реки отвечает: \"Я сказать вам не могу. Мы живем [ПРОПУСК]. А была ли там и речка, Не видали мы с крылечка\". Восстановите пропущенные два слова.": "На берегу.",
  "Стихи с соответствующего правильному ответу портала точка ру: \"Мы - дыхание нашей Планеты, Порождения чистого Света. Мы разрушим все злые интриги. Расступитесь! Мы - ...\". Закончите четверостишие псевдонаучным термином из двух слов, который появился в начале 80-х.": "Дети индиго.",
  "С чем русская пословица сравнивает лживого человека, который хоть и не обожжет, так очернит?": "С углем.",
  "В стихотворении Дмитрия Сухарева сообщается, что у веселого дворника есть бак для пищевых отходов и что в этом баке всегда найдутся кости для собаки. А как зовут дворника?": "Костя.",
  "Повара ресторана \"El Diablo\" на острове Лансароте экономят на топливе. Блюда в нем незатейливы, но экзотичны по способу приготовления. Хотя, если вдуматься - этот способ самый обычный. Назовите его словом французского происхождения.": "Гриль.",
  "Не так давно профессор Московской духовной академии и блогер протодиакон Андрей Кураев предложил обсудить этот символ на богословской комиссии, заметив, что он абсолютно точно воспроизводит раннехристианский символ Христа - хризму. Мы не уверены, что в ваших знаниях духовное настолько превосходит материальное. Но всё же изобразите этот символ.": "(pic: 20131024.gif)",
  "Ресурс AstroStar.ru предлагает оплату своих услуг в Webmoney следующих типов: WMR (рубли), WMZ (доллары), WME (евро), WMU (украинские гривны). А чем обеспечены средства на кошельках типа WMG?": "Золотом.",
  "Торопя героя детективного романа Эрла Стэнли Гарднера поскорее дать интервью, журналист говорит: \"Нам нужно кормить своих птиц немедленно\". А каких птиц?": "Уток.",
  "В этот раздел на интернет-ресурсе \"Старая фантастика\" входят, например, \"Хищник\" Вильямса, \"Мастодония\" Саймака, \"Пиявка\" Шекли, \"Планерята\" Гвин и, конечно же, \"Солярис\" Лема. А назван он сложным словом, которое придумал Кир Булычёв. Напишите это слово.": "Космозоо.",
  "В самом начале этого года Томский департамент природных ресурсов и племенной завод \"Заварзино\" открыли пункты приема \"вторсырья\". Одновременно были решены две задачи: рацион животных в местном зоопарке обогатился дополнительным источником каротина, витамина C, железа и марганца, а город избавился от стихийных свалок. А от каких свалок?": "Елочных.",
  "Картинка, иллюстрирующая круговорот азота в природе, указывает три пути попадания его в почву: бактерии почвы, гниение и одно природное явление, любимое дядей Федором. А что это за явление?": "Гроза.",
  "Внимание, в вопросе есть замена. Русская пословица гласит: \"Мальчик красен мужеством, а товарищ - дружеством\". Какое слово мы заменили?": "Бой.",
  "Предпоследний вопрос. Свадьба Франца-Иосифа и Елизаветы Австрийской была роскошной: при въезде невесты в Хофбург публика лицезрела предмет, расписанный самим Рубенсом. А кто требовал аналогичный предмет в предпоследнем явлении, но в Москве?": "Чацкий.",
  "Продюсер Хоукс с иронией говорил о браке \"звезды\" Хэмфри Богарта и дебютантки Лорен Бэколл: \"Богарт влюбился не в нее, а в ее героиню. И ей придется ДЕЛАТЬ ЭТО всю жизнь\". А что делать?": "Играть."
}