{
  "В балете Шостаковича \"Болт\" актеры несколько раз изображают известный плакат, который, по мнению критика журнала \"Итоги\", противопоставляется названию спектакля. Что это за плакат?": "Не болтай!",
  "В поисках \"живого звука\" персонаж одного советского произведения исключил множество вариантов, пока не добился желаемого результата. При этом остался как раз непрофессиональный исполнитель. А теперь назовите первоисточник песни Элвиса Пресли \"It's Now Or Never\".": "\"O sole mio\".",
  "Бертрам как-то сказал, что считает одного близкого ему человека \"гением, которому от воротничка и выше нет равных\". А сам Бертрам, по мнению одного немецкого полковника, явился одной из причин Второй Мировой войны, поскольку показал неспособность британской элиты к нормальному анализу, отпору и труду. Назовите фамилию англичанина, которому немецкий полковник все это высказал.": "Вудхауз.",
  "Культуролог Гуревич пишет: \"В эпопее не существует того времени, которое не стало предметом описания, <...> - время дискретно, прерывисто\". В этом смысле, по его мнению, эпос можно сравнить с тем, что впервые было применено в Лондоне в 1883 году, когда стало ясно, что денежные штрафы неэффективны. С чем же Гуревич сравнил эпос?": "С шахматными часами.",
  "Лев Гумилев пишет, что это занятие у монголов-кочевников свидетельствовало о высшей степени бедности. Многие при упоминании этого занятия вспоминают старика \"с закидонами\". Пушкин охарактеризовал европейца, занимающегося этим, тремя словами, начинающимися на одну букву. Назовите эти три слова.": "Печальный пасынок природы.",
  "Жизнь гораздо прозаичнее мультфильмов. Вот как Василий Песков описывает продажу одного редкого товара на вьетнамском базаре. Продавец по указанию покупателя ставит угольком метки на бамбуковом шесте длиной до семи-восьми метров. Какой товар продается таким способом?": "Питон.",
  "Его возможный внешний вид отображен на памятной советской марке, выпущенной в 1958 году. Считается, что он был полностью разрушен, и ни один музей мира не может похвастаться наличием его остатков. Назовите его двумя словами.": "Тунгусский метеорит.",
  "\"Небо обратилось в голубую эмаль глазной оболочки сойки...\", \"Пляжи белели, как бивни слонов...\" и другие цитаты. Таким увидел этот остров один англичанин. На этом же острове недавно был открыт памятник Федору Федоровичу. Назовите этот остров.": "Корфу.",
  "(pic: 20050046.gif) Сергей Довлатов как-то решил проиллюстрировать название рубрики Вагрича Бахчаняна в газете \"Новый американец\", в которой тот общается с читателями. Иллюстрация перед вами. Первое слово в названии рубрики - \"Бахчанян\". Восстановите второе и третье слово.": "\"... на проводе\".",
  "В пьесе Маяковского \"Клоп\" один из участников свадьбы подозревается в сочувствии к буржуазии за то, что, якобы, использует в своей работе только ПЕРВЫЕ. Самоучка Ирвинг Берлин лишь к середине жизни научился в полной мере использовать ВТОРЫЕ, но утверждал с иронией, что ПЕРВЫЕ - \"для людей образованных\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Белые и черные клавиши (рояля).",
  "Гримо де ла Реньер назвал ЕЕ \"первым инструментом славы Рафаэля\". По ЕЕ состоянию один литературный герой мог определить расположение окон в чужом доме. Я мог бы продемонстрировать ЕЕ вам уже сегодня, но лучше бы я это сделал 22 августа. Назовите ее.": "Щетина.",
  "Внимание, вопрос довольно длинный. Правда, будь у нас побольше времени, вопрос мог бы быть и подлиннее. Олег Малевич пишет, что верный денщик поручика Лукаша Швейк близок одному добродушно-практичному литературному герою. Но одновременно \"... чистосердечная улыбка Швейка зеркально отражает безумие военно-бюрократической системы\" как некий предмет, принадлежавший другому литературному герою. О каком предмете идет речь?": "О тазе.",
  "Сценарий рекламного ролика компании Ford. У обеспеченного молодого человека нет машины. Ему снится Ford Mondeo - стильный, комфортабельный автомобиль, одинаково пригодный как для бездорожья, так и для городских улиц. Молодой человек просыпается, подходит к распахнутому окну, бросает взгляд на яркое солнце, черепичные крыши, облупившиеся стены домов, и говорит жене: \"Нам придется уехать...\". Уехать откуда?": "Из Венеции.",
  "В одной из постановок \"Волшебника Изумрудного города\" роли Страшилы и Железного дровосека сыграли Эдгард и Аскольд. Мы не спрашиваем, кто сыграл третьего друга Элли. Назовите общую фамилию Эдгарда и Аскольда, скорее не \"ароматную\", а сельскохозяйственную.": "ЗапАшный.",
  "Рассказывая о заочном споре между Лодыгиным и Эдисоном за первенство в изобретении лампы накаливания, журналист Гаков замечает, что когда дело дошло до войны патентов, победа осталась за американцем, ибо русский УМЕЛЕЦ оказался недостаточно ГРАМОТЕН в юридических вопросах. Какие слова мы заменили словами \"УМЕЛЕЦ\" и \"ГРАМОТЕН\"?": "\"Левша\" и \"подкован\".",
  "В романе XIV века \"Сэр Гавейн и Зеленый рыцарь\" Гавейн на пиру топором отрубает Зеленому рыцарю голову. По шутливому замечанию одного из критиков, следующие две строчки могут служить аргументом в затянувшемся споре между несколькими государствами. Впрочем, согласно недавно появившейся информации, этот спор может завершиться в пользу Китая. Скажите, что, согласно этой информации, появилось 2300 лет назад в провинции Шаньдун?": "Футбол.",
  "Исследователь древнескандинавской мифологии Стеблин-Каменский связывает появление этих четырех с употреблением жрецами мухоморов и других галлюциногенов. Назовите эту четверку.": "Четыре пары ног Слейпнира.",
  "Шел сорок первый год, и создатели под влиянием эстетики немецкого средневековья придали своему персонажу облик подтянутого сухопарого рыцаря с аскетическим лицом. Отцы двух людей, обессмертивших такой образ этого персонажа, были выходцами из Ирландии и Франции. Назовите фамилию любого из них.": "Роу, Милляр.",
  "Один из НИХ упоминается в третьей строке текста \"Интернационала\" на исландском языке. Согласно учебникам истории, однажды в другом из НИХ пряталась большая группа вооруженных людей. Назовите их предводителя.": "Спартак.",
  "[Ведущему: не упоминать, что слово \"Тюльпан\" написано с большой буквы.] В романе Берилл Бейнбридж один из присутствующих в помещении людей подбрасывает в камин душистых трав, и вскоре комната наполняется приятным запахом мяты. В данном эпизоде романа герои занимаются ЭТИМ. ЭТОМУ же занятию посвящено другое произведение, в котором фигурирует Тюльпан. Используя название второго произведения, ответьте, о каком занятии идет речь.": "Об уроке анатомии.",
  "У кометы Мачхолц эта особенность обусловлена, в частности, давлением солнечного ветра. Индейцы в романе \"Зверобой\" приписали эту особенность слону, получив в подарок статуэтку животного. Надеемся, что, несмотря на молодость некоторых участников, сейчас, в августе, среди вас нет людей с этой особенностью. Назовите эту особенность абсолютно точно.": "Два хвоста.",
  "Однажды маленькому Мише Шемякину приснились таинственная гора и копошащиеся на ней гномы в голландских одеждах. А когда художник вырос и уехал из СССР, он купил поместье, рядом с которым находился ЕГО мост, ЕГО камень и общество престарелых ЕГО имени. Назовите ЕГО.": "Рип Ван Винкль.",
  "В одном из романов Джерома фигурирует висящая на стене родового имения картина, в нижней части которой Адам рыхлит землю, а Ева поливает ее (землю) водой. Что на этой картине занимает центральное место?": "Генеалогическое д(е)рево.",
  "С приходом на пост главного тренера сборной Германии Юргена Клинсманна один из ассистентов - Зепп Майер - был уволен со своего поста за непонимание принципов ротации. По ироничному замечанию Виктора Гусева, Майер выступал за бесконечное продолжение некоего мероприятия, регулярно проходящего в одной из европейских стран. Назовите это мероприятие.": "\"Каннский фестиваль\".",
  "На одной из площадей Тулы рядом с установленной пушкой находится статуя основателя уральских металлургических заводов Никиты Демидова. Статуя в народе получила два названия: первая - \"Рэмбо\", за внушительную мускулатуру по пояс обнаженного Демидова. Вторая - в честь ротмистра русской армии, которого вы и назовете через минуту.": "Мюнхгаузен.",
  "Часто встречаемая в мировой литературе метафора - река, ставшая красной от пролитой крови. Согласно же легенде, когда в 1250 году монголы соорудили мост в захваченном Багдаде, вода в реке в течение трех дней была черной. Назовите материал, использованный при \"строительстве\".": "Книги.",
  "Елена Брагинская, рассказывая о нелегкой судьбе первопечатников, пишет: \"Двух (пропущено слово) - <...> Федорова и <...> Гутенберга, ожидала обычная участь (пропущено другое слово)\". Восстановите два пропущенных слова.": "Иоаннов, предтеч.",
  "Вопрос задает Иоганн Гутенберг. Бодрийар рассказывает, что среди вещей, увиденных у белых путешественников, туземцев очень удивили две. Первая - экземпляр Библии. Мы не спрашиваем вас, какая вещь была второй. Упомянутое удивление индейцев Бодрийар объясняет тем, что они впервые увидели... Что именно?": "Две одинаковые вещи (книги, предмета). Незачет: вторая Библия, еще одна Библия.",
  "Согласно рассказам индейцев Южной Америки, муравьед тамандуа может разорвать передними лапами любого, кто к нему приблизится. В саванне же он беззащитен, ибо там у него не хватает того же, чего не хватало одному известному человеку, согласно его собственным словам. Чего именно?": "Точки опоры.",
  "Вопрос задают открыватель знаменитого закона Архимед и один из героев предыдущего тура. Закончите двумя словами хокку Масаока Сики (предупреждаем сразу, размер не соблюден): Все тяготы земного бытия С души снимает ...": "Сон послеобеденный.",
  "Воссоздавая события, историки сходятся во мнении, что первого сентября ОН \"проследовал\" по маршруту: Пудинг-лейн - Фиш-стрит и Лондонский мост, Темз-стрит - Олд-Суон-Лейн - Даугейт. Потом ОН пошел от Чипсайда вниз к реке, по Корнхиллу, Тауэр-стрит, Фенчерч-стрит и до Бей-ардс-касл. Первого сентября какого года это произошло?": "1666.",
  "[Чтецу: четко выделять интонацией окончания строчек.] Прослушайте отрывок из стихотворения Николая Данилина, в котором мы сделали замену: Что же до остальных титулованных дам: приодетых, иных, Верно ЧУШЬ я СПОРЮ, и обидится Гойя, коль где-то сравню герцогиню с другою, с одетою, с ню\". Четвертая строчка рифмуется со второй. Скажите, какие слова мы заменили на ЧУШЬ и СПОРЮ.": "\"Маху, дам\".",
  "Дуплет. 1. Один из персонажей романа Артура Конан-Дойла \"Торговый дом Гердлстон\", вспоминая эпизод из своей молодости, замечает, что был, наоборот, крайне неудовлетворен его итогом. Что это за эпизод? 2. Стены жилища персонажа одного своего произведения Пушкин сравнил с пчелиными сотами. Назовите это произведение.": "1. Дуэль. 2. Выстрел.",
  "[Ведущему: немного выделить интонационно слово \"автоматически\".] Этот человек родился в 1923 году в Веймаре, а через десять лет его семья покинула Германию. На международных специализированных выставках этот человек, не решаясь из скромности писать на визитной карточке свое имя, автоматически бы привлекшее к нему всеобщее внимание, ограничивается лишь фамилией. Назовите его имя.": "Узи (Узиэль).",
  "На встрече студентов Киево-Могилянской академии с Мадлен Олбрайт в зале прозвучала реплика о том, что среди присутствующих может находиться будущий президент Украины. В ответ экс-госсекретарша США заметила: \"Да, я уже вижу...\". Закончите фразу одним словом.": "\"... ее\".",
  "Есть версии, что эта советская песня позаимствовала свою мелодию не то во французском кабаре, не то в киевском кабаке. Одна из строк во французском и киевском вариантах заканчивается похоже: \"наши фижмы\" и \"наши юбки\". А слово, которое трижды повторяется во всех трех вариантах этой строки, является второй частью... Чего?": "Олимпийского девиза.",
  "В одном из своих писем Владимир Набоков замечает: \"Похоже, у моего английского голубка оперились лапки и стала грудь как у оперного солиста\". Набоков, как всегда, каламбурит, словом \"голубок\" намекая на другое слово. На какое?": "Пиджин.",
  "Внимание, список: Первооткрыватель широко известного лекарства. Писатель, создавший знаменитого супермена XX века. Голливудский режиссер, снявший знаменитую киноэпопею конца 30-х годов. Как многие, наверное, уже догадались, речь идет о Флемингах... Статья об этой троице в одном из журналов так и называлась: \"Флеминги: (двоеточие) ...\". Далее следовало шесть букв, две из которых заглавные. Назовите в правильной последовательности все шесть.": "От А до Я.",
  "Самую знаменитую свою книгу этот человек писал на заказ, как путеводитель, разбавляя ее короткими юмористическими миниатюрами и шутками. А в десятой главе продолжения первой книги персонажи оказываются в городе, название которого имеет нечто общее с именем и фамилией этого автора. Назовите город и автора.": "Джером К. Джером, Баден-Баден.",
  "Один калифорниец был задержан полицией за то, что делал ЭТО с помощью встроенной миниатюрной видеокамеры. А в одном сатирическом рассказе мать героини, отправляющейся на север Великобритании, советует той не делать ЭТОГО по прибытии на место. Не делать чего?": "Не заглядывать под юбки.",
  "В книге Д. Джоунса \"Изобретения Дедала\" предложен относительно гуманный способ получения кожи и мяса неких животных. Достаточно развить у них способность, которая есть у их \"родственников\". Назовите эту способность.": "Способность отбрасывать хвост.",
  "Прослушайте две истории, рассказанные Сергеем Довлатовым. История первая: древнегреческий музыкант-новатор Терпандер добавил к своему музыкальному инструменту одну струну, после чего тот зазвучал намного ярче и разнообразнее. Но за такую вольность Терпандер был убит воином Медонтом. История вторая: на конгрессе русских эмигрантов один из его участников в споре с другим перешел на крик, за что также поплатился. По мнению Довлатова, мораль обеих историй такова: никогда не следует делать... Что?": "Повышать тон.",
  "Во время состоявшегося в 2001 году визита в Россию председателя совета коммерческих банков Италии, тот объявил о выделении крупной суммы денег на поддержку российской культуры. По мнению журнала \"Бизнес\", банкир может охарактеризовать свою миссию некой пушкинской фразой. Напишите эту фразу.": "\"...(и) чувства добрые я лирой пробуждал...\".",
  "[Чтецу: не делать большую паузу после слова \"дура\".] Уважаемые игроки, резонно руководствуясь латинским принципом \"деньги не пахнут\", Константин Науменко пишет не только вопросы, но и статьи, юморески, рассказы и пьесы. Прослушайте одну из таких пьес. Действующие лица: Следователь и Подследственная. Первый акт, первая сцена. Следователь: Вот опросим свидетелей, найдем улики, и получишь ты свои пять лет. Дура (пропуск). Подследственная: Сам дурак! Конец пьесы. Восстановите три пропущенных нами слова.": "\"... лекс сед лекс\".",
  "После того как на Панамериканской выставке анархист Чолгош смертельно ранил президента США Мак-Кинли, события развивались следующим образом. Консилиум врачей принял решение о проведении немедленной операции, Мак-Кинли был перенесен в отдельную комнату, а один из ассистентов хирурга подошел к окну и простоял там на протяжении всей операции. Что он все это время держал в руках?": "Зеркало.",
  "За попытку, как он сам выразился, \"... волной загнать назад в горы шотландских попрошаек\" этого человека изуродовали пытками и повесили. Догадавшись, какое слово стояло в начале цитаты, назовите имя и фамилию этого человека.": "Гай Фокс.",
  "В начале-середине 60-х годов 19 века в США ИХ узнавали по синяку вокруг глаза. А какие ОНИ появились в Санкт-Петербурге 1993 году?": "Ночные.",
  "[Ведущему: сделать небольшую паузу после слова \"поле\".] Однажды королева Елизавета II обратилась к некой женщине со словами: \"Мадам, как жаль, что у вас всего два сына!\". Назовите советского подданного, который в это время так же находился в поле... ее зрения.": "(Тофик) Бахрамов.",
  "[Чтецу: фразу на французском читать \"Сан фуа, сан луа, сан руа\".] У первых миссионеров, действовавших в Южной Америке, было в ходу правило, согласно которому для общения с индейцами нужно помнить, что те живут \"sans foi, sans loi, sans roi\" - \"без веры, без закона, без короля\". На самом же деле у индейцев отсутствовала другая \"троица\", которую вы и назовете через минуту.": "Звуки \"F\", \"L\", \"R\".",
  "Вы, конечно, представляете себе атмосферу, царящую на некоторых футбольных матчах: ревущие трибуны, флаги, петарды. Клубы белого дыма, наконец. Внимание, вопрос: В недавно вышедшем сатирическом романе Кристофера Бакли один из персонажей, пытаясь досадить своему непосредственному начальнику, Францу Блютшпиллеру, отчаянно болеет за \"Милан\" в матче со \"Штутгартом\". Назовите фамилию человека, послужившего прототипом Блютшпиллера.": "Ратцингер.",
  "Валех Салехоглы пишет стихи на азербайджанском и русском языке. Как бы подчеркивая двойственность своей речи, поэт называет себя так же, как английский писатель назвал некоего Сент-Клера, бывшего актера и журналиста, впоследствии зарабатывавшего деньги не совсем обычным способом. Как именно называет себя Салехоглы?": "\"Человек с рассеченной губой\".",
  "[Во время чтения вопроса ведущим демонстрируется лозунг \"Watch my lips: no new taxes\".] Став президентом США, Джордж Буш-старший пообещал народу: Watch my lips: no new taxes - \"Следите за моими губами: никаких новых налогов\". (Однако не удержался и налоги повысил.) Во время президентской кампании его сына сторонники Гора придумали предвыборный лозунг, немного изменив одно из слов в предложенном Бушем. Напишите получившееся слово в переводе на русский.": "Техасцев.",
  "Один из НИХ, предназначавшийся для Венгрии XVII века, как пишет Тойнби, начинался словами \"Моего кучера убило молнией\". А другой, предназначавшийся для Эстонии конца 30-х годов, был расценен этой страной как подтверждение будущей агрессии со стороны Советского Союза. Назовите ИХ одним словом.": "Разговорники.",
  "Пудель-пойнтеры связаны с охотой на водоплавающих. Немецкие короткошерстные пойнтеры - с охотой на фазанов, перепелов и зайцев. А в США в Джерси-Сити есть организация пойнтеров - расистов. Ответьте, на кого они \"охотятся\"?": "На индиек с точкой на лбу.",
  "Согласно статье в журнале \"Политика и культура\", детище некоего европейца разделило людей на две категории: умеющие и не умеющие делать ЭТО. В вышеупомянутой статье характеристики этих двух категорий авторы разделили неким топонимом, в котором были выделены пять букв. Напишите этот топоним.": "Рубикон.",
  "Упоминаемая в скандинавской саге волшебная веревка, на которую был посажен волк Фёнрир, была сделана из шума кошачьих шагов, корней гор, птичьей слюны и женских ИХ. По легенде, одна из НИХ была дарована Богом святой Агнессе и была призвана не допустить нежеланный брак девушки с язычником. Назовите ИХ.": "Бороды.",
  "Диодор Сицилийский в одной из своих работ рассказывает о чрезвычайно плодородных землях на востоке Аркадии, упоминая в пояснении этого факта двух человек. С этими же двумя людьми на сайте автогонок \"Формула-1\" сравниваются Габриэль Руми и принявший у него находящуюся в плачевном состоянии команду \"Минарди\" Пол Стоддарт. Назовите этих двух человек.": "Геракл, Авгий.",
  "Жизнь Святого Франциска подробно описана в соответствующей литературе. Биографы пишут, что еще в молодости грубости, ругательства и вульгарность были ему так же противны, как и грязное платье или пятна жира на скатерти. Кстати, именно белоснежную скатерть, жир, сажу и деревянные дощечки молодой Франциск выбрал для одного из первых своих опытов. В результате на скатерти отчетливо проступили буквы \"О\", \"Н\", а вот \"С\" и \"Р\" оказались повернутыми. А какое слово должно было получиться?": "Скорина.",
  "В своей книге Игорь рассказывал, что из брата, который хорошо учился, отец все-таки рассчитывал сделать интеллигента-гуманитария или технаря. А в отношении самого Игоря отец этого не делал. Чего же, по словам Игоря, не делал отец?": "Не строил иллюзий.",
  "По оценкам исследовательской организации Worldwatch Institute, примерно 1,7 млрд. жителей Земли может быть отнесено к числу \"маниакальных покупателей\", представляющих общество потребления. Название статьи об этом в газете \"Хроника\" состоит из двух слов и совпадает, за вычетом одной буквы, с несколько подзабытым социологическим понятием. Воспроизведите название статьи.": "Кассовое общество.",
  "Иосиф Бродский видел в них установки класса земля-воздух, а также указание направления движения души. Назовите людей, периодически повышающих на них голос.": "Муэдзины.",
  "Свои мемуары о муже эта женщина озаглавила \"Воспоминания Розы\". Назовите фамилию мужа.": "Сент-Экзюпери.",
  "[На столы раздаются бумажки размером с ответную карточку с символом \"О\" чуть правее центра.] В перформансе Александра Маргорина случайным людям раздаются ледяные шары. Последующее их таяние и всеобщая растерянность людей призваны, по замыслу автора, символизировать краткость жизни и неспособность человека найти в ней себе подобных. На каждом шаре, как и на ваших карточках, изображен один из восьми символов. Напишите остальные семь.": "\"Вечн(О)сть\".",
  "В аннотации к сборнику стихов московской поэтессы Елены Лазарчук говорится следующее: \"Ее лирика - это размышления о непростой жизни... в огромном мегаполисе\". Сборник называется \"12 ЭТАЖЕЙ ЦУМа\". Догадавшись, какие слова мы заменили на ЭТАЖЕЙ и ЦУМа, воспроизведите название сборника.": "\"12 кругов МКАДа\".",
  "Усматривая в сказке Горького \"Девушка и смерть\" сильное влияние декадентов - Малларме, Рембо, Верлена, критик Роман Лейбов презрительно называет эту сказку словами, звучавшими и в размышлении о возможном браке княгини и некоего Гильоме. Напишите эти четыре слова.": "Смесь французского с нижегородским.",
  "При взгляде на НИХ, когда ОНИ работают, я думаю о тяжелой судьбе женщин в мусульманских странах, - говорил прадед автора вопроса. А Джон Фаулз сравнивал ИХ с пираньями, которые превращают живое в неживое. Назовите ИХ.": "Фотографы.",
  "Петер Эстерхази, цитата: \"В тот момент, когда Менюш Тот, войдя в гостиную, <...> доложил о приходе коммунистов, мой отец нанес бабушке ошеломляющей силы удар в живот. Только без паники: он пнул ее...\". Завершите цитату одним словом.": "\"... изнутри\".",
  "Первоначально для этого вопроса задумывалась следующая сцена. Ассистент выносит предмет, похожий на рогатку, и дважды бьет по нему. Ведущий предлагает ему не делать этого. Внимание, вопрос. Назовите четырехбуквенное слово, которое в одном толковом словаре русского языка определяется так: \"Неодобрительное. О пустой, бесполезной, ненужной болтовне\".": "Ля-ля.",
  "(pic: 20050047.jpg) Перед вами главный тренер хоккейного клуба \"Локомотив\" сезона 2004-2005 финн Кари Хейкилля. Популярность хоккея в Ярославле настолько велика, что спортивные журналисты шутили: выиграй \"Локомотив\" чемпионат страны, и на улицах города появилось бы 500 тысяч ИХ, - по числу мужского населения. А еще одного из НИХ, появившегося в 1975 году, многие помнят довольно смутно. Назовите ИХ.": "Ежики.",
  "Герой Бориса Акунина - московский школьник 60-х годов, попадает в XVII век, где становится претендентом на престол Григорием Отрепьевым. О своей невесте Марине Мнишек он говорит: \"Девчонка классная и соображает, как (пропущена фамилия)\". Едва ли не впервые эта фамилия вызвала у автора вопроса улыбку. На самом деле имелся в виду человек, который в 31 был уже заслуженным, а в \"64\" стал главным. Назовите его фамилию.": "Петросян.",
  "Действие романа Юрия Беневитского происходит в Советском Союзе в 60-х годах. Описывая неотразимо действовавшие на девушек модные брюки главного героя, автор упоминает некий европейский город. Какой?": "Гаммельн.",
  "Внимание, в вопросе есть замена. Среди достопримечательностей ВАШИНГТОНА знаменитый островной замок, бывший в свое время тюрьмой; старый порт Вье-Пор. Мы не спрашиваем вас, какое слово мы заменили на ВАШИНГТОН. Скажите, что, также принадлежащее ВАШИНГТОНУ, по мнению Николая Анастасьева, выросло из зерна, скромно затаившегося в механизме часов кэрролловского Болванщика?": "Цикл \"В поисках утраченного времени\".",
  "Аркадий Аверченко в юмористической истории для \"Сатирикона\" жалел школяров, которым приходится заучивать последовательность правителей Германии в XVIII веке. До сих пор неизвестно, пишет Аверченко, при каком именно Фридрихе случилась Семилетняя война. \"Доподлинно известно только то, что он не был ИМ\". Зато ИМИ были: человек, поправивший свое материальное благосостояние в начале прошлого века; национальный герой и многие другие. Кем же ИМ не был упомянутый Фридрих по словам Аверченко?": "Вильгельмом.",
  "Внимание, в вопросе есть замены. Набоков писал: \"Толстой видел ушами. Когда он погубил этот гений, пытаясь стать проповедником, он потерял и свои уши, так же как Пьер Безухов\". Мы не просим вас написать, кого мы заменили на Толстого, а что - на уши. Скажите, кого мы заменили на Пьера Безухова.": "(Майора) Ковалева.",
  "В 2003 году, сравнивая кассовые сборы двух американских блокбастеров, журналисты назвали сезон не \"летом ИКСА\" а \"летом ИГРЕКА\". ИКС и ИГРЕК - это имена персонажей, которые отличаются лишь одной буквой. Кстати, однажды за эту литеру Дику и Морису было заплачено по миллиону долларов. Назовите их общую фамилию.": "МакДональд."
}