{
  "ИЗ ЧЕРНОВИКОВ АЛЕКСЕЯ ТОЛСТОГО (I) - Ну чем же, папа, - молвил Буратино, - Очаг ваш нарисованный хорош? Быть может, много стОила картина, Но от нее [...].": "тепла нет ни на грош",
  "ИЗ ЧЕРНОВИКОВ АЛЕКСЕЯ ТОЛСТОГО (II) ОТВЕТ ПАПЫ КАРЛО: - Ты - по-прежнему чурбан С длинным носом на мордашке! Получился критикан [...]!": "Из какой-то деревяшки",
  "(AABB) ИЗ ЧЕРНОВИКОВ Дж.ТОЛКИНА (I) ГЭНДАЛЬФ ИНСТРУКТИРУЕТ ФРОДО: - Арагорн, сын Араторна, И друзья его - бесспорно, [...]; Тех страшись, кто носит кольца!": "Не бродяги, не пропойцы",
  "(ABBA) ИЗ ЧЕРНОВИКОВ Дж.ТОЛКИНА (II) САУРОН: Упрятали кольцо мое в нору; Упрятали - и мне не отдают! И знаю я, что без него - капут: [...].": "Когда его не станет - я умру",
  "ИЗ ЧЕРНОВИКОВ Н.В.ГОГОЛЯ (I) | Б о б ч и н с к и й и Д о б ч и н с к и й (в м е с т е) | Э! | | Г о р о д н и ч и й | Не надо ваших междометий; | Вы поведайте, пожалуйста, о деле! | | Б о б ч и н с к и й | Ревизор! Он здесь! | | Д о б ч и н с к и й | [... | ...]! | | Б о б ч и н с к и й | Нет, дольше! Две недели!": "| Живет он третий | День в гостинице",
  "(ABAAB) ИЗ ЧЕРНОВИКОВ Ж.ВЕРНА ПРОФЕССОР АРОНАКС В НАЧАЛЕ РЕЙСА \"АВРААМА ЛИНКОЛЬНА\": - Хоть нарвал - ну прямо сущий черт, Вы, мой друг, - не гарпунёр, а бог; И [... ...], я буду вашей дружбой горд - Ваш, уверен, будет этот рог!": "когда воротимся мы в порт, Ленд",
  "ИЗ ЧЕРНОВИКОВ А.ГРИНА Множество морей кэп прошел на нем; Но теперь \"Секрет\" - настоящий лом. И готов продать нынче старый Грей Долларов [...].": "за сто лом семи морей",
  "ИЗ ЧЕРНОВИКОВ М.ЖВАНЕЦКОГО (\"КАК ХОРОНЯТ В ОДЕССЕ\") У вас, как я вижу, беда... Сыграем! Цена вас устроит. Таки мы сторгуемся, [...! ...].": "да! Прощанье недорого стОит",
  "Мы к устройству такому пришли (Это очень для многих - кошмары), [...], А важны лишь дела и доллАры.": "Где не властны слова и рубли",
  "СКУПОЙ МУЖ И ЖЕНА-ТРАНЖИРКА - На счету у нас - совсем не миллионы, Ты же тратишься - ну просто стыд и срам: Днем - бутики, ближе к вечеру - салоны, ЦУМы, ГУМы и [...].": "\"Пассажи\" - по утрам",
  "Вот ресторан. Здесь музыка слышна, И крики: \"Счет давай! Ну что ж так много?! Воры!\" Но ресторан закрылся; тишина; [...].": "Все счеты кончены и кончены все споры",
  "БЕССОННИЦА ОТ ВОДОПРОВОДНЫХ ШУМОВ [... ...] И вмиг до воя дорастает - Да тут проснется даже труп!": "Когда внезапно возникает Еще неясный голос труб",
  "Там, у дач, нелегкий труд ждет энтузиаста: Огороды возле дач надо поливать! [...] - Надо воду из реки на себе таскать...": "Что-то дождичек у дач падает нечасто",
  "(ABBA) До чего же мне тоскливо: На киоске за углом Надпись: \"Тару не берем [...]\".": "Из-под импортного пива",
  "Из психбольницы, где печаль над каждым нависала, Все пациенты как-то раз сбежали - и привет! А после в длинный протокол комиссия писала, [...].": "Что нет печальных, и больных, и виноватых нет",
  "КИЛЛЕР В ОЖИДАНИИ ЖЕРТВЫ - Ну так где он? Почти стемнело; Скоро ночь, и тогда - привет... Мне привычнее делать дело Днем - [...].": "пока еще ярок свет",
  "(ABBA) ИЗ ПРОСЬБЫ ОБВИНЯЕМОГО ПЕРЕД ПРОЦЕССОМ - Да, знаю судей я неумолимых, Что \"стенка\" ждет... Но просьба есть одна; Прошу: [... ...] подсудимых.": "пусть будет теплою стена И мягкою - скамейка",
  "(AABCCB) РАССКАЗ ФРАНЦУЗСКОГО ВЕЛЬМОЖИ Никаких сомнений нет! Что других смелее Эд - Знает вся земля; Мы, вельможи, потому [... ...].": "И присвоили ему Званье короля",
  "ЭНГЕЛЬС И КАУТСКИЙ ЗАЯВЛЯЮТ О ПРЕКРАЩЕНИИ ПЕРЕПИСКИ Наша письма людям причинили вред! [...]! Чтоб природе, людям не доставить бед, Будем лучше рыться в огороде.": "Наши письма не нужны природе",
  "КРИТИКА ОТО Кричат Эйнштейну: \"Шарлатанство! Всё это бредни, старина! Забудь!\" [...], И там - такая кривизна!": "А он глядит в пространство",
  "Вновь послушав и \"Свободу\", и \"Волну\", Шеф ГБ над диссидентами смеется: \"В черных красках вы рисуете страну; [...]!\"": "Вы рисуйте, вы рисуйте - вам зачтется",
  "ЕЛЬЦИН ПЕРЕД ВЫБОРАМИ 1996 года. \"Ваши рейтинги - обман, я это знаю; Это ясно, понимаешь, и ежу. Я и Глобу больше слушать не желаю, [...]\".": "И к цыганкам, понимаешь, не хожу",
  "(ABBA) ИЗ ТАЙНОГО СОГЛАШЕНИЯ ПРЕЗИДЕНТА И ПАТРИАРХА Покончим навсегда с коммуной! Снесем кумирню не жалея! Поставим вместо мавзолея [...].": "Крест деревянный иль чугунный",
  "Я фильм Хичкока вздумал посмотреть; Не знаю - для кого он только снят? Как ни взгляну я - на экране смерть, [...]...": "И птицы ошалелые летят",
  "Дивился генеральше свет; Вы помните: в один из дней Был цвета странного [... ...].": "берет Немыслимый такой на ней",
  "С детства помню чувствительный носовский стих - Про лягушку, свершившую тягостный грех; Как хотелось утешить лягушек других: \"[...]\".": "Будет много кузнечиков. Хватит на всех",
  "ВСТРЕЧА ПО ДОРОГЕ К ГЕСПЕРИДАМ Геракл: \"Скажи - ты держишь свод [...]?\" Атлант: \"Не видишь, идиот - Давно и тяжко! О, доколе?!\"": "Давно ли, долго ли, легко ли",
  "Итак, свершился Рагнарёк; Везде спокойствие отныне. Волк Фенрир совершил прыжок - [...].": "И никаких богов в помине",
  "ИЗ СТАТЬИ В \"СОВЕТСКОМ СПОРТЕ\" Сабонис - суперчемпион; Хорош его бросок; [... ...]!": "То грустен он, то весел он, Но он всегда высок",
  "(ABBA) ШАХМАТНОЕ НЕРАВЕНСТВО Сказала пешка пешке: \"Что ты! Смотри - начальству не дерзи! Тут офицеры всё, ферзи; [...]...\"": "А мы с тобой, брат, из пехоты",
  "СКАЧКИ (I) Играть на скачках страшно. Играть на скачках сладко. И если даже \"чайник\" - то это не беда: Вмиг объяснит букмекер - [... ...].": "чья тихая лошадка Минует все несчастья без драм и без труда",
  "СКАЧКИ (II) Шепнул на трибуне какой-то пьянчуга: \"Ставь три и один!\" Я решил подчиниться. [...]! Ах только бежала б резвей \"единица\"!": "Ах, только бы \"тройка\" не сбилась бы с круга",
  "ПОТОП Льды в Антарктике тают и тают; Тонут страны, увы, в большинстве; Кэбы Лондона в волны ныряют, И [...].": "троллейбус плывет по Москве",
  "(ABBA) ОТКЛЮЧЕНИЕ СВЕТА В ДОМЕ ПРЕЗИДЕНТА \"Володя, нет света! Не радует лампа лучом!\" \"Вини в том Чубайса, - жене президент говорит. - [... ...]\".": "Фонарщик был должен зажечь, да, наверное, спит, Фонарщик-то спит, моя радость, а я - ни при чем",
  "(ABBA) ЗАВЕРШЕНИЕ ГАЛАКТИЧЕСКОГО РЕЙСА Штурман крикнул: \"Нам везет как в лотерее! Дом всё ближе! Поглядите на экран; Вы светила узнаёте, капитан? - [...]!\"": "Стали звезды и крупнее и добрее"
}