{
  "Ответом на этот вопрос будет одна из латинских букв: A [а], B [бэ], C [цэ] или D [дэ]. Какой из этих ответов будет наименее популярным?": "[Та буква, которую напишет наименьшее количество команд. Игровому жюри следует подсчитать ответы перед объявлением правильного, ничего страшного, если для этого придется подождать несколько лишних секунд.]",
  "Начальный этап ЭТОГО в оригинале называется \"Самый быстрый палец\". Назовите ЭТО.": "\"Кто хочет стать миллионером?\".",
  "\"Беда нашей цивилизации в том, что мы в состоянии измерить температуру атмосферы Венеры, но не представляем, что творится внутри суфле на нашем столе\", - сетует физик НИколас КУрти. Автором какого термина он является?": "Молекулярная кухня.",
  "В баре \"Help\" [хэлп] предлагают набор из шести шотов и трех лонгов. Как называется этот набор?": "SOS.",
  "(pic: 20160862.jpg) Перед вами представительство одной политической партии в норвежском парламенте в 1993 и 1997 годах, соответственно. Как называется эта партия?": "Партия прогресса.",
  "Внимание, в вопросе есть замена. Один из переводов романа Айзека Азимова \"Прелюдия к Основанию\" вышел в издательстве \"Советский ИКС\". А какие ИКСЫ делятся на проблемистов и этюдистов?": "Шахматные.",
  "(pic: 20160863.jpg) Внимание, в вопросе слово \"ИКС\" - замена. Перед вами несколько новых ИКСОВ, предложенных консорциуму \"Юникод\". Их создательницы называют их ФИКСАМИ. Какое неизменяемое слово мы заменили словом \"ФИКСЫ\"?": "ФемОдзи.",
  "Семен Экштут замечает, что герои известной пьесы ни разу не пьют чай с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Вишневое варенье.",
  "В Швейцарии за аккуратностью граждан следит тавтология. Какие два слова в предыдущем предложении мы заменили одним?": "Мусорная полиция.",
  "В сагах описана страшная казнь под названием \"кровавый орел\", которую практиковали викинги. Во время этой казни ПЕРВЫЕ вытаскивали и подвешивали как ВТОРЫЕ. ВТОРЫЕ бабочки - ПЕРВЫЕ, а орла - не очень. Какие слова мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Легкие, крылья.",
  "В 2012 году, обследовав череп первобытного человека, ученые нашли восковую ЕЕ. Воск - удобный материал для НЕЕ, поскольку он мягкий, если его разогреть, но застывает при температуре тела. Назовите ЕЕ словом иностранного происхождения.": "Пломба.",
  "<раздатка> Элоиза и Абеляр </раздатка> Героями некоторых логических задач являются Элоиза и Абеляр. Напишите любой из символов, которые мы заменили.": "&exist; [чтецу: квантор существования].",
  "В одном ресторане для обозначения размера порций роллов - 6 или 9 штук - используются ОНИ. ОНИ могут напомнить вам о ресторанах с другой специализацией. Назовите ИХ двумя словами.": "Костяшки домино.",
  "<раздатка> \"Mark and the Mysterians\" </раздатка> Перед вами название загадочной музыкальной группы. Какое слово мы в нем пропустили?": "Question [чтецу: квЭсчен].",
  "Ученые обнаружили, что ОНА была барьером, в том числе, для генов: растения по обе ЕЕ стороны развивались отдельно. Назовите ЕЕ тремя словами.": "Великая китайская стена.",
  "Герой песни про спортзал говорит, что ИХ должно быть как на праздник. Назовите ИХ одним словом.": "Блины.",
  "[Раздаточный материал на последний вопрос тура. К первым 14 вопросам тура отношения не имеет.] (pic: 20160866.jpg) Сергей Бухвостов в 1680-е годы стал ИМ. Вполне возможно, предки Сергея были звонарями. Назовите ЕГО минимум четырьмя словами, начинающимися на одну и ту же букву.": "Первым пушкарем потешного Преображенского полка Петра Первого.",
  "Согласно шутке Алексея Бороненко, в российском аналоге ЕГО должны участвовать гардеробщики и люди с куртками без петельки. Назовите ЕГО, используя топоним.": "Стэнфордский эксперимент.",
  "Организаторы чемпионата Европы по баскетболу рассказывали, что собирали определенную информацию об игроках команд, а потом совершали некие действия. В некотором смысле эти действия были противоположны действиям известного персонажа. Назовите это персонажа.": "Прокруст.",
  "Героиня Джонатана Фоера успокаивает плачущего мальчика и придерживает его понурую голову. Фоер сравнивает героиню с НЕЙ. Слоганом одной турфирмы является двустишие \"Вашего гида зовут ОНА\". Назовите ЕЕ греческим словом.": "Кариатида.",
  "По мнению одного интернет-пользователя, худшая из смертей - СДЕЛАТЬ ЭТО после получения предсказания о долгой и счастливой жизни. Какие два слова, начинающиеся на одну букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Подавиться печеньем.",
  "В этом году в ходе чествования \"Чикаго Блэкхоукс\" владелец клуба подарил Бараку Обаме около десяти квадратных метров. Ответьте точно: где именно?": "На парковке стадиона \"Чикаго\".",
  "ОНА неожиданно появилась в Бразилии в 1579 году. Назовите ЕЕ двумя словами, не начинающимися на одну букву.": "Португальская инквизиция.",
  "<раздатка> conrados </раздатка> Розданным вам словом называют потомков более двадцати тысяч человек, иммигрировавших в Бразилию во второй половине XIX века. Какие четыре буквы мы пропустили в этом слове?": "fede.",
  "Пограничный город, состоящий из двух частей, СалмАн РУшди сравнивает с НЕЙ. Некоторые музыкальные критики прозвали проект \"Brutto\" - \"поющие ОНИ\". Назовите ИХ одним словом.": "Гантели.",
  "Артемий Лебедев объясняет постройку ЕГО в прошлом веке плохими отношениями с Испанией. Чтобы избежать пробок, вскоре под НИМ будет построен туннель. Назовите ЕГО двумя словами.": "Гибралтарский аэропорт.",
  "В американском документальном фильме ИХ называют \"кивающими головой осликами\". Алексей Чижов на своей картине поместил ИХ над черным квадратом. Назовите ИХ двумя словами.": "Нефтяные вышки.",
  "На конкурсе слэм-данков в этом году баскетболист Аарон Гордон забил сверху, перелетев через маскота. Согласно анализу ESPN, Гордон три с половиной года назад вполне мог СДЕЛАТЬ ЭТО. Ответьте точно: что именно?": "Выиграть олимпийскую медаль в прыжках в высоту.",
  "В 1930-е годы советские летчики Иван Черевичный и Валентин Аккуратов несколько раз отклонялись от заданных маршрутов ледовой разведки, за что получили выговор. Назовите причину отклонения от маршрута двумя словами, используя имя собственное.": "Земля Санникова.",
  "Фредерик Бегбедер задавался вопросом, счастлив ли был Джером Сэлинджер в НЕЙ, затерянной в лесной чаще. Назовите ЕЕ четырьмя словами.": "Башня из слоновой кости.",
  "Раздаточный материал к данному вопросу вы получили в начале тура. Испанский футболист Андрес Иньеста часто забивает голы в концовках матчей. Станислав Рынкевич называет Андреса ИМ. Назовите ЕГО двумя словами.": "Восклицательный знак.",
  "(pic: 20160867.jpg) Перед вами фрагмент кадра из фильма \"Один дома\", в котором ПРОИСХОДИТ ЭТО. Ответьте идиомой: что именно?": "На воре горит шапка.",
  "Пол СтрЕтерн пишет, что философ Жак ДерридА, применяя изобретенный им метод анализа чужих текстов, смог найти в них скрытые смыслы и объединить многих современных ему авторов. К несчастью, добавляет Стретерн, объединились они... Закончите его фразу двумя словами.": "Против ДерридА.",
  "Сью ТАунсенд, которая периодически путала крем с зубной пастой, считала, что ОНИ для очков были бы полезным изобретением. В одном из слов предыдущего предложения мы пропустили несколько букв. Восстановите слово в исходном виде.": "Дворники.",
  "[Ведущему: максимально четко прочитать слово \"РАдикс\".] В одной сказке персонаж по имени РАдикс очень боялся, что его ПОСТРОЯТ. Какое слово мы заменили словом \"ПОСТРОЯТ\"?": "Возведут.",
  "Герой Тома Шарпа при помощи хорошо подвешенного языка выпутывается из обвинения в убийстве собственной жены. Инспектор полиции называет героя лингвистическим ИМ. Напишите ЕГО фамилию.": "Гудини.",
  "По одной из версий, дело не в мистике, а в том, что ОН страдал синдромом МарфАна, проявлениями которого являются удлиненные пальцы и повышенная подвижность суставов. Назовите ЕГО.": "[Никколо] Паганини.",
  "Теллур был открыт в исторической области, позже вошедшей в состав Австро-Венгрии. По забавному совпадению, главным симптомом отравления теллуром является ОН. ОН обусловлен соединениями серы. Назовите ЕГО двумя словами.": "Запах чеснока.",
  "Решив попутешествовать, вампиры из рассказа Нила Геймана однажды ночью попытались воспользоваться АЛЬФОЙ, однако не разобрались с управлением и погибли. Назовите АЛЬФУ двумя словами.": "Машина времени.",
  "В известном романе, где этот человек является эпизодическим героем, знакомая не сразу узнаёт его на темной улице, а узнав, вспоминает примету. Вскоре этот человек умирает. Назовите его.": "Иуда [Искариот].",
  "Действие притчи Клайва Льюиса \"Кружной путь, или Блуждания паломника\" происходит в стране Британии, жители которой боятся сурового правителя и соблюдают множество запретов. В одном из слов предыдущего предложения мы заменили две буквы одной. Напишите это слово в исходном виде.": "Пуритании.",
  "Еще в XIX веке после спектроскопических наблюдений Уильяма Хёггинса в ИКСАХ была обнаружена цианогруппа, что впоследствии послужило основанием для паники. Назовите ИКСЫ двумя словами.": "Хвосты комет.",
  "Доказывая, что Венедикт Ерофеев в своем творчестве использовал ЕГО, Владимир ЛазАрис пишет о слившихся воедино сортах водки, пива, вин, одеколона и политуры. Назовите ЕГО двумя словами.": "Поток сознания.",
  "В сериале \"Элементарно\" Шерлок Холмс живет в наше время в Нью-Йорке и периодически испытывает те же проблемы, что и его прототип из рассказов Конан Дойля. В русском переводе одного из эпизодов высказывается предположение, что доктор Ватсон боится оставлять Холмса одного, так как тот может удариться. Какие три слова мы пропустили в предыдущем предложении?": "Во все тяжкие.",
  "Описывая свои впечатления от культурного отдыха, один восхищенный генерал сравнил ИХ с артиллерийским обстрелом. Назовите ИХ иностранным словом.": "Аплодисменты.",
  "ИХ искусство сходно с искусством мимов, а в своей работе ОНИ используют специальные технологии нанесения краски. Один из театров, в которых выступают ОНИ, назван в честь девушки, ставшей женой царя. Как ее звали?": "Галатея.",
  "В поэме Велимира Хлебникова Венера в горести ДЕЛАЕТ ЭТО. Ответьте двумя словами: что именно?": "Ломает руки.",
  "В одной книге, насыщенной игрой слов, эти соперники рассуждают на философские темы. При этом ОН, по ЕЕ мнению, несет ахинею, а ОНА, по ЕГО мнению, - чепуху. Назовите ЕГО и ЕЕ.": "Ахиллес и Черепаха.",
  "В песне группы \"The Klezmatics\" [зе клезмЭтикс] фигурирует мужчина в шляпе и с загаром. Ответьте точно: откуда этот мужчина?": "Из Манхэттена.",
  "Известную журналистку ШАрми Альбрехтсен, которая привыкла вести очень активный образ жизни, муж сравнивал с АЛЬФОЙ. Назовите АЛЬФУ одним словом.": "Акула.",
  "Алена СевастЕенко пишет, что в фильмах режиссера Вонг Кар-Вая кадр зачастую случаен и незафиксирован, после чего упоминает ЕГО. Назовите уроженца шотландского МонтрОза, с чьим именем связано ОНО.": "[Роберт] Броун.",
  "Большое количество нападений на женщин, зафиксированное во время празднования Нового года в Кельне, в некоторых источниках получило название \"ПРОПУСК рук\". Заполните пропуск двумя словами.": "Ночь длинных.",
  "Мервин Пик сравнивает с НИМ своего худосочного героя, безжизненно уставившегося в одну точку. ОНО может усыпить бдительность уток на охоте. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Чучело цапли.",
  "<раздатка> Адам, Деннис - слуги Оливера. Осел - шут. Оливер Путаник - священник. Корин, Сильвий - пастухи. </раздатка> В одной из пьес Шекспира говорится, что дураки нужны для того, чтобы оттачивать на них остроумие. Напишите две буквы, которые мы убрали из розданной вам части списка персонажей пьесы.": "ок.",
  "Источники указывают на то, что слово \"ИКС\" стало широко применяться в русском языке после поездки Петра I в Голландию. В одном фантастическом произведении славяне называют ИКС полуночником. Назовите ИКС.": "Компас.",
  "В середине XIX века Иоганн ЗУтер владел одним из самых преуспевающих хозяйств в Калифорнии. Однако вскоре после получения, казалось бы, радостного известия он оказался разорен, так как лишился всех работников. С каким правителем сравнивает ЗУтера СтЕфан Цвейг?": "С [царем] МидАсом.",
  "Феликс Кшесинский был одним из самых известных мазохистов в России. Какие две буквы мы заменили в предыдущем предложении?": "ур.",
  "Некоторые балетные элементы удавались Екатерине СанкОвской особенно хорошо, поэтому артистка неслучайно играла, например, воздушную деву Сильфиду. Однако в Петербурге балерину не любили и сравнивали с НЕЮ. В известном произведении ОНА попала в Петербург из Лондона. Назовите ЕЕ одним словом.": "Блоха.",
  "По словам Стивена Кинга, ОНА - незримая кость, не дающая шее согнуться. В названии какого произведения начала XIX века есть ОНА?": "\"Гордость и предубеждение\".",
  "В статье о древнем океане ТЕтис, который находился между ГондвАной и ЛаврАзией, упоминается ОН Памир. Назовите ЕГО словом греческого происхождения.": "Архипелаг.",
  "На Всемирной выставке 1851 года был представлен не слишком гуманный проект ЕГО, составными частями которого являлись катапульта и ванна с холодной водой. Назовите ЕГО одним словом.": "Будильник.",
  "Гасан Гусейнов говорит, что основными категориями в философии Аристотеля являются категории сущности, места и времени, и упоминает ЭТО. Назовите ЭТО, использовав три знака препинания.": "\"Что? Где? Когда?\".",
  "В багдадской \"Зеленой зоне\" большими усилиями поддерживалась иллюзия спокойного образа жизни. Другое прозвище \"Зеленой зоны\" совпадает с названием города. Какого города?": "Изумрудного [города].",
  "Героиня Дэвида Митчелла тратит десять пенсов, а затем сравнивает жизнь с НИМ: сначала нет возможности отклониться, но затем набираешь нужную высоту и открывается тысяча путей. Назовите ЕГО.": "Пинбол.",
  "<раздатка> По некоторым данным, последствия чумы приводили к тому, что органы переставали работать. </раздатка> Какое слово мы пропустили в розданном вам предложении?": "Оловянной.",
  "В лекции, посвященной литературе начала XX века, Набоков утверждал, что в этом произведении место действия и первая глава тоже разделены на сегменты. Назовите это произведение.": "\"Превращение\".",
  "Во время Индо-пакистанского конфликта 1947 года король Георг VI оказался в состоянии ЕЕ. Книга Карла Меннингера \"ОНА\" посвящена суициду. Назовите ЕЕ четырьмя словами.": "Война с самим собой.",
  "Современники усматривали в дате проведения выставки постимпрессионистов 1910 года намек на подрыв основ классической живописи. Назовите эту дату.": "5 ноября.",
  "Герой современного романа отходит в специальный шатер и присоединяется к посвященным в Орден святого Августина, которые периодически деловито шевелят пальцами. Какие четыре буквы в предыдущем предложении мы заменили пятью?": "Нико.",
  "Один из создателей говорил, что ОН получил именно такое название благодаря дяде, который постоянно одалживал деньги для поездки в европейскую страну. Назовите ЕГО, использовав дефис.": "Метод Монте-Карло.",
  "В ЕГО качестве в разных странах выступали в том числе нут, фундук, петрушка и томат. Фирма под названием \"ОН\" производит детекторы. Назовите ЕГО словом с удвоенной согласной.": "Шибболет.",
  "<раздатка> Humoryl Ludiomil Vivactil </раздатка> Перед вами названия нескольких из НИХ. Назовите ИХ словом с удвоенной согласной.": "Антидепрессанты.",
  "По-китайски ЭТО называется цзиньчжуАнь - \"Золотой кирпич\". ЭТО было основано в июне 2006 года. Назовите ЭТО.": "БРИК.",
  "[Ведущему: сделать интонационную паузу после \"ЛСД\".] Внимание, в вопросе слова \"СДЕЛАЛИ ЭТО\" и \"ДЕЛАТЬ ЭТО\" - замены. Во время клинических тестов ЛСД один из испытуемых объявил себя птицей и залез на дерево. Он согласился слезть, только когда исследователи СДЕЛАЛИ ЭТО на земле. В каком городе начали ДЕЛАТЬ ЭТО в 2003 году?": "Пекин.",
  "Верблюжьи ОНИ стали основой алфавита суданского племени загАва. Слово \"ОНО\" упоминается в гимне Московского Государственного Института Международных Отношений. Назовите ЕГО.": "Клеймо.",
  "В выпуске под названием \"ИКС\" герой решает пересмотреть прошлое и берет в союзники бывшего врага, который делится с ним секретом скорости. Ответьте словом английского происхождения, что мы заменили ИКСОМ.": "Флэшбэк."
}