{
  "МЕрвин Пик сравнивает ИКС своей героини с гладко оштукатуренным фасадом пустого дома, где никто не живет. Назовите ИКС односложным словом.": "Лоб.",
  "На презентацию своего планшета со стИлусом компания \"Apple\" [эпл] пригласила Джейка ВАйдмана, мастера ЕЕ. В начале своей карьеры Джейк разрабатывал дизайн татуировок. Назовите ЕЕ словом с удвоенной согласной.": "Каллиграфия.",
  "Схема автобусной станции в восточной стране напомнила Илье Варламову уровень из НЕГО. При ЕГО создании применялась технология оцифровки видео с записью движений, что позволило добиться плавной анимации. Назовите ЕГО двумя словами.": "\"Принц Персии\".",
  "Альберт Эйнштейн находил аргументы против некоторых концепций современной ему физики и заставлял своих оппонентов искать им опровержения. Джеймс ТрЕфил пишет, что по сути Эйнштейн выполнял роль ЕГО, ведь вера в квантовую механику в конечном итоге укрепилась. Назовите ЕГО двумя словами.": "Адвокат дьявола.",
  "(pic: 20160497.jpg) Перед вами часть замка Уркхарт, которая носит название, получившее известность в середине 1970-х годов. Какое?": "Уотергейт.",
  "Пластинка, отправленная вместе с \"Вояджером\" в глубины космоса, для того чтобы начать общение с вероятными братьями по разуму, в научно-популярной книге сравнивается с НЕЙ. ЕЕ можно услышать на частоте от десяти до сорока герц. Назовите ЕЕ двумя словами.": "Песня кита.",
  "Описывая редкую ситуацию, при которой китобоям удается поймать сразу двух китов, Мелвилл сравнивает ЕЕ с пеньковым линём. Назовите ЕЕ.": "Пуповина.",
  "Один из постулатов фрактальной геометрии гласит, что соприкосновению двух поверхностей мешает их бугристость, прослеживаемая в любом масштабе. Следствие из этого постулата КрИстофер Шольц называет эффектом ЕГО. Назовите ЕГО, использовав дефис.": "Шалтай-Болтай.",
  "Брайан Бойд писал, что в некоторые моменты во время учебы в Англии Набокова охватывало чувство отрешенности. Он закрывал глаза и выходил из поэтического транса только тогда, когда ЛОВИЛ БАБОЧКУ. Какие два слова мы заменили словами \"ЛОВИЛ БАБОЧКУ\"?": "Пропускал гол.",
  "В написанной в конце 1930-х годов новелле Стефана Цвейга ИКС упоминается в эпизоде встречи журналистов с чемпионом мира. ИКС созвучен имени современного чемпиона мира. Назовите ИКС.": "Магний.",
  "О герое англоязычного романа говорили, что он может проходить сквозь стены и видеть скрытое, поэтому его звали ПРОПУСК. Другой ПРОПУСК назвал своих детей ГамИла ЛумУмба и МалИка. Заполните пропуск.": "Икс.",
  "Героиня романа, действие которого происходит в Афинах, посмотрела в ночное небо и вспомнила об оккупации. Какое оружие упоминается в этом эпизоде романа?": "Ятаган.",
  "После того как к Шлиману пришла мировая известность, один художник изобразил его сидящим на троне царя Приама с ВОЛШЕБНИЦЕЙ в руке. Какое слово мы заменили ВОЛШЕБНИЦЕЙ?": "КиркОй.",
  "Еврейская традиция проводит параллели между НИМ и израильским народом, взывающим к Богу в Судный день. В одном произведении ИМ назван Одиссей. Назовите ЕГО двумя словами.": "Блудный сын.",
  "Знаменитый еврейский джазмен Мезз МЕззроу так сильно хотел быть похожим на коллег, что в конце жизни поверил, будто его АЛЬФА становится ТАКОЙ. У человека, родившегося 29 августа 1958 года, АЛЬФА была ТАКОЙ изначально. Какие слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Черная кожа.",
  "Нигерийский драматург ВОле ШойИнка очень популярен на родине. Описывая постановку пьесы Шойинки, Юрий Нагибин заменяет бананом... Что именно?": "Яблоко.",
  "Герой советской детской книги \"Сверхприключения сверхкосмонавта\" мечтает изменить свое тело при помощи новых технологий. В первой части книги окружающие относятся к нему плохо, однако во второй части оказывается, что он все-таки положительный герой. В одном из эпизодов книги он становится одной ногой в ведро с ледяной водой, а другой - в ведро с горячей, и представляет себе меркурианский ИКС. Назовите ИКС.": "Терминатор.",
  "Недавно НБА провела расследование для того, чтобы выяснить степень осведомленности РЭджона РОндо, который во время матча оскорбил арбитра. Дело в том, что после матча арбитр ВЫШЕЛ ИЗ СЕБЯ. Какие слова мы заменили словами \"ВЫШЕЛ ИЗ СЕБЯ\"?": "Совершил каминг-аут.",
  "Одна из композиций музыканта, который в свое время жил в Германии, называется \"ОНО\" и намекает на нападки, которым подвергается творчество исполнителя. В тексте композиции ОНО упоминается после слов \"это некрасиво и безвкусно\". Назовите ЕГО двумя словами.": "Дегенеративное искусство.",
  "В одном фантастическом произведении Англия из-за необычной эпидемии близка к гибели. В нем фигурирует картина, несколько персонажей которой олицетворяют мрачные предзнаменования. Назовите этих персонажей двумя словами, одно из которых пишется через дефис.": "Всадники зомби-апокалипсиса.",
  "<раздатка> Когда \"скрытый холод\" уже нейтрализован, ПРОПУСК поддерживает температуру помещения значительно выше точки замерзания даже и при открытом вентиляционном отверстии в своде. </раздатка> Перед вами отрывок из книги об исследовании Арктики, написанный от первого лица и посвященный строительству снежной хижины. Заполните пропуск названием фильма.": "Тепло наших тел.",
  "Пол СтрЕтерн пишет, что буддизм тоже состоял из множества конфессий, но во времена разногласий буддисты, в отличие от христиан, предпочитали ДЕЛАТЬ ЭТО. Ответьте словами, которые начинаются на одну и ту же букву: что такое \"ДЕЛАТЬ ЭТО\"?": "Сжигать [самих] себя.",
  "Иронизируя по поводу популярности буддизма у молодых американцев, Томас ПИнчон сравнил ЕЕ с восьмеричной мАндалой. Назовите ЕЕ.": "Пицца.",
  "В старину геометрические аналогии были развиты в бОльшей степени - так, например, произведение часто называли ИКСОМ. Назовите ИКС.": "Прямоугольник.",
  "По мнению Карла САгана, даже небольшой вклад в исследование космоса приведет через много лет к существенному росту технологий и переселению на другие планеты. Говоря об этом, САган упоминает ИХ. Назовите ИХ двумя словами.": "Сложные проценты.",
  "Идеи, высказанные в книге Стивена Гулда, вызвали бурную реакцию среди ученых. Поэтому Билл Брайсон замечает, что некое понятие относится скорее к современным страстям, чем к древним организмам. Что это за понятие?": "Кембрийский взрыв.",
  "Говоря о несправедливости ЭТОГО, приводят в пример два события, которые с небольшим интервалом состоялись в Милане в 2003 году. Специалисты считают, что в связи с успехами логистики и восстановительной медицины ЭТО можно отменить. Назовите ЭТО.": "Правило гола, забитого на чужом поле.",
  "Птицам нередко угрожает опасность быть подстреленными во время перелетов. Например, если итальянцы видят перелетную птицу с вырванной частью крыла или хвоста, они называют подобное оперение ТАКИМ. В описании ТАКОГО ИКСА фигурирует ласточкин хвост. Назовите ТАКОЙ ИКС.": "Мальтийский крест.",
  "[Ведущему: сделать логическую паузу после слова \"странным\", чтобы командам было понятно, что северные соседи ацтеков не являются странными.] ОН часто использовался в обрядах, посвященных ацтекскому богу войны УицилопОчтли, что показалось бы странным северным соседям ацтеков. По одной из версий, ОН дал название острову. Какому?": "Тобаго.",
  "Джозеф Хиз пишет, что покупка более дорогих подарков на Рождество одним из членов семьи провоцирует своего рода ЕЕ. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Гонка вооружений.",
  "Стандартная ЕЕ пиктограмма появилась в 1973 году и символизировала объединение истины и лжи. Некоторое время назад я воспользовалась ЕЮ. Назовите ЕЕ двумя словами.": "Кнопка \"Power\".",
  "Аналитики онлайн-сервиса Uber выяснили, что чем меньше ОН, тем по большему тарифу согласны платить клиенты. Назовите ЕГО двумя словами.": "Заряд батареи.",
  "Эрик Пикерсджил создал проект \"Removed\", посвященный человеческому одиночеству. Проект предусматривает удаление с электронных устройств всех фотографий. Что мы изменили в вопросе?": "Порядок слов.",
  "В середине XIX века несколько десятков американцев попытались переселиться с востока на запад, однако погодные условия заблокировали их в горах, и многие вскоре погибли. Одного из них спасли, но через пару дней он тоже умер. Назовите причину его смерти словом с приставкой.": "Переедание.",
  "(pic: 20160498.jpg) Британская группа \"The Adicts\" за свой имидж получила прозвище \"ПРОПУСК punks\". Какое слово мы пропустили?": "Clockwork.",
  "Глухонемая героиня Януша Вишневского во время диалога в ванной использует ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Запотевшее зеркало.",
  "В 1948 году СадамИчи ХирасАва ограбил банк, после того как отравил всех работников раствором цианида. Герои советского фильма попытались совершить кражу схожим способом. Назовите этот фильм.": "\"Кавказская пленница\".",
  "Джонатан Фоер пишет, что даже если бы ЕЙ удалось добиться желаемого, ЕЕ руки всё равно были бы красными от усилий. Назовите ЕЕ.": "Макбет.",
  "В 1781 году экипаж корабля \"Зонг\" из-за нехватки пресной воды выбросил за борт более сотни рабов. На поданный позже владельцами судна запрос ОНИ ответили отказом. Назовите ИХ двумя словами.": "Страховые компании.",
  "Линия нападения Ярко РУуту - Федор Федоров - Шон ПрОнгер получила прозвище \"ПРОПУСК line [лайн]\". Какие два слова, одно из которых на две буквы длиннее другого, мы пропустили?": "Other brother.",
  "Благотворительная организация, помогающая больным раком, названа в честь НЕЕ. Психолог Дональд КАлшед, рассказывая о пациентах, переживших в детстве сильное потрясение и вследствие этого отгородившихся от мира, упоминает ЕЕ. Назовите ЕЕ.": "Рапунцель.",
  "(pic: 20160499.jpg) Джонатан Хайес, дизайнер игровой приставки Microsoft Xbox 360, был вдохновлен АЛЬФОЙ. В фильме \"Буги-вуги\" богатые коллекционеры используют АЛЬФУ в качестве вешалки для пальто. Какие три слова мы заменили АЛЬФОЙ?": "Птица в пространстве.",
  "Некоторые сложные органы не могли появиться единовременно. Ричард Докинз предполагает, что могли присутствовать вспомогательные органы, которые позже исчезли. Докинз сравнивает подобные органы с НИМИ. В Гонконге ИХ изготавливают из бамбука. Назовите ИХ двумя словами.": "Строительные леса.",
  "Павел Павленко, говоря о талантливых питчерах \"Сент-Луиса\", упоминает фантом. По мнению автора вопроса, питчеры продали душу дьяволу. Какое слово мы заменили в вопросе?": "Перекресток.",
  "Во время Холодной войны западные спецслужбы проводили операцию \"ТамарИск\". План заключался в том, чтобы ограничить жителям Восточной Германии доступ к НЕЙ. Таким образом, шпионам было слито множество документов. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "Героиня Елены ФеррАнте, опасаясь, что сделала неправильный выбор, сравнивает ЕГО со сверкающим нулем. Назовите ЕГО двумя словами.": "Обручальное кольцо.",
  "В мире игры \"Вольфенштайн: Новый порядок\" союзники капитулировали после бомбардировки, которой подвергся ОН. Назовите ЕГО.": "Манхэттен.",
  "Объясняя французу, как выглядела пара из высокого мужчины и низкой женщины, героиня РобЕрто БолАньо использует ЭТО. Персонаж известного фильма использовал ЭТО для перевода. Напишите ЭТО.": "le.",
  "Персонажа Питера Уоттса убивают, считая угрозой в борьбе за власть. Людей, которые одеваются так же, как погибший, и напоминают убийце о преступлении, автор сравнивает с многочисленными ИКСАМИ. Назовите ИКСОВ двумя словами, которые начинаются на парные согласные.": "Призраки БАнко.",
  "Рассказывая о человеке, каждая фраза которого имела несколько значений, Роберт ТрИверс пишет, что тот говорил ИКСАМИ. Название другого \"ИКСА\" должно было символизировать гармонию между человеком и автомобилем. Какое слово латинского происхождения мы заменили ИКСОМ?": "Аккорд.",
  "Распространено мнение, что воображение связано с правым полушарием мозга, а работа с символами - с левым. Область мозга, соединяющую левое и правое полушария, Карл САган сравнивает с НЕЙ. Какого француза обычно считают ЕЕ основоположником?": "[Рене] Декарта.",
  "Эссе Марка ДЕри, посвященное афроамериканским фантастам, называется \"Red Wood\" [рэд вуд]. Что мы заменили словами \"Red Wood\"?": "\"Black to the future\" [чтецу: блэк ту зэ фьЮче].",
  "Иногда естественная реакция человека может привести к смертельным последствиям, поэтому ее нужно ограничивать. Согласно гипотезе ЭсекьЕля МорсЕллы, сознание возникло как способ разрешения таких конфликтов. Испытание из какой книги приводит комментатор в качестве иллюстрации этой гипотезы?": "\"Дюна\".",
  "Робин Хэнсон предполагает, что первые сообщества компьютерных эмуляций людей появятся в странах с удобными условиями для дата-центров. Предлагая одну страну, рецензент книги Хэнсона отмечает схожий опыт создания независимого сообщества. Назовите эту страну.": "Дания.",
  "Мюзикл \"ГАмильтон\" многое заимствует из американских стилей музыки - хип-хопа и R'n'B [ар-эн-би] - однако номера с участием Георга III отличаются от остальных. Рассказывая об этих номерах, Брайан ХАйет использует термин из двух слов. Назовите этот термин.": "Британское вторжение.",
  "Александр Гамильтон считался одним из лучших ораторов своего времени, а некоторые свои памфлеты публиковал под псевдонимами КамИлл и ПУблий. С кем он сравнивал Аарона Бёрра, обвиняя того в попытке переворота?": "С [Луцием Сергием] КатилИной.",
  "Питер ЛИсон объясняет, почему одна сторона в войне использовала ПЕРВЫЕ, а другая - ВТОРЫЕ. Лисон пишет, что ВТОРЫЕ были гораздо дешевле, поэтому могли использоваться только политически стабильным государством, не опасавшимся вооружить тысячи людей. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Арбалеты, луки.",
  "В 1919 году в бухте СкАпа-ФлОу был затоплен флот немецких кораблей. Через несколько десятков лет сталь этих кораблей стала высоко цениться. В честь кого названо то, для производства чего использовалась эта сталь?": "[Ханса Вильгельма] Гейгера.",
  "В молодости ОН опубликовал несколько сборников верлибров, но в поздних стихах использовал рифму, ведь такие произведения было проще запомнить. Назовите ЕГО.": "[Хорхе Луис] Борхес.",
  "В романе Скотта Александра в мир середины XX века возвращается магия, и крестьянин, нашедший АЛЬФУ, останавливает революцию. Какие два слова мы заменили АЛЬФОЙ?": "Терракотовая армия.",
  "Бранч - это прием пищи поздним утром субботы или воскресенья. Одна малодостоверная версия называет автором идеи бранча англичанина. Назовите этого англичанина.": "Льюис Кэрролл.",
  "В 1850 году Уильям Брукс устроил в ШрОпшире гонки на тачках и соревнования по пению. После этого он написал ряд писем правительству европейской страны. Какой?": "Греции.",
  "Литературовед Виктор Шкловский внес серьезный вклад в теорию поэзии. По словам Льва Троцкого, Шкловский сумел превратить искусство из ПЕРВОЙ во ВТОРУЮ. Какими двумя буквами ПЕРВАЯ отличается от ВТОРОЙ?": "ал.",
  "В статье на сайте ЛуркмОр отмечается, что книги Карла Маркса большие по объему и написаны сложным языком. Советские граждане покупали их, чтобы показать лояльность власти, но, как правило, никогда не читали. Далее \"Капитал\" сравнивается с ЭТИМ. Назовите ЭТО двумя словами.": "Пользовательское соглашение.",
  "В романе Кристофера БАкли политик по прозвищу ИКС первым поддержал начавшую побеждать оппозицию. В музее какого немецкого города находится копия самого большого в мире ИКСА?": "МАгдебург.",
  "Одна из достопримечательностей Северного Йоркшира - камень-барометр. Табличка рядом предупреждает, что в солнечную погоду камень ДЕЛАЕТ ЭТО. В какой стране находится тридцатиметровый монумент, который НЕ ДЕЛАЕТ ЭТОГО?": "Эквадор.",
  "[Ведущему: раздельно прочитать слова \"у дачи\", чтобы было понятно.] В зимнем выпуске журнала \"Сезон у дачи\" вышла статья \"Как увеличить ЕГО\". По-голландски ОН - \"фЕнстербанк\". Назовите ЕГО.": "Подоконник.",
  "[Ведущему: подготовить реквизит.] Андре Агасси вспоминает, как во время важной подачи участок корта, в который нужно было попасть, внезапно уменьшился и стал размером с НЕЕ. ОНА находится в кармане рубашки ведущей. Назовите ЕЕ.": "Игральная карта.",
  "В одной пародии муж упрекает жену в том, что их сын похож на человека, которого тридцать лет никто не видел. Назовите имя этого человека.": "Марти [Макфлай].",
  "[Ведущему: подготовить реквизит.] Ведущий подкаста о географии сравнил извилистую реку с НИМИ. Через минуту ведущая достанет ИХ из кармана. Назовите ИХ.": "Наушники.",
  "Жанна АврИль, модель Тулуз-Лотрека, еще в юном возрасте попала в клинику для душевнобольных. Назовите ее заболевание тремя словами.": "Пляска святого Вита.",
  "(pic: 20160500.jpg) Перед вам часть иллюстрации из книги \"Геометрия ЕЕ\". Назовите ЕЕ словом позднелатинского происхождения.": "Паста.",
  "Терри Пратчетт шутил, что, помимо стресса, домашние питомцы отлично спасают и от НЕГО. Кто написал произведение под названием \"ОН\"?": "[Кнут] Гамсун.",
  "[Ведущему: не озвучивать кавычки.] По словам некоторых исследователей, писатель чувствовал себя очень неуютно, из-за того что не принадлежал к высшему обществу. Таким образом, в \"НЕЙ\" находят автобиографические мотивы. Назовите ЕЕ тремя словами.": "\"Принцесса на горошине\".",
  "(pic: 20160501.jpg) В узоре, созданном скандинавским дизайнером, некоторые интернет-пользователи разглядели несколько ИКСОВ. Назовите ИКС тремя словами, среди которых есть одно прилагательное и одно имя собственное.": "Шестигранный ключ IKEA."
}