{
  "(pic: 20100140.jpg) Перед вами фрагмент иллюстрации к произведению Роберта Браунинга. Назовите город, в котором происходит его действие.": "Гаммельн.",
  "[Ведущему: Берген читается как БЕрген, Фишмаркт - как ФИшмаркт.] Одна из центральных площадей Бергена - Фишмаркт, или Рыбный рынок. Как утверждает журнал \"Вокруг света\", вечером тут любит собираться бергенская молодежь: молодые люди сидят, пьют пиво, слушают музыку. Кстати, по словам тинейджеров, ОН годится разве что для бабушек. Назовите его.": "[Александр] Рыбак.",
  "[Ведущему: Марти читается как МАрти.] В одном из эпизодов фильма \"Назад в будущее\" Марти встречается с профессором Брауном и сообщает тому, что прибыл из будущего. Профессор задает ему вопрос и, услышав ответ, смеется. Эта сцена была любимой у известного актера, который хотел сняться в сиквеле фильма. Назовите этого актера.": "[Рональд] Рейган.",
  "Вам наверняка известна картина Ван Гога, изображающая художника с отрезанным ухом. Перед тем как написать картину \"Мертвая голова\", Ван Гог СДЕЛАЛ ЭТО. СДЕЛАЛ ЭТО герой фильма-экранизации 2005 года. Назовите этот фильм.": "\"И грянул гром\".",
  "По словам остроумного Мишеля Матвеева, в этом семействе был один великий ученый, была парочка редкостных кретинов, но в основном это были нормальные бюргеры. Назовите упомянутого ученого.": "[Иоганн Карл Фридрих] Гаусс.",
  "Википедия утверждает, что в начале 70-х годов этот кавалерийский офицер получил ранение, из-за которого его правое бедро оказалось изуродованным и искривленным. Некоторое время он очень стеснялся этого. Назовите его фамилию.": "Галифе.",
  "[Ведущему: \"ИМ\" в вопросе не опечатка, там действительно единственное число.] Журнал \"GEO\" в статье о Кубе утверждает, что \"многие на острове надеются на\" НЕГО. Герой произведения XIX века называл ИМ зайцев. Назовите ЕГО двумя словами.": "Младший брат.",
  "(pic: 20100148.gif) Перед вами комикс, иллюстрирующий принципы жизни в общежитии студентов-физиков. Какая фамилия фигурирует в названии этого комикса?": "[Вольфганг] Паули.",
  "Эльдар Рязанов в своей книге пишет, что у него и его соавтора Эмиля Брагинского выработался такой подход к совместной работе: на машинке печатает тот, кто не успел первым СДЕЛАТЬ ЭТО. Герой известной книги ДЕЛАЕТ ЭТО в конце первой главы и еще несколько раз в течение второй главы. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Лечь на диван.",
  "На обложке одного из изданий этой книги - переплетенные петлями буквы \"В\" и \"К\". В 1964 году она номинировалась на премию \"Хьюго\". Назовите эту книгу.": "\"Колыбель для кошки\".",
  "На флаге Шри-Ланки на красном поле можно увидеть четыре листка дерева-бодхи. А что символизируют оранжевая и зеленая полосы на флаге?": "Мусульман и индуистов.",
  "Петр Капулянский утверждает, что ОНО упоминается еще у Ганса Христиана Андерсена в одной из сказок. В статье Википедии о НЕМ фигурируют ЦРУ, КГБ, массоны, иллюминаты, розенкрейцеры и даже инопланетяне. Назовите ЕГО двумя словами.": "Теневое правительство.",
  "Герой известного фильма на вопрос об ЭТОМ отвечает \"Разве ты меня об этом уже не спрашивала?\". ЭТО является названием другого фильма. Назовите оба фильма.": "\"Дежа вю\" и \"День сурка\".",
  "По словам Феликса Кривина, ЭТО - отношение мыши и родившей ее горы. Какие три буквы мы заменили на \"ЭТО\"?": "КПД.",
  "Получив от одной из своих поклонниц подарок, страстный коллекционер антиквариата Зигмунд Фрейд посетовал, что не сможет взять его с собой в могилу. Что это был за подарок?": "Ваза.",
  "[Чтецу: очень четко выделять окончания реплик каждого из собеседников.] В стихотворении Эмиля Кроткого, написанном в августе 1917 года, приводится следующий шутливый диалог (рифма \"АБАБ\"): \"С листком суворинским - несчастье...\" \"Вот те на! Жалею о газете\". \"Да, [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО]\". \"Жалею я о Лете\". Восстановите пропущенные слова.": "\"... в Лету канула она\".",
  "После невероятно успешного восхожденья по карьерной лестнице портретиста Шилова в народе появился новый вариант пословицы. Теперь она заканчивалась так: \"и Шилов - Брюллов\". Напишите второе - придуманное - слово в этом новом варианте.": "Безбрюлловье.",
  "Шекспир сравнивал ИКСА с ласковым апрелем, а ИГРЕКА с холодным декабрем. Возможно, в этом нашел отражение опыт самого Шекспира, ибо самому приходилось быть и ИКСОМ, и ИГРЕКОМ. Назовите произведение, завершившееся победой одного ИГРЕКА над более чем сотней ИКСОВ.": "Одиссея.",
  "Внимание, в вопросе есть замена. Прослушайте цитату из книги ОгАстеса Брауна \"Почему панда стоит на голове\": \"Лучше всех научился расправляться с Ференцем Пушкашем кузнечиковый хомячок. Зверек быстро хватает его передними лапами, придает ему вертикальное положение и запихивает кончиком брюшка в землю, после чего откусывает голову\". Какое слово немецкого происхождения мы заменили именем и фамилией венгерского футболиста?": "Бомбардир.",
  "По настоянию кинопрокатчиков рабочее название этого фильма, в которое входили слова \"на костях\", сменили. Окончательный вариант Алексей Козлов охарактеризовал так: \"Это все равно, что снять фильм про холокост и назвать его \"Жиды\"\". Как стал называться фильм?": "\"Стиляги\".",
  "В рассказе Михаила Задорнова \"Приговор\" журналист Бодягин умирает и попадает в рай, встречая там тех, кого он разоблачал и клеймил при жизни. В раю они издеваются над ним и ЖЕСТОКО ОБИЖАЮТ Бодягина. Какое устойчивое выражение из трех слов мы заменили фразой ЖЕСТОКО ОБИЖАЮТ?": "Плюют в душу.",
  "<раздатка> ... Райский климат, ширь, простор! Глянец! Блеск! Какой восторг! Естество томится в неге. ... </раздатка> Перед вами - фрагмент 19-строчного стихотворения, из которого мы убрали первую строчку. Воспроизведите ее.": "\"Аргентина манит негра\".",
  "В Англии ИХ называли \"бьюти спот\" или просто \"заплаточка\". В России же прижилось слово, являющееся калькой французского именования. Воспроизведите ИХ русское название.": "\"Мушки\".",
  "Французское трио \"Золотая пирамида\" было высоко оценено жюри передачи \"Минута славы\", но когда автор вопроса рассказала подруге о том, какие подарки артисты получили, та удивленно спросила: \"Так их не пропустили в финал?\". Какие одинаковые подарки получили артисты?": "Они получили по шапке.",
  "Перед Первой мировой войной несколько британских и швейцарских банков работали с валютой \"спесмИло\". В настоящее время через некоторые электронные платежные системы можно купить ее аналог - \"мОно\". Назовите фамилию человека, изображенного на купюре в 100 моно.": "Заменгоф.",
  "Назовите человека, изображение которого на рубеже XIX-XX веков помещали на утюгах, чтоб постоянно \"жарился\", и каждый в него плюнуть мог.": "Лев Толстой.",
  "Один из друзей автора вопроса участвует в автомобильных гонках. Но у него есть одна особенность - он всегда старается ездить в одиночку, без напарника. Из-за этого друзья в шутку называют его неким словом. Кстати, люди, которых называют этим словом, до 1997 года могли быть наказаны по статье 158 Уголовного кодекса РСФСР. Что это за слово ?": "Самогонщик.",
  "Оренбургский предприниматель Людмила ДмитрачкОва, владелица нескольких сувенирных лавок, запатентовала для неких изделий упаковку в виде гусиного яйца. И неслучайно. Это связано с одним из двух старинных правил. Назовите предмет, который фигурирует в первом правиле.": "Кольцо.",
  "<раздатка> Враг наций всех - [первый пропуск], Живет июнем [второй пропуск], [Третий пропуск] поселился на окрайне, [Четвертый пропуск] стал генералом втайне. &nbsp; (Рифмовка aabb) </раздатка> Стихотворение Льва Велихова касается российских событий более чем столетней давности и посвящено утратившей здравый смысл ЕЙ. Мы не просим вас заполнить пропуски. Назовите ЕЕ двумя словами.": "Государственная дума.",
  "Закончите тремя словами четверостишие Дмитрия Мурзина о российских парадоксах: \"Здесь пожнешь, что посеял. Дышит все чудесами. Здесь нырнувший в бассейне Может...\".": "\"... вынырнуть в храме\".",
  "По мнению некоторых исследователей, распространившиеся в конце XV века в Европе ожидания конца света заставили этого человека задуматься о месте, где праведники могли бы собраться накануне Второго пришествия Христа. Назовите этого человека.": "Христофор Колумб.",
  "<раздатка> Девочка смотрит в окно, За окном что ни день, то зима в кимоно Всех кладет на лопатки - От белого снега свет белый не мил. Девочка хочет опять непреклонно Туда, где плывет, как [пропуск], Гондола, а воды лагуны, как жидкий [пропуск]. </раздатка> Перед вами отрывок из песни \"Смерть в Венеции\". Рифмовка последних четырех строк - abba [а-бэ-бэ-а], первый пропуск состоит из двух слов, а второй - это название вещества. Заполните оба пропуска.": "Игла патефона, винил.",
  "В одном стихотворении тиран, мечтающий о бессмертии, велит казнить ЕЕ. Оригинальная модель некоего прибора однажды была выполнена в виде таверны Мо, и роль ЕЕ играет Гомер Симпсон. Назовите этот прибор абсолютно точно.": "Часы с кукушкой.",
  "Атрибутом куклы-перчатки, изображающей ТАКОГО фольклорного персонажа, являются полоски желтого, оранжевого и красного фетра. На одном из кулинарных сайтов ТАКИМ назван борщ. КАКИМ же?": "Огнедышащим.",
  "Некоторые англичане предпочитают grezlee. Михаил Ломоносов предпочитал \"крыло голубя\". Внимание, вопрос: какому надругательству со стороны хулиганов не так давно подвергся памятник Ленину в одном из поволжских городов?": "На него надели парик.",
  "Вторым мужем Анна Ахматовой был Владимир Шилейко, один из переводчиков эпоса \"Гильгамеш\". Ахматова писала,что страдания делали локоны современниц из пепельных седыми, а на их щеках оставляли ЕЕ. Назовите ЕЕ одним словом.": "Клинопись.",
  "В одном из эпизодов фильма \"Бойцовский клуб\" герой Эдварда Нортона оказывается в ледяной пещере. В данной сцене ОН на самом деле принадлежит Леонарду ди Каприо. Назовите его тремя словами.": "Пар изо рта.",
  "Владимир Даль в своем словаре приводит несколько пословиц о ИКСАХ: \"ИКС глазастая собака. ИКС из пригоршни напьется, на ладони пообедает. ИКС и в беде не плачет.\" Можно сказать, что и сам Даль в свое время был ИКСОМ. Назовите ИКС.": "Казак.",
  "Внимание, в вопросе есть замена. Одна пожилая женщина жаловалась, что соседи часто досаждают ей, шумно развлекаясь с СИНЕГЛАЗЫМ. Какое заимствованное слово женщина приняла за слово \"СИНЕГЛАЗЫЙ\"?": "Караоке.",
  "Карамзин описывает ссору в немецкой корчме. Один из участников сначала окуривает противника дымом, а затем высыпает на него содержимое трубки, при этом сравнивая себя с ИКСОМ. ИКС фигурирует в произведении младшего современника Карамзина. А в 20-х годах XIX века ИКС стал символом революционного движения, потрясшего юг Европы. Назовите ИКС.": "Везувий.",
  "В советском мультфильме \"С бору по сосенке\" показывается матч команды деревянных футболистов с обычными. В один из моментов матча тренер деревянной команды упоминает дрова. А какое слово он упомянул бы, если бы был человеком?": "Мыло.",
  "Герой Эрве Базена, занятый составлением ЭТОГО, утверждает, что испытывает \"какое-то особое чувство, словно на твоих глазах происходит чудо воскрешения\". Назовите ЭТО двумя словами.": "Генеалогическое древо.",
  "Юморист Евгений Кащеев просил ИКСА уступить дорогу. ИКСАМИ стали многие уроженцы дагестанского села Цовкра, отрезанного от остального мира глубокими ущельями. Назовите ИКС.": "Канатоходец.",
  "ТАКОЕ железо описывает Гомер. По Гесиоду, предвестием конца света будет рождение ТАКИХ младенцев. А Василий стал ТАКИМ в 1934 году. Каким же?": "Седым.",
  "В торжественной речи Феофан Прокопович утверждал, что ИКС открыл России доступ к морю. ИКС изображен на гербе европейской страны. Назовите ИКС двумя словами.": "Ключ Петра.",
  "Существует мнение, что вавилонский ИКС первоначально обозначал вес вола. В наличии либо отсутствии ИКСА у автора вы сможете убедиться после отыгрыша этого тура. Назовите ИКС.": "Талант.",
  "Знакомый автора вопроса, увидев фотографию ветхой папирусной лодки, на которой Тур Хейердал со своим экипажем совершил крайне опасный трансатлантический переход, назвал ее ИКСОМ. ИКС можно наблюдать в экспозиции Лувра. Назовите ИКС двумя словами.": "Корабль дураков.",
  "Герой Вольтера пересек возникший перед ним горный поток с помощью внезапно появившегося моста, прошел через сперва появившиеся, а после расступившиеся перед ним скалы, а найдя возлюбленную и обнаружив, что она обещана другому, убил соперника, погибнув при этом. В начале произведения он мог встретить некое животное, но встретил ТАКОГО осла. Ответьте: какого ТАКОГО?": "Полосатого.",
  "В одном из рассказов ЕМУ противостоит храбрый пекинес, в другом ЕМУ приходилось иметь дело с доктором, репутация которого страдала от постоянно разрастающихся слухов, которые никак не удавалось пресечь. В третьем он отправлялся на поиски красавицы-балерины, бежавшей от света в сельскую глушь. Назовите ЕГО имя и фамилию.": "Эркюль Пуаро.",
  "(pic: 20100248.jpg) Изображение на розданной вам картинке можно назвать сочетанием, в котором слов на одно меньше, чем в названии шедевра 1936 года. Назовите автора этого шедевра.": "Сальвадор Дали.",
  "Согласно Википедии, в период Реформации эта церемония утратила религиозный характер, и в роли крестных выступали представители светской власти. В качестве святой воды использовался, например, сидр. Окончание церемонии напоминает погружение в купель. Что это за церемония?": "Спуск корабля на воду.",
  "[Раздаются сложенные самолетиком листы бумаги с текстом любого вопроса из предыдущих туров, на который ни одна из команд не дала верного ответа, без указания его номера.] Полученный вами лист бумаги можно назвать так же, как и объект, описанный в повести, впервые опубликованной в 1835 году. Назовите эту повесть.": "\"Вий\".",
  "Пересказывая один из эпизодов \"Властелина колец\", знакомый автора вопроса сказал, что ИКС двинулся на ИГРЕК. Назовите заглавного персонажа Шекспира, которому движение конкретного ИКСА на конкретный ИГРЕК не предвещало ничего хорошего.": "Макбет.",
  "Домициан, желая превзойти в известности своих предшественников, переименовал ИХ в свою честь. После его гибели ИМ обоим вернули исконные названия. Назовите ИХ в правильном порядке.": "Сентябрь, октябрь.",
  "Когда, согласно легенде, гады заполонили остров, паломник Оноре, вызвав огромную волну, поглотившую его, спасся, использовав ЕЕ. Ответьте, где с тех пор мы можем наблюдать ЕЕ часть.": "На гербе города Канны.",
  "Хью Джонсон в своей книге приводит первое ЕГО описание, сделанное в 1681 году, в котором ОН назван \"стальным червяком\". А один интернет-сайт называет ЕГО \"ключом к великому открытию\". Назовите ЕГО.": "Штопор.",
  "Журналист газеты \"Известия\", прослушав новый альбом Ника Кейва, в котором он пытался подражать Орфею, дал своей статье о данном концерте название, добавив одну букву к названию произведения XVII века. Напишите название статьи.": "\"Король лиры\".",
  "Некая дама по имени Кларисса, заботясь о спасении души, весь день проводила в молитвах, ночью же пускалась во все тяжкие. Сатирик Александр Измайлов сравнивает Клариссу с НЕЙ. Назовите ЕЕ имя.": "Пенелопа.",
  "Несмотря на то, что владелец Предъямского замка Эразм Люгер не привлекался по статье 289 УК РБ, равно как и по статье 205 УК РФ, насильственная смерть настигла его именно ТАМ. Ответьте: где ТАМ?": "В сортире.",
  "(pic: 20100249.jpg) Автор вопроса дал этой фотографии поэтическое название из четырех слов. Воспроизведите это название.": "Ночь, улица, фонарь, оптика.",
  "Мы начинаем очередной тур \"Кубка княгини Ольги\". Ловите первый вопрос! На сайте смешных реклам есть объявление: \"ОНИ. Постоянным клиентам скидки\". Говорят, что если планируется не только госучреждение, но и церковь, то лучше доверить выбор специалистам. Назовите ИХ точно.": "Свадебные букеты.",
  "Кампанелла писал, что у НИХ общие жены. Журнал \"Cosmopolitan\" советует при посещении ИХ надевать специальную одноразовую шапочку. Назовите ИХ одним словом.": "Солярии.",
  "Для съемки социальной рекламы против ИКСА на тропическом пляже разложили сотни изображений трупов. ИКС присутствует в названии романа XX века. Какого романа?": "Тропик Рака.",
  "Согласно британскому закону 1845 года, если преступнику удавалось совершить ЭТО, его не наказывали, в противном случае - приговаривали к повешению. О каком преступлении идет речь?": "Попытка самоубийства.",
  "Средний возраст съемочной группы этого советского фильма был примерно 37-38 лет, так что ИХ-то практически не было. Что это за фильм?": "\"В бой идут одни \"старики\"\".",
  "Прослушайте байку: \"Работа называлась \"Мера и Хи-мера\", нет, не химера, а Хи-мера, буква такая. Мы прочитали работу, посмеялись над названием, а потом понадобилось одну свою работу напечатать. Думали, как назвать, ну и назвали... \"Моды и ИКСЫ\"\". Назовите ИКСОВ.": "Квазимоды.",
  "Внимание, черный ящик. В аниме \"Hellsing\" действует персонаж, обладающий способностью перемещаться в пространстве, \"быть везде и нигде\". Его имя совпадает с фамилией. Какой?": "Шрёдингер.",
  "Герой Акунина получил свое сказочное прозвище за то, что действовал в основном в Одессе и Севастополе. Назовите это прозвище.": "Черномор.",
  "\"Точно желтая молния мелькнула у ног\" ПЕРВОГО, и он начал падать. Совпадение в том, что исчезновение ВТОРОГО тоже было связано с \"Молнией\". Назовите ПЕРВОГО и ВТОРОГО.": "Маленький принц, Сент-Экзюпери.",
  "(pic: 20100250.jpg) Этот рекламный указатель известной компании находится прямо на берегу Балтийского моря в Гданьске. Назовите компанию.": "IKEA.",
  "По словам режиссера Хаяо Миядзаки, когда-то он увидел ЕЕ. Говорят, ОНА изначально находилась на развилке, где от одной дороги уходят три. Назовите ЕЕ четырьмя словами.": "Избушка на курьих ножках.",
  "Создатель ЭТОГО говорил, что источником вдохновения послужила азбука Морзе: \"Я всего лишь удлинил точки и тире\". Назовите ЭТО.": "Штрих-код.",
  "Прослушайте отрывок из Высоцкого: \"Он подбегает к Венере: \"Знаешь ли ты, говорят - АМУР к своей ПСИХЕЕ Запросто шастает в ад\"\". Некоторые обвиняют Высоцкого в невежестве. Другие утверждают, что Высоцкий пародирует массовое невежество. Что мы заменили словами \"АМУР\" и \"ПСИХЕЯ\"?": "Данте, Алигьери.",
  "По словам Бориса Акунина, в годы Первой мировой дворники, официанты, привратники сформировали целую дивизию, прозванную в народе ТАКОЙ. ТАКАЯ дивизия базируется, например, в Локарно. Какая такая?": "Швейцарская.",
  "ИКС разработан в 1929 году в СССР и имеет твердость, близкую к алмазу. Одна из команд в зале сегодня точно ИКС. Назовите ИКС.": "Победит.",
  "Поправляя на груди блузку, немолодая героиня Набокова утраивала ЕГО. Назовите ЕГО.": "Подбородок.",
  "Маяковский так писал о нарождающемся капитализме: \"Трико феодальное ему теснО! Лез не хуже, чем нынче лезут\". Также капитализм, по выражению поэта, ДЕЛАЛ ЭТО. В 1830-х годах ЭТО ДЕЛАЛИ заключенные одной из парижских тюрем, называя это \"вечерней молитвой\". ДЕЛАЛИ ЧТО?": "Пели \"Марсельезу\".",
  "В 2009 году - к 150-летию - Национальный банк Украины выпустил монету, на реверсе которой можно найти слово \"мир\" и изображение известного человека. Назовите этого человека.": "Шолом-Алейхем.",
  "Внимание, цитата из романа Горького: \"Артамонов внезапно увидел человека, который мешал ему жить легко и умело, как живут другие. Он сидел молча, вцепившись пальцами левой руки в бороду, опираясь щекою на ладонь. Схватив со стола бутылку, Артамонов с размаха ударил того по лысоватому черепу.\" Далее описывается, как на треск [два слова пропущено], грохот самовара и посуды сбегаются люди. Заполните пропуск.": "\"... разбитого зеркала...\".",
  "По проекту декабриста Улыбышева, после победы восстания одним из первых на плахе должен был оказаться ОН. ОН, вновь обретший популярность в постсоветский период, поначалу воспринимался иронически. В частности, ЕГО происхождение связывалось с городом, впервые упомянутым под 1193 годом. Назовите этот город.": "Чернобыль.",
  "Персонаж исторической хроники Шекспира, обращаясь к АЛЬФАМ, призывал их бичевать БЕТЫ, по воле которых Генрих V безвременно ушел из жизни. Немецкий ученый Шпенцель в свое время высказал гипотезу, что прототипом известной из древнего источника БЕТЫ была АЛЬФА. Назовите эту известную БЕТУ.": "Вифлеемская звезда.",
  "Его мать вспоминала, что он \"чувствовал себя как бы загнанным в клетку, из которой ему страстно хотелось вырваться. А клеткой для него были и запреты на книги, и гонения на музыку, и учеба в институте, и рутинная работа\". Назовите его.": "Майк Науменко.",
  "В статье \"Развитие революционных идей в России\" Герцен писал, что в 1812 году ОНА, принесенная в жертву, вновь возвысилась, а ОН затмился. Назовите ЕЕ и ЕГО.": "Москва, Санкт-Петербург.",
  "[Чтецу: игнорировать отточия в цитате.] В одной пьесе он говорит своему собеседнику: \"Франция <...> перед вами в кресле\". Назовите его.": "Людовик XIV.",
  "Античные источники утверждают, что жители островов, находящихся к западу от Гибралтарского пролива, регулярно слышат громкое шипение. Причину этого Владимир Меломедов сравнил с сочащейся ножевой раной. Назовите эту причину одним словом.": "Закат.",
  "В древности покойников хоронили, в том числе, в домовинах на срубленных деревьях. Хоронили ногами к выходу, который располагался в противоположной от селения стороне. И в трудных ситуациях нередко обращались к почившим за советом. Кто фигурирует в названии статьи на портале Dreamworlds.ru [дримуорлдс.ру], которую мы пересказали?": "Баба-Яга.",
  "В одном рассказе говорится, что ЕГО сообщником был лисенок, который впоследствии не захотел делиться. Назовите ЕГО.": "Прометей.",
  "Иван Гончаров, путешествуя по Сибири, видел неумелые поделки тамошних резчиков по мамонтовой кости. Мастерство их, отмечает писатель, было ТАКИМ, как и сама кость. Можно сказать, что ТАКОЙ период в творчестве другого писателя завершился в 1884 году. Назовите этого писателя.": "Генрик Сенкевич.",
  "В хокку, посвященном 8 марта, с НИМИ сравниваются мимозы, рассыпанные по снегу. ОНИ были у известного убийцы. Назовите ИХ одним словом.": "Веснушки.",
  "Объект, расположенный на главной площади Ташкента, местные жители иронически называют Чупа-Чупсом и Головой профессора Ленина. Этот объект, как и его известный аналог, является плодом великодержавных амбиций. Назовите этот объект двумя словами.": "Глобус Узбекистана."
}