{
  "Для приготовления закуски \"сырный блин\" вам понадобится, помимо прочего, один зеленый сладкий перец, две зеленых оливки, два больших чипса и зеленый пищевой краситель. Какие две буквы в одном из слов вопроса мы пропустили?": "го.",
  "Внимание, в вопросе есть замены. В одном из рассказов Кира Булычева упоминается Стасово, куда отправили Алису к Эдите. Какое слово мы заменили в вопросе на \"Стасово\"?": "Внуково.",
  "[Ведущему: обязательно зачитать комментарий.] Статья о женском алкоголизме в газете \"Советская Беларусь\" называлась \"Адам и Ева\". Какую букву мы пропустили в вопросе?": "Г.",
  "Толстяка Фальстафа принц Генрих называет ИКСОМ греховных земель. Другой \"ИКС\" имел непосредственное отношение к Шекспиру. Назовите ИКС.": "Глобус.",
  "В повести Льва Кассиля говорится, что король Джунгахоры \"... славный малый, но мягковат. Как говорится, не клин, а блин\". В двух словах предыдущего предложения мы заменили одной буквой по шесть других букв. Восстановите замены.": "Власте, пласти.",
  "В судьбе Марии Стюарт было что-то чертовски трагическое. Мария Стюарт в [ПРОПУСК] дней стала королевой Шотландии, в [ПРОПУСК] месяцев невестой английского наследника, а в [ПРОПУСК] лет нареченной одного из могущественнейших принцев Европы - французского принца. Восстановите пропуски.": "Шесть, шесть, шесть.",
  "В юмористическом рассказе Бориса Штерна упоминаются две спорящие стороны. Одни утверждали, что \"Большой Взрыв\" произошел на седьмой день после коллапса предыдущей Вселенной; вторые - что в любой другой день. Какими неологизмами называются эти стороны?": "Седьмиты и Антиседьмиты.",
  "Злое дитя, старик молодой, Властелин добронравный, Гордость внушающий нам, Шумный заступник любви! Название этого стихотворения Пушкина - \"ОНО\". ОНО уже упоминалось сегодня. Назовите ЕГО.": "Вино.",
  "Генерал Деникин, Герберт Уэллс, Андрей Белый, Михаил Булгаков, Леонид Утесов фигурируют в статье \"ПЕРВАЯ гостиницы ВТОРАЯ\". ПЕРВАЯ и ВТОРАЯ упоминаются в песне Розенбаума \"Расставание\" об Исаакиевском соборе и отличаются одной буквой. Назовите ПЕРВУЮ и ВТОРУЮ.": "История, Астория.",
  "В безлесной австралийской пустыне нередко можно увидеть кенгуру, стоящих в ряд возле НЕГО. На интернет-страничке \"Дом и дача\" говорится, что в НЕГО со временем может превратиться неправильно высаженная сосна. Назовите ЕГО двумя словами.": "Телеграфный столб.",
  "(pic: 20120403.jpg) Статья об этом спектакле в газете \"Ведомости\" называлась \"\"ПАН\" без ПАНИКИ\". Какие слова мы заменили на \"ПАН\" и \"ПАНИКА\"?": "Лир, лирика.",
  "В одном из романов Воннегута два римских воина приходят в мастерскую и приносят пергамент с чертежом приспособления, которое нужно было сколотить к восходу солнца. Отец и сын взялись за работу и выполнили заказ. Напишите имя сына.": "Иисус.",
  "[Ведущему: отточия не выделять.] Место для верфи выбрал сам Петр I. Напротив находился <...> остров. <...> каждого корабля отмечали как большой праздник. В тексте вопроса мы пропустили два слова, составляющие известный московский топоним. Напишите эти два слова.": "Васильевский, спуск.",
  "В XVI веке в некоторых европейских странах были широко распространены куртки с выпуклостью впереди, которая могла служить также и защитой против оружия. Эта выпуклость называлась так же, как и один из героев книги европейского писателя, и этот герой, так или иначе, тоже был связан с оружием. Назовите автора этой книги.": "[Мигель] Сервантес.",
  "После принятия Ататюрком в 1929 году закона, разрешающего печатать Коран, графы были крайне недовольны. Они даже пронесли по улицам Стамбула гроб, наполненный предметами, об одном из которых в романе ЯсмИн ГатА говорится, что он, умывшись, принялся за работу. Какие пять букв мы пропустили в первом предложении вопроса?": "калли.",
  "На съемки \"Сцены в бане\" из \"Иронии судьбы\" Бурков притащил с собой пол-литра, остальные трое - тоже. Все эти пол-литры были заменены ими на реквизиторские с водой и сложены в игровой портфель Буркова, который по ходу сцены доставал их одну за другой. После того как сцена была снята, артисты потребовали ЭТО. Назовите ЭТО двумя словами, если у \"Арсенала\" это было в 1989 году, у \"Манчестер Юнайтед\" - в 1996-м, а у московского \"Спартака\" - в 1998-м.": "Второй дубль. Незачет: Продолжение банкета - это совсем другая история, и у Гайдая.",
  "Одним из учителей Короленко был человек уродливый и бездарный, делавший урок дьявольски мучительным. В связи с этим писатель сравнивал школьный звонок с ИКСОМ. Назовите ИКС двумя словами.": "Крик петуха.",
  "Внимание, в вопросе есть замены. В 20-е годы прошлого века в одной из криминальных групп у девушки Натальи была в АЛЬФЕ БЕТА - очаровывать сотрудников милиции, слишком близко подбиравшимся к группировке. Сегодня в России обычная АЛЬФЕБЕТА не должна превышать 2 кг. Назовите АЛЬФЕБЕТУ.": "Бандероль.",
  "Существует шуточный флаг одного из южнорусских городов, пародирующий американский. Мы не спрашиваем, что играет роль полос, ответьте, что изображено на нем вместо звездочек.": "Семечки арбуза.",
  "Продолжим тему. Поэт Андрей Корф рассказывает о муках творчества, когда АЛЬФА точек никак не становится стайкой слов. В фильме 1973 года АЛЬФА вошла в состав некой триады. Назовите остальные элементы этой триады.": "Икра красная, икра баклажанная.",
  "[Ведущему: при зачитывании вопроса после слова \"гондурасцев\" обозначить точку паузой.] В матче футбольных сборных Каталонии и Гондураса в декабре 2010 года каталонцы просто [ПРОПУСК 1] гондурасцев. [ПРОПУСК 2] гола [ПРОПУСК 3] Кркича похоронили надежды гондурасцев и принесли победу Каталонии со счетом 4:0. Заполните каждый пропуск одним словом. Все пропуски разные.": "Порвали, два, Баяна.",
  "Габриэль Гарсиа Маркес приводит цирковую байку, согласно которой ПЕРВЫЕ едят ВТОРЫХ, чтобы не переломать себе ТРЕТЬИ. Напишите три слова, начинающиеся на одну и ту же букву, которые мы заменили на \"ПЕРВЫЕ\", \"ВТОРЫЕ\" и \"ТРЕТЬИ\".": "Канатоходцы, коты (кошки), кости.",
  "Чингисхан был рыжеволосым - по легенде, божество явилось к праматери его рода в образе ИКСА. \"Направляющий ИКС\" - один из титулов Ким Чен Ира. С ИКСОМ сравнили жительницу поволжского города. Назовите ИКС двумя словами.": "Луч света.",
  "Иван Грозный приказал казнить ИКСА, не вставшего перед ним на колени. Статья об ИКСАХ называется \"Танки древности\". Назовите ИКСА одним словом.": "Слон.",
  "На одном из сайтов оценка деятельности Никиты Сергеевича Хрущева дана в стихотворной форме: \"И не так уж Хрущев смешон, как кажется. ОНО лучше кладбища\". ОНО, расположенное в окрестностях Йорка, послужило основой для создания своеобразного лабиринта. Ответьте двумя словами, что мы заменили в этом вопросе словом \"ОНО\".": "Кукурузное поле.",
  "В повести \"Вратарь Республики\" мяч, установленный в центре поля, сравнивается с гоголевским персонажем. Назовите этого персонажа.": "Хома Брут.",
  "27 мая 1940 года осы совершили 12 налетов на Док, уничтожив более 1000 солдат и несколько судов. Какое слово из пяти букв, связанное с Пушкиным, мы заменили в двух словах вопроса буквой \"О\"?": "юнкер.",
  "БЛИЦ имеет прямое отношение к лошадям и упоминается в одном из произведений Николая Некрасова. БЛИЦКРИГ также может возникнуть при наличии коней, хотя чаще бывает без них. Какое слово мы заменили на \"БЛИЦКРИГ\"?": "Цугцванг.",
  "Дружеский шарж Кукрыниксов на Андрея Вознесенского был подписан четверостишием: Он архитектор. Это слышится И глубоко вошло в натуру. Он смело ввел в литературу ... Восстановите последнюю строчку двумя словами.": "Архитектурные излишества.",
  "Желание быть ближе к природе и подальше от городского шума изменили отношение петербуржцев к малопривлекательным ранее южным пригородам. Статья об этом на сайте gorod.spb.ru называется \"дворцовый переворот\". Какие пять букв мы пропустили в вопросе?": "Петро.",
  "Внимание, в вопросе есть замены. Автор иронизировал над своим приятелем, который выбрал именно этот символ: \"Бедняга! Он совершенно не знает ЧЕРТЕЙ! Нежность ЧЕРТОВКИ, какая ерунда! Они ведь очень жестокие. У меня были ЧЕРТОВКИ, которые ЗАКОЛОЛИ насмерть несчастную ЧЕРТОВКУ, которая не понравилась им... Они ВЫКОЛОЛИ ей глаза и разорвали на части, это ужасное зрелище! Хорош символ...\". Мы не спрашиваем вас, какие слова мы заменили на \"выкололи\" или \"закололи\". Скажите, какое слово мы заменили словом \"ЧЕРТОВКА\".": "Голубка.",
  "Дмитрий Быков говорит, что эта неразлучная пара всегда напоминала ему персонажей страшной языческой русской сказки, в которой одна пугает, а другая ухмыляется, будто знает нечто сверхважное. Назовите и ту, и другую.": "Буки, веди.",
  "Африканское суеверие гласит, что ОНА - предвестник смерти, войн и разрушений. Другая ОНА появилась на территории СССР в июле 1941 года, также неся смерть и разрушения. Назовите ЕЕ двумя словами.": "Мертвая голова.",
  "В фильме \"Летучая мышь\" рассказывается о том, как лесничий, раненный на охоте, оставил привычные занятия и поступил на работу в ресторан. Появление в коллективе новичка было встречено иронически: \"Нас было четырнадцать, а теперь пятнадцать [два слова пропущено]\". Заполните пропуск.": "\"... с дробью\".",
  "В финале шотландской легенды ведьма в ужасе восклицает, обращаясь к дьяволу: \"Подлый обманщик! Вот оно, то самое серое платье, которое ты обещал подарить, чтобы я носила его веки вечные\". То же, что произошло с ней, некогда произошло, например, с воинами царя ФинЕя. А по чьей вине?": "Горгона Медуза.",
  "Прослушайте строки баллады: Друг другу мстя за прошлый гнев, за все разбои, Готовы ЖЕНЩИНА и МУЖ, готовы к бою. И грянет бой, и грянет бой, и брат на брата Своей рукой, своей рукой наденет латы. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ЖЕНЩИНА\" и \"МУЖ\"?": "Лилия и Лев.",
  "В одной рецензии говорится: \"Кружить голову одной женщине - это танец, трем и больше - уже АЛЬФА\". Разновидности АЛЬФЫ - \"Цирк\" и \"Сказка\". АЛЬФА - шутливое прозвище знакомой автора вопроса по имени Карина. Назовите АЛЬФУ.": "Карусель.",
  "Сегодня гражданский ОН составляют сухогруз и рефрижератор, а более ста лет назад другой ОН включал в себя 6 броненосцев, 45 крейсеров, 65 миноносцев и 4 канонерские лодки. Назовите ЕГО двумя словами.": "Флот Того.",
  "Дуплет. 1. В пьесе Шекспира \"Сон в летнюю ночь\" Оберон говорит Титании: \"Стой, дерзкая! [ПРОПУСК] тебе не муж?\". Восстановите пропуск двумя словами. 2. В программе \"Камеди клаб\", пародируя одну из программ донецкого телевидения, Гарик Мартиросян говорит: \"Программа [ПРОПУСК] не религиозная, а музыкальная\". Восстановите пропуск двумя словами.": "1. Иль я. 2. Про рок.",
  "Есть версия, что Рок - причина того, что большинство правителей Оттоманской Порты XVII-XVIII веков были запойными пьяницами, благодаря гену, передаваемому по наследству. Напишите фамилию политического деятеля, которую мы пропустили в вопросе.": "солана.",
  "\"Капустный САЛАТ отнимает у доктора пять ЛАТ\", - говорят французы. Какие два слова мы заменили на \"САЛАТ\" и \"ЛАТ\"?": "Суп су.",
  "Русский поэт-сатирик Николай Щербина называл доморощенных радикалов ИКСАМИ со Вшивой Горки. Назовите ИКС словом, пришедшим из европейского языка.": "Монтаньяр.",
  "Некоторые факты истории человечества поражают своей невероятностью больше, чем любая комедия: в мае 1799 года умирает Пьер-Огюстен Карон де Бомарше, а в августе 1850 года рождается Ги де Мопассан. Назовите того, кто родился в мае 1799 года и умер в августе 1850 года.": "Оноре де Бальзак.",
  "В песне Гаврилина на слова Шульгина дом качал ИМИ, как сережками. А на армейском сленге ИМИ называют ракеты, которые в высшей точке полета раскрывают маленький парашют. Назовите ИХ.": "Люстры.",
  "Среди путешествующих по Сибири есть выражение \"продраться через НЕГО\". ОН - название небольшого самолета-разведчика. Назовите ЕГО.": "Комар.",
  "Один из персонажей романа Дмитрия Быкова, писатель Хламида, говорит, что он из числа людей, меняющих мир, поэтому называет себя солдатом ЭТОГО полка. Какого?": "Преображенского.",
  "47 коллективов и сольных исполнителей Коми приняли участие в конкурсе юных исполнителей, получившем сказочное название \"ТАКОЕ ОНО\". Что мы заменили на \"ТАКОЕ ОНО\"?": "Серебряное копытце.",
  "В стихотворении, рассказывающем о печальной судьбе тамплиеров, упоминаются ЕГО жестокие объятья. В индийской мифологии бог, покровительствовавший ЕМУ, изображался с веером. Назовите ЕГО.": "Огонь.",
  "В романе Дмитрия Быкова рассказывается о том, как после революции кабинет министров Временного правительства оказался в Петропавловской крепости. Последним был выпущен министр Оскольцев. Объясняя, почему его держали значительно дольше остальных, он упомянул имя литературного персонажа. Назовите этого персонажа.": "Фирс.",
  "Реформаторское направление в иранском исламе 40-х годов XIX века получило название бабизм. Любопытно, что пропагандировало оно, в том числе, и ЭТО. В Англии требование ЭТОГО выдвинула Мэри Уолстонкрафт в 1792 году. Назовите ЭТО двумя словами.": "Равноправие женщин.",
  "Глава Европарламента Ежи Бузек и еврокомиссар по вопросам юстиции Вивиан Рединг настаивают, чтобы в руководстве предприятий было больше женщин, и предлагают ввести квоты для женщин - топ-менеджеров с тем, чтобы ближайшие 10 лет их было не менее 40%. Бузек представляет в Европарламенте Польшу. Назовите страну, которую представляет Вивиан Рединг.": "Люксембург.",
  "В фильме \"Фауст\" главный герой с помощником вскрывает труп, но не находит ЕЕ. После этого он в шутку собирается поискать... Где же?": "В пятках.",
  "Согласно \"Всемирной истории, обработанной \"Сатириконом\"\", он был рассеян. Перед встречей с ним противник почуял запах жареного. Назовите его.": "Муций [Юний] Сцевола.",
  "Язык исторического романа Святослава Пономарева стилизован под речь Древней Руси. Один из его героев, рассказывая про свои подвиги, говорил, что хазарский воин его ИЗУМИЛ палицей. Какое слово мы заменили на \"ИЗУМИЛ\"?": "Ошеломил.",
  "Дружеский шарж Кукрыниксов 1958 года, изображающий молодого человека, подписан следующими строками: Что скажу о Ване я? Труд и дарование, Рост и руки [пропуск] - Всё крупнокалиберно. Восстановите пропущенное слово.": "Клиберна.",
  "\"Диабло\" - канарский ресторан [ПРОПУСК], очень популярный среди любителей мясной кухни и острых ощущений. Согласно античным мифам, [ПРОПУСК] обычно была одежда ремесленника. Пропуски, состоящие из двух слов, на слух неразличимы. Напишите любой из них.": "На вулкане.",
  "Персонаж английской комедии, узнав, что его потенциальный зять работает уборщиком общественных туалетов, спрашивает: \"Можете ли вы рассчитывать на повышение?\". Тот отвечает: \"Конечно, лет через пять мне дадут ДОЛЖНОСТЬ\". Что мы заменили на слово \"ДОЛЖНОСТЬ\"?": "Швабра.",
  "Персонаж Диккенса, армейский капитан, решил полностью порвать с прошлыми связями и знакомствами. Какой четырехбуквенный псевдоним избрал себе этот капитан?": "Немо.",
  "Мишель Матвеев как-то сказал, что для вопросов повышенной сложности есть \"два места - высшая лига Москвы или пакеты Анатбела. Хотя нет, - три. Еще ОНА\". Семейство титанозавров считается своеобразной \"ЕЮ\" среди гигантских травоядных динозавров: к их числу ученые причисляют все новые окаменелости, которые нельзя отнести к тому или иному роду. Назовите ЕЕ двумя словами.": "Мусорная корзина.",
  "В академическом издании \"Истории Европы\" приводятся сведения, что у Фридриха Барбароссы была ОНА - этот уникальный для того времени факт стал следствием военного похода 1153 года. Данное сообщение кажется сомнительным, и кое-кто трактует указанную фразу в том смысле, что король установил в стране сильную власть. Назовите ЕЕ двумя словами.": "Железная рука.",
  "Ирвинг вспоминал, что на него, приехавшего в Англию из дебрей Америки, все смотрели как на дикаря, у которого ЭТО в руке, а не на голове. Назовите ЭТО.": "Перо.",
  "(pic: 20120404.jpg) До середины XX века в Бельгии существовала автомобильная фирма и торговая марка \"Минерва\". Один из филиалов \"Форда\" давно выпускает автомобили под брэндом \"Меркури\". Какое название получил немецкий автомобиль, который вы видите на картинке?": "Янус.",
  "Возможно, для взятия этого вопроса потребуется ИКС. \"ИКС\" - название группы вконтакте, объединяющей девушек, размер груди которых не меньше четвертого. Назовите ИКС тремя словами.": "Выход из плоскости.",
  "По словам Карамзина, во Франции имеется в изобилии материальных благ и социальных возможностей - но доступны они лишь обеспеченным людям. Оказавшегося в стране нищего иностранца, лицезреющего это великолепие, писатель сравнивает с НИМ. Назовите ЕГО имя.": "Тантал.",
  "Депутат Верховной Рады Богословская похвасталась, что защищает страну от мошенничества. Какие две буквы мы пропустили?": "ти.",
  "Ефим ЕфимОвский пишет: И правда гибельна, и ложь!.. Как между ними проскользнешь? С чем рифмует поэт слово \"Кривда\"?": "Харибда.",
  "Эммануэль Леруа Ладюри - крупнейший специалист в области истории и культуры Юга Франции. Название одной из заметок о нем состоит из трех слов и всего одной буквой отличается от названия фильма, снятого по известному произведению детской литературы. Как именно она называется?": "\"Волшебник Страны ОК\".",
  "В конце XIX века один киевский ИКС имел каменный дом стоимостью около 20 тысяч рублей и владел шестидесятитысячным капиталом. Несомненно, этот ИКС пользовался немалой известностью в городе. Сложно сказать, знали ли классики советской литературы об этом факте. Какое пятибуквенное слово мы заменили на \"ИКС\"?": "Нищий.",
  "Историк Арриан, рассказавший о походах Александра Македонского, писал о НИХ: \"Нет на свете народа, в большей мере любящего песни и танцы\". Назовите ИХ.": "Индийцы.",
  "В аннотации к \"Мифу о Сизифе\" говорится: \"Сизиф наиболее интересен [ПРОПУСК 1], когда он спускается к подножию горы к [ПРОПУСК 2]\". Восстановите пропуски словами, отличающимися на одну букву.": "Камю, камню.",
  "В статье, рассказывающей о борьбе с Колчаком на Урале, говорится, что попытки центра сместить командира, пользовавшегося славой бандита, были тщетны, так как он, любимый бойцами, был ТАКОВ. Далее известный эпизод развенчивается как выдумка киношников. Что мы заменили на \"ТАКОВ\"?": "Непотопляем.",
  "В 2009 году сообщалось, что Диего Марадона плохо спит, потому что все мысли заняты предстоящей игрой. Когда автор вопроса узнал, что в том же году у экс-футболиста конфисковали серьгу, то предположил, что истинной причиной бессонницы были ОНИ. Назовите ИХ.": "Невыплаченные налоги.",
  "Персонаж Ремарка - немецкий офицер - отмечает, что стоит СДЕЛАТЬ ЭТО, как становишься рыхлым и дряблым. На глазах знакомой автора вопроса ЭТО СДЕЛАЛ стриптизер. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Снять военную форму.",
  "В целях увеличения туристского потока, правительство Северной Ирландии раздало ИМ фильм с рассказом о достопримечательностях страны. Одного из НИХ в 1976 году сыграл Роберт де Ниро в фильме, получившем Золотую пальмовую ветвь Каннского кинофестиваля. Назовите ИХ.": "Таксисты.",
  "С воеводами, посланными в поход и проявившими малодушие, Иван Грозный приказал СДЕЛАТЬ ЭТО. Александр, вопреки распространенному заблуждению, ЭТОГО не ДЕЛАЛ. Ответьте абсолютно точно, что мы обозначили как \"ДЕЛАТЬ ЭТО\".": "Надевать женскую одежду.",
  "(pic: 20120405.jpg) [Ведущему: отточия не акцентировать.] В \"Истории Джонатана Смолла\" из \"Знака Четырех\" Конан Дойля есть такие слова: \"... Из Агры нас перевели в Мадрас, а оттуда на Ан...ские острова в Порт-Блэр\". Напишите несколько букв, которые мы пропустили в вопросе.": "даман.",
  "На счету выдающегося французского авиатора Адольфа Пегу исполнение мертвой петли и еще множества фантастических трюков. Один из них вдохновил Роберта Вуда на оригинальный карнавальный костюм: спереди пропеллер, на руках - крылья, а нечто, изображавшее ЕЕ, крепилось к поясу. Назовите ЕЕ двумя словами.": "Голова Пегу.",
  "Стефан Цвейг писал, что политики, если нужно, превращают ПЕРВОЕ в НУЛЕВОЕ и НУЛЕВОЕ в ПЕРВОЕ. Какие два слова, отличающиеся одной буквой, мы заменили на \"ПЕРВОЕ\" и \"НУЛЕВОЕ\"?": "Нечто, ничто.",
  "Можно сказать, что команда \"Афина\", выигравшая чемпионат России 2011 года с отрывом в шесть очков, прямо-таки ПОРАЗИЛА своих соперников. Юморист Ефим ЕфимОвский описывает осколки амфоры, ПОРАЖЕННОЙ еще в глубокой древности. Что мы заменили на \"ПОРАЗИТЬ\"?": "Раздавить.",
  "На Топонимической карте мира журнала \"Красная бурда\" можно найти Море по-карски, Нерподзержинск, Декамерун и другие забавные названия географических объектов. Название известного испанского города на шуточной карте неожиданно оказалось в центральноевропейской стране. Назовите страну и город.": "Польша, Валенсия.",
  "В связи с отказом от перехода на зимнее время у российских офисных работников зимой появилась дополнительная проблема. Психолог Владимир Файзильберг отмечает, что сотрудники в буквальном смысле ЗАНЯТЫ ПО ГОРЛО. Какие четыре слова мы заменили словами \"ЗАНЯТЫ ПО ГОРЛО\"?": "Света белого не видят.",
  "Некоторые ОНИ доходили до самых высот государственной службы, некоторые прославились героизмом на полях сражений. Считается, что свой род ОНИ ведут от прямых потомков Всеволода Большое Гнездо. Какую фамилию мы заменили на \"ОНИ\"?": "Гагарины.",
  "В молодости автору вопроса пришлось работать лесорубом. Один из его товарищей по бригаде был большим поклонником Сергея Есенина, и как-то к его дню рожденья коллеги решили сделать ему \"музыкальный подарок\". Местное радио откликнулось и вскоре в эфире прозвучало: \"... по заявке бригады лесорубов звучит песня ....\". Назовите эту песню.": "\"Отговорила роща золотая...\".",
  "В рассказе Леонида Каганова \"Гамлет на дне\" один робот рассказывает о \"народном чинителе\" - человеке, лечащем роботов своим уникальным ИКСОМ, на что его собеседник замечает: \"Это хорошо, что ИКСОМ, а то у меня денег нет\". Какое слово мы заменили на \"ИКС\"?": "Дар."
}