{
  "Несмотря на то, что в действительности она красноватая, у большинства из нас ее название связано с совершенно другим близким нам цветом. Впрочем, в 1957 году ее попросту перекрасили, чтобы она соответствовала своему названию и подтверждала легенду о происхождении названия тех мест, откуда она родом и где любили и любят отдыхать высокопоставленные чиновники. Лишь в 1998 году ей вернули первоначальный облик. Назовите ее именем привычным нам всем.": "Белая Вежа.",
  "Ее полное название состоит из трех слов. Последние два - \"освещающая мир\". Попробуйте воспроизвести первое слово.": "Свобода.",
  "Бернард Шоу сказал: \"Он ничего не знает, а думает, что знает все: ему на роду написано быть...\". Кем?": "Политиком.",
  "Польский педагог Януш Корчак как-то заметил, что это возможность отыскать себя в обществе, себя в человечестве, себя во времени. Что это?": "Игра.",
  "Это появилось впервые в 1829 году по приказу префекта парижской полиции. Одной из причин введения этого послужило то, что часто во время беспорядков полицейские вместо исполнения своих прямых обязанностей скрывались в толпе. Что же появилось?": "Униформа.",
  "Для борьбы с дворянством, не желавшим поступать на государственную службу, в эпоху Петра I проводились \"Дворянские смотры\", по результатам которых дворянских недорослей отправляли в армию, на учебу, на гражданскую службу или домой. Свидетельством просвещенности Петра I является обязательное присутствие на этих смотрах некоей категории людей, чье слово являлось решающим в определении дальнейшей судьбы юноши. Кто эти люди?": "Врачи.",
  "Главный герой этого произведения по ходу сюжета убивает несколько человек, крадет деньги у своего квартирного хозяина, спит поочередно с двумя женщинами и к тому же занимается политической интригой. Один из его приятелей - хронический алкоголик, а второй - альфонс, имеет любовницу, муж которой - наркозависимый, больной старик. Любовник обирает его, убивает, лжет, хвастает. Если вы догадались, о каком произведении идет речь, вы назовете и четвертого неприглядного персонажа из этой компании.": "Арамис.",
  "Во дворце правителя Сиракуз Дионисия I Старшего, пол в комнатах был посыпан песком. Если вы догадались, кто в это время жил в Сиракузах и зачем ему был нужен песок, то без труда ответите, чем бы он воспользовался, вместо песка в наше время?": "Бумагой.",
  "Испанцы в некоторых случаях упоминают некие острова ящериц. А какие животные фигурируют в аналогичном русском варианте?": "Телята.",
  "Раньше в Японии в ходе этой процедуры они обменивались троекратно чашечками саке. А чем они обмениваются теперь, следуя европейским традициям?": "Кольцами.",
  "Перечень действий этого невежи в течение одного вечера: опоздал к началу представления; прошел к своему месту по ногам сидящих зрителей; бесцеремонно разглядывал всех женщин; поздоровался со всеми знакомыми мужчинами; вслух высказал свое недовольство репертуаром, актерским составом и работой режиссера. Назовите фамилию этого невежи.": "Онегин.",
  "Три века в России ее форма оставалась практически неизменной. В 1840 году она вообще изменила свою форму, а в 1854 утратила все пояски. Тезка Колчака и Куприна говорил, что она отнюдь не обременена умственными способностями. Неизвестно, упоминал ли ее когда-нибудь некий Василий Васильевич, погибший в 1904 году, а вот его однофамилец, погибший позже при сходных обстоятельствах, указал, чему равен один из ее показателей. Чему он равен, согласно его мнению? Не забудьте указать и единицу измерения.": "Девять граммов.",
  "Философ Алексей Федорович Лосев долгое время был под запретом. Его труды не печатали. Поэтому все свои работы полуослепший философ надиктовывал, а рукописи хранил в специально отведенной комнате. Более удачливые молодые коллеги часто иронически недоумевали: \"На что надеетесь, Алексей Федорович?\". А на какую науку надеялся находчивый философ?": "Археологию.",
  "Прослушайте отрывок стихотворения Константина Арбенина: \"Сочинить бы песню попроще, Да и спеть бы ее потише, Где-нибудь во бору или в роще, Где ее никто не услышит. Сочинить бы песню потише, Да и спеть бы ее попроще, Чтоб никто не прочел афиши Иль прочел в афише...\" Если вы догадались как заканчивается этот отрывок, то просто изобразите это окончание.": "-",
  "Согласно словарю крылатых выражений Гика, \"висячая пешка\" - это отец Федор на скале, \"план игры\" - это решение тайного общества \"Меча и орала\". А что за бартерная сделка характеризует термин \"рокировка\"?": "Обмен ситечка на стул.",
  "На вулкане Халеакала, что на Гавайских островах, в определенные дни можно наблюдать интересное явление, характерное для некоторых горных областей. Тень человека, стоящего на кромке вершины, проецируется в увеличенном виде на серую пелену облаков, заполняющих кратер у его ног, создавая впечатление, что там двигаются какое-то призраки. Это явление объясняется строением кратера. Кстати, впервые подобное явление было описано еще в средние века в Западной Европе. А где именно? Будьте как можно более точны.": "У горы Броккен или Блоксберг.",
  "Раньше для этого использовали чан с настоем древесной коры, чаще всего дубовой, а сейчас - соли хрома или алюминия. Возможно, отдавая дань старине, мы и сейчас часто называем изделие, которое получается в итоге подобной обработки, именно так. А как?": "Дубленка.",
  "Однажды в программе \"Радиокарусель\" одна минская школьница рассказывала о своем увлечении танцами. \"Я люблю всякие танцы, - призналась она. - Народные, классические, эстрадные. Дело в том, что у нас вообще класс с хореографическим уклоном\". А какой фразой, ставшей хрестоматийной благодаря одному самозванцу, она закончила свой рассказ?": "Танцуют все.",
  "В апреле 1988 года неподалеку от Пакистана, была обнаружена плывущая по бескрайним просторам Аравийского моря большая емкость (согласно старым русским мерам объема аж 4000 чарок) с наркотиками. По этому поводу в газете \"Труд\" появилась статья. А воспроизведите через минуту название этой статьи. Учтите, оно состояло из четырех слов.": "Бочка по морю плывет.",
  "В старину в Западной Европе говорили, что у этого любимого многими итальянского города есть второе тайное имя, которое можно найти, если прочитать его с учетом некоторой особенности отдельных восточных языков, например, китайского. Почувствуйте себя полиглотом, напишите оба эти названия по-латыни.": "Roma - Amor.",
  "В Китае была найдена полая бронзовая фигура человека в натуральный рост, пронизанная небольшими отверстиями. Предполагают, что раньше эту фигуру использовали на экзамене. Предварительно ее покрывали воском и заполняли водой. А владение каким инструментом проверяли на этом экзамене?": "Иглой.",
  "Его Фрейд называет \"всемирно известным невротиком, никогда не лечившимся у врача\". А вы процитируйте первую строку из его нерешительных размышлений.": "Быть или не быть.",
  "Эта небольшая, но важная для некоторых стран, таких как, например, Италия, Исландия, Индонезия и ряд других, наука порой оперирует терминами военными - \"бомба\", порой - металлургическими - \"шлаки\". А истоки ее названия следует искать в древнеримском пантеоне. О какой науке идет речь?": "Вулканология.",
  "Это неофициальный символ России, атрибут образа русского человека в представлении иностранца. Лишний раз это было подчеркнуто на Олимпиаде в Солт-Лейк-Сити во время церемонии открытия. Они так прочно вошли в наше сознание, что кажется, они существовали испокон веков, однако представление о существовании их в древности ошибочно. По мнению специалистов, первые из них появились в конце XVIII века в Нижегородской губернии, а народными стали в начале XX века, когда подешевели. Сейчас их увидишь нечасто. Мы не просим назвать их. Скажите, какими двумя особенностями, обладали те, которые стали известны благодаря народному творчеству.": "Не подшиты и стареньки.",
  "Дрессировщик московского цирка Владимир Картушев работает со змеями. Он настолько увлечен своим делом, что держит несколько змей у себя дома. Его друзья с юмором воспринимают такое увлечение. Однажды по случаю большого праздника они преподнесли ему подарок - питона. Вдобавок еще и открытку, где в традиционном поздравлении одна гласная буква была замещена другой гласной, отчего поздравление приобрело шуточную форму. Воспроизведите это видоизмененное поздравление.": "С Новым Гадом.",
  "Господа, читали ли вы \"Войну и мир\"? Князь Василий, характеризуя своих сыновей, говорит: \"Оба дураки, но Ипполит по крайней мере покойный дурак, а Анатоль...\". А какой дурак Анатоль?": "Беспокойный.",
  "Сперва авторы видели своего героя женатым, в окружении детей и других родственников. Но по мере того, как сюжет прорисовывался, становилось ясно, что нормальное семейное положение не для него. Он из тех идеалистов, что сначала пытаются устроить общественную жизнь, а уж потом личную. Поэтому в окончательном варианте у героя есть мать и любимая женщина, которая, правда, много о нем не знает. Все прочие многочисленные родственники - фикция. А кто он по профессии?": "Страховой агент.",
  "Говорят, что однажды на новогоднем балу к Ерофею Хабарову подошла знатная дама. - Вы только что из дикой Сибири. Ах, расскажите, как вы провели там прошлое Рождество? - Я был на елке, сударыня. - На елке?! - обомлела дама, - вот тебе и дикий край! И кто же это вам устроил? Что ответил любопытной мадам Хабаров?": "Волки.",
  "В книге известного питерского знатока и теоретика игры Евгения Поникарова \"Что? Где? Когда?\" есть краткий словарь стандартных ассоциаций. Например, к слову \"герой\" приведены следующие: нашего времени, не моего романа, последний, Советского Союза. А попробуйте ответить, к какому слову в этом словаре даны ассоциации, в которых фигурирует профессия отца, опасный вредитель хлебных злаков, восточноазиатская национальность, имя преподавателя географии с 1929 по 1949 года в Калькуттском институте Святой Марии.": "Мать.",
  "По мнению Вебера - это карантин у входа в рай. Жюльетта Адан сравнивала это с путешествием. Ламартин утверждает, что ее книга - величайшая из книг, которую нельзя ни закрыть, ни вновь открыть по своему произволу. Мы не просим вас назвать эту книгу, назовите российский город, где трудится чешский однофамилец известного композитора, который рассказал историю о том, что это было отдано в обмен на здравие коронованной особы.": "Омск.",
  "Закончите одним знаком рекламу удлиняющей туши Longetude от Loreal, Париж: \"Ваши ресницы - это...\".": "Должен быть изображен знак бесконечности.",
  "Она писала: \"Вовсе нет у меня родословной, кроме солнечной и баснословной\", и однажды назвала свою биографию \"мнимой\", как бы предупреждая о легендах, которые ее волновали, но, возможно, не найдут подтверждения у позднейших исследователей. Так, например: происхождение из рода татарских князей, участие матери в народовольческом движении и знакомство ее с Фигнер. Кто она?": "Анна Ахматова.",
  "По мнению Эмерсона, американского поэта, слабый человек верит в везенье и обстоятельства, сильный - в причины и в это. Англичане считают, что это лучше всего отражает игру. Я думаю, что предсказать это вам - ни я, ни вы не сможете. Хотя, сказав, что это, вы свой как минимум улучшите. Что же это?": "Результат.",
  "Господа, знаете ли вы воровской жаргон? Так вот, сообщаю, что ширмач - это карманный вор, майданшик - поездной, скокарь - квартирный. А вот вокзального вора называют словом, которое у большинства из нас будет ассоциироваться с заведением, традиционная дата посещения которого некой четверкой всем хорошо известна. Как же называют вокзального вора?": "Банщик.",
  "По мнению Дидро, они бывают глубокие, и если они таковы, то это железные гвозди, вогнанные в ум так, что ничем не вырвать их. По мнению Буаста, отдельные из них походят на луч света. Лев Толстой считал, что серьезного читателя они заставляют делать то, что необходимо делать сейчас и вам. Назовите их.": "Мысли.",
  "Весной 1938 года фашистским властям в Австрии Международным союзом таких обществ был уплачен выкуп за этого человека. Он, несомненно, являлся светилом мировой науки, и фашисты разрешили ему переехать в Великобританию. Если вы догадались, о ком идет речь, и вспомните некое его \"введение\", которое послужило началом целого направления одной науки, то скажите, что это были за общества.": "Психоаналитические.",
  "По желанию автора эта книга переводится на ЛАТЫНЬ и ДРЕВНЕГРЕЧЕСКИЙ. Есть ли в этом логика, сказать трудно. Может быть таким способом стимулируется изучение детьми столь трудных языков? Как утверждает мой знакомый репетитор по английскому языку, художественный фильм по этой книге в недублированном варианте дети готовы смотреть сколько угодно. Умные дети! Назовите эту умную книгу правильно! Хотя бы одну.": "\"Гарри Поттер и философский камень\" или любое другое произведение из серии о Гарри Поттере.",
  "Сын раджи Сугандхи Бодхи Дхарма или Пути Дамо, Патриарх в одной сандалии, прозванный еще Бородатым Варваром, пришел в Поднебесную империю в шестом веке нашей эры. Он обосновался в Шао Лине и стал первым в Китае патриархом Чань. Легенды говорят, что после смерти Пути Дамо люди видели его в Гималаях, едущим верхом на тигре, или в Стране Восходящего Солнца, одиноко бредущим по дороге. И что тогдашний Сын Неба, дабы пресечь пустые сплетни, повелел раскопать могилу Бородатого Варвара и вскрыть его гроб. Однако императора ждал облом. Тела в гробу не нашли. А что нашли?": "Одну сандалию.",
  "Где была помещена просьба продлить до бесконечности существование четырех объектов, среди которых одна звезда и два близких родственника? Будьте как можно более точны.": "На рисунке (листке) мальчишки в уголке.",
  "Этого человека Булгаков называл своим учителем в чугунной шинели. Он (этот человек) вдохновил Шагала на серию иллюстраций, которая находится в Витебском музее Шагала. Творчество художника Алимова также известно благодаря иллюстрациям к его произведениям. Какие две страны претендуют на право считать его своим национальным писателем?": "Россия и Украина.",
  "В отличие от западноевропейских гербов, агрессивных, ощетинившихся клинками и стволами, наполненных злобным фантастическим зверьем и мерзостно-хищными птицами, подлинно русские гербы - скорее хозяйственные или природоведческие. Даже на гербе Волгограда - города, пережившего самую страшную в истории битву - нет штыков и орудий. Батальные сцены, а тем более сцены убийств, столь обычные на западных гербах, в русской геральдике присутствуют лишь на гербах двух городов - Архангельска и еще одного. Назовите характерную особенность внешнего облика, согласно мнению некоторых историков, того человека, которого считают основателем этого второго города.": "Длинные руки.",
  "Прослушайте ряд событий. Движение. Потеря равновесия. Обретение равновесия с потерей сознания. Обретение сознания... Закончите этот ряд одним словом.": "Гипс.",
  "Задаваясь вопросом, что же изучает наука философия сегодня, ведь всеми проблемами, которыми она когда-либо занималась, теперь занимаются другие науки, выросшие и отпочковавшиеся от философии, Вильгельм Виндельбанд сравнил ее с одним классическим литературным персонажем, также все отдавшим детям и оставшимся не у дел. Кто этот персонаж?": "Король Лир.",
  "Мемориальный комплекс \"Легендарная полуторка\" был сооружен трудящимися в 1974 году близ железнодорожной станции Войбокало. Включает в себя автомашину ЗИС-5 с бортовым номером М-8524 и могилу, на которой установлен гранитный валун с мемориальной доской. На доске надпись: \"Неизвестному шоферу, отдавшему жизнь за Родину в Великой Отечественной войне\". Как назывался маршрут, по которому ехал этот неизвестный шофер?": "Дорога жизни.",
  "Для театрала - это место в зрительном зале, для архитектора - это открытая часть сада или парка. Спортивные болельщики, услышав это слово, вспомнят несколько близких друг другу видов состязаний. Назовите хотя бы одно из них.": "Греко-римская или вольная борьба или дзюдо.",
  "Этих двух американцев объединяет не только общая фамилия, но и то, что они были первопроходцами, хотя и в разных областях деятельности. Один из них создал первую в мире музыкальную студийную группу. Я не прошу назвать их общую фамилию. Скажите, а что сделал первым второй.": "Ступил на поверхность Луны.",
  "Считается, что первая абстрактная картина появилась в 1883 году, когда французский художник Альфонс продемонстрировал картину \"Девушки под снегом\". Картина эта чрезвычайно проста, поэтому попробуйте за минуту ее нарисовать.": "Должен быть сдан чистый лист бумаги.",
  "В главе \"О ЧГК не совсем всерьез\", из книги известного питерского знатока и теоретика игры Евгения Поникарова, есть пункт \"Мэрфология\", в которой изложено большое количество законов, правил, постулатов ЧГК. Например, первый закон ЧГК - знатоку свойственно ошибаться. Попробуйте через минуту закончить принципы начала и конца, которые начинаются так: \"Турнир, который начинается хорошо, заканчивается плохо. Турнир, который начинается плохо, заканчивается еще хуже. Лучше всего заканчивается турнир, который...\".": "Не начинался."
}