{
  "Желтый лист, лежащий на еще зеленой траве, в одном рассказе назван ЕЮ осени. Действительно, этот лист предвещал приход осени. Поиск в Google [гугл] по словам \"ОНА Витебска\" выдает ссылки на городскую ратушу и Свято-Успенский собор. Назовите ЕЕ двумя словами.": "Визитная карточка.",
  "Во лбу героя одного детектива пистолетным выстрелом была пробита дырка такого размера, что, по словам другого персонажа, можно было ДЕЛАТЬ ЭТО. Книга Алана Пиза посвящена умению ДЕЛАТЬ ЭТО по жестам. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Читать мысли.",
  "Пьяный персонаж одной юморески видит в листве дерева качающуюся лампочку. Какого россиянина, родившегося в 1855 году, он с восхищением упоминает при этом?": "Мичурин.",
  "В фильме \"Живая мишень\" наемный телохранитель рассказывает своей богатой клиентке о том, что муж задумал ее убийство. В качестве платы герой забирает ЕГО. Назовите ЕГО двумя словами.": "Обручальное кольцо.",
  "<раздатка> Пока республика и Франция в девяностых годах висела на волоске, пока духовенство, дворянство, эмигранты и английские гиены шли войной со всех сторон, - Париж и Конвент отстояли Францию и республику. </раздатка> Перед вами отрывок из книги Александра Герцена, в котором мы слегка изменили одно слово. Назовите измененное слово.": "Гинеи.",
  "В романе 60-х годов Ромен Гари описывает трубача Дэйва Рейкина. Рейкин трубил \"исключительно ради того, чтобы возвестить о своей вере в человеческое вдохновение и в его победу над величайшей силой всех времен - Глупостью\". Однако надежды Рейкина не оправдались. Назовите город, в котором он жил.": "Берлин.",
  "Историк Семен Окунь писал, что этот государственный деятель был лишен индивидуальности и, подобно студенистой массе, всегда принимал форму того сосуда, в котором ему в данный момент приходилось помещаться. В связи с этим кажется оправданным его карикатурное изображение в произведении 1881 года. Назовите этого деятеля.": "[Карл] Несельроде.",
  "В фантастическом романе Джаспера Ффорде ИХ содержат в пустом аквариуме и кормят обрывками энциклопедий и словарей. Назовите ИХ двумя словами.": "Книжные черви.",
  "В индонезийской пословице упоминаются филин и орел. Какие животные упоминаются в аналогической русской пословице?": "Рак и рыба.",
  "По мнению Макса Фрая, хорошему поэту достаточно того ИКСА, который горит в его сердце. Какой топоним мы заменили на ИКС?": "Рим.",
  "Даль приводит народное название акулы-людоеда. Какое имя собственное упоминается в этом названии?": "Иона.",
  "Известно, что сын Фридриха Энгельса был известным революционером и ученым. В 1976 году ему был открыт памятник в Москве. Под каким именем этот человек известен нам?": "Фридрих Энгельс.",
  "Маркес сравнил с НИМИ проеденные ржавчиной отверстия в цинковой кровле. ОНИ упоминаются в рассказе Савельева \"Колодец\". Назовите ИХ двумя словами.": "Дневные звезды.",
  "Желая подчеркнуть значение, которое имел \"Капитал\" для истории и культуры многих стран, автор вопроса придумал для него обозначение из трех слов, всего одной буквой отличающееся от названия другой всемирно известной книги. Воспроизведите это обозначение.": "Евангелие от Маркса.",
  "Дуплет. 1. В одной из удмуртских сказок ИКС открыл в городе рыбную лавку. Назовите ИКСА. 2. Согласно Петру Вяземскому, романтизм подобен ИГРЕКУ - господствует убеждение, что ИГРЕК есть, но никто никогда его не видел. Согласно Бестолковому словарю, ИГРЕК - это когда папа пропил зарплату. Назовите ИГРЕКА.": "1. Водяной. 2. Домовой.",
  "В материале Петра Чаяло сборная Хорватии названа ТАКИМ организмом. Все вы, безусловно, являетесь ТАКИМИ организмами. Какими же?": "Многоклеточными.",
  "Пензенское предприятие по производству мороженого называется так же, как и произведение русского автора, созданное в 1835 году. Как именно?": "\"Ледяной дом\".",
  "Автор вопрос придумал обозначение для Кастора и Поллукса, состоящее из шести слов и всего тремя буквами отличающееся от обозначения, применяемого к героям советского мультфильма 1965 года. Воспроизведите это обозначение.": "Двое из яйца одинаковы с лица.",
  "\"Наше радио\" объявило конкурс офисной поэзии, который называется устойчивым выражением из двух слов. Воспроизведите это выражение.": "\"Контора пишет\".",
  "Мариане Перес было трудно заводить друзей. После того как ее семья переехала на побережье, у нее появился друг. Какого святого она за это возблагодарила?": "Святого Франциска.",
  "Пользователь \"Живого журнала\" san_diegan рассказывает, как балерине, выезжавшей за границу, на таможне задали вопрос. Балерина слегка обнажилась и сказала: \"Красную и черную\". Какие слова мы заменили на \"красную\" и \"черную\"? Порядок не важен.": "Левую и правую.",
  "Увидев, как героиня регулярно ДЕЛАЕТ ЭТО, герой одного фильма догадался, что она носит очки. ДЕЛАТЬ ЭТО рекомендуют, чтобы удержаться от желания чихнуть. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Потирать переносицу.",
  "По словам Умберто Эко, единственный случай, когда интеллектуал обязан вмешаться в политику, - это когда происходит что-то ужасное и никто не обращает на это внимания. Далее Эко упоминает поступок 1898 года. Кто его совершил?": "Эмиль Золя.",
  "Герой исторического романа Сири Джеймс дает героине совет - описать то, как мужчина и женщина сначала ненавидят друг друга, но потом влюбляются, преодолевая ЭТО. Назовите ЭТО тремя словами.": "Гордость и предубеждение.",
  "В Болгарии ЕГО называют червенушкой, а русское ЕГО название совпадает с названием гриба белого цвета у поморов. Назовите ЕГО.": "Снегирь.",
  "В беседе с каталонским специалистом украинский журналист предположил, что украинский клуб сможет выиграть Лигу Чемпионов не раньше, чем закончится ОНО. Назовите ЕГО четырьмя словами, начинающимися на одну и ту же букву.": "Строительство собора Святого Семейства.",
  "В наборе \"Война Алой и Белой розы\" ЕЕ заменяет французский наемник. ОНА - персонаж известного произведения, но на русский язык ЕЕ обычно переводят не дословно. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Красная королева.",
  "В своем стихотворении Алекс Мочалкин выражает сожаление по поводу того, что ОН довольно редко бьет дуплетом. Назовите ЕГО имя.": "Амур.",
  "На одном юмористическом форуме различные выражения приписываются реальным историческим деятелем или вымышленным персонажам. Так, фразу \"Разве можно заблудиться в собственном доме?\" произносит Минотавр, а фразу \"Что за урод там кидается!\" - Ньютон. Какой женщине, казненной 3 сентября 1918 года, приписывается фраза: \"Лучший способ вылечить дефекты речи - внезапный испуг\"?": "Фанни Каплан.",
  "Знаменитый француз говорил, что его герой СУЩЕСТВУЕТ \"каждой мышцей спины, всеми мускулами ног и рук, сцепленными пальцами и сжатым кулаком\". Мы не спрашиваем, что мы заменили на \"СУЩЕСТВУЕТ\", назовите этого француза.": "Роден.",
  "В одном из своих стихов ОН вопрошал: \"И вся ль страна меня избрала Высокой волею своей От Ямбурга и до Урала?\". Назовите ЕГО.": "Игорь Северянин.",
  "Говоря о своей активной жизненной позиции, герой Багрицкого выражает желание \"ИКСОМ рваться навстречу Вселенной\". В фильме \"Джанго\" присутствует ляп - семь ИКСОВ подряд. \"ИКС\" - название произведения классика. Какое слово мы заменили на ИКС?": "Выстрел.",
  "Статья, рассказывающая о знаменитых кавказских ИХ, называется \"Слезы Чегемских Гор\". Пришвин упоминает один из НИХ, говоря о грохоте Невского проспекта. Назовите ИХ.": "Водопады.",
  "Излагая историю восшествия на престол князя Владимира, заезжий иностранец допустил массу ошибок. Так, с дядей Владимира, Добрыней, ПРОИЗОШЛО ЭТО. В Википедии есть статьи о некоторых известных людях, с которыми также ПРОИЗОШЛО ЭТО. Ответьте словом латинского происхождения, к какой категории относятся эти статьи.": "Транссексуалы.",
  "В одной из песен Псоя Короленко есть строчка: \"Белых побросаем в Гудзон\". Напишите в оригинале фразу, неканоничный перевод которой предшествует этой строчке.": "I have a dream.",
  "По мнению специалистов, значительная часть произведения 1559 года, отражающая куда более откровенный язык тех дней, до сих пор не расшифрована. Назовите автора этого произведения.": "Питер Брейгель Старший.",
  "(pic: 20110196.jpg) В 1828 году он завершил свою работу, собрав воедино \"медведей\", \"ослов\", \"куриц\", многих других животных и, конечно, людей, тем самым, сохранив их до наших дней. Назовите ЕГО фамилию.": "Уэбстер.",
  "В книге, рассказывающей об эпохе Дарвина, университетские аудитории именуются тихими КАРМАНАМИ РОССИИ. Что мы заменили на \"КАРМАНЫ РОССИИ\"?": "Колыбели революции.",
  "<раздатка> Забыли вы, что помнили когда-то, Забыли вы про Пляс де ля Конкорд, Забыли вы про галстук из Канады... </раздатка> В розданном вам отрывке из стихотворения Луи Арагона телефонистка при перепечатывании ошиблась в двух буквах. Напишите слово, в котором была сделана ошибка в исходном варианте.": "Каната.",
  "В одной старой рекламе любовника, скрывавшегося в шкафу, выдает ИКС без ИГРЕКА. Надеемся, что ваши ИКСЫ сейчас на ИГРЕКЕ. Напишите, что мы заменили на ИКС и на ИГРЕК.": "Сотовый телефон, вибровызов.",
  "Посоветовавшись, редакторы все же решили поставить этот вопрос в пакет. Среди скандинавских кеннингов, обозначавших битву, были, например, такие: ИКС мечей и ИКС кольчуг. По традиции, оружие было необходимым атрибутом ИКСА. Назовите ИКС одним словом.": "Тинг.",
  "(pic: 20110197.jpg) Перед вами фотография автора вопроса. Спустя некоторое время после того, как она была сделана, автор вопроса ощутил себя ФОРМАЛИСТОМ. Какое слово мы заменили на \"ФОРМАЛИСТ\"?": "Буквоед.",
  "Михаил Пришвин много лет прожил в окрестностях Переславля. В одном из своих рассказов он сравнивает этого \"предка\" с мощами, священными не только как вещь прошлого, но и настоящего. Назовите этого \"предка\" двумя словами.": "Ботик Петра.",
  "Среди римских военачальников, противостоявших Ганнибалу в ходе Второй Пунической войны, выделялись Фабий Кунктатор, сторонник осторожных действий, и решительный Марк Марцелл. Подчеркивая разницу их стратегий, сограждане называли полководцев \"17 мгновений весны\" Рима. Что мы заменили на \"17 мгновений весны\"?": "\"Щит и меч\".",
  "Герой Шекспира, желая подчеркнуть свое несамостоятельное положение по отношению к другому персонажу, упоминал ПЕРВОЕ и ВТОРУЮ. Согласно песне, волчье ПЕРВОЕ - это ВТОРАЯ. В мифах тихоокеанских народов ПЕРВОЕ и ВТОРАЯ выступают как брат и сестра. Назовите ПЕРВОЕ и ВТОРУЮ.": "Солнце, луна.",
  "Татьяна Трушова, рассказывая о триумфальном возращении лейтенанта Королевского флота Мейнарда от берегов Виргинии в 1718 году, пишет, что ОНА развевалась на ветру подобно \"Веселому Рождеру\". Назовите ЕЕ максимально точно.": "Черная борода.",
  "Дуплет. 1. При постановке оперы русского композитора необходимого по сюжету инструмента не нашлось, и его роль исполнила арфа. Назовите эту оперу. 2. Царская цензура подвергла коррективам либретто оперы русского композитора. Какое слово из оригинального текста было заменено словом \"сходка\"?": "1. Садко. 2. Вече.",
  "Первоначально японцы пользовались фразой \"Хай, ё годзаймасу\" (\"У меня есть дело\"). Постепенно эти слова заменила скороговорка \"Мосимасу, мосимасу\" (\"Говорю, говорю\"), которая с течением времени сократилась до нынешнего \"Моси-моси\". Назовите российский аналог \"Моси-моси\".": "Алло.",
  "Известного остроумца Балакирева современники называли \"Иван, что не...\". Закончите фразу пятью словами.": "\"... лез за словом в карман\".",
  "Статья о Пегасе озаглавлена \"ИКС или чудо природы?\". К ИКСАМ иногда относят Конька-Горбунка. Первым ИКСОМ считается Мартин Кортес. Назовите ИКСА.": "Метис.",
  "Генри Бестон пишет, что в наиболее изысканных ИХ, распространенных среди населения старой Канады, фигурировали предметы церковной утвари. Электронный генератор ИХ включает в себя индекс непопулярности. Назовите ИХ.": "Ругательства.",
  "Внимание, современное хокку: - Еще не женат? - В [два слова пропущено] Я верю и так. Назовите дисциплину, занимающуюся изучением того, что обозначают пропущенные слова.": "Уфология.",
  "По мнению Лайоша Местергази, на самом деле ЭТА царевна, расставшись с любимым, впала в жуткую тоску со всеми вытекающими последствиями. Назовите ЕЕ имя.": "Ариадна.",
  "Цитата из Владимира Короленко: \"Подъехав к заимке, они увидели старика, гулявшего по полю по-военному, руки назад и марширующим. Поздоровавшись с приехавшими, он сказал: \"Был такой же прекрасный день, когда я отстал от общества\"\". Описанные события происходили в окрестностях Томска лет 150 назад. Мы не просим вас назвать фамилию этого старика - это затруднительно. Назовите его имя.": "Федор Кузьмич.",
  "Остроумный автор вопроса, описывая затерявшийся в глубинах Африки небольшой городок, упомянул научный термин из двух слов. Воспроизведите его.": "Черная дыра.",
  "Даниил Данилин считает, что Пушкин истолковал принцип простого искусства в ожидании. Ответьте двумя словами, начинающимися на одну и ту же букву: в ожидании чего?": "Рифмы \"розы\".",
  "Олег Рисс рассказывает, что в одном издании безобидная фраза \"Мои товарищи кипели негодованием\" из-за ИКСА приобрела комический эффект. Продемонстрируйте ИМЕННО ЭТОТ ИКС.": "Мои товари- щи.",
  "В середине позапрошлого века в военно-морских силах США была ужесточена дисциплина. Суровые ограничения коснулись не только самих матросов, но и сопровождавших их красавиц, чьи пышные формы теперь было предписано скрывать платьями. Для реализации последней меры потребовалось сделать множество дополнительных... Чего же?": "Татуировок.",
  "В одном из эпизодов фильма \"Мы из Кронштадта\" комиссар, дабы успокоить волнения, \"дал слово\" ЕМУ, и это возымело эффект. ОН - тезка главного героя другого советского фильма о революции. Назовите ЕГО.": "\"Максим\".",
  "Историк Леонид Коваль всю свою жизнь посвятил сохранению памяти о жертвах фашистских преступлений. Название статьи, рассказывающей об ученом, представляет собой крылатую фразу, восходящую к роману XIX века, в котором имя собственное заменено словом \"Холокост\". Назовите это имя.": "Клаас.",
  "[Ведущему: внятно прочитать слово \"Гоголь\".] В Интернете можно найти такую шутку. Виктор Янукович заявил: \"Мне нравится Гоголь. Это мой любимый...\". Закончите.": "Поисковик [в Интернете].",
  "[Ведущему: прочитать слово \"каждое\" с артикуляцией окончания, чтобы оно четко отличалось от \"каждая\".] При проведении чемпионата мира по футболу в Катаре планируется использование искусственных ИХ из легких углеродистых материалов. Каждое из них будет управляться дистанционно. Назовите ИХ.": "Облака.",
  "(pic: 20110153.jpg) В одном комиксе два человека в кафе делают заказы, текст которых вы получили. Официант приносит заказанное, оба пьют, после чего второму человеку становится плохо. Назовите двумя словами то, от чего он пострадал.": "Перекись водорода.",
  "Однажды храбрый военачальник Луи де Крийон вспылил в ЕГО адрес: \"Крийон ни перед кем не склонялся и никогда не отступал\". В одной комедии ОН, застигнутый в объятиях девушки, делает вид, что просто выполняет свои обязанности. Назовите ЕГО.": "Учитель танцев.",
  "Рассказывая о койотах, Википедия упоминает число 49, после чего делает уточнение, используя топоним. Напишите этот топоним.": "Гавайи.",
  "(pic: 20110154.jpg) [Ведущему: в случае, если раздатку удастся напечатать только черно-белую, предупредить команды: \"Раздача напечатана черно-белой по техническим причинам, и это не связано с изменениями, о которых говорится в вопросе.\"] Перед вами один из самых известных кадров эпопеи \"Звездные войны\", с которого мы убрали ЕГО, хотя это не очевидно. Назовите ЕГО.": "Солнце.",
  "Генрих Гейне восхищался: \"Среди этаких дрязг - да еще думать! Но писать он не мог, это было невозможно\". При этом Гейне упомянул имя из двух корней, которое стало, согласно Википедии, нарицательным. Напишите это имя.": "Ксантиппа.",
  "Прослушайте современное хокку: Шар для бильярда [строчка пропущена], Старикам - крышу. Восстановите пропущенную строчку, состоящую из трех слов, одно из которых - имя собственное.": "Снесла Курочка Ряба.",
  "Согласно одному несерьезному источнику, самые маленькие в мире шагающие экскаваторы используются для создания ИХ. Я не спрашиваю, сколько ИХ в большинстве случаев требуется. Назовите ИХ.": "Лунки для гольфа.",
  "Советник президента Ирана по делам искусства назвал это произведение \"частью американской психологической войны против иранской культуры\". Назовите точно основное место действия этого произведения.": "Фермопилы.",
  "Описывая происхождение ливанских имен Джирджи, Ханна и Джирманус, сайт ejonok.ru упоминает ИХ. Один из НИХ упоминается в заглавии произведения 1969 года. Назовите автора этого произведения.": "[Курт] Воннегут.",
  "Пересказывая сюжет этой книги в своих \"Лучших книгах XX века\", Бегбедер пишет: \"Увидев, что ее очарование улетучилось вместе с детством, ОН разочарован-разочарован\". Назовите ЕГО.": "Гумберт Гумберт.",
  "Задавшись вопросом, на что они похожи, Линн Трасс сравнила тот, который в начале, с висящей летучей мышью, а тот, что в конце, - с морским коньком. Изобразите оба.": "&iquest;, ?.",
  "Владимир Короленко писал, что АЛЬФА у него ассоциируется с Некрасовым, давними традициями освободительного движения, Разиным и Пугачевым. Назовите родившуюся в 1929 году женщину, которая на Западе получила прозвище \"мисс АЛЬФА\".": "Людмила Зыкина.",
  "Ведущие программы \"Разрушители легенд\" сделали ЕГО из 11 кг тончайшей фольги, и, можно сказать, добились того же результата, что и четверо англичан еще в конце 60-х. Назовите материал, из которого была сделана фольга.": "Свинец.",
  "ОН родился в 1874 году на территории Австро-Венгрии. А в начале XX века ЕГО наградили медалью в форме ящика, обвязанного канатами. Назовите ЕГО.": "[Гарри] Гудини.",
  "В программе \"Галилео\" провели исследование на одном из пляжей. В результате исследования можно сделать вывод, что ОН мог выбраться. Назовите актера, исполнившего его роль.": "Спартак Мишулин.",
  "Памятник Михаилу Юрьевичу Лермонтову, где он по всей вероятности изображен в пальто, находится напротив дома на Каланчёвской улице. Опишите его тремя словами - так, как это было сделано в источнике 1971 года.": "Мужик в пиджаке.",
  "В 1803 году Джон Исаак Хокинс запатентовал прибор, позволявший писать одновременно на многих листах бумаги. Впрочем, честно говоря, не на многих, а всего на двух, да и широкого распространения прибор не получил. Как Хокинс назвал свое изобретение?": "Полиграф.",
  "Писатель Илья Шнайдер, вспоминая культурную жизнь Москвы начала прошлого века, отмечал, что когда он, например, закуривал, актеры словно проваливались в безвоздушное пространство и двигались как манекены. Назовите его одним словом.": "Тапёр.",
  "(pic: 20110198.jpg) Возможно, увидев этот раздаточный материал, вы сделали ТАК, но картина Жан-Леона Жерома называется ЭТАК. Ответьте двумя словами, как она называется.": "\"Пальцы вниз\".",
  "Название выпущенного в 1995 году альбома - не призыв: доходы от него предназначались одной благотворительной организации. Поэтому его название немного короче, чем у вышедшего на три десятка лет раньше. Как назывался новый альбом?": "\"Help\".",
  "В фильме \"Костолом\" известный футболист попадает в тюрьму. Пытаясь указать на его положение, один из заключенных говорит о том, что от прежней жизни остался только ИКС. Какое слово мы заменили на ИКС?": "Номер.",
  "На одной из старообрядческих лубочных картин XVIII дева обращается с молитвой к солнцу. Каким иностранным словом Екатерина Яшанова назвала этот фрагмент картины?": "Бабл.",
  "Вопрос прослушайте очередной. Ведущий программы \"Кино Микс\" заметил, что если этот фантастический персонаж назовет вам чей-либо телефонный номер, то обязательно ошибется. Назовите этого персонажа.": "[Магистр] Йода.",
  "Сравнивая советское и американское общества, Андрей Аствацатуров утверждает, что индустриализация глубже проникла в сознание советских людей, чем американцев. В доказательство он приводит два списка. В американском фигурируют звери и птицы. Назовите любой из членов советского списка.": "\"Локомотив\", \"Динамо\", \"Шинник\", \"Металлург\", \"Трактор\", \"Химик\", \"Торпедо\", \"Пахтакор\" (узб. \"Хлопкороб\").",
  "В некоторых восточных штатах США можно встретить новую змею, окрашенную в красно-бурые поперечные полосы. Какие шесть букв мы пропустили в этом вопросе?": "мокаси.",
  "Созданная в начале XV века испанская ОНА, в отличие, скажем, от вюрцбургской или парижской, проникнута духом несогласия и борьбы. Так, Папа молит о заступничестве Христа и Деву Марию, король собирает дружину, коннетабль приказывает седлать коня, щеголь призывает на помощь даму сердца. Назовите ЕЕ двумя словами.": "Пляска смерти.",
  "Так по аналогии называют непродолжительный период, начавшийся с аннулирования итогов \"Культурной революции\". Так же называется салат из редиски, огурца, яиц, зеленого лука, майонеза и еще одного ингредиента. Какого именно?": "Пекинской капусты.",
  "Один из синонимов слова \"археолог\", приводимый Далем, совпадает по написанию с названием представителя некоего племени. Назовите правителя, с которым Википедия связывает окончательную утрату этим племенем политической независимости.": "Княгиня Ольга."
}