{
  "Индийские МАТЕМАТИКИ считали ЭТО абсолютным совершенством, понятием, в котором, по их выражению, \"двойственность приходит в существование\". О чем они так говорили?": "О нуле.",
  "В 1838 году ВЕЛИКИЙ РУССКИЙ художник Брюллов решил написать портрет ВЕЛИКОГО РУССКОГО писателя Жуковского. Портрет разыграли в лотерею, выручив 2500 рублей. А на что были потрачены такие большие деньги?": "Выкупили Шевченко.",
  "Французский просветитель Шарль Луи Монтескье как-то заметил: \"Все на свете любят ГАРРИ ПОТТЕРА, и люди самые благоразумные отдаются ГАРРИ ПОТТЕРУ, пока не увидят всех сопряженных с ГАРРИ ПОТТЕРОМ насилий, уловок, заблуждений, потери денег и времени, пока не поймут, что на ГАРРИ ПОТТЕРА можно затратить всю жизнь\". Какое слово в этом высказывании мы заменили именем ГАРРИ ПОТТЕРА.": "Игра.",
  "Закончите бескрылку, адресованную Михаилу Козакову: \"На душе у нас легко, И причину вы поймете - К нам приехал Козаков: ...\"": "Здравствуйте, я ваша тетя.",
  "Этот танец появился в 1960 году благодаря Хэнку Бэлларду, но не он, а Чабби Чекер стал его подлинным королем. Он основан на вращательных движениях корпуса, которые сопровождаются наклонами и приседаниями. Говорят, он умер в конце 70-х, но его элементы и сейчас можно найти в джайве. Да и каждый из вас, может, и не умеет его танцевать, но знает основную методику его обучения, придуманную все тем же Чабби Чекером. Правда, скорее всего, вы узнали о ней от совсем другого человека, похоже НЕМАЛО ПОВИДАВШЕГО на своем веку. А какой предмет он активно использовал в своей методике?": "Окурок.",
  "Прослушайте внимательно ассоциативный ряд: 1. Героини одной из пьес А.П. Чехова; 2. Брестский мир; 3. Не самая светлая часть суток. Если вы догадываетесь, что объединяет эти три высказывания, то без труда назовете жанр древнерусской литературы.": "Хождения.",
  "Этот друг Маугли пострадал от переводчиков. Если заменить одну букву в его ВИДОВОМ имени, то мы получим род галеры, хорошо известной древним римлянам. Мы не спрашиваем вас, как называлось судно, скажите, почему оно так называлось.": "У него было пять палуб.",
  "В начале XX века французская железнодорожная компания прокладывала железную дорогу в Эфиопии: от моря к Аддис-Абебе. Какая напасть вынудила французов укладывать железные шпалы, а не ДЕРЕВЯННЫЕ?": "Термиты.",
  "Николай Захаров, генерал-полковник в отставке, так пишет о своей встрече с ЭТИМ человеком, состоявшейся в Швейцарии в 1954 году: \"Больше всего меня поразили его глаза - не ЧЕРНЫЕ, какими они казались [пропущено два слова], а голубые!\". Мы не спрашиваем вас, какие два слова пропущены, просто назовите того, о ком так писал Захаров.": "О Чарли Чаплине.",
  "Немецкий историк XIX века Генрих фон Трейче писал: \"Лишь ОНИ вырвали нацию из ее безмятежного ЭКОНОМИЧЕСКОГО затишья. ОНИ закончили то, что было начато Таможенным союзом, и уже к концу 40-х годов Германия представляла собой совершено другую картину. Навсегда в памяти людей останутся светлые воспоминания о том, как быстро... народ овладел новым изобретением, преобразующим мир\". А какое событие он так описывал?": "Появление железных дорог.",
  "Появление этого ОРДЕНОНОСЦА в колхозе привело к приступам тахикардии у героини, а его форменная одежда грозила ей расстройством интеллектуальных функций. А какой объект стал местом его появления на горизонте героини?": "Горочка.",
  "Взять крупное млекопитающее некоторых южных стран с ЧЕШУЙЧАТЫМ покрытием тела, длинным хвостом и маленькой головой, изменить на четверть, произведя замену ШЕСТОГО на ДВАДЦАТЬ ПЕРВЫЙ, и получится название заразного заболевания животных. Назовите и млекопитающее, и болезнь.": "Ящер и ящур.",
  "В конторе по заготовке когтей и хвостов победу одержал грозный титан Фанатюк, который сразу же начал чистку рядов. Он уже успел уволить ряд сотрудников, когда к нему в кабинет зашла товарищ Шайтанова. Она не только сумела избегнуть увольнения сама, но и спасла других. Если вы догадаетесь, какой жанр литературы ей в этом помог, то без труда назовете имя этой СКАЗОЧНО ИЗОБРЕТАТЕЛЬНОЙ женщины.": "Шахерезада (Шахразада).",
  "Хавел пишет, что в Индии ЭТО - \"рабочая гипотеза человеческого поведения, приспособленная к различным стадиям ДУХОВНОГО развития и к различным условиям жизни\". А в России в начале прошлого века приверженцами этого занялся бы врач-нарколог. О чем идет речь?": "О религии.",
  "Это мужчина, хотя не все могут с этим сразу согласиться. Его возраст - возраст достижения высшей степени развития. Он ведет довольно уединённый образ жизни. Всё, за что бы он не взялся, у него получается безукоризненно. У него есть всё, причем самое лучшее, даже имя у него самое-самое, и поэтому он сочувствует остальным. А назовите это САМОЕ ЛУЧШЕЕ ИМЯ.": "Карлсон.",
  "[Снят. Вместо него в зачет шел дополнительный вопрос 1.]": "---",
  "Первая и третья напоминают о спиртных напитках, вторая тоже славится ими, но бОльшую известность приобрела в годы Второй Мировой войны в сочетании с названием реки. Четвертую вы, возможно, вспомните, готовя какой-нибудь салат. А вот пятая, согласно одному источнику, пользовалась благосклонностью покровительницы новорожденных. Назовите эту покровительницу.": "Фортуна.",
  "Стихотворение было посвящено матери, а музыка, сделавшая его известным романсом, - дочери. Кстати, музыка была написана в 1840 году Михаилом Глинкой. Мы не спрашиваем вас ни имени дочери, ни автора стихотворения, назовите имя матери.": "Анна.",
  "А сейчас вам понадобится немного образного мышления. Прослушайте ряд слов: эритроциты, Рот, сера, \"Greenpeace\" [гринпис], Нил, василек, \"Фиорентина\". Если Вы догадаетесь, что символизирует каждое из этих слов, то без труда вспомните продукт, которым можно было бы заменить и первое, и третье, и четвертое слово из предложенного списка. А через минуту вам предстоит назвать еще одну, наверное, самую распространенную разновидность этого продукта, которая составляет с тремя вышеупомянутыми смысловой ряд.": "Черный чай.",
  "У Никиты Богословского есть следующее четверостишие: \"Его карьера удалась, Ему ни в чем преграды нет: Он знаменитым был, как МАЗЬ, А стал известным как ПОЭТ\". Назовите фамилию того, кому оно посвящено.": "Вишневский.",
  "Вопрос задает непрофессионалка с голубыми волосами. Согласно средневековым правилам человек этой профессии должен был быть \"... кроток, воздержан, не пьяница, не блудник, не гневлив, не завистлив, не смехотворец, не сквернослов, не чародей, не басносказатель, не пособник ереси, но поспешник благочестия, во всем представляя собой ОБРАЗЕЦ благих дел\". Что же это за профессия?": "Дидаскал или учитель.",
  "Согласно легендам, на руку княгини Либуши - правительницы Чехии, претендовали князь Владомир, воин Мицысла и пахарь Пржемысл. Княгиня, решив испытать мудрость всех троих, предложила решить им такую задачу: \"Задумала я преподнести Вам подарок - корзиночку слив, которые сама набрала в саду. Одному из вас достанется половина и одна сверх того, другому половина оставшихся и одна сверх того, а третьему половина оставшихся и три сверх того - и корзиночка опустеет. Скажите, сколько слив в корзиночке?\". Мицысла ответил наобум и не угадал, Владомир долго думал и считал, но все же решил задачу неверно, и лишь Пржемысл дал правильный ответ и стал князем. А вам за минуту также предстоит найти правильный ответ на эту задачу.": "30.",
  "В Таллинском городском музее есть меч. На нем выгравирована следующая надпись: \"Милость и верность божья возобновляются каждое утро, поднимая меч. Я помогаю ГРЕШНИКУ обрести вечную жизнь\". Кому принадлежало это оружие?": "Палачу Таллина.",
  "В психологии существует так называемая теория конвергенции двух факторов в развитии человека: наследственности и среды. В житейской психологии формирующая роль среды передана пословицей \"С кем поведешься, от того и наберёшься\". А какая поговорка четко определяет значение наследственности в жизни человека?": "Яблоко от яблони недалеко падает.",
  "[Раздается рисунок.] Перед вами задача на пересечение множеств, которые предлагает кандидат географических наук Рогачёв для активизации учебной деятельности. Кстати, не надо ее решать, наш вопрос отнюдь не в этом. Эти задачи решают множество целей, одна из которых самостоятельное ОВЛАДЕВАНИЕ знаниями о территории. Причем уникальность состоит в том, что количество окружностей - множеств неограниченно. Можно ОВЛАДЕТЬ и тремя и четырьмя и пятью и так далее - в любом случае учащийся становится... А вот кем, мы говорить не будем. Кстати, учащегося данные задачи должны привлекать не только своей уникальностью, но и названием, ставшим культовым еще в середине XX века. А как называются подобные задачи?": "Властелин колец.",
  "Речь в вопросе пойдет о двух мужчинах. Их фамилии очень созвучны и в русском написании отличаются лишь ОДНОЙ БУКВОЙ. Первый - реально существует, живет и процветает, второй - придуманный ПЕРСОНАЖ. Первый - француз, второго же все и всегда принимали за француза, но он был родом из другой европейской страны. Первый женат, и супруга его не менее знаменита, чем он сам, причем автор вопроса был бы не против наблюдать их соперничество. Второй никогда женат не был. Назовите имена и фамилии обоих. Порядок важен.": "Рафаэль Пуаре, Эркюль Пуаро.",
  "Вопрос задает Акира Куросава. ОН должен следовать пяти постоянствам: гуманности, справедливости, благонравию, мудрости и правдивости. А что ОН должен совершить после того, как нарушит хотя бы одно из них? Принимается только точный ответ.": "Харакири.",
  "Пресс-агентство одной всемирной организации, объединяющей людей с характерной особенностью, опубликовало данные, противоречащие данным психологов. Они свидетельствуют, что эти люди испытывают меньший стресс, так как могут ВСТАВАТЬ на несколько минут ПОЗЖЕ. В эту же организацию, несомненно, позвали бы чудаковатого радиолюбителя, у которого также присутствовала эта особенность, причем она была довольно больших параметров. Его манипуляции с нею часто приводили к непредсказуемым последствиям. А как звали этого чудака?": "Гассан Абдуррахман ибн Хоттаб или просто старик Хоттабыч.",
  "Изобретательные римляне его именем называли приспособление, помогавшее в морском бою реализовывать их преимущество в выучке пехоты. КТО он, если для него передвижения по окружности над определенной точкой являются бессмысленными?": "Ворон.",
  "Юная звезда Голливуда Ширли Темпл разуверилась в существовании Санта-Клауса в шесть лет, когда БЫЛА УЖЕ ЗНАМЕНИТА. Мама решила показать ей живого Санту в супермаркете и подвела девочку к нему. Тот, увидев ЗВЕЗДУ, сделал это, чем сразу же лишил ее всех иллюзий. А что именно он сделал?": "Попросил автограф.",
  "Вопрос задает небезызвестный Карл Линней. В книге питерского знатока Евгения Поникарова есть словарь ЧГК. В нем приведены виды игровых специализаций знатоков и даны им краткие определения. Например, генератор идей, эрудит, слухач, поручик Ржевский и т.д. Как вы думаете, как называется игровая специализация, которой дано следующее определение: \"Его задача НЕ ЗАБЫТЬ то, что, собственно, спрашивалось в вопросе\"? А вы, собственно, НЕ ЗАБЫЛИ?": "Незабудка.",
  "Александр Фюрстенберг как-то сказал: \"КАПИТАН знает всё, но ОНИ знают больше\". Это подтвердил и тезка известного вам киноактера, имевший долгое время прямое отношение к некому ГОЛОВОНОГОМУ МОЛЛЮСКУ. А в XIX веке ОНИ стали причиной появления таких пород собак как той-терьеры и карликовые шнауцеры. \"Большая Энциклопедия Кирилла и Мефодия 2003\" утверждает, что наиболее темная их часть тяготеет к жизни \"верхах\". Вам же предстоит назвать их мелкую разновидность, которая занимается делопроизводством.": "Канцелярская крыса.",
  "У Аренского ОН на крупнейшей европейской реке, у Купалы НА НАСЫПИ, а у известного тринидадского драматурга Уолкотта, надеюсь, знаете такого, даже на обезьяньей горе. У Гойи ОН - источник уродливых существ, у Стинга вообще про голубых черепах. В \"Большой Энциклопедии Кирилла и Мефодия 2003\" ему посвящены три статьи. Одна из них рассказывает про правый приток Ганга, другая - про субъективную единицу шкалы громкости. Надеюсь, вы всего этого НЕ ЗНАЕТЕ, иначе это может помешать ВАМ позже. А через минуту напишите, уменьшение чего ведет к ЕГО укреплению.": "Знаний.",
  "ОНА и символ, и оружие, и спортивный инвентарь - причем во многих видах спорта. Не обошлось без НЕЕ и в сельском хозяйстве и транспорте. Известная поговорка говорит о парности у НЕЕ определённого атрибута, другая заявляет о безграничной любви к НЕЙ одного вида животных, и это несмотря на утверждения третьей. Если их пара, то в соединении с овощем ОНИ могут привести к появлению некоего субъекта, который может видоизмениться в существо с определенным количеством неких органов. Вам, наверное, известны и опыты, где ОНА фигурировала наряду с небольшой промысловой рыбой. А кто проводил эти опыты?": "Незнайка.",
  "Индейцы Южной Америки считали, что ЭТО обезьяна, которая зацепилась хвостом и крутится вокруг него. А как мы называем ту, что находится на конце ее хвоста?": "Полярная.",
  "[Раздается рисунок.] Автор вопроса, учитель ГЕОГРАФИИ, не раз держал в руках газету \"ГЕОГРАФИЯ\" российского издательства \"Первое сентября\". Не буду распространяться о ее достоинствах, замечу лишь то, что, как и у любого другого печатного издания, у нее есть своя \"визитка\", которую вы сейчас и держите в руках. Вы уже догадались, что речь пойдет о пропущенной строке. В ней стоит несколько чисел и ЧЕТЫРЕ буквы. Мы не просим вас восстановить всю строку, боюсь, фигурирующие там числа вызвали бы затруднения и у автора вопроса, но вот буквы - другое дело. Итак, восстановите через минуту буквы, которые фигурируют в пропущенной строке из газеты \"ГЕОГРАФИЯ\".": "с, ш, в, д.",
  "В кардиологии при дефекте в межжелудочковой перегородке при прослушивании определяется очень МНОГО ШУМОВ, даже если этот дефект МАЛЕНЬКИЙ. А какую пьесу вспоминают хирурги при этом?": "\"Много шума из ничего\".",
  "В 2001 году одна из моделей этой марки была признана автомобилем года в Дании. В связи с этим в одной из белорусских газет появилась статья, озаглавленная \"Равнение на ЦАРЯ\". Если вы догадаетесь, о каком царе идет речь, то легко назовете марку упомянутого автомобиля.": "\"Пежо\".",
  "Первое слово в толковом словаре русского языка Ожегова трактуется так: \"то же самое, что и УЖЕ\". Второе слово указывает на заветную мечту большей части лучшей половины человечества. Третье слово свидетельствует о том, что ожидание является очень тяжелым занятием. Все они относятся к одному классу. А изобразите символ, ОТСУТСТВИЕ которого выделяет их из данного класса слов.": "Ь.",
  "Господа, читали ли вы \"Тартюфа\"? Надеемся, читали. Тогда закончите слова служанки Дорины: \"Меня б не повели насильно к алтарю, А если б вышло так, то - я ведь не ТРУСИХА - Назавтра бы мой муж узнал ...\"": "Почем фунт лиха.",
  "Своим названием этот химический элемент обязан НЕМЕЦКИМ горнякам. Оловянную руду, в которой он содержится, они называли ВОЛЧЬЕЙ ПЕНОЙ, так как при прокаливании она вспенивалась и теряла большое количество олова. Мы не просим вас назвать этот элемент, напишите через минуту фамилию человека, усовершенствовавшего изобретение, в котором немудреное изделие из вышеописанного элемента играет самую ЯРКУЮ роль.": "Эдисон.",
  "В словаре Ожегова ЭТО слово имеет два определения: 1. В идеалистической философии вечная неизменная первооснова всего существующего; 2. Нечто самодовлеющее независимое от каких-нибудь условий и отношений. Назовите страну, родину торговой марки некоего продовольственного товара, с таким названием.": "Швеция.",
  "Древнеримские историки были очень ПЛОХОГО мнения о древнегреческом натуралисте Ктезиасе и о его трудах, где он рассказывал о странах, в которых НЕ БЫВАЛ. Они писали: \"Ктезиас был плохим лингвистом, плохим натуралистом и хорошим...\". А кем, закончите одним словом?": "Лгуном.",
  "У Анитова и Осокина в их \"Монологах о воспитании\" есть шутливая фраза о НАЧАЛЕ бурной биографии. Я бы сказал, даже слишком бурной. В ней утверждается, что у человека возможно одновременное начало процесса восполнения извне в желудке неких веществ, побочных продуктов различных реакций, запоздалой активизации сосательного рефлекса и развития второй сигнальной системы. Попробуйте воспроизвести эту фразу.": "Пить, курить и говорить я начал одновременно.",
  "Всё существующее в мире зависит от Всевышнего, кроме НЕЕ. Только имеющий ЕЕ может получить удовлетворение. Девизом клана Маклаудов было: \"Дружбу - друзьям, службу - старейшинам, покорность - Богу, а ЕЕ именно ему\". А кому?": "Никому.",
  "С этим процессом замечательный автор Белянин связал то, что возможно лишь в двух местах земного шара. В одной из сказок Южной Азии этим даром наделен ОН. При этом ОН использует нечто, принадлежащее животному класса рептилий. В России подобное проделывала ОНА, правда не по своей воле, используя принадлежащее амфибии. А что именно она использовала?": "Лягушачью шкуру.",
  "В одном из выпусков программы \"Fashion time\" [фэшн тайм] на МУЗ-ТВ ее ведущий рассказывал о популярности татуировок, о местах для их НАБИВАНИЯ и о прочем, с этим связанным. Закончил свою программу он такой фразой: \"... поэтому, решайте сами [пропуск]\". Пропуск представляет собой крылатое выражение, в котором заменено ДВЕ буквы. Воспроизведите получившийся вариант.": "Бить или не бить?"
}