{
  "[Ведущему: сделать паузу между словами \"Юнга\" и \"Энтони\".] В вопросе слово \"ОНИ\" заменяет два других слова. Карл Юнг считал, что кушетка ставит пациента в зависимое от терапевта положение, и призывал к равенству врача и пациента. Терапевтическому методу Юнга [пауза] Энтони Стивенс дал название \"ОНИ\". ОНИ - неотъемлемый атрибут предпоследнего раунда игры. Какой?": "\"Музыкальные стулья\".",
  "Состояние вещества в ядрах нейтронных звезд иногда называют ядерной пастой. Астрофизик Сергей Попов предполагает, что этот термин очень понравился бы ЕМУ. Попов также упоминает ЕГО в шуточном рассказе о сотворении мира. Назовите ЕГО.": "Летающий Макаронный Монстр.",
  "На фотографии времен Второй мировой войны изображены УИллард САнач и Молодой Медведь. Назовите военную специальность Санача.": "Шифровальщик.",
  "Одними из основных ценностей философии эпикурейства являются свобода и стремление к счастью. Назовите родившегося в 1743 году американца, который, по словам Стивена ГрИнблатта, являлся большим поклонником этой философии.": "[Томас] Джефферсон.",
  "Стивен Гринблатт пишет, что когда-то книги значительно превосходили своих предшественников по простоте поиска и чтения, однако с появлением компьютеров люди вновь начали ДЕЛАТЬ ЭТО. Напишите слово английского происхождения, которое мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Скроллить.",
  "Для классификации поджанров твердой научной фантастики сайт tvtropes [ти-ви трОупс] использует своеобразную ЕЕ. Назовите ЕЕ создателя.": "[Карл Фридрих Христиан] Моос.",
  "Алан Гринспен говорил о том, что на американском рынке не существует одного большого пузыря, и сравнивал американскую экономику с НЕЙ. Назовите произведение 1947 года, в название которого входит слово \"ОНА\".": "\"Пена дней\".",
  "Первая маньчжурская династия носила имя Цзинь, что в переводе означает \"золотая\". Рассказывая о том, что маньчжуры забыли местонахождение города БулхУри - своей мифической родины, один востоковед называет Булхури маньчжурским ЭТИМ. Назовите ЭТО.": "Эльдорадо.",
  "(pic: 20180131.jpg) Одна компания в 2015 году произвела выкуп акций на сумму, равную розданному вам числу, а в этом году выкупит акции на сумму, записывающуюся числом с 33 делителями. Напишите название этой компании, начинающееся на гласную букву.": "\"Alphabet\" [чтецу: Элфебет].",
  "<раздатка> [...] may cause death from cancer and other diseases. [...] may be hazardous to your health. </раздатка> Перед вами немного сокращенные варианты одного текста до и после его прохождения через Конгресс США в 1970-х годах. Говоря об изменениях этого текста, Элизабет Дрю саркастично назвала Конгресс лучшим ИМ. Назовите ЕГО двумя словами.": "Сигаретный фильтр.",
  "Во французском переводе один из НИХ носит название СерпентАр. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Факультеты Хогвартса.",
  "<раздатка> So a man took a shit </раздатка> Розданную вам фразу некоторые считают признаком ЕГО специфического чувства юмора. СахИл ГУпта считает, что ИМ может быть основатель \"PayPal\" Илон Маск. Назовите ЕГО.": "СатОши НакамОто.",
  "Согласно историческому анекдоту, находившийся с визитом в европейской стране в 1931 году лорд Роберт БУтби произнес в ответ известному человеку \"ПРОПУСК Бутби\". Заполните пропуск.": "Хайль.",
  "На заре звукозаписи для достижения сбалансированного звучания музыкантам оркестра нужно было находиться на разном расстоянии от записывающего рожка. Иногда музыканты с наиболее громкими инструментами размещались в студии таким образом, что им приходилось использовать... Что?": "Зеркало.",
  "Критикуя ИКС, поэт Осип Мандельштам писал, что теперь за столом нельзя обедать, потому что это не просто стол. Назовите ИКС.": "Символизм.",
  "<раздатка> Inner City Pressure </раздатка> В шуточной песне о тяготах жизни в бедном районе говорится, что ты потерял перспективу, словно ОНА. \"Меньше и меньше\" - это одна из НИХ. Назовите ЕЕ двумя словами.": "Картина Эшера.",
  "Согласно перуанскому обычаю ТаканАкуй, в один из зимних дней жители могут решать споры поединком. Узнав об этом обычае, Джейсон МЭнфорд в шутку задался вопросом, что тогда эти перуанцы делают... Когда именно?": "В Boxing Day.",
  "[Ведущему: четко прочитать слово \"Миркутск\".] Главный герой вышедшего в 1949 году шпионского романа КордвАйнера Смита получает задание проникнуть в секретный город Миркутск. Какое слово мы заменили в предыдущем вопросе?": "Атомск.",
  "Отец родившегося в Англии Фрэнка ГОлдсмита был рабочим. Фрэнк вспоминал, что шум бейсбольного стадиона рядом с домом вызывал у него неприятные чувства. Голдсмит был единственным ИМ, написавшим автобиографию. Назовите ЕГО максимально точно, используя числительное.": "Пассажир третьего класса \"Титаника\".",
  "Критикуя вариант алфавита на латинице с использованием апострофов, ДаниЯр СабИтов пишет, что теперь в текстах на казахском языке постоянно ПРОПУСК. А в какой столице ПРОПУСК, согласно фразе, ставшей известной в 1970-х?": "В Сантьяго.",
  "(pic: 20180132.jpg) Джорджо де КИрико родился в Греции в 1888 году, учился в Германии, жил и работал в Италии и Франции. По словам Сэнфорда Шварца, картинам Джорджо де Кирико присуща перспектива, словно бы открывающаяся из НЕГО. Назовите ЕГО двумя словами.": "Окно поезда.",
  "В рамках социальной кампании в Швеции открыли горячую линию для жалоб на ИКС. Работавшая на линии женщина рассказывает, что большинство звонивших жаловались на кампанию и давали советы о том, как было бы правильнее ее провести. Какое английское слово мы заменили ИКСОМ?": "Менсплейнинг.",
  "ЕЕ недавние успехи объясняются тем, что в начале 2000-х в стране стали появляться крытые комплексы. В статьях о НЕЙ часто упоминаются \"T&oacute;lfan\" [тОлфан], что в переводе означает \"двенадцать\". Назовите ЕЕ.": "Сборная Исландии [по футболу].",
  "В колумбийской социальной рекламе мужчина прижимается к плечу стоящего впереди человека, страдающего... От чего?": "От перхоти.",
  "Производитель мороженого \"ДрЕйерс\" застраховал ИХ своего сотрудника Джона ХАррисона на миллион долларов. Исследование НикОль ГарнО опровергло представление о том, что у людей вроде Джона ХАррисона ИХ может быть значительно больше, чем у обычных людей. Назовите ИХ.": "Вкусовые луковицы [языка].",
  "Фильм Алекса ГАрленда \"Из машины\" посвящен проблеме сознания, а не интеллекта. Поэтому научный консультант фильма МЮррей ШЭнахан предлагает термин \"ПРОПУСК ГАрленда\". Заполните пропуск одним словом.": "Тест.",
  "Сюжет романа ДЭвида ЛИсса строится вокруг таинственного маклера по имени МАртин РОчестер. Пытаясь разобраться, главный герой несколько раз задает вопрос, аналогичный тому, который часто встречается в романе двадцатого века. Чей это роман?": "[Айн] Рэнд.",
  "[Ведущему: сделать логическое ударение на слове \"что\".] КрИстен КОнгер и КЭролайн Эрвин рассказывают о том, чтО объединяет более 90% памятников в США, и говорят о существовании бронзового ИКСА. Назовите ИКС.": "Потолок.",
  "Алек БОлдуин считал руководителя известной кинокомпании алчным и называл его ИКСОМ, чье имя - \"Жадина\". Назовите ИКСА двумя словами, которые начинаются на соседние буквы алфавита.": "Восьмой гном.",
  "<раздатка> The Awesome </раздатка> Эпитет, которым ЕГО принято называть по-английски, может означать и \"плохой, негодный\". Поэтому Александр ЖолкОвский замечает, что эпитет \"awesome\" [Осэм] мог бы передать смысл лучше. Назовите ЕГО.": "Иван [IV] Грозный.",
  "Один из выпусков шоу \"Куклы\" был посвящен дню рождения Ленина. В этом выпуске Владимир Жириновский и Геннадий Зюганов надеются на то, что Ленин скоро вернется. В одном из слов начальных титров авторы шоу выделили четыре буквы. Какие?": "годо.",
  "Роберт ДАнкан называет некий город ТАКОЙ АЛЬФОЙ, потому что в нем часто происходили столкновения протестантов и католиков. Известное трагическое событие привело к тому, что уже к 1847 году ТАКИЕ АЛЬФЫ появились во многих городах США. Назовите ТАКУЮ АЛЬФУ.": "Маленькая Ирландия.",
  "Персонаж фильма \"В сердце моря\" убеждает своего товарища решиться на некий поступок и говорит, что ни один благоразумный человек не откажется от того, что еще может его спасти. Люди, решившиеся на подобный поступок, стали героями произведения первой четверти девятнадцатого века. Назовите это произведение.": "\"Плот \"Медузы\"\".",
  "(pic: 20180133.jpg) Илья ДорОнченков говорит, что ОНА - это плот \"Медузы\", который развернулся и движется на нас. Искусствовед также отмечает сходство с Венерой Милосской, купленной Лувром незадолго до ЕЕ создания. Назовите ЕЕ.": "\"Свобода, ведущая народ\".",
  "На самом деле первая часть слова \"ОНА\" не является приставкой, а восходит к древнегреческому корню со значением \"ОН\". Название того, что нужно получить, чтобы записаться в НЕЕ и пользоваться ЕЕ многочисленными услугами, к этому корню, как ни странно, не восходит. Назовите ЕЕ и ЕГО.": "Поликлиника, город.",
  "В Китае пандам часто дают имена, состоящие из двух одинаковых частей. Шутят, что для китайцев ПРОПУСК - это имя панды, потому что в бизнесе китайцы стремятся извлечь выгоду только для себя. Заполните пропуск.": "Вин-вин.",
  "(pic: 20180135.jpg) В название этой галактики входит ОНО. \"Мой друг велосипед\" - фирменный спектакль театра под названием \"ОНО\". Назовите ЕГО одним словом.": "Колесо.",
  "Премьера первого представления, поставленного [ПРОПУСК 1], состоялась 1 апреля 1932 года. Автор вопроса назвал Ивана Иванова [ПРОПУСК 2] гражданином. Пропущенные слова различаются лишь капитализацией. Напишите любое из них.": "Образцовым.",
  "Согласно англоязычной шутке, \"женщина\" и \"ИКС\" - это синонимы, поскольку первые две буквы в слове \"женщина\" совпадают с обозначением химического элемента. Назовите ИКСА двумя словами.": "Iron Man.",
  "Мемориальная доска химика-органика Кристофера Ингольда - ТАКАЯ. Некие постройки становятся ТАКИМИ спустя время, а вначале им придают другой вид. Какое слово мы заменили словом \"ТАКОЙ\"?": "Шестиугольный.",
  "[Ведущему: название марки читать так: \"ВашерОн (небольшая пауза) КонстантИн\".] Возникновению заблуждения насчет марки часов \"Vacheron Constantin\" поспособствовало удаление в 1970 году ЕГО. Изобразите ЕГО.": "&.",
  "(pic: 20180136.jpg) В записи одного из рекламных роликов ЭТОГО поучаствовал ЭминЕм. ЭТО закрыто на третьем фото. Назовите ЭТО.": "M&M's.",
  "ОНИ родились 11 мая и умерли в один день. Напишите ИХ имена, заканчивающиеся одинаково.": "Чанг, Энг.",
  "Вторую половину XIX века в Эстонии называют периодом национального пробуждения. Псевдоним эстонской поэтессы тех времен Лидии Янссен - \"КОйдула\" происходит от слова \"koidik\" [кОйдик], означающего ЕГО. ОН дал название аллее в Восточном административном округе Москвы. Назовите ЕГО словом с удвоенной согласной.": "Рассвет.",
  "БустрофедОн - это способ письма, при котором направление письма зависит от строки: например, если нечетная строка пишется слева направо, то четная - справа налево. На манер бустрофедона иногда присваиваются ОНИ. В конце XIX века в Москве ИХ стали добавлять на фонари для облегчения поиска в темное время суток. Назовите ИХ двумя словами.": "Номера домов.",
  "Внимание, цитата: \"Всего только и могла она, что, лёжа на боку, глядеть одним глазом в сад\". Это цитата из перевода, сделанного в 20-е годы XX века. Назовите роман, который автор этого перевода написал в 1928 году, и роман, который автор этого перевода написал в 1929 году.": "\"Король, дама, валет\", \"Защита Лужина\".",
  "В набоковском переводе \"Алисы\" Шляпник упоминает песню, вторая строка которой - \"На полянке дождик пил\". В первой строке этой песни фигурирует ИКС. В ИКСАХ высокое содержание бета-каротина. Какое слово мы заменили ИКСОМ?": "Рыжик.",
  "В статье о Льюисе Кэрролле Честертон пишет об англичанине-викторианце, который днем ПРОПУСК по свету, олицетворяя собой солидность и прочность, а по ночам какой-то нездешний ветер врывался в его душу и подсознание, вытаскивал из постели и швырял в окно - и он летел, оторвавшись от земли. Напишите пропущенный глагол, который употребила Нина Демурова при переводе этого фрагмента.": "Шагал.",
  "МИчио КАку пишет, что в середине двадцатого века производство зерна выросло на 250%, поэтому ЕГО предсказание всё еще не сбылось. Назовите ЕГО.": "[Томас] Мальтус.",
  "Внимание, в вопросе есть замены. ДжОнатан Хиггс удивляется, почему ИКСА зовут ТАКИМ, если его друг всегда рядом. В первых радиопостановках этот друг говорит на пиджине. Кто сыграл этого друга в фильме 2013 года?": "[Джонни] Депп.",
  "На современной карикатуре миссионер протыкает крестом ЭТО индейца. Форма ЭТОГО говорит о том, что карикатурист имеет в виду уничтожение интеллектуальных традиций индейцев. Назовите ЭТО.": "Баббл.",
  "ЮвАль Ной ХарАри отмечает иронию в том, что благодаря развитию генной инженерии и других биотехнологий ИКС становится реальностью. Назовите ИКС двумя словами.": "Разумный замысел.",
  "Внимание, в этом вопросе ИКС - замена. Джимми Карр одно время работал в отделе маркетинга нефтяной компании. Он считал свою должность бесполезной, потому что всю работу, по его словам, за него выполняли ИКСЫ. На дисплее ИКСОВ часто можно увидеть две соседние буквы английского алфавита. Напишите эти буквы.": "E, F.",
  "Во время Первой мировой войны ИКС в Великобритании активно развивался, но в 1921 году был фактически запрещен. В 1946 году Джеффри Грин писал, что ИКС так же неприемлем, как грубая игра и тотализатор. Назовите ИКС двумя словами.": "Женский футбол.",
  "Для японского театра кабУки характерна сдержанность жестов. Как пишет Григорий ГАузнер, в кабУки влюбленные в момент страсти прижимаются ИМИ. ОНИ упоминаются в идиоме, описывающей момент страсти и ставшей известной благодаря театру другой страны. Назовите ИХ.": "Спины.",
  "[Ведущему: не озвучивать кавычки в обоих вопросах дуплета.] Дуплет. 1. Колледж УОдэм, в котором до недавнего времени учились только мужчины, в прошлые века имел скандальную репутацию. Поэтому в некоторых англоязычных произведениях \"УОдэм\" ДЕЛАЕТ ПЕРВОЕ. Что такое \"ДЕЛАТЬ ПЕРВОЕ\"? 2. В произведении Блейка Моррисона, полном непристойных сцен, \"завтра\" ДЕЛАЕТ ВТОРОЕ. Что такое \"ДЕЛАТЬ ВТОРОЕ\"?": "1. Рифмоваться со словом \"Sodom\" [чтецу: сОдэм]. 2. Рифмоваться со словом \"Gomorrah\" [чтецу: гомОрра].",
  "<раздатка> My fellow Americans, I am pleased to tell you that I have signed legislation to outlaw Russia forever. We begin bombing in five minutes. </раздатка> Леонид БершИдский с ужасом предполагает, что было бы, если бы подобная фраза появилась в НЕМ. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Твиттер Трампа.",
  "В произведении Уильяма КОула известный английский писатель жалуется, что не понимает, когда к нему обращаются излишне холодно, а когда, наоборот, чересчур неформально. Назовите этого писателя, родившегося в 1859 году.": "[ДжерОм КлАпка] ДжерОм.",
  "Оказавшись в аварийной ситуации, герои фильма \"Отрезанные от мира\" вынуждены использовать недокументированные возможности техники и даже рассматривают вариант погружения в сон. Любопытно, что премьеру \"Отрезанных от мира\" посетил человек, который спустя 26 лет сам стал героем американского фильма. Какого?": "\"Аполлон-13\".",
  "Герой Теда ДАнсона - древний демон, который ворчит на отношение ИГРЕКОВ к работе. ИГРЕКАМИ он называет демонов, которые по его меркам лишь недавно начали пытать людей. Назовите ИГРЕКОВ одним словом.": "МиллениАлы."
}