{
  "По легенде, основателями Таллина были Олевипоэг и КАлевипоэг. У подножия одного из таллинских холмов установлен памятник их матери - Линде. Линда изображена с наброшенной на плечи ЕЙ. Назовите ЕЕ двумя словами.": "Волчья шкура.",
  "Баскетболисту Эндрю Уиггинсу, уроженцу Торонто, дали прозвище \"новый Джордан\". В предыдущем предложении мы сократили одно из слов. Напишите его целиком.": "Кленовый.",
  "Саркастичный поэт Игорь Губерман отмечал, что был награжден ЕЮ после всех жизненных баталий. В восточном выражении ЕЕ аналогом является ботвА сладкой дыни. Назовите ЕЕ тремя словами.": "Обратная сторона медали.",
  "Прохожих, налепивших на венецианский мост дель ВинАнте множество разноцветных жвачек, ТициАно СкАрпа назвал словом французского происхождения. Каким?": "Пуантилисты.",
  "Родившегося в 1899 году французского художника Марселя ДИфа обвиняли в заимствовании образов у других живописцев. Назовите настоящую фамилию ДИфа.": "Дрейфус.",
  "ИКСОМ в этом вопросе заменено одно слово. Аборигены Новой Гвинеи обычно селятся в небольших хижинах с огородами. Поэтому островок МалАй, на котором двухэтажные дома аборигенов стояли вплотную друг к другу, американский ученый Джаред ДАймонд назвал аналогом ИКСА. Кто снял \"ИКС\"?": "[Вуди] Аллен.",
  "Героиня Бориса Акунина на первом курсе записалась в кружок вышивания, а на втором - освоила шрифт Брайля. Какую специальность она получала?": "Хирургия.",
  "Гексаграмма \"Книги перемен\" Люй предписывает собирать новую информацию, оставаясь при этом скрытным и осторожным. Одно из названий этой гексаграммы - \"Человек в высоком замке\". Что мы заменили в предыдущем предложении?": "Чужак в чужой стране.",
  "Литературовед Кирилл КОбрин обращает внимание на то, что второстепенный персонаж из произведения 1891 года похож, скорее, на представителя творческих кругов, чем на особу королевской крови из... Какого европейского региона?": "Богемия.",
  "Николай Малинин отмечает, что строительство открытых бассейнов в послевоенной Москве было частью реализации более масштабной программы. В какой стране в 1970-х годах началА действовать \"противоположная\" программа?": "Китай.",
  "Заметка Любови ШирИжик об электронных браслетах, с помощью которых наблюдают за находящимися под домашним арестом людьми, называется \"Скованные одной цепью\". Какие семь букв мы пропустили в предыдущем предложении?": "беспров.",
  "Согласно одной гипотезе, под древним ледяным покровом ЭнцелАда, спутника Сатурна, находится соленая вода. Англоязычный комментарий к фотографии ЭнцелАда представляет собой слегка измененное название американской повести. Воспроизведите этот комментарий.": "\"The Old Moon and the Sea\".",
  "Один физик-ядерщик заметил, что для ЭТОГО понадобился бы взрыв, который стер бы с лица Земли Ближний Восток. По-словенски ЭТО - \"vnebohod\" [внебохОд]. Назовите ЭТО.": "Вознесение.",
  "МЕрвин Пик в описании дома коллекционера сравнивает тысячи ИХ с распятиями. С НЕЙ сравнивается и персонаж, выбирающийся ранним утром из палатки. Назовите ЕЕ.": "Бабочка.",
  "Специалист по теории хаоса Джозеф Форд не соглашался с известным утверждением и заканчивал свой вариант словами \"не брезгуя обманом\". Автором этого утверждения был... Кто?": "[Альберт] Эйнштейн.",
  "Известный драматург говорил, что один из героев его пьесы был задуман как сатира на дипломата по фамилии Мандерстрём. В разговоре с Иксом этот герой сравнивает себя с незаточенным иксОм. Какие три буквы мы дважды заменили в предыдущем предложении?": "Пер.",
  "Персонажи пьесы Дэвида ХЭйра не испытывают друг к другу настоящих чувств. В одной из сцен героиня, ссылаясь на жару в комнате, раздевается и просит принести ЕГО. Назовите ЕГО двумя словами.": "Стакан воды.",
  "В начале XX века еврейские семьи могли покинуть черту оседлости, если кто-то из детей ярко проявлял себя в сфере искусства. В фильме Леонида Парфёнова такие дети изображены в виде марионеток, которыми родители управляют с помощью АЛЬФ. Ответьте двумя словами, начинающимися на одну и ту же букву: что мы заменили АЛЬФАМИ?": "Струны скрипки.",
  "<раздатка> Moscow Spartans. <...> demons </раздатка> Группа поддержки команды по американскому футболу \"Moscow Spartans\" [мОскоу спАртанс] носит название \"ТАКИЕ демоны\". Какое слово мы заменили словом \"ТАКИЕ\"?": "Lucky [чтецу: лАки].",
  "В 1895 году на берегу Дуная был устроен тематический парк, для которого даже прорыли сеть искусственных каналов. Парк получил название, которое можно перевести на русский двумя семибуквенными словами, начинающимися на одни и те же три буквы. Напишите это название.": "Венская Венеция.",
  "Ник Лэйн пишет, что древние термофильные бактерии брали тяжелые элементы из воды не только для катализа химических реакций, но и для защиты от окружающей среды. Название какого произведения 1987 года при этом приводит Лэйн?": "\"Цельнометаллическая оболочка\".",
  "Как известно, в советском кино роль городов западной Европы играли города стран Балтии. Даже в фильме 1957 года \"Снежная королева\" можно узнать Таллин. Какие буквы мы пропустили в предыдущем предложении?": "Мульт.",
  "Искусствоведы считают, что в \"Саду земных наслаждений\" Босха ОНО символизирует бессмертие. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Драконово дерево.",
  "В конце романа Дэвида Митчелла возвращающийся на родину герой подводит итоги своего пребывания на чужбине. Чем дальше он отплывает, тем больше стоящая на берегу башня с человеком на вершине напоминает ЕЕ. Напишите ЕЕ.": "i.",
  "Чтобы подбодрить Андре Агасси перед финалом важного турнира, друг прочел ему стихотворение. Интересно, что автором стихотворения был ОН. Что мы пропустили в предыдущем предложении?": "Теннис.",
  "[Ведущему: сделать паузу между словами \"Мали\" и \"Муса\".] Средневековый правитель Мали МусА был одним из богатейших людей своего времени. Так, во время НЕГО МусА случайно вызвал гиперинфляцию в Восточной Африке и Аравии. Назовите ЕГО.": "Хадж.",
  "В неканоническом комиксе по вселенной \"Звездных войн\" Хан Соло разбивается на Земле и погибает в схватке с индейцами. Кто через некоторое время обнаруживает его скелет?": "Индиана Джонс.",
  "(pic: 20170327.jpg) В своей книге Александр ПипЕрски приводит розданный вам отрывок из словаря Ожегова. Немного ранее ПипЕрски упоминает несколько авторских неологизмов, придуманных в середине XX века. Назовите любой из них.": "Сепулька.",
  "Пользователь форума reddit [рЕддит] пишет: \"Мы постоянно шутили, что, открывая подарки от дядюшки Тедди, надо быть крайне осторожным\". Назовите прозвище человека, над родственником которого так подшучивали.": "Unabomber.",
  "В вопросе есть замены. В конце XIX века были распространены перепалки телеграфистов. Однажды участник такой перепалки привязал кнопку передатчика к маятнику часов и лег спать. Когда он проснулся и отвязал кнопку, его соперник телеграфировал: \"Что, уделал я тебя, а?\". Согласно статье с сайта \"Sunday magazine\" [сАндэй мЭгэзин], описанное выше устройство СДЕЛАЛО ЭТО за два десятилетия до ЕГО рождения. Назовите ЕГО.": "[Алан] Тьюринг.",
  "[Ведущему: четко прочитать слово \"Шаболовка\".] В графическом романе \"Орда\" Россией правит диктатор, списанный с Виктора Пелевина. Действие одного из эпизодов романа происходит на улице Шаболовка. Какую букву мы пропустили в этом вопросе?": "М.",
  "Капитан одного бразильского хоккейного клуба говорит, что его название очень круто звучит по-португальски, так как совмещает в себе безумие и мотивацию. В ноябре прошлого года в клубном блоге был опубликован пост солидарности с фанатами \"Шапекоэнсе\". Напишите название этого клуба.": "\"Локомотив\".",
  "По мнению некоторых учителей иудаизма, после того как Адам совершил грехопадение, его душа была разделена на множество частей. Творчеству какого автора посвящена лекция Марии Штейнман, в которой рассказывается об этой концепции?": "[Джоан] Роулинг.",
  "(pic: 20170328.jpg) Перед вами фрагмент картины Густава Климта. Эрик Кандель пишет, что во время работы над картиной художник интересовался биологией. Какие буквы мы пропустили в предыдущем предложении?": "э, м, р.",
  "В романе 1922 года \"Водитель\" главным героем является идеализированный предприниматель - железнодорожный магнат, борющийся с правительством и социализмом во время экономического кризиса. Мы не просим вас сказать, кто он такой. Ответьте, кого Джастин Раймондо на основании данного сюжета обвиняет в плагиате.": "Айн Рэнд.",
  "Говоря о медиа до появления Интернета, Илья Клишин описывает репрессивный образ, воплощавшийся в СМИ и политике. Затем он отмечает, что двадцатый век был эпохой ПРОКУРОРОВ и ПРОКУРАТОРОВ. Какие слова мы заменили словами \"ПРОКУРОР\" и \"ПРОКУРАТОР\"?": "Диктор, диктатор.",
  "(pic: 20170329.jpg) ИХ дополнительной функцией является проталкивание пищи. ОНИ стали прозвищем автомобиля Austin-Healey Sprite [Остин хИли спрайт]. Назовите ИХ двумя словами.": "Глаза лягушки.",
  "ОН символизирует поднимающееся солнце и долгую дорогу к мастерству, которую предстоит пройти ученику. Другой ОН - полоса земли в Аравии, о которой говорят, что дождя там не было со времен Магомета. Назовите ЕГО двумя словами.": "Желтый пояс.",
  "В старину ЕГО называли грачЕвником. Известный художник для работы над \"НИМ\" приехал в начале 1895 года в усадьбу ГОрка в Тверской губернии. Назовите ЕГО.": "Март.",
  "Юдзи НАка ошибочно считал, что некие насекомоядные не умеют плавать, поэтому при падении в воду ОН тонет. Назовите ЕГО точно.": "[Еж] Соник.",
  "На одной карикатуре человек довольно редкой профессии поставил на землю перед шутом тарелку с кремовым тортом. Назовите профессию упомянутого человека.": "Палач.",
  "Недавно в \"Макдональдсе\" разработали низкокалорийное меню, на рекламном плакате которого изображены несколько лоскутков одинакового размера с латинскими буквами. С какими буквами соседствует на этом плакате стилизованная под логотип \"Макдональдса\" буква \"М\" [эм]?": "L, S.",
  "МаскОт команды \"Сакраменто Кингз\" силен и выглядит как антропоморфный лев с длинной гривой. Чтобы подчеркнуть баскетбольные умения талисмана, в библейское имя добавили одну букву. Напишите имя этого маскОта по-английски.": "Slamson [чтецу: слЭмсон].",
  "Во многих эпизодах мультсериала \"Люди Икс\" ЭТОТ второстепенный СУПЕРГЕРОЙ жертвует собой ради спасения команды. Однажды он увернулся от брошенной в него доски. Назовите ЭТОГО СУПЕРГЕРОЯ.": "Гамбит.",
  "(pic: 20170331.jpg) Назовите известного человека, годы жизни которого приведены на раздаточном материале.": "[Иоганн] Гутенберг.",
  "Один из разработчиков предложил название для нового продукта, поскольку любил автомобили с винтажным дизайном. Назовите этот продукт.": "[Google] Chrome.",
  "Французский биолог Феликс ДюжардЕн не смог детально разглядеть ЕЕ и посчитал, что ОНА является пустым пространством. Назовите ЕЕ.": "Вакуоль.",
  "Вдова Бориса рассказала, что многие гости, перед тем как оповестить о приходе, фотографируются со стилизованным ИМ. После битвы при МонтапЕрти знамя потерпевших поражение флорентийцев привязали к НЕМУ. Назовите ЕГО двумя словами.": "Ослиный хвост.",
  "Рассказывают, что традиция ДЕЛАТЬ ПЕРВОЕ появилась благодаря жившей в XVII веке мадам ла СаблиЕр, которая таким образом хотела сберечь сделанные из фарфора чашки. Королевское химическое общество провело исследования и пришло к выводу, что правильнее всё же ДЕЛАТЬ ВТОРОЕ. Ответьте, что мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" или что мы заменили словами \"ДЕЛАТЬ ВТОРОЕ\".": "Наливать молоко в чай.",
  "Назовите человека, скончавшегося в Порт-Ройале в 1688 году от цирроза печени.": "[Капитан] [Генри] Морган.",
  "Джим ГАффиган шутит, что в эпоху современных технологий ОНО лишь наводит на мысль, что кого-то похитили. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Бумажное письмо.",
  "По сюжету фильма \"День, когда остановилась Земля\" инопланетянин Клаату прилетает с посланием для человечества, его убивают, но в конце фильма он оживает и улетает в небо. Рассказывая о том, что Клаату притворялся человеком по имени Джон Карпентер, Ричард ШИкель упоминает ИХ. Назовите ИХ тремя словами.": "Инициалы Иисуса Христа.",
  "(pic: 20170332.jpg) Рассказывая о съемках эпизода воскрешения Джона Сноу, режиссер Джереми ПодЕсва упомянул ЕГО. Будучи амбициозным человеком, ОН изменил свое простонародное имя Клас, а также поместил на свой фамильный герб... Что?": "Тюльпан.",
  "Услышав стандартную просьбу врача перед наркозом, герой фильма Бена Янгера напоминает, что является ИКСОМ. На одном специализированном сайте сказано, что ИКСЫ очень умные и любят хулиганить. Какое слово мы заменили ИКСОМ?": "Боксер.",
  "Созданный Роем Лихтенштейном еще в середине 1950-х годов рисунок \"10 долларов\" принято относить к жанру кардинал-арт. Какие восемь букв мы заменили в предыдущем предложении?": "Прото-поп.",
  "<раздатка> Madame ______ C. Fair </раздатка> Беглец и преследователь из вестерна \"Водопад Ангела\" по очереди встречают в пустыне таинственную женщину. Она предлагает каждому из них в обмен на шанс убить другого отдать то, что может сохранить им жизнь. Напишите имя этой женщины.": "Louise.",
  "До начала XVI века итальянские живописцы использовали быстро высыхающие краски на водной основе. Тициан же использовал масляную краску и применял технику нанесения царапин. По словам ХОлланда КОттера, Тициан со временем даже перестал ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Подписывать картины.",
  "Роман \"Спустя десять лет\" начинается со сцены, в которой главный герой вместе с соратниками находится в полной темноте. Вскоре этот персонаж встречает героиню и с удивлением видит морщины в уголках ее глаз и седые волоски на висках. Напишите имя этой героини.": "Елена.",
  "Сосланный в Сибирь художник из одного романа украсил стены сельского клуба картинами с видами европейской столицы. На допросе художник соврал, что ОНА стоит недалеко от Кремля и является символом победы революции. Назовите ЕЕ двумя словами.": "Красная мельница.",
  "Спонсором одной выходившей в 1950-х годах передачи был сигаретный бренд. Однажды, после вполне обычного вопроса ведущего о жене, ответ одного из участников пришлось перезаписать, заменив ЧЕТВЕРТЫЙ другим. Назовите этот ЧЕТВЕРТЫЙ.": "Рак."
}