{
  "Героиня Сергея Кузнецова - мать-одиночка - дала своей дочке отчество \"Юрьевна\", поскольку та родилась в январе... Какого года?": "1962.",
  "Описывая шум, который издавали готы при штурме Рима, Роберт Грейвс упоминает другой топоним. Какой?": "Иерихон.",
  "Элегантный герой стихотворения Эмиля Виктора Рью бегает неподалеку от реки Сенегал. Назовите этого героя.": "Жираф.",
  "Дуплет. 1. Описывая восточный дворец, Юкио Мисима сравнивает ИХ с двумя мЕсяцами. Назовите ИХ двумя словами. 2. Описывая восточный храм, Юкио Мисима сравнивает с НИМИ колонны. Назовите ИХ двумя словами.": "1. Слоновьи бивни. 2. Слоновьи ноги.",
  "(pic: 20150909.jpg) На первой картинке вы видите результат взаимодействия ИКСА и ИКСА, а на второй - ИКСА и ИГРЕКА. Скорее всего, ИКСОВ у вас вдвое больше, чем ИГРЕКОВ. Назовите ИКС и ИГРЕК.": "Резец и клык.",
  "ОНИ упоминались в комментариях к статье об игровом кризисе в московском ЦСКА. В честь ИХ, так сказать, победителя назван футбольный клуб из голландского города Алмело. Назовите ИХ.": "Авгиевы конюшни.",
  "Во времена Людовика XIII на парижских улицах было чрезвычайно грязно, и эту грязь разбрызгивали во все стороны колеса карет. Эмиль Мань парадоксально называет парижские улицы ЭТИМ для пешеходов. Назовите ЭТО.": "Чистилище.",
  "Джордано Бруно считал, что верхняя часть была приставлена лишь для удобства прикрепления надписи. Воспроизведите эту надпись.": "INRI.",
  "Гималайские ИКСЫ не имеют коммерческой ценности, однако фальсификаторы добиваются нужного аромата, подмешивая к ним другие ИКСЫ. Сыр под названием \"ИКС\" для внешнего сходства посыпают толченым углем. Назовите ИКС.": "Трюфель.",
  "В одной серии рисунков изображено несколько кошек, в том числе кошка с множеством котят, кошка в широкополой шляпе и так далее. Как зовут кошку, которая в этой подборке названа очень блохастой?": "Земля.",
  "Героиня одного романа путалась в употреблении фразеологизмов, поэтому заменяла котом... Какой инструмент?": "Шило.",
  "В детском произведении описывается выехавшая на арену цирка миниатюрная карета \"скорой помощи\", запряженная белыми ИМИ - возможно, по созвучию с медицинским термином. Свое название ОНИ получили из-за узкой морды. Назовите ИХ.": "Шпицы.",
  "Дмитрий Емец советует начинающим авторам поднимать темы, которые их действительно волнуют, но при этом не увлекаться негативными описаниями. Другими словами, писАть ПЕРВОЙ, а не ВТОРОЙ. Попадание ВТОРОЙ в ПЕРВУЮ - это патология, которая приводит к изменению цвета. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кровь и желчь.",
  "В юмористическом романе ЖвалЕвского и МытькО часть униформы для органов охраны порядка делают из дикой гюрзЫ. Какие две буквы мы заменили в предыдущем предложении?": "ки.",
  "В Сингапуре ИКСОМ можно воспользоваться и находясь снаружи. \"ИКС\" - прозвище гуру в повести Виктора Пелевина \"Желтая стрела\". Назовите ИКС.": "Стоп-кран.",
  "В оригинале фильм \"Отличница легкого поведения\" называется \"Easy [Изи] ПРОПУСК\". Из-за пущенного слуха о потере невинности над главной героиней издевается вся школа с пуританскими нравами. Восстановите пропуск.": "A [чтецу: эй].",
  "Главный герой фильма вспоминает, как, будучи на отдыхе, познакомился с девушкой и на закате занимался с ней любовью. А потом вопрошает, почему он не может прожить этот день снова. Назовите этот фильм.": "\"День сурка\".",
  "(pic: 20150910.jpg) Перед вами послевоенная советская политическая карикатура. Напишите десятибуквенный неологизм, которым была озаглавлена эта карикатура.": "Аккордеоон.",
  "В вопросе есть замена. Хоккеист Кит Яндл пошутил, что не сидит на чемоданах, боясь обмена в другой клуб, ведь его мать работает в ИКСЕ. Назовите уроженца Базеля, носящего прозвище ИКС.": "[Роже] Федерер.",
  "Главный герой сериала \"Как я встретил вашу маму\" называет ЕГО бороду коричневой, остроконечной, чудаковатой и незавершенной. Назовите ЕГО.": "[Антонио] Гауди.",
  "<раздатка> \"Urban Tribes: Are Community the New Family?\" </раздатка> Перед вами название книги 2004 года американского социолога Итана Уотерса о сообществе молодых людей, которые только получили высшее образование, живут отдельно от родителей и не зависят от политики и церкви. Какое слово мы заменили в названии книги?": "Friends.",
  "Персонаж одного комикса совершает с АЛЬФОЙ привычное действие. Затем АЛЬФА дожидается ухода персонажа из дома и отправляется играть с другими АЛЬФАМИ в покер. Что мы заменили АЛЬФОЙ?": "Свинья-копилка.",
  "<раздатка> My name is Georgean. True or false? </раздатка> Перед вами слова привидения из компьютерной игры. Какое слово мы заменили в розданном тексте?": "Boolean.",
  "Слоган фильма 1997 года \"Любовь в Париже\" утверждает, что главный герой по следам старой любви нашел новую одержимость. Второе название этого фильма - \"Другие ОНИ\". Назовите ИХ четырьмя словами.": "Девять с половиной недель.",
  "В 1995 году по поручению Иоанна Павла II ОН провел исследование, по результатам которого был сделан вывод, что для Церкви предпочтительнее престарелый Папа. Назовите ЕГО фамилию.": "Ратцингер.",
  "<раздатка> Ему необходимо было делать что-нибудь для меня так же, как мне необходимо было делать что-нибудь для него. Целыми днями мы пытались помочь друг другу. Я включала отопление, чтобы он мог включить кондиционер, чтобы я могла включить отопление. </раздатка> Перед вами отрывок из романа Джонатана Фоера. Какие три слова, присутствующие в раздаточном материале, мы пропустили?": "Помочь друг другу.",
  "Герои сериала, обсуждая возлюбленных своего друга, упоминают девушку, которая его избила, девушку, которая испортила фото, девушку, которая уговорила сделать тату. Далее герои упоминают ЕГО произведения. Назовите ЕГО.": "[Стиг] Ларссон.",
  "На сайте magistral116.ru [магистраль сто шестнадцать точка ру] курсор мыши принимает вид ЕГО. Забытый ОН не может послужить причиной пожара из-за защиты с автоматическим клапаном. Назовите ЕГО.": "Заправочный пистолет.",
  "В 1927 году в качестве руководителя проекта по изготовлению витражей для здания в Седар-Рэпидс (штат Айова) ОН отправился в Мюнхен, где познакомился с примитивистскими работами ранних фламандских и немецких мастеров, а также с произведениями XV века. Назовите ЕГО.": "[Грант] Вуд.",
  "(pic: 20150912.jpg) Кирк Голдсберри составил эту карту на основании данных о бросках с различных точек площадки. В Гарварде Голдсберри организовал кружок для студентов под названием \"Баскетбол Х\" [баскетбол икс]. Какую букву мы пропустили в предыдущем предложении?": "Y.",
  "В конце 1970-х заслуженным работникам завода в Хоэнвештедте дарили золотые кирпичики. Назовите слово, которое мы пропустили в предыдущем предложении.": "LEGO.",
  "Андрей Плахов пишет, что адепты ИКСА, не внеся ничего нового в идею, сумели перещеголять голливудскую кухню по убийственной силе острых приправ. Назовите ИКС.": "Спагетти-вестерн.",
  "По мнению Умберто Эко, в истории Сицилии сотни лет ничего не происходило, и людям было очень мало дела до появления Гарибальди и объединения Италии. Так что ОН оказался обычным сирокко, снова убаюкавшим сицилийцев на века. Назовите ЕГО двумя словами.": "Ветер перемен.",
  "Персонаж одного мультсериала - очень одаренная змея. В заставке сериала она танцует и одновременно ДЕЛАЕТ ЭТО. Ответьте точно: что именно?": "Играет на флейте.",
  "Рассказывая о необычных идеях, приходящих во время работы над альбомом, Борис Гребенщиков замечает, что ИХ лучше всего открывать твердыми руками. Назовите ИХ двумя словами.": "Двери восприятия.",
  "Герои мультсериала Санджей и Крейг вступили в отряд мускулистых копов и, в конце концов, СДЕЛАЛИ ЭТО. Мы засчитаем вам правильный ответ, если ваш бланк тоже СДЕЛАЕТ ЭТО.": "[Бланк, надорванный с любой стороны (или с оторванным уголком).]",
  "Совершив первый раз некое действие, героиня Тома Вулфа ныряет в озеро. Выныривая, она ощущает эйфорию и сравнивает капли воды на своих волосах... С чем?": "С бриллиантами.",
  "(pic: 20150913.jpg) В 2013 году на фасаде здания на раздаточном материале можно было увидеть ЕГО. Скорость ЕГО движения постепенно падает. Назовите ЕГО.": "Pac-man.",
  "Во время диалога о неубедительности ЭТОГО персонаж Умберто Эко приводит в пример жаворонка, вокруг которого оборачивают печку с угольями. Назовите ЭТО.": "Геоцентрическая модель [мира].",
  "Героине одного стихотворения проще оставаться незамужней, но с течением времени она все-таки встречает мистера с короткой фамилией. Назовите эту фамилию.": "Сипи.",
  "Если вы окажетесь в валлийском городе АберИстуите, то сможете увидеть, изменилось ли творение Питера Эдвардса. Назовите это творение тремя словами, два из которых - имя и фамилия.": "Портрет Райана Гиггза.",
  "По мнению литературоведа Юрия Ковалёва, ЭТО СЛОВО производило на читателей сильное впечатление, так как оно отменяло потусторонний мир и бессмертие души. Владимир Жаботинский решил оставить это слово. О каком слове идет речь?": "Nevermore.",
  "3 апреля 1954 года госсекретарь США Джон Даллес отметил, что американцы могут потерять влияние во всей Юго-Восточной Азии, если Индокитай окажется в руках коммунистов. Так впервые была упомянута концепция, в которой фигурирует оно. Напишите три буквы, пропущенные в тексте вопроса.": "д, м, и.",
  "В одной книге по небрежности фрейлины произошел пожар - она заснула за чтением романа, не погасив свечи. Автор вопроса узнал эту информацию при помощи НЕГО. Назовите ЕГО абсолютно точно.": "[Amazon] Kindle.",
  "В одной шутке за НЕЕ предлагают четверть царства. Кто присутствует вместе с НЕЙ на памятнике в немецком городке?": "Мюнхгаузен.",
  "Немецкая группа \"Einst&uuml;rzende Neubauten\" [айнштЮрценде нойбАутен] знаменита игрой на необычных самодельных инструментах. Лидер группы БлИкса БАргельд в одном интервью заявил, что не хочет быть в НЕМ, а скорее стал бы дезертиром или партизаном. Назовите ЕГО одним словом.": "Авангард.",
  "Герой американского фильма 1932 года видит слова \"Мир принадлежит тебе\" в ЕЕ рекламе. О НЕЙ говорится в самом начале произведения, созданного годом позднее. Назовите это произведение.": "\"Мистер Твистер\".",
  "Дома у английского художника Данте Габриэля Россетти жили вомбаты, кенгуру, броненосец и павлин. Кто в 1863 году сделал несколько фотографий Россетти и его семьи?": "[Льюис] Кэрролл.",
  "Внимание, слово \"АЛЬФА\" в вопросе заменяет другое слово. Героиня поэмы Томаса Элиота говорит, что после смерти глаза моряка превратились в АЛЬФЫ. Кому АЛЬФА, согласно легенде, помогла выиграть пари?": "Клеопатре.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Спустя несколько лет после успеха \"Американского оборотня в Лондоне\" его режиссер Джон Лэндис снял \"Триллер\". Какой американец сыграл в нем главную роль?": "[Майкл] Джексон.",
  "Герой комикса в жанре альтернативной истории носит костюм с тринадцатью звездами. Имя этого героя состоит из двух слов, начинающихся на одну и ту же букву. Напишите это имя.": "Капитан Конфедерация.",
  "Во время сатурналий, которые проходили в Древнем Риме зимой, слуги могли переодеваться господами, мужчины - женщинами, и наоборот. Исследователи связывают с сатурналиями события, происходившие в НЕЕ. Назовите ЕЕ двумя словами.": "Двенадцатая ночь.",
  "Чтобы усложнить задачу ИМ, одно трекинговое приложение позволяет создать закрытую зону на карте возле дома пользователя. Отчаявшись, герой известного фильма сороковых годов сам становится ИМ. Назовите этот фильм.": "\"Похитители велосипедов\".",
  "Благодаря трудам Флоренс Найтингейл смертность британских солдат в Индии сократилась с 69 до 18 на тысячу человек. Найтингейл стала первой женщиной, которую приняли в Королевское ТАКОЕ общество. Какое слово заменено словом \"ТАКОЕ\"?": "Статистическое.",
  "Скульптура Дэвида Герберта представляет собой увеличенную в несколько раз черную видеокассету, поставленную на меньшую грань. Какой фильм на нее \"записан\"?": "\"Космическая одиссея 2001 года\".",
  "Прижизненных портретов голландского ученого Яна СвАммердама, который жил в XVII веке, не сохранилось. На портрете СвАммердама, написанном в XIX веке, на самом деле изображен другой человек. Возможно, автор этого портрета решил, что СвАммердам присутствовал ТАМ. Ответьте максимально точно: где именно?": "На картине \"Урок анатомии доктора Тульпа\".",
  "Философ Теодор АдОрно, в тридцатых годах изучавший воздействие масс-медиа на психику человека, умер в 1969 году. Существует конспирологическая теория, что АдОрно принадлежит авторство большинства ИХ. Назовите ИХ двумя словами.": "Песни \"Битлз\".",
  "(pic: 20150914.jpg) Дуплет. 1. Ответьте пятью символами: в честь кого получило прозвище здание на первой фотографии? 2. В честь какого героя жители Нэшвилла прозвали здание на второй фотографии?": "1. R2-D2. 2. Бэтмен.",
  "Эдвин Джарвис был дворецким героя комиксов Тони Старка, главы технологической компании. Вместо какого слова в 2013 году для достижения результата можно было использовать слово \"Джарвис\"?": "Google.",
  "Оснащенную микрофоном куклу Барби, которая позволяет записывать все разговоры ребенка, журналистка называет АЛЬФОЙ. Какие два слова, начинающиеся на одну и ту же букву, заменены АЛЬФОЙ?": "Старшая сестра.",
  "\"Лет десять назад новая пара кроссовок, привезенная дальним родственником из-за бугра, становилась точкой отсчета нового периода в жизни... Теперь, чтобы заслужить право на такой же объем счастья, надо было покупать как минимум джип, а то и дом\". После этих рассуждений, персонаж Виктора Пелевина упоминает АЛЬФУ счастья. Назовите АЛЬФУ.": "Инфляция.",
  "В рассказе 1911 года герой отказывается пересказывать кому-либо признание уличенного им вора. Назовите автора этого рассказа.": "[Гилберт Кит] Честертон.",
  "<раздатка> Qualit&auml;t &times; Qualit&auml;t </раздатка> Можно сказать, что перед вами слоган известной компании. Назовите ее основную продукцию.": "Шоколад.",
  "Киевский князь из повести Бориса Акунина во время приема приказывает музыкантам исполнять ЕЕ - вероятно, чтобы позлить византийского посла. Очевидно, в этом месте Акунин сознательно допускает анахронизм. Назовите ЕЕ четырьмя словами.": "Песнь о вещем Олеге.",
  "В одном из произведений Эрла Стэнли Гарднера человека арестовали в аэропорту, обвинив в перевозке наркотиков в багаже. Чтобы доказать, что наркотики подбросили, адвокат предложил служителю Фемиды ПРОПУСК доказательства. Восстановите пропущенное слово.": "Взвесить.",
  "(pic: 20150915.jpg) Согласно шутке, перед вами ОНА. Назовите ЕЕ двумя словами, использовав дефис.": "Греко-римская борьба.",
  "Действие одного из эпизодов исторического романа британца Кена Фоллета происходит во Франции. В этом эпизоде ОНИ сравниваются с пшеничными колосьями под резким порывом ветра. Назовите ИХ коротким словом.": "Луки.",
  "ГраньЕ де КасаньЯк, обвиняя Александра Дюма в заимствовании целых фрагментов, писал: \"Дюма не нужно перо, ему хватает ЭТОГО\". Необычная модель ЭТОГО содержит лазер, который должен помочь обеспечить прямые края. Назовите ЭТО.": "Ножницы.",
  "Новый вариант известного устройства содержит магнит и тем самым обеспечивает профилактику синдрома запястного канала. Переведите название этой модели на русский язык двумя словами.": "Летучая мышь.",
  "(pic: 20150916.jpg) На сатирической гравюре, фрагмент которой мы вам раздали, вернувшийся домой человек протягивает руку, чтобы взять ЕГО. Назовите ЕГО четырьмя словами.": "Ключ от пояса верности.",
  "Как известно, рождению идей своих книг Агата Кристи обязана в том числе и АЛЬФЕ. Забавно, что среди ее рассказов есть \"Бесценная БЕТА\" и \"Дело о розовой БЕТЕ\". Назовите АЛЬФУ и БЕТУ.": "Раковина, жемчужина.",
  "В сериале \"Лютер\" детектив просит неопытного коллегу ДЕЛАТЬ ЭТО, чтобы случайно не испортить возможные отпечатки пальцев на месте преступления. ДЕЛАТЬ ЭТО - дурной тон. Напишите четыре слова, которые мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Держать руки в карманах.",
  "<раздатка> | Царица звезд Regina Astris | Смешанный мир Mixtus Orbis | Судьба Fatum | ПРОПУСК1 ПРОПУСК2 | Млечный путь Lacteus Orbis | Звездное небо Sidereus Orbi | Бог Dominus </раздатка> Гностики использовали труды пифагорейцев и считали, что ОНА неразрывно связана с астрономией. В книге о гностиках можно увидеть розданный вам перечень. Напишите любое из пропущенных слов.": "Солнце.",
  "После того как сборная Финляндии проиграла в финале чемпионата мира по хоккею, в Хельсинки появилось граффИти, на котором главный судья и его помощники уподоблены ИМ. Назовите ИХ.": "Обезьяны.",
  "Внимание, в вопросе слова \"КИТАЙСКИЙ\" и \"АПЕЛЬСИН\" заменяют другие слова. Награда \"КИТАЙСКИЙ АПЕЛЬСИН\", в отличие от \"Гнилого АПЕЛЬСИНА\", вручается фильмам, получившим хвалебные рецензии. Что мы заменили словами \"КИТАЙСКИЙ АПЕЛЬСИН\"?": "Золотой помидор.",
  "Героиня одного романа презрительно называет современных представителей некой профессии шакалами АЛЬФЫ. Назовите АЛЬФУ словом латинского происхождения.": "Клавиатура.",
  "В 1909 году художник изобразил свою модель с маленьким белым букетом в руках. Назовите этого художника.": "[Нико] Пиросмани.",
  "В пародийном варианте этого произведения герой произносит фразу \"Вас лучше нет на белом свете\", а героиня отвечает ему, что будет верна ему навеки. Назовите это произведение.": "\"Ромео и Джульетта\"."
}