{
  "Гимн Брестского гандбольного клуба сообщает, что с мячом СДЕЛАЛИ ЭТО. С кем СДЕЛАЛИ ЭТО в произведении 1943 года?": "Лисенок.",
  "В одном комиксе персонаж устраивает ЭТО в домике из сладостей, ожидая при этом хорошую прибыль. Во время посещения ЭТОГО советуют закрывать глаза и слушать громкую музыку. Назовите ЭТО двумя словами.": "Стоматологическая клиника.",
  "Дуплет. 1. Для того чтобы отличать ИКС от ИГРЕКА, нижнюю часть ИКСА дважды делали светлее. Мишель Вольтер предложил заменить ИКС на \"Красного льва\", и, согласно опросу, проведенному радио RTL [ар-ти-эл], большинство жителей согласны с Вольтером. Назовите ИКС двумя словами. 2. У Теему Селянне из-за ошибки мастера есть тату ЕГО. Одна из легенд происхождения ЕГО гласит, что во время молитвы королю перед боем представился на небе крест в лучах солнца. Назовите ЕГО двумя словами.": "1. Флаг Люксембурга. 2. Флаг Швеции.",
  "Внимание, в вопросе есть замены. Новые клетки рождаются в человеческом организме по мере того, как старые умирают. За 10 лет в человеческом теле сменяются практически все клетки. Таким образом, ИГРЕК тоже является примером ИКСА ИГРЕКА. Кого мы заменили словом \"ИГРЕК\"?": "Тесей.",
  "На похоронах известного человека 6 декабря 1989 года его коллега сказал, что тот умер, отправился в мир иной, перестал существовать, что узрел Свет на небесах, встретился с Создателем. Какое животное он упомянул в своей речи?": "Попугай.",
  "Максим Кантор утверждает, что долгое время художников не интересовал внутренний мир человека, после чего в противовес упоминает картины Леонардо и Дюрера, а также ЕГО. Назовите ЕГО четырьмя словами.": "\"Урок анатомии доктора Тульпа\".",
  "В произведении Райчел Мид вампиры запирают героиню в комнате. В промежутке между укусами обессиленная героиня ведет ТАКОЕ существование. Первыми ТАКИМИ поэтами были Ахмед-и Даи и Гази Бурханеддин. Какое слово мы заменили словом \"ТАКОЙ\"?": "Диванный.",
  "Написание романа совпало с получением докторской по химии и разводом. Позже автор признавался, что написание такой истории обошлось дешевле, чем обращение к психотерапевту. Назовите этот роман.": "\"Одиночество в Сети\".",
  "Психолог Хел Херцог сомневается в том, что дельфинотерапия является эффективным средством для лечения заболеваний. Он отмечает, что существуют также этические проблемы содержания дельфинов, и сравнивает оздоровительный центр на острове Кюрасао и подобные ему объекты с НЕЙ. Назовите ЕЕ точно.": "[Тюрьма] Гуантанамо.",
  "[Ведущему: на месте тире сделать длинную паузу, кавычки не озвучивать.] На одном сайте автор вопроса узнал, что Мэг Райан - \"Германия\". Какой актер, согласно тому же сайту, - \"на любом экране\"?": "[Шон] Коннери.",
  "Самарий - 62-й элемент в таблице Менделеева. Изотоп самария используется для лечения различных форм рака. Этот факт, по мнению одного интернет-пользователя, объясняет количество... Чего?": "Эпизодов [сериала] \"Во все тяжкие\".",
  "В тридцатые годы двадцатого века в Германии, Испании и Италии для иностранной продукции из соображений цензуры было решено использовать ИКС, хотя и существовала более дешевая альтернатива. Назовите ИКС.": "Дубляж.",
  "Персонаж одного комикса засыпает в плотном гамаке, а проснувшись, обнаруживает у себя ИХ. Одна из перспективных разработок цветной электронной бумаги имитирует ИХ свойства. Назовите ИХ двумя словами.": "Крылья бабочки.",
  "Герой Джонатана Фоера предполагает, что если бы мы жили в безбожном обществе, башни-близнецы не сгорели бы. Какие три буквы мы заменили одной в предыдущем предложении?": "ума.",
  "Цитата. \"Тогда как философы забавляются, утверждая, что существует множество истин, логика утверждает, что истина только одна, и, в силу этого, трое <...> лгут\". Конец цитаты. Назовите восточное слово, которое входит в название статьи, цитата из которой приведена.": "Расёмон.",
  "Рассуждая о британской живописи, персонаж Йена Пирса замечает: \"У нас есть 59 оттенков серого. Мы - нация гризли\". В предыдущем предложении я пропустил две буквы. Напишите их.": "ай.",
  "В произведении, датированном августом 1939 года, Николай Отрада упоминает школьный мир. ИКС он описывает так: \"Где родина - там красный цвет от солнца, и остальное зелено пока\". Назовите ИКС.": "Глобус.",
  "На одном рисунке полковник Сандерс назван словосочетанием, одной буквой отличающимся от оригинального названия серии произведений. Этим же словосочетанием можно назвать владельца американского хоккейного клуба. Напишите это словосочетание.": "The Lord of the Wings.",
  "В 1901 году Петр Ганнушкин, в будущем известный психиатр, написал запрещенную цензурой работу \"Сладострастие, жестокость и ОНА\", в которой на ярких примерах вроде Ивана Грозного показал ЕЕ худшие стороны. Джими Хендрикс называл своей ЕЮ музыку. Назовите ЕЕ.": "Религия.",
  "По мысли Тимирязева, если раньше ОНА в основном применялась в военных целях, то в наше время вносит не менее значимый вклад в земледелие. Считается, что слово \"ОНА\" происходит от латинского названия соли. Назовите ЕЕ.": "Селитра.",
  "Дмитрий Чернышёв рассказывает об одном аристократе, который хотел участвовать в карнавальном шествии одетым как нищий бродяга, причем чтобы его облачение было как можно более дорогим. Для создания костюма эксцентричный аристократ прибег к \"Молитве Святого Франциска\". Какие два слова, начинающиеся на одни и те же три буквы, мы заменили в предыдущем предложении?": "Картина Караваджо.",
  "(pic: 20150262.jpg) В статье англоязычной Википедии, посвященной этой кислоте, упоминается таблица Менделеева. Какое восьмибуквенное прилагательное входит в английское название этой кислоты?": "Periodic.",
  "Бельгийский муниципалитет КомИн-ВарнетОн относится к Валлонии, но находится вне ее территории. На гербе муниципалитета изображен окруженный цветами ИКС. Назовите ИКС коротким словом.": "Ключ.",
  "[Ведущему: отчетливо произнести букву \"у\" в фамилии Лубкова.] В вопросе есть замена. Героиня Чехова по имени АЛЬФА приводит влюбленного в нее мужчину к разорению. На самом деле история куда запутаннее, особенно если принять во внимание участие в ней некого ЛубкОва. Назовите двумя словами фильм 2006 года, одну из главных ролей в котором сыграла актриса по имени АЛЬФА.": "\"Лабиринт Фавна\".",
  "Когда автора вопроса спросили, знает ли он, за какой футбольный клуб выступали Нильс и ХАральд Боры, он ответил: \"ИКС\". Родной город художника ПАулюса Бора - ИКС. Какие два слова мы заменили ИКСОМ?": "Не копенгаген.",
  "ОН был создан тогда, когда еще не появились люминесцентные краски, для людей, которым приходилось много путешествовать, в том числе ночью. В \"Сказе о тульском косом левше\" к ЕГО названию была добавлена буква \"т\" [тэ]. Назовите ЕГО.": "Репетир.",
  "Есть документальные подтверждения, что ИКС в 1985 году вместе с Эдмундом Хиллари высадился на Северном полюсе. В 1938 году другой ИКС одновременно удерживал три чемпионских титула: в полулегком, легком и полусреднем весе. Какое имя собственное мы заменили ИКСОМ?": "Армстронг.",
  "(pic: 20150263.jpg) Автор вопроса сравнил Прагу с ИКСОМ. Говорят, первым человеком в СССР, использовавшим ИКС, был Лев Бородулин, о чем свидетельствует его работа 1965 года \"Мы играем в волейбол\". Назовите ИКС двумя словами.": "Рыбий глаз.",
  "В октябре 1960 года на Байконуре при подготовке к запуску межконтинентальной баллистической ракеты произошла катастрофа, обернувшаяся многочисленными жертвами. Один из участников испытаний, академик Янгель, остался жив, потому что перед самым запуском отошел в АЛЬФУ. АЛЬФАМИ иногда называют островитянок. Какое слово мы заменили АЛЬФОЙ?": "Курилка.",
  "В 1872 году Анну Степановну Пирогову бросил любовник, и она... Ответьте тремя словами, начинающимися на одни и те же две буквы: что она сделала?": "Погибла под поездом.",
  "В одном романе сотрудницу службы безопасности зовут ПрозерпИна, однако для краткости ее называют прозвищем, хорошо подходящим секретному агенту. Напишите это прозвище.": "Зеро.",
  "Николай ЗлОбин вспоминал, как один его однокурсник, сдавая экзамен по научному атеизму, решил произвести на преподавателя хорошее впечатление и сделал на галстуке надпись \"Бога нет\". Увидев студента, преподаватель потребовал СДЕЛАТЬ ЭТО. Что именно?": "Убрать шпаргалку.",
  "Джек Чарльтон по прозвищу \"ИКС\" очень часто выигрывал верховую борьбу. Говоря о раскраске ИКСА, Анастасия Красильникова упоминает отпечатки пальцев. Какое слово мы заменили ИКСОМ?": "Жираф.",
  "Согласно одному славянскому поверью, земля стоит на НИХ. В классическом варианте известной игры \"ОНИ\" - это победа. Назовите ИХ двумя словами.": "Четыре быка.",
  "В посвященном порокам чиновников афоризме Аврелия Маркова говорится, что в России правило нечасто правило, зато ПРОПУСК всегда ПРОПУСК. Восстановите любой из пропусков.": "Кормило.",
  "В колоде, выпущенной в 1942 году, пиковый король держит в руках книгу, а пиковый валет - разорванные листы. Кого изображает пиковый валет?": "[Иоахима фон] Риббентропа.",
  "Подразделение британских пехотинцев, воевавшее в составе СС [эс-эс], называлось \"легион ИКСА\". Обычно ИКСА связывают с другим родом войск. Назовите ИКСА двумя словами.": "Святой Георгий.",
  "(pic: 20150453.jpg) В каком европейском городе находится памятник, фрагмент которого мы вам раздали?": "Лозанна.",
  "На одной карикатуре ОН стоит под табличкой \"Посторонним В.\", держа в каждой руке по ружью. Напишите ЕГО фамилию.": "Джонс.",
  "Внимание, в этом вопросе слова \"ФУТБОЛ\" и \"МЯЧИ\" являются заменами. Вес олимпийской чемпионки по ФУТБОЛУ Дженнифер Джонс составляет чуть более девяти МЯЧЕЙ. Какой вид спорта мы заменили ФУТБОЛОМ?": "Кёрлинг.",
  "В одном из произведений Агаты Кристи шпионка действует под личиной молодой матери. Можно сказать, что разоблачить ее помог правитель. Какой?": "[Царь] Соломон.",
  "В 1844 году американец СИдней РИгдон был отлучен от церкви в том числе из-за того, что был противником ЭТОГО. Назовите ЭТО словом, в котором больше одного корня.": "Многоженство.",
  "В начале двадцатого века ГАрольд Хёрст организовал в Египте множество экспедиций, вследствие чего получил почетное прозвище \"ИКС\". В 1930 году ИКСОМ стал двадцатидвухлетний американец по имени Стивен. Какие два слова мы заменили ИКСОМ?": "Отец Нила.",
  "В названии картины Франсиско Гойи, на которой изображена группа плачущих детей в гранитно-серой комнате, в русском переводе фигурируют ПЕРВАЯ и ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ рифмующимися словами.": "МУка, наука.",
  "В семидесятые годы Джеймс Маккартни пытался записывать пластинки, однако его творчество особого успеха не имело. Рассказывая об этом, Анатолий Ткачёв пишет, что РЫБА ГНИЕТ не только С ГОЛОВЫ, но и С ХВОСТА. Какие слова мы заменили словами \"РЫБА ГНИЕТ С ХВОСТА\"?": "Природа отдыхает на родителях [гениев].",
  "По словам Дэвида Лоджа, из-за неприличного поведения футболистов на телевидение часто поступают жалобы от НИХ. В названии какого российского фильма фигурируют ОНИ?": "\"Страна глухих\".",
  "Необычное соревнование с использованием лодки и нескольких пар весел может проводиться даже в небольших бассейнах. Прообразом соревнования называют ЭТО. Назовите ЭТО двумя словами.": "Перетягивание каната.",
  "Анна Журавлёва назвала ведомства, занимающиеся борьбой с \"врагами детей\", ювенальной АЛЬФОЙ. В песне фолк-рок-группы \"Blackmore's Night\" [блЭкморс найт] под названием \"АЛЬФА\" описывается путешествие по России. Назовите АЛЬФУ.": "Тройка.",
  "(pic: 20150454.jpg) Какой топоним фигурирует в названии романа, фрагмент обложки которого мы вам раздали?": "Лас-Вегас.",
  "Рассказывая об упорной борьбе биатлонистов на дистанции, Дмитрий Губерниев упомянул ТАКОЙ ИКС. В сериале \"Мстители\" эпизод под названием \"ТАКОЙ ИКС\" рассказывает о переходящей из рук в руки партии наркотиков. Назовите ТАКОЙ ИКС.": "Горячий снег.",
  "Имя ГражИна, которое носит заглавная героиня поэмы Адама Мицкевича, образовано от литовского слова со значением \"прекрасный\". Автор вопроса сравнивает Гражину... С кем?": "Со Светланой.",
  "Пожилой милиционер из современного российского детектива в оперативной обстановке дает своей молодой коллеге вымышленную фамилию. Вскоре выясняется, что фамилия коллеге незнакома, зато она смотрит \"Что? Где? Когда?\". Напишите эту фамилию.": "КИбрит.",
  "По мнению Александра ИличЕвского, эмоции помогают человеку лучше рассмотреть окружающий мир. Иличевский называет АЛЬФУ первой БЕТОЙ. Назовите АЛЬФУ и БЕТУ пятибуквенными словами.": "Слеза и линза.",
  "(pic: 20150455.jpg) Перед вами створки алтаря, который был написан по заказу ордена антонИтов. Описывая алтарь, Франсуаза Барб-Галль упоминает символическую ЕЕ. Назовите ЕЕ словом латинского происхождения.": "Ампутация.",
  "Ученые обнаружили новый вид рыб, характерной чертой которого является отсутствие глаз и фоторецепторов на поверхности тела. В статье, описывающей повадки этих рыб, сообщается, что некий показатель для них равен сорока семи. Чему обычно равен этот показатель?": "24.",
  "Михаил АнтИпин скептически относится к продукции с символикой Континентальной Хоккейной Лиги и говорит, что чемпионские кепки КХЛ обычно хочется быстрее снять, как ВТОРЫЕ. Какие два слова мы заменили словом \"ВТОРЫЕ\"?": "Серебряные медали.",
  "Своих сородичей, зараженных спорами грибка-паразита, муравьи используют для своеобразной ЕЕ. При проведении ЕЕ могут быть сделаны исключения из правил кашрУта. Назовите ЕЕ словом латинского происхождения.": "Вакцинация.",
  "В шуточном продолжении известного произведения главный герой еще и поставил фингал ИКСУ. В стихотворении Шарля Кро ИКС осыпает город алмазами. Назовите ИКСА.": "Фонарщик.",
  "В эпизоде романа, действие которого происходит в Англии в 1655 году, мальчик использует бечевку и камень, чтобы достать ЕГО. Назовите ЕГО.": "Яблоко.",
  "Надеемся, вы не подумаете об этом вопросе плохо. По одной из версий, ЭТО СДЕЛАЛА Джоанна ПлантагенЕт, известная под прозвищем Прекрасная Дева Кента. По другой версии, ЭТО СДЕЛАЛА ее свекровь - Екатерина ГрАндисон. Что такое \"СДЕЛАТЬ ЭТО\"?": "Потерять подвязку.",
  "По словам комментатора Боба КОстаса, ЭТО напоминает соревнования по тому, кто сможет шептать громче всех. Назовите ЭТО двумя словами.": "Спортивная ходьба.",
  "По одной из версий, ЕГО неприязнь к строгим формам была связана с тем, что в детстве ОН не раз наблюдал марширующие колонны солдат. В число ЕГО работ входит несколько фонтанов и общественный туалет. Назовите ЕГО.": "[ФриденсрАйх] ХундертвАссер.",
  "Чтобы снять одну из НИХ, в фильме ТЕрренса МАлика с вертолетов сбрасывали вылущенные стручки гороха. Другую из НИХ связывают с греческим островом. Назовите этот остров.": "Санторин.",
  "Людвиг Витгенштейн пишет, что для того, чтобы в чем-то сомневаться, нужно, чтобы что-то оставалось неизменным, и упоминает АЛЬФЫ. В начале рассказа Михаила Булгакова АЛЬФЫ поют при появлении персонажа. Назовите АЛЬФЫ двумя словами.": "Дверные петли.",
  "В компьютерной игре \"Portal 2\" [пОртал 2] содержится множество околонаучных шуток. К примеру, один плакат в игре рекомендует задавать некий вопрос вышедшему из-под контроля искусственному интеллекту, чтобы вывести его из строя. На какого британца таким образом ссылаются авторы игры?": "[БЕртран] РАссел.",
  "(pic: 20150456.jpg) В 2004 году телеканал CBS обнародовал документы о службе Джорджа Буша-младшего в армии США, якобы относящиеся к 1973 году. Внимательные зрители почти сразу же установили, что эти документы являются грубой подделкой. Последовавший скандал иногда называют Rathergate [рАтергейт] по фамилии ведущего Дэна Ратера. На раздаточном материале мы немного изменили одно слово. Напишите его в исходном виде.": "(pic: 20150457.jpg)",
  "ХидэсабУро УЭно закончил Токийский университет и работал там преподавателем до самой смерти. Уэно известен, прежде всего, как ИКС. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Хозяин Хатико.",
  "[Ведущему: четко прочитать предлог \"к\".] В верлибре Владимира Бурича говорится, что Земля сама себя лечит травами и [ПРОПУСК] к незаживающим ранам. Заполните пропуск двумя словами, начинающимися на одну букву.": "Прикладывает подорожник.",
  "Выставка малоизвестных картин Джексона ПОллока в музее Тэйт носит название \"ТАКИЕ ОНИ\". При этом на одной из демонстрируемых картин можно увидеть несколько СЯКИХ ИХ. ТАКОЕ ОНО находится примерно в трех миллиметрах от СЯКОГО ЕГО. Где именно?": "На сетчатке.",
  "В статье Википедии об этом заболевании упоминаются сурдопереводчики и игроки в боулинг, но не упоминаются шахтеры. Назовите это заболевание.": "[Карпальный] туннельный синдром.",
  "Английский ученый ФрЕдерик СОдди вместе с Эрнестом Резерфордом внес важный вклад в развитие химии. Оба ученых получили Нобелевскую премию, однако другой почести Содди, в отличие от Резерфорда, так и не удостоился. Назовите причину этого по-русски шестибуквенным словом.": "Натрий.",
  "[Ведущему: сделать логическое ударение на слове \"запретить\".] Нейробиолог БЕнджамин ЛИбет установил, что причиной человеческих поступков являются бессознательные процессы, а сознательно мы можем лишь запретить их проявление. Эту идею по-русски иногда называют оксюмороном из двух слов. Напишите его.": "Свобода неволи.",
  "(pic: 20150458.jpg) Перед вами немного отредактированная версия одного веб-комикса. Ответьте одним словом, что мы обозначили иксом.": "Швейцария.",
  "Назовите европейского писателя, в произведении которого упоминается \"сопливо-зеленое море\".": "[Джеймс] Джойс.",
  "Одним из первых ЕГО стал использовать Джозеф ГримАльди. ОН был у Него. Назовите двумя словами, начинающимися на парные согласные, что мы заменили словом \"ОН\".": "Клоунский грим."
}