{
  "Раньше ЕЕ, так сказать, аналогом был кубок с вином, который потом приносили в дар. Назовите ЕЕ двумя словами.": "Бутылка шампанского.",
  "(pic: 20130401.gif) В китайском языке слово \"ИКС\" состоит из двух иероглифов, один из которых перед вами. \"ИКС\" - это название фильма-катастрофы, события которого разворачиваются весной прошлого года. Назовите ИКС.": "Айсберг.",
  "Поговаривали, что этот поступок был совершен известной американкой после того, как продюсер Рассел Дэвис предложил ей сняться в роли инопланетянина. Другие же говорили, что она была вдохновлена пьесой середины прошлого века. Назовите автора этой пьесы.": "[Эжен] Ионеско.",
  "Александр Говорков пишет, что тьма в России не ОБРАМЛЕНА звездным небом над головой. Какое слово мы заменили в предыдущем предложении словом \"ОБРАМЛЕНА\"?": "Окантована.",
  "Внимание, в вопросе есть замена. В 1934 году энтомолог Антуан МаньЯн сделал известное утверждение, касающееся ИКСА, на основании весьма приблизительных расчетов своего помощника и позднее признал свою ошибку. Назовите автора \"ИКСА\".": "[Николай] Римский-Корсаков.",
  "Героиня современного рассказа, далекая от христианских норм морали, не знает, от кого забеременела. Пытаясь это выяснить с помощью своеобразного мистического ритуала, она поочередно уничтожает фотографии кандидатов в ожидании ЕГО. Назовите ЕГО.": "Белый дым.",
  "Пару лет назад 3D [три дэ] дизайнер ФИлип МЕтшен получил заказ от одной организации. В результате появилась возможность разместить на ЭТОМ больше языковых символов. Назовите ЭТО двумя словами.": "Логотип Википедии.",
  "По словам Роберта Хьюса, ни у одного из последователей этого американца не получилось успешно имитировать его манеру, а всё, что у них получалось, напоминало клубок червей. Назовите упомянутого американца.": "[Пол Джексон] Поллок.",
  "Один иллюстратор видоизменил ЕЕ традиционный вариант, добавив, в частности, изображение кошки. ОНА сейчас находится у ведущего в заднем кармане штанов. Назовите ЕЕ как можно точнее.": "Игральная карта - девять червей.",
  "Иэн Бэнкс пишет о герое своего романа, что при помощи ПЕРВОЙ тот устроил снегопад, а при помощи ВТОРОЙ - обрушил потоки вулканического пепла. Назовите ПЕРВУЮ и ВТОРУЮ.": "Солонка, перечница.",
  "(pic: 20130403.jpg) Перед вами работа известного нидерландского художника и графика МАурица Эшера. Один интернет-пользователь, увидев ее, упомянул детище выпускника Московского авиационного института. Назовите это детище.": "Тетрис.",
  "Одна из малодостоверных легенд гласит, что перед смертью этот человек нес ящик с различными приборами: солнечными часами, небесным глобусом и квадрантом; но будущий убийца думал, что там золото. Назовите этого человека.": "Архимед.",
  "ВиктОр Гюго, описывая внешность своей героини, упоминает шумовку. Причиной тому были ОНИ. В старом Йоркшире верили, что ОНИ появляются от брызг материнского молока. Назовите ИХ.": "Веснушки.",
  "Дуплет. 1. ОН присутствует на логотипе общественной организации \"Единая Одесса\". В стихотворении Вальтера Скотта под названием \"ОН\" упоминается алый алмаз. Назовите ЕГО. 2. ОНА присутствует на логотипе общественной организации \"Единая Одесса\". В описании другой \"ЕЕ\" говорится, что \"ОНА\" летала словно на крыльях. Назовите ЕЕ.": "1. Маяк. 2. Чайка.",
  "В одной книге группе сценаристов предлагают написать сценарий к телевизионному сериалу, которым хотят закрыть брешь в ночной программе передач. Один из главных героев сожалеет, что его ИКСЫ придутся на четыре утра. Назовите ИКСЫ тремя словами.": "Пятнадцать минут славы.",
  "Лев Славин вспоминает, как долго бродил по большому дому на берегу реки, а затем решил отдохнуть среди розовеющих окороков. Назовите голландца, фамилию которого Славин упоминает в этом эпизоде.": "[Питер Пауль] Рубенс.",
  "Можно сказать, что в конце 2011 года ЭТО СДЕЛАЛО Самоа, чтобы облегчить ведение бизнеса с Австралией и Новой Зеландией. Назовите произведение, герой которого неожиданно для себя преуспел благодаря тому, что СДЕЛАЛ ЭТО.": "\"Вокруг света в восемьдесят дней\".",
  "<раздатка> [...], [...], [...] и Джон! Благословите кровать и мой сон! Все угла ее четыре, Чтобы я проснулся в мире! </раздатка> Перед вами перевод на русский язык старой английской молитвы. Воспроизведите любое из пропущенных нами слов.": "Марк.",
  "В рассказе ГУстава МАйринка, действие которого происходит в начале XX века, персонаж высаживает на расстеленную АЛЬФУ насекомых, и вскоре они начинают нападать и уничтожать друг друга. Самая подробная другая АЛЬФА сделана с помощью \"Вояджера\" и \"Галилео\". Назовите АЛЬФУ двумя словами.": "Карта Европы.",
  "Современная система ИХ работы была изобретена в 1963 году и называлась \"Мигающий глаз\". В своей книге Дэвид Веллингтон сравнивает ИХ с маятником. Назовите ИХ.": "[Автомобильные] дворники.",
  "Студенты одного российского университета ТАК называют корпус своего вуза, который отдален от других корпусов, где находится начальство. Назовите номер дома, в котором расположен этот корпус.": "101.",
  "По мнению персонажа Виктора Пелевина, этот человек считал, что \"света в российском небе чаще всего нет. И душе не остается ничего иного, кроме как производить невидимые звезды из себя самой\". По одной из версий, самое знаменитее ЕГО произведение появилось благодаря нехватке времени. Назовите этого человека.": "[Казимир Северинович] Малевич.",
  "У ирландской песни \"Whiskey in the Jar\" [вИски ин зэ джар] есть несколько вариантов текста. Лирический герой ограбил то ли капитана Фаррелла, то ли полковника Пеппера; при аресте он то ли отстреливался, то ли обнаружил, что пистолеты разряжены; наконец, то ли его посадили в тюрьму, то ли он сбил с ног охранника и сбежал. Назовите произведение, музыка для которого, согласно Википедии, основывается на мелодии этой песни.": "\"Пластилиновая ворона\".",
  "Не так давно после сильной грозы в Одессе был поврежден памятник Владимиру Высоцкому. Сильные порывы ветра и дождь оторвали часть композиции, символизирующую ЕГО. Назовите ЕГО двумя словами.": "Порванный парус.",
  "В ходе исследований российские ученые пришли к выводу, что ОНИ наносят вред здоровью человека, поскольку не позволяют нормально вырабатывается гормону мелатонину. Назовите автора повести \"ОНИ\".": "[Федор Михайлович] Достоевский.",
  "(pic: 20130405.jpg) По-арабски выражение \"била мантык\" значит \"без логики\". Происхождение какого устойчивого выражения таким образом описывает Николай ВашкЕвич?": "Белыми нитками шито.",
  "Одна британская компания выпустила необычную соль. На упаковке банки написано, что эта соль появилась при разрезании... Чего?": "Лука.",
  "(pic: 20130406.jpg) На розданной вам картинке показан определенный вид ЭТОГО. В свое время Чан КайшИ пытался законодательно запретить ЭТО. Такое решение, вероятно, лишило бы работы более четырехсот тысяч человек. Назовите ЭТО словом латинского происхождения.": "Акупунктура.",
  "В Бирме большое количество покрытых золотом пагод, потому Михаил Кожухов предположил, что из космоса Бирма выглядит как огромный ИКС. Авторы одной передачи назвали ИКСОМ Клару Румянову. Назовите ИКС двумя словами.": "Солнечный зайчик.",
  "Внимание, в вопросе есть замены. Во время осады Буэнос-Айреса в 1536 году испанцы голодали, и трое солдат СДЕЛАЛИ ЭТО. Преступление было сочтено столь серьезным, что они были немедленно казнены. Юный герой известного рассказа знает, что СДЕЛАТЬ ЭТО способна ОНА. Назовите ЕЕ.": "Капля никотина.",
  "В 2007 году из-за большого количества допинговых скандалов во время \"Тур де Франс\" стали поговаривать, что велоспорт могут исключить из программы Олимпийских игр. Журналист Иван ГелемЕй назвал эту ситуацию \"ЕЮ на шее велоспорта\". Назовите ЕЕ двумя словами.": "Большая петля.",
  "<раздатка> new chewed </раздатка> Перед вами фрагмент англоязычной транслитерации известной строки. Воспроизведите всю строку в оригинале.": "\"Я помню чудное мгновенье\".",
  "(pic: 20130407.jpg) На розданной фотографии - героини фильма, в котором актриса ВиржинИ ЛедуайЕн играла беременную, будучи на самом деле в положении. Обсуждая это, один посетитель кинофорума упоминает ИКС, созданный предположительно в XV веке. Назовите ИКС.": "Сад камней.",
  "Во время предвыборной кампании 2012 года в США ОН поначалу агитировал за Рона Пола, члена палаты представителей из Техаса. Несколько лет назад ОН круто обошелся с одним издательством - подал иск из-за распространения о нем ложных сведений: так, на самом деле у НЕГО нет лекарства от рака. Назовите ЕГО.": "[Чак] Норрис.",
  "Бог Иктоми из мифологии индейцев лакота может управлять людьми, как марионетками. Некоторые лакота полагают, что относительно недавно осуществилось древнее пророчество, согласно которому Иктоми распространит свое влияние на весь мир. Назовите представителя мира фауны, облик которого чаще всего принимает Иктоми.": "Паук.",
  "На рекламном плакате одного магазина Дон Кихот и Санчо Панса пилят дерево. Ответьте двумя словами, продажей чего занимается этот магазин.": "Электронных книг.",
  "Согласно шуточному высказыванию испанского поэта Рамона Гомеса де ла Серны, ИКС - это \"КИРПИЧ\" зоопарка. Догадавшись, какое слово мы заменили в предыдущем предложении словом \"КИРПИЧ\", назовите государство, на гербе которого есть ИКС.": "Австралия.",
  "Главный герой фильма \"Шестьдесят шесть\" заранее готовится к своему дню рождения. И, чтобы на праздник пришло много друзей и родственников, он на протяжении почти всего фильма ДЕЛАЕТ ЭТО. Патриотичный редактор пакета несколько раз ДЕЛАЛ ЭТО в компании друзей, например, почти год назад. Ответьте как можно точнее, что мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Болеть против Англии.",
  "В одной из сказок Доктора Сьюза холодная война представляется в духе противостояния Лилипутии и Блефуску: даже в причинах вражды есть нечто общее. К проблеме, вызывавшей разногласия этих народов, так же по-разному подходили и герои советского писателя. Назовите любого из этих героев.": "Дядя Федор.",
  "Роберт ХАйнлайн иронично заметил, что успех - это когда достигаешь вершины ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пищевая пирамида.",
  "По сюжету манги \"Король ВолкОв\" японский полководец избежал гибели в 1189 году и впоследствии стал ИМ. Крупнейший аэропорт какой страны назван в ЕГО честь?": "Монголия.",
  "Героиня Маркеса с сожалением отмечает, что Бог мог бы использовать ИКС, чтобы сделать мир более совершенным. Известное движение, в названии которого присутствует ИКС, зародилось в XIX веке в США. Назовите ИКС двумя словами.": "Седьмой день.",
  "Алексей Толстой, описывая свою боль от увиденных пейзажей во время поездки в только что освобожденный Харьков, говорил, что с ним словно СДЕЛАЛИ ЭТО. Когда героиня Сандры Паретти пробиралась к ресторанной стойке, то, по словам автора, с ней СДЕЛАЛИ ЭТО под назойливыми взглядами подвыпивших мужчин. Какие три слова, два из которых начинаются на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Прогонять сквозь строй.",
  "В одном из эпизодов современной интерпретации советской комедии ОН избегает нежелательной встречи, демонстративно целуя фотографию Элтона Джона. Назовите ЕГО фамилию.": "Горбунков.",
  "После неудачной попытки 14 декабря 1903 года ОН пришел к выводу, что проблема кроется не в технической составляющей, а в отсутствии опыта, и оказался прав. Не станем спрашивать ЕГО имя, назовите ЕГО фамилию.": "Райт.",
  "В романе Генриха Манна Генрих Наваррский говорит, что вошел в Париж с мешком золота. Его приближенный сравнивает того с одним из четырех. В Википедии в статье об этих четырех упоминается пирамида. Назовите этих четырех двумя словами.": "\"Бременские музыканты\".",
  "На проходившем в 2005 году Евровидении за композицию представителей от Украины высший балл поставила лишь одна из стран-соседок. В своем пояснении этого комментатор упомянул ЕЕ. Назовите ЕЕ.": "Солидарность.",
  "(pic: 20130408.jpg) Перед вами рисунок Андрея Образцова под названием \"ОНА\". В своих воспоминаниях Джон Андервуд упоминает ЕЕ стенографистов. Назовите ЕЕ двумя словами.": "Барабанная дробь.",
  "Внимание, первый вопрос тура! Английский путешественник Ченслор писал, что в старой России за ТАКОЕ преступление обычно не вешали, а сажали в тюрьму до тех пор, пока друзья виновного не возьмут его на поруки. О КАКОМ же преступлении идет речь ?": "Первом.",
  "В романе Пелевина некий князь предлагает собеседнику называть его \"пикирующим\". А какой эпитет ему не нравился?": "Падший.",
  "В Древнем Риме ИКСАМИ называли гладиаторов, которые начинали бои и первыми нападали на противников. Предки одного из известнейших ИКСОВ XX века происходили из-под Азова. Назовите ИКСОВ.": "Провокаторы.",
  "В произведении Ремарка, действие которого происходит в 1942 году, английский и немецкий дипломаты столкнулись во время танцев в ресторане. Как пишет автор, кельнеры попытались сыграть роль ЕЕ и смягчить разгоревшиеся страсти. Назовите ЕЕ двумя словами.": "Лига наций.",
  "В 1822 году появилось сообщение о машине, которая могла создать 214 миллионов вальсов. Новообразованное слово - название машины - заканчивалось \"акустикон\". Воспроизведите хотя бы примерно начало этого слова.": "Калейд.",
  "В греческом полисе Флиунт некогда правил тиран Леон. Возможно, он докучал жителям городка, находившегося в 4 км к юго-востоку. Как назывался этот город?": "Немея.",
  "В одной из Новозеландских провинций прокладывали газопровод, что привело к ухудшению здоровья местных коров, оказавшихся не в меру любопытными. Специалисты даже разработали для животных ЭТО. Редактору тура пришлось воспользоваться ЭТИМ после одной ожесточенной дискуссии. Назовите ЭТО двумя словами.": "Темные очки.",
  "И большевики, и меньшевики воспитывались на работах Георгия Валентиновича Плеханова, однако впоследствии мыслитель был покинут представителями обоих упомянутых партий. Историк Станислав Тютюкин в этой связи сравнивает его с ИКСОМ. \"ИКС\" увидел свет в 1608 году. Назовите ИКСА.": "Король Лир.",
  "(pic: 20130656.jpg) Посетительница сайта \"галя точка ру\" пишет: \"У меня появился...\". Кто?": "Ухожор.",
  "В фильме \"Пришельцы\" два средневековых француза попадают в 90-е годы XX века. Оказавшись у шекспириста, они принимают его за инквизитора. Какое слово мы заменили в вопросе?": "Дантист.",
  "Продолжим тему. По мнению автора вопроса, в Испании инквизиторы по-настоящему отличились. Какое слово мы заменили в вопросе?": "Отожгли.",
  "На одной карикатуре фраза, которая прозвучала, в том числе, в фильме \"Неудержимые-2\", была подписью к определенному охотничьему оружию. Назовите это оружие.": "Бумеранг.",
  "Описывая взятый советскими войсками Берлин Лев Славин упоминает ИКСЫ, огромные как горы. В текст этого вопроса мы добавили ЕЕ. Назовите ЕЕ.": "Буква К.",
  "В ходе русско-турецкой войны в 1853 году у города ИЗМИР была разбита турецкая эскадра, а в 1854 году в Балаклавской бухте погибло множество английских кораблей, после чего была создана ИЗМИРИТЕЛЬНАЯ служба. Какие слова мы заменили на \"ИЗМИР\" и \"ИЗМИРИТЕЛЬНАЯ\"?": "Синоп, синоптическая.",
  "Заняв место попечителя учебного округа, этот человек стал настоящим властителем дум молодежи. В связи с этим говорили, что во время Крымской войны он [несколько слов пропущено], а после приставлял головы. Мы не просим заполнить пропуск. Назовите его.": "[Николай] Пирогов.",
  "<раздатка> \"[три слова пропущено] сио в стихах и прозе\" </раздатка> В 1769 году в России издавался журнал с розданным вам названием. Его редакторы, вероятно, не смогли в точности определить жанр публикуемых ими материалов. Заполните пропуск, учитывая, что Карамзину тогда было всего три года.": "Ни то ни.",
  "В Интернете можно найти ИКС-музеев и ИКС-призраков. ИКС упоминается в произведении русского поэта, хорошо известном знатокам. Назовите ИКС двумя словами.": "Список кораблей.",
  "В старой России БОЛТУНАМИ называли работников, имевших дело со льном или пенькой. Что мы заменили на \"БОЛТУН\"?": "Трепач.",
  "Братья Рональд и Франк де Буры провели за сборную Нидерландов не один десяток игр. Как пишет Марк Блау, решив не участвовать в одной опасной игре, братья-буры взяли свою долю деньгами и уехали из страны. Какую компанию он при этом упоминает?": "\"De Beers\".",
  "Среди версий происхождения \"шуфити\" - разновидности хулиганства - называются как военные, так и студенты, отмечавшие окончание службы или учебы, соответственно. Каким двум словам обязан своим происхождением этот неологизм?": "Shoe, graffity.",
  "В фильме \"За двумя зайцами\" описывается жизнь Киева конца XIX века. В одной из сцен показана надпись \"Сукин сын\". Что мы пропустили в тексте вопроса?": "Букву И.",
  "Форвард бременского \"Вердера\" Сандро Вагнер не сумел закрепиться в составе команды. По мнению обозревателя, не помогла футболисту даже ОНА. Что мы обозначили как \"ОНА\"?": "Музыкальная фамилия.",
  "В нарядах посетителей клуба из одного произведения преобладала могильная тематика. Одна компания изображала не то скелетов, не то ИХ. Несколько ИХ Мэрилин Монро были проданы с аукциона. Назовите ИХ двумя словами на соседние буквы.": "Рентгеновские снимки.",
  "Согласно либретто, Фигаро предлагает СДЕЛАТЬ ЭТО с Альмавивой, на свидание с которым выйдет переодетый Керубино. Пианист Жак Лусье взялся СДЕЛАТЬ \"ЭТО\" Баха в джазовом стиле. Что такое \"СДЕЛАТЬ ЭТО\"?": "Сыграть шутку."
}