{
  "Предисловие книги об искусственных языках начинается с НЕГО на клингонском и дотракийском. Назовите человека, выбравшего в качестве псевдонима ЕГО на своем родном языке.": "Шолом-Алейхем.",
  "У побережья Испании был обнаружен финикийский ОН, сделанный из свинца и дерева. Это старейший сохранившийся ОН, не являющийся камнем. Назовите ЕГО.": "Якорь.",
  "Хоккеист Эрик Карлссон узнал ИКС ИГРЕКА благодаря шайбе с голубой краской внутри. Какие два слова, начинающиеся на соседние буквы, мы заменили словосочетанием \"ИКС ИГРЕКА\"?": "Пол ребенка.",
  "В статье Маргариты ГерасюкОвой рассказывается о том, как полицейский неожиданно отказался выполнять свою работу и утопился в фонтане торгового центра, а также о некоторых других случаях нарушения законов. Назовите человека, упомянутого в заглавии этой статьи.": "[Айзек] Азимов.",
  "В статье \"Вершина Российской империи\" Михаил Кожин пишет, что, возможно, первым европейцем, увидевшим ЕЕ и с юга, и с севера, стал Фердинанд Врангель в середине XIX века. Назовите ЕЕ.": "[Гора] Денали.",
  "Вопреки распространенному заблуждению, первые документальные свидетельства о НЕМ появились примерно через сто лет после окончания крестовых походов. Несколько лет назад Декстер Бланш сконструировал ЕГО для собак. Назовите ЕГО двумя словами.": "Пояс верности.",
  "В конце XIX века одной из афганских провинций правил Хан Нашер, человек властный и жесткий. Какие три буквы мы пропустили в тексте этого вопроса?": "Шер.",
  "В некоторых странах в шестидесятые годы для обозначения ЕГО использовался термин \"Октада\". Связано это, вероятно, с тем, что данный термин использовался в документации \"Philips\" [фИлипс]. Назовите ЕГО.": "[Восьмибитный] байт.",
  "Однажды в штате ЧьЯпас открыли новый для региона вид пиявки. Чтобы сохранить неожиданную находку, ученые также открыли ЕЕ. Назовите ЕЕ двумя словами.": "Бутылка мескАля.",
  "4-я танковая армия после взятия Ростова-на-Дону была направлена на Сталинград. Но первоначальное наступление 6-й армии было столь успешным, что Гитлер вмешался и на полпути приказал 4-й армии присоединиться к группе армий \"Юг\". В результате огромная ОНА задержала немецкое наступление на неделю. Назовите ЕЕ одним словом.": "Пробка.",
  "В вопросе слово \"ЭТО\" - замена. Британские ученые, учтя атмосферное давление на разных планетах, выяснили, что на Титане наиболее приемлемые условия для ЭТОГО за пределами Земли. А где происходит ЭТО на картине 1862 года?": "В Мытищах.",
  "58-летний мужчина был задержан полицией за то, что, совершив аварию, немедленно продолжил движение. Задержанный объяснил случившееся опасением, что за время разбирательства могло закончится действие... Чего?": "Виагры.",
  "Создавая военные поселения, Александр Павлович рассчитывал, что армия будет сама себя не только кормить, но и воспроизводить. В соответствии с его планом, поселенные солдаты должны были получать ПЕРВЫХ, выбираемых по ВТОРОМУ. Назовите ПЕРВЫХ и ВТОРОЙ словами, начинающимися на одну и ту же букву.": "Жены, жребий.",
  "Рассказывают, что, когда незадолго до коронации страну охватил голод, ОНА активно занималась благотворительностью, помогая нуждающимся. Назовите ЕЕ.": "Мария Антония Йозефа Иоганна Габсбург-Лотарингская.",
  "Итальянская пенсионная касса обратилась к пенсионеру ЭмИлио КасАли с требованием вернуть ИКС, который ему по ошибке переплатили. Курьезности ситуации добавляет предложенная возможность выплатить долг частями. Что мы заменили ИКСОМ?": "[Один] цент.",
  "В одной из программ во время создания копии виртуальной машины на экране можно увидеть... Кого?": "Овцу.",
  "Нелегально построенная в Мюнхене батюшкой Тимофеем церковь должна была быть снесена при постройке олимпийских сооружений. Однако Тимофей и сочувствующие ему горожане организовали успешный протест против сноса. После этого газеты назвали Тимофея ИМ Мюнхенской Олимпиады. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первый победитель.",
  "КакАпо - единственный в мире нелетающий попугай. На сегодняшний день все какапо имеют ЕГО. Какое короткое слово мы заменили словом \"ОНО\"?": "Имя.",
  "Ежегодно в американском городе ХОлланд проходит фестиваль ИХ. Назовите ИХ словом восточного происхождения.": "Тюльпаны.",
  "Картину, на которой Ван Гог изобразил ЕГО с сигаретой в зубах, искусствовед Александр ТаИров считает натюрмортом. Благодаря ЕМУ получило название насекомое. Какое?": "[Бабочка] Мертвая голова.",
  "[Ведущему: четко прочесть слово \"РЕллик\", выделив двойное \"л\".] Когда съемочная группа сериала \"РЕллик\" прибыла снимать очередную сцену, съемки пришлось отменить из-за найденного ИКСА. Какое слово мы заменили ИКСОМ?": "Труп.",
  "Дуплет. 1. В 2007 году был закончен проект по расшифровке генома человека, впоследствии обратившегося с призывом прекратить борьбу с генетически модифицированными организмами. Напишите фамилию этого человека. 2. В 2007 году группа ученых в одной из стран Бенилюкса начала первый в мире проект по расшифровке генома женщины. Сидя в пабе, руководители проекта приняли решение использовать в качестве донора коллегу с ЭТОЙ фамилией. Напишите ЭТУ короткую фамилию.": "1. Уотсон. 2. Крик.",
  "Герой современного фильма считает, что ОН в письме с угрозами выглядит курьезно. Догадавшись, какое слово мы заменили словом \"курьезно\", назовите ЕГО точно.": "[Шрифт] \"Comic Sans\".",
  "Как пишет ГАрольд ШОберт, в викторианской Британии те, кто не обращался к услугам ЕГО, использовали, например, гусей. В одной сказке ОН выручает Санта-Клауса, попавшего в безвыходное положение. Назовите ЕГО.": "Трубочист.",
  "В одной из книг Бориса Акунина ОН сравнивается со щенком, который под вечер вырастает в лютого кобелЯ с острыми зубами. Назовите заглавного героя фильма шестидесятых, чье имя обязано ЕМУ своим происхождением.": "Морозко.",
  "АнтьЕ ГильдебрАнд называет пришедшие из Японии эмОдзи ИМИ цифровой эпохи и отмечает, что эмОдзи могут заменять даже целые предложения. Назовите ИХ.": "Иероглифы.",
  "В 2005 году ДЕннис Шмидт обнаружил, что участок суши, ранее считавшийся частью Гренландии, отделен от нее небольшим проливом. Шмидт дал ему название из двух слов, в русском переводе начинающихся на соседние буквы алфавита. Воспроизведите это название по-русски.": "Остров Потепления.",
  "В ИХ спинном мозге обнаружен особый тип стволовых клеток, которые активизируются в ответ на травму. Назовите ИХ.": "Гекконы.",
  "В мультфильме, который не сразу вышел в российский прокат из-за проблем с авторскими правами, ИХ отказываются принять в цирк, потому что ОНИ ничего не умеют. Назовите ИХ.": "[Крокодил] Гена и Чебурашка.",
  "Владимир Набоков заметил, что Маркс назвал бы ФлобЕра ИМ в политэкономическом смысле, а ФлобЕр назвал бы Маркса ИМ в духовном смысле; и оба не ошиблись бы, поскольку ФлобЕр был состоятельным человеком, а Маркс - мещанином во взглядах на искусство. Назовите ЕГО словом французского происхождения.": "Буржуа.",
  "Шахматным термином \"еж\" называют пешечную структуру, характеризующуюся расположением черных пешек по шестой горизонтали. Сергей ШИпов отмечает, что ежа лучше не играть людям с НЕЮ. Назовите ЕЕ.": "Клаустрофобия.",
  "Рассуждая о еже, Сергей ШИпов пишет, что хотя черные и зажаты на краю доски, но потенциально это выгодная для них позиция. В определенный момент черные могут мгновенно развить свои фигуры и провести контратаку. При этом ШИпов упоминает ЕЕ. Назовите ЕЕ.": "Пружина.",
  "Дуплет. 1. Катастрофа самолета компании \"Аэрофлот\" произошла потому, что командир экипажа посадил в свое кресло собственного сына, который случайно СДЕЛАЛ ЭТО. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"? 2. Экипаж упомянутого самолета не сразу смог взять управление самолетом на себя и не успел предотвратить столкновение с землей. В результате расследования выяснилось, что достаточно было просто СДЕЛАТЬ ЭТО, чтобы спасти самолет. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "1. Выключить автопилот. 2. Включить автопилот.",
  "Рэпер Канье Уэст сказал, что хотел бы видеть себя рядом с белыми парнями с нот. Догадавшись, что мы пропустили в предыдущем предложении, назовите топоним, который он при этом упомянул.": "[Гора] Рашмор.",
  "В 1916 году Черновицкий университет потерпел значительные убытки во время оккупации. Например, в зоологическом институте солдаты, СДЕЛАВ ЭТО, испортили немало наглядных материалов. Какие два слова мы заменили словосочетанием \"СДЕЛАТЬ ЭТО\"?": "Выпить спирт.",
  "Несмотря на то что действие мультсериала \"Флинтстоуны\" происходит в каменном веке, в одной из серий персонажи ДЕЛАЮТ ЭТО. В СССР ДЕЛАТЬ ЭТО запретили в 1929 году. Ответьте двумя словами, начинающимися на соседние буквы алфавита: что такое \"ДЕЛАТЬ ЭТО\"?": "Праздновать Рождество."
}