{
  "\"Взгляд между двумя людьми, каждый из которых надеется на то, что другой начнет действие, желанное для обоих, но которое ни один из них не хочет начинать первым\". Вы прослушали перевод одного ЕГО с индейского языка ягАнов. Назовите ЕГО.": "Слово.",
  "Окраска ИХ - такой же наследственный признак, как и окраска оперения. В опубликованном в 1897 году рецепте ОНИ не упоминаются. Назовите ИХ.": "Яйца.",
  "Прослушайте отрывок из заметки, опубликованной в \"Литературной газете\" в семидесятых годах: \"Борьбу с ними ведут герои фильма - некая круглолицая принцесса, деревенский юноша, старый рыцарь Круглого стола\". Далее в заметке упоминаются два ИКСА, один из которых наделен человеческой речью. Какое слово мы заменили ИКСОМ?": "Робот.",
  "Ученые из университета Сиднея пришли к выводу, что более девяти ИХ в сутки могут быть опасными для здоровья. Другое исследование показало, что отказ от одного ЕГО подростки компенсировали в среднем 200 [двумястами] дополнительными килокалориями. Назовите ЕГО двумя односложными словами.": "Час сна.",
  "Русский дюйм составлял 25,4 мм и делился на 10 ИХ. Мы не спрашиваем вас, сколько составляют три ИХ. Просто назовите ИХ пятибуквенным словом.": "Линии.",
  "Внимание, одно из слов в этом вопросе является заменой. В 2011 году в серии \"Знаменитые истории любви\" вышел один новозеландский доллар, на аверсе которого написано слово \"Монета\" и еще два слова на русском языке. Воспроизведите эту надпись из трех слов.": "Юнона и Авось.",
  "Швейцарские ученые установили, что АЛЬФА помогает детям преодолеть страх разлуки с матерью, а нидерландское подразделение IKEA запретило АЛЬФУ в своих магазинах. Назовите АЛЬФУ тремя словами.": "Игра в прятки.",
  "Дуплет. 1. Одно из исследований утверждает, что канонический образ ЕГО сформировался уже в советское время и относится к концу 1930-х годов, когда ОНА уже была реабилитирована. Мы не просим вас назвать ЕЕ. Назовите ЕГО двумя словами. 2. ОН присоединился к классической восьмерке лишь в 1939 году. Его характерная черта сперва вызвала насмешки остальных. Назовите эту черту двумя словами.": "1. Дед Мороз. 2. Красный нос.",
  "ИКС и ИГРЕК рифмуются между собой, но различаются размером. \"Съедобный\" ИКС не может стоять в конце ИГРЕКА. Назовите ИКС и ИГРЕК.": "Пирожок, порошок.",
  "ОНА появилась как развитие брагИньи, которую привез с собой португальский иммигрант, и стала популярна на материке благодаря гастролям на Тихоокеанской выставке 1915 года. Назовите ЕЕ.": "Укулеле.",
  "Раскопки показали, что многие скелеты, найденные в районе Стоунхенджа, имеют деформированный позвоночник и другие болезненные отклонения. Комментируя этот факт, газета \"Берлинский курьер\" называет Стоунхендж АЛЬФОЙ. Своим успехом в Голливуде Джордж Клуни во многом обязан \"АЛЬФЕ\". Назовите АЛЬФУ.": "Скорая помощь.",
  "<раздатка> И не знает ваш поэт, Как, подъемлясь горделиво На престоле из сребра, Богом созданное диво, Блещет ПРОПУСК. </раздатка> Заполнив пропуск, напишите название европейского объекта, в статье Википедии о котором приведено стихотворение Вяземского, отрывок из которого мы вам раздали.": "Монблан.",
  "Благодаря своим картинам \"Что видно в телескоп\" и \"Бабушкина лупа\" Джордж Альберт Смит считается первым, применившим ТАКОЙ ИКС. У героя экранизации семидесятых годов однажды было целых три ИКСА, впрочем, к успеху они не привели. Какие два слова мы заменили на \"ТАКОЙ ИКС\"?": "Крупный план.",
  "(pic: 20160001.jpg) Назовите первые четыре буквы того, что мы скрыли от вас на раздаточном материале.": "http [чтецу: эйч-ти-ти-пи].",
  "Одна из альтернативных прошивок для некоторых моделей смартфонов, добавляющая дополнительные возможности безопасности, называется \"ИКС\". Героя произведения последней четверти прошлого века также называли ИКСОМ. Какие два английских слова мы заменили на ИКС?": "Paranoid Android.",
  "В статье об индийской межпланетной миссии \"МангальЯн\" упоминается фильм \"Гравитация\", а также 72 и 100... Ответьте двумя словами: чего?": "Миллионов долларов.",
  "Сайт archdaily.com [арчдЭйли дот ком] рассказывает о ТАКОЙ церкви в городе ХАсселт, которую ее создатель назвал \"Reading between the lines\" [рИдинг битвИн зе лайнс] - в переводе \"Чтение между строк\". ТАКИМ классик назвал зимний лес. Какое слово мы заменили словом \"ТАКАЯ\"?": "Прозрачная.",
  "(pic: 20160003.jpg) Перед вами часть карикатуры, подпись к которой гласит: \"Русский ответ Швейцарии: ПРОПУСК\". Заполните пропуск тремя словами, одно из которых - c двумя корнями.": "Большой Самогонный Коллайдер.",
  "Пользователь одного сайта пишет, что знает как минимум десять способов применения ЕЕ. Например, если добавить ЕЕ в воду с цветами, то цветы стоЯт от трех до шести месяцев. Назовите ЕЕ.": "Виагра.",
  "Виртуальное государство Силенд, претендующее на территорию одной морской платформы в Северном море, имеет свой герб, свой флаг, свою валюту и свои почтовые марки. Изначально основатель Силенда Пэдди Бейтс планировал построить на платформе ЕГО - тоже, разумеется, собственный. Назовите ЕГО.": "Парк развлечений.",
  "Статья Василия Стадницкого о скандале в Казанской епархии РПЦ называется \"ОНА над Татарской митрополией\". Как ни странно, ОНА - пепельно-серая. Назовите ЕЕ двумя словами.": "Голубая луна.",
  "Намекая на вранье президента, репортаж с его выступлением аргентинский канал озаглавил \"Бла, бла, бла\". В одном из слов этого вопроса мы пропустили несколько букв. Воспроизведите это слово в исходном виде.": "Блаттер.",
  "Во время НЕЕ в Курской области были обнаружены пацаки и эльфы. По одной из версий, одна из книг Пятикнижия своим названием обязана ЕЙ. Назовите ЕЕ двумя словами.": "Перепись населения.",
  "Виктор Шендерович пишет, что во время выступления на заводе ЕМУ крикнули из публики: \"Кончай перепиливать ящик!\". Назовите этого лауреата Сталинской премии.": "[Мстислав] Ростропович.",
  "(pic: 20160004.jpg) Вопрос перед вами.": "к, б.",
  "В штате Мэриленд один ОН обнаружил пустой бидон из-под молока, после чего оказался в безвыходном положении. Назовите ЕГО.": "Медведь.",
  "Пятилетней девочке, названной в честь одной из величайших богинь древности, фирма \"Nutella\" [нутЭлла] недавно отказала в изготовлении персональной этикетки. Назовите богиню, о которой идет речь.": "Изида.",
  "Дуплет. 1. На вилле, построенной Сильвио Берлускони, есть водопады, кактусовый сад и искусственный ИКС. Назовите тот ИКС, который находится в 400 километрах от этой виллы. 2. Джон Гамбино в интервью NBC [эн-би-си] сказал, что сможет защитить своих друзей и родственников от террористов Исламского Государства лучше, чем это делают организации вроде ФБР. Гамбино родился в городе, расположенном в 150 километрах от НЕЕ. Назовите ЕЕ.": "1. Везувий. 2. Этна.",
  "ЕГО кошка позировала в 2013 году вместе с фотомоделью Линдой Евангелистой для обложки журнала \"Vogue\" [вог]. Вы представляете, кошка! Назовите ЕГО.": "[Карл] Лагерфельд.",
  "Тимоти Лири был осужден за хранение марихуаны на срок в 38 лет. При определении места заключения Лири должен был пройти психологические тесты, по результатам которых он был помещен в тюрьму мягкого режима, где был направлен на облагораживание территорий, чем и воспользовался для успешного побега. Назовите фамилию человека, создавшего многие из упомянутых тестов.": "Лири.",
  "В 2014 году в Северной Корее появился ОН с инфраструктурой, соответствующей международным стандартам. Недаром ходят слухи, что Ким Чен Ын свои школьные годы провел в Швейцарии. Назовите ЕГО двумя словами.": "Горнолыжный курорт.",
  "Базовая модель НоуфОна представляет собой прямоугольный кусок пластмассы. Расширенная модель предоставляет пользователю одну популярную функцию обычного смартфона, и одна из сторон пластмассового прямоугольника снабжена ИМ. Назовите ЕГО.": "Зеркало.",
  "Внимание, в вопросе есть замена. Джеймсу Уайду пришлось сесть в инвалидное кресло, но работу он оставлять не захотел. Джеймс завел и обучил павиана Джека. Джек проработал под началом Джеймса ответственным за чужие действия девять лет, не совершив ни одной ошибки. В этом вопросе мы заменили одно слово четырьмя. Восстановите исходное слово.": "Стрелочник.",
  "Хотя этот вид является единственным выжившим представителем своего рода, его охранный статус указан как \"вызывающий наименьшее опасение\". Назовите этот вид двумя словами.": "Человек разумный.",
  "В статье о человеческом глазе на сайте Cambridge in colour [кЭмбридж ин кАлар] упоминаются 52 ИХ. Впрочем, дальше в статье речь идет о том, что наше сознание записывает памятные детали для каждого изображения по-разному. Назовите ИХ одним словом.": "Мегапиксели.",
  "Во время одиночного восхождения на Эверест Райнхольд Месснер не пользовался помощью носильщиков. В своей книге об этом восхождении Месснер сравнил себя с АЛЬФОЙ. В тексте произведения второй половины XX века АЛЬФА упоминается только один раз. Назовите это произведение тремя словами.": "\"Улитка на склоне\".",
  "По одной из версий, ОН возник как блюдо для прислуги, в котором смешивались остатки барского кушанья. Попробовавшие ЕГО итальянцы сравнили ЕГО с консервами для собак. Назовите ЕГО.": "Холодец."
}