{
  "В этом виде спорта в 1924 году во французском ШамонИ олимпийцы уже в третий раз померились силами. Свое второе в карьере олимпийское золото завоевал швед Йиллис Графстрём. В каком виде спорта?": "Фигурное катание.",
  "Вторая зимняя Олимпиада в швейцарском Санкт-Морице запомнилась не только мужской лыжной гонкой на 50 км, стартовавшей при нулевой температуре, а закончившейся при жаре в 25 градусов, в снежной каше вместо нормального снега. Еще она подарила миру 15-летнее дарование, запомнившееся потомкам не только взятым золотом, но и лицом, которое впоследствии попало даже на обложку журнала \"Time\" [тайм]. Чье это было лицо?": "[Соня] Хени.",
  "В американском Лэйк-Плэсиде неожиданно для всех американцы в конькобежном спорте показали абсолютный результат, не оставив скандинавам даже шансов на победу. Правда, для этого им изрядно пришлось \"поработать локтями\" с учетом правила, в первый и последний раз примененного в 1932 году в данном виде спорта. Назовите это правило сложносоставным спортивным термином.": "Масс-старт.",
  "На Олимпиаде в немецком Гармиш-Партенкирхене состоялся дебют горных лыж. Правда, сопровождался он скандалом: сильнейшие горнолыжные сборные Австрии и Швейцарии бойкотировали игры, т.к. МОК перед началом игр проинструктировал все делегации участников о запрете на участие в этом виде спорта... Кого именно?": "Лыжных инструкторов.",
  "Назовите город, которому как минимум по двум причинам доверили принимать у себя послевоенную зимнюю Олимпиаду 1948 года.": "Санкт-Мориц.",
  "Игры в столице Норвегии Осло в 1952 году в числе прочего запомнились участием в них греческого горнолыжника Антониоса Милиордиса, который умудрился, преодолевая трассу слалома, сделать это 18 раз. Сделать что?": "Упасть.",
  "На играх в итальянском городе Кортина-д'Ампеццо швейцарец Андреас Дэшер первым вынул руки из-за головы и сложил их вдоль тела. В какой дисциплине выступал на Олимпиаде этот спортсмен?": "Прыжки с трамплина.",
  "Американцы в 1960 году на олимпиаде в Скво-Вэлли внесли много примечательных новшеств: соревнований по бобслею не было, т.к. хозяева просто не построили для него трассу, в конькобежном спорте впервые побежали женщины, что принесло Лидии Скобликовой сразу две золотых медали, а также была отменена гонка патрулей. А что пришло на смену последней?": "Биатлон.",
  "Австрийская Олимпиада в Инсбруке отметилась рядом технических инноваций. Например, на соревнованиях по горным лыжам было применено оборудование, впервые позволившее вычислять результаты с точностью до сотой доли секунды, а на соревнованиях по бобслею - искусственное ледовое покрытие трассы. А еще хозяевам пришлось объявить срочную мобилизацию военнослужащих, чтобы доставить на спортивные сооружения... Что именно?": "Снег.",
  "К Олимпиаде 1968 года во французском Гренобле участие женщин в зимних видах спорта не являлось экзотикой. Зато наметился негативный тренд, из-за которого наряду с впервые внедренной проверкой на допинг хозяева внедрили еще одно новшество. Какое именно?": "Гендерный тест.",
  "На японской Олимпиаде в Саппоро слаломист Франсиско Фернандо Очоа принес Испании ее первое золото \"белых\" Олимпийских игр. Хотя, скорее всего, этого золота не было бы, если бы в состязаниях принял участие Карл Шранц. Но австриец заключил рекламный контракт с фирмой-производителем лыжного инвентаря, что позволило МОК не допустить его до игр. По какой причине?": "Переход из любителей в профессионалы.",
  "Назовите главное решение, принятое по результатам проведенного в 1973 году в Денвере референдума.": "Отказ от проведения Олимпиады.",
  "В 1980 году дипломатам не пришлось много говорить, так как Олимпиада перебралась в США без каких-либо скандалов. В Лэйк-Плэсиде хозяева впервые применили уникальные устройства. Какие именно?": "Снежные пушки.",
  "Олимпиада в югославском городе Сараево запомнилась турниром фигуристов. Исполнение произвольного танца на музыку \"Болеро\" Равеля англичанами Джейн Торвилл и Кристофером Дином трибуны отметили несколькими секундами молчания и несколькими минутами оваций. Ответьте абсолютно точно, как, впервые на тот момент в истории олимпиад, судьи оценили это выступление.": "Единогласно высшей оценкой (6,0) за артистизм. Незачет: Все наивысшие отметки, т.к. за технику пара получила всего три оценки 6,0.",
  "Канадский Калгари в 1988 году запомнился не только бобслейной четверкой из Ямайки, которая после вылета с трассы донесла свой боб на руках до финишной черты, но и выступлениями \"актера театра лыжного абсурда\", британского штукатура Эдди Эдвардса, каждое удачное приземление которого после прыжка с трамплина уже вызывало бурные овации зрителей. Назовите прозвище Эдвардса, которое, по словам Нонны Мордюковой, не подходило Андрею Егорычу.": "Орел.",
  "На Олимпиаде во французском Альбервилле в 1992 году в качестве демонстрационного вида спорта дебютировал спид-скиинг - сверхскоростной спуск на лыжах. С новым рекордом - 222,299 км/ч - победил француз Мишель ПрюфЕ. Однако после съезда швейцарца Николя БошатЕ вопрос с включением этого вида спорта в олимпийскую программу был закрыт на неопределенное время. По какой причине?": "Швейцарец разбился насмерть.",
  "С Олимпиадой в норвежском Лиллехаммере, в первую очередь, у многих ассоциируется \"развод\". Назовите обе участвовавшие в нем стороны.": "Зимние и летние Олимпийские игры.",
  "На играх в японском Нагано призовую тройку в хоккее с шайбой составили исключительно европейские сборные, сильнейшей из которых оказалась чешская дружина. Этот факт заслуживает внимания еще и потому, что именно на этой Олимпиаде впервые в чемпионате приняли участие... Кто именно?": "Игроки из НХЛ.",
  "На Олимпиаде 2002 года в американском Солт-Лейк-Сити бушевали такие страсти, что в кулуарах даже прозвучало слово \"бойкот\" применительно к церемонии закрытия, до которого, к счастью, дело все-таки не дошло. Делегация какой страны была готова к столь решительным мерам?": "России.",
  "После успеха на Олимпиаде в итальянском Турине, где корейский спортсмен трижды праздновал победу в одном из видов спорта, все было заговорили о предстоящей гегемонии Кореи в этой дисциплине. Ан нет! Корейская слава оказалась коротка, а этого спортсмена теперь уже с российским флагом болельщики увидели в Сочи. В каком виде спорта?": "Шорт-трек.",
  "После Олимпиады в канадском Ванкувере в 2010 году российские болельщики практически наизусть выучили две мужские и четыре женские фамилии, упоминая их в связи с тремя... Чем именно?": "Высшими наградами.",
  "Ожидается, что XXII зимние Олимпийские игры в Сочи соберут почти всех мировых звезд в различных видах спорта. Назовите абсолютно точно число стран-участниц российской Олимпиады.": "88."
}