{
  "Закончите двумя словами старинный купеческий тост: \"Желаем тебе, дорогой именинник, всевозможных бед, болезней, потерь, неприятностей ... !\".": "\"... благополучно избежать!\".",
  "По свидетельству Карела Чапека, на низших ступенях карьеры шевелятся, машут руками и трясут туловищем, а за особую приплату вразнобой произносят загадочное слово \"ребарборА\". А по русской традиции вершиной этой ступени является реплика из двух слов. Напишите их.": "\"Кушать подано!\".",
  "Внимание, в вопросе есть замены. ПЕРВУЮ можно найти на стандартной клавиатуре. ВТОРУЮ придумал Эрнё Рубик. А как мы называем то, где ПЕРВАЯ бежит по ВТОРОЙ?": "Застежка-молния.",
  "По мнению автора вопроса, логично бы звучало, если бы третий элемент \"троицы\" назвали кузнечиком. А где именно он должен был бы располагаться?": "В [среднем] ухе.",
  "ОН, по мнению автора вопроса, пригодился бы, например, в полку Лаврентия Сухарева или Афанасия Лёвшина. В круге у НЕГО сразу два антагониста. Назовите обоих.": "Близнецы.",
  "Один ЕЕ бросил, что получило широкую известность. Другой называл ЕЕ подругой, наперсницей и просто арапом. Третий в случае нужды ЕЕ съедал. Назовите ЕЕ.": "Чернильница.",
  "Каждую из школ традиционно возглавляют мЕстре-сАла и пОрта-бандЕйра. В каком городе это можно видеть регулярно уже более 80 лет?": "Рио-де-Жанейро.",
  "По сообщениям ряда туристических сайтов, этому дереву семейства мАльвовых обязаны своими названиями и бульвар в Берлине, и главный город Саксонии. О каком дереве идет речь?": "Липа.",
  "По мнению автора вопроса, огненный мост Биврёст из скандинавской мифологии вполне может служить мнемоническим правилом для запоминания одной из тем в физике. Назовите раздел, в котором изучают эту тему.": "Оптика.",
  "Японское мифическое животное отличается от обычных зверей своей породы тем же, чем некоторые английские \"кошки\" - от обычных кошек. Назовите этот отличительный признак числом и словом.": "9 хвостов.",
  "Это известное изречение Сталина из трех слов, которые начинаются на три последовательно идущие буквы алфавита, было опубликовано в передовице газеты \"Правда\" 20 июля 1942 года. Назовите род войск, который в нем упоминался.": "Артиллерия.",
  "Юный Валентин Катаев втайне от отца тратил деньги на \"Свежее сено\". Нравился этот продукт и \"уполномоченному по копытам\". Вместе с чем обычно его употребляли?": "С сЕльтерской водой.",
  "В романе знаменитого французского писателя целая страница посвящена описанию \"baiser\" [безЭ]. А другой его роман известен подробным описанием кондитерского изделия. Как оно называется?": "[Печенье] МадлЕн.",
  "По мнению автора вопроса, одна известная скульптура Родена с полным правом может называться так же, как не менее известный роман Маргарет Митчелл. Кстати, изначально эта скульптура называлась в честь изображаемой женщины. Назовите эту женщину.": "ФранчЕска [да РИмини].",
  "А.С. Пушкин не называл эту дочь Стикс и ПаллАнта сестрой Силы, Мощи и Ники, а признавал сестрой Соревнования. Добавляя, впрочем, что она из хорошего рода. А нам известно, что от нее человек иногда зеленеет, а иногда даже чернеет. Назовите ее.": "Зависть.",
  "[Ведущему: отточия в тексте вопроса никак при чтении не обозначать!] ...он и впрямь движется быстро, почти как свет в вакууме. Какое число мы пропустили в вопросе? Ответить можно с точностью до четырех знаков после запятой.": "Пи.",
  "Согласно Википедии, этот монашеский орден был основан в 1214 году, который по китайскому гороскопу был Годом Деревянной Собаки. Автор вопроса считает, что логичнее было бы основать его двенадцатью годами позже. Назовите этот орден.": "Доминиканский орден.",
  "Внимание, в вопросе есть замена. ИКСОМ именуется один из друзей Пантагрюэля, хотя голым вроде бы не ходит. А Маршак рекомендовал представителю цирковой профессии, который тоже именуется ИКСОМ, торговать зубной пастой. Какое слово в вопросе заменено ИКСОМ?": "Гимнаст.",
  "Персонаж повести ДалиИ ТрускинОвской, случайно заблудившись вечером на кладбище, опасался, что его пригласит на \"белый танец\" заглавная героиня балета, либретто которого написано по старинной легенде, пересказанной Генрихом Гейне. Как называется этот балет?": "\"Жизель\".",
  "В основе балета, который признан лучшим национальным балетом Бурятии и в 1972 году удостоен премии имени Глинки, лежит легенда о \"девушке\", бежавшей от \"старика-отца\" в объятия \"могучего молодого богатыря\". Назовите \"девушку\" и \"богатыря\".": "Ангара и Енисей.",
  "Комический злодей КОломан ЗУпан - персонаж оперетты Штрауса - рассказывает о том, каким успехом он пользуется у княгинь и графинь, заявляя, что дамы, носящие ЭТОТ титул, - низший сорт. Какой именно титул?": "Баронесса.",
  "Согласно анекдоту, несмотря на тщательную маскировку, ОН был найден по говорящей надписи на цистерне. К какому классу ОН относится?": "СпиртЫ.",
  "Дуплет. Как известно, прототипами персонажей \"Двенадцати стульев\" Ильфа и Петрова зачастую были реальные люди - известные советские поэты и писатели двадцатых-тридцатых годов. 1. По одной из версий, прототипом Ляписа-Трубецкого послужил поэт, подлинную дворянскую фамилию которого многие считали псевдонимом - слишком хорошо подходила к наружности. Назовите его имя и отчество. 2. По одной из версий, прототипом Ляписа-Трубецкого - создателя цикла стихов о Гавриле - послужил сатирик, который иногда подписывался \"Гаврила\" или \"Гаврилыч\". Назовите его имя и отчество.": "1. Владимир Владимирович. 2. Михаил Михайлович.",
  "Существовал народный анекдот, будто Будённого спросили, как ему автор одного сборника. На это Семен Михайлович якобы ответил, подкручивая свой знаменитый ус: \"Смотря какая...\". Мы не просим закончить его реплику. Назовите фамилию автора сборника.": "Бабель.",
  "Подросткам Советского Союза в песне \"Yellow Submarine\" [йЕллоу сабмарИн] слышалось \"Ела суп Марина\", а в песне \"What can i do\" [вот кэн ай ду] группы \"Smokie\" [смОки] - \"Водки найду\". А любители пАуэр-мЕтала начало песни известной шведской группы, образованной в 1992 году, переиначивали как \"Шагом, шагом за пивом!\". Назовите эту шведскую группу по-русски или по-английски.": "\"Озеро слез\".",
  "Какой титул, по мнению не чуждого математике автора вопроса, является наиболее подходящим для аристократа в серии книг Терри Пратчетта?": "Граф.",
  "В первоначальном варианте ИХ было несколько, причем разных цветов, но в итоге решили оставить только одну. А дальше в ход пошли консервные банки, кастрюля с водой и цепи. Назовите ее по-русски или по-английски.": "\"Желтая подводная лодка\".",
  "В \"Слове о полку Игореве\" - синее, в \"Сказке о мертвой царевне\" - зеленое, в рассказе Юрия Нагибина о Сергее Рахманинове - сиреневое, а в песне на стихи Павла Когана - не только золотое, но и такое. Догадавшись, о чем идет речь, напишите три буквы, замененные в тексте вопроса одной другой.": "ерп.",
  "Внимание, в вопросе есть замена. Перу британского писателя ДжАспера ФфОрде принадлежит роман, который в русском переводе называется \"Полный вперед назад, или НЮАНСЫ ВОЛКА\". Его соотечественница и коллега начинала писать фАнфик, переросший потом в прославивший ее роман, в названии которого указано уже точное количество НЮАНСОВ ВОЛКА. Назовите это количество.": "Пятьдесят.",
  "[Ведущему: при чтении обозначить начало и конец цитаты!] По уверению \"Сатирикона\", в \"Римской бИржевке\" печатались инспирированные правительством статьи о подвигах римского императора, правившего во втором столетии нашей эры (начало цитаты): \"... и вот массивная мебель катается клубком, сплетясь с иллирИйской ящерицей и награждая последнюю искрометными макарОнами и двойными нЕльсонами...\" (конец цитаты). Какой император имеется в виду?": "[Луций Элий Аврелий] КОммод.",
  "Вопреки своему второму имени - Александр, означающему \"защитник людей\", этот герой стал виновником знаменитой войны. По мнению автора вопроса, возможно, по этой причине наши классики - Островский, Гончаров, Толстой - называют бесполезных и безнравственных красавцев в честь этого героя, слегка переиначив его имя на русский лад. Напишите это русское имя.": "Борис.",
  "Внимание, в вопросе есть замены. Согласно Википедии, известные ИКСЫ были сыновьями, например, КОдра, ОилЕя, КЕйса, ПилАда. Однако в нашей стране нарицательным стало имя АвтоИКСА - сына ДиОра. Кого же стали называть АвтоИКСАМИ?": "Извозчиков.",
  "У Стругацких в песенке дубля ОНИ, для которых \"наука - темный лес чудес\", противопоставляются декАртам и ньютОнам. ОНИ в одноименной песне Юрия Визбора \"ночами долго курят\". Назовите ИХ словом с греческими корнями.": "Астрономы.",
  "Внимание, вопрос с воображаемым ящиком! С незапамятных времен эта простая вещь, которая находится у нас в воображаемом ящике, использовалась как средство для общения, игры, обмена и хранения информации. Разные народы с ее помощью даже рассказывали сказки, показывая своим детям живых существ и предметы, а также их комбинации, включая ту, которая стала названием всемирно известного романа. Назовите то, что находится в нашем воображаемом ящике.": "Веревка.",
  "Недавно компания \"Samsung\" [самсУнг] признала одинаковую опасность, которую таят в себе выпускаемые ею стиральные машины и смартфоны. В связи с этим один интернет-пользователь пошутил, что готовящийся к выпуску Galaxy Note 8 [гЭлакси нОут эйт] вообще будет... Чем?": "Бомбой.",
  "Героиня сказки Виталия Бианки поплатилась жизнью, пытаясь узнать, для чего нужны ОНИ. У самого Виталия Бианки ОНИ тоже могли быть, особенно после вступления в партию социалистов-революционеров. Назовите ИХ одним словом.": "Хвосты.",
  "Внимание, словом \"АЛЬФЫ\" в вопросе заменено другое слово. Статуя Артемиды Эфесской отличалась большим количеством АЛЬФ в три ряда. У албастЫ - самки йети - АЛЬФ только две, но говорят, что был случай, когда она повстречалась в лесу одному человеку и избила его своими АЛЬФАМИ до синяков так, что он через три дня умер. Какое слово мы заменили?": "ГрУди.",
  "[Ведущему: никак голосом не выделять место отточий в тексте, а прочитать просто слово \"сцЕны\"!] Внимание, в тексте вопроса пропущены 11 последовательно идущих букв! Автор и редактор пакета вопросов Галина Буланова надеется, что сегодняшний чемпионат пришелся вам по вкусу, однако признаёт, что зачастую ошибается при определении с... цены для своих вопросов. И у вас есть возможность сегодня помочь автору исправить эту ошибку. Какие 11 букв пропущены в тексте вопроса?": "п, р, а, в, е, д, л, и, в, о, й."
}