{
  "Конгресс-Центр имени Джефферсона в Бирмингеме, Молодежная Торговая Палата города Брисбена, Балтиморское Общество Еврейской Культуры. Этот список наверняка неполон. Назовите еще хотя бы один его элемент.": "Еврейский Общественный Центр на улице Bathurst (Bathurst Jewish Community Centre).",
  "Одна известная фирма в день святого Валентина разослала своим потенциальным клиентам послание, в котором, в частности, было написано: \"Что могло бы затронуть лично Вас? Возможно, это ощущение кожи под кончиками пальцев? Длинное, изящное тело? Чувственные изгибы? Глубокое, отзывчивое урчание? Или Вы просто любите ощущать грубую власть? Если так, я думаю, у меня для вас есть нечто подходящее\". Назовите животное, неразрывно связанное с этой фирмой.": "Ягуар.",
  "(pic: 20040047.jpg) Одним из самых ярких дней в жизни Кима Пика, которого вы видите на фотографии, был, как он сам его называет, \"D...-Day\" [Чтецу: прочесть \"ди-дэй\"]. В этот день он встретился с человеком, который через некоторое время получил профессиональную награду. Кто был этот человек?": "Дастин Хоффман.",
  "В одном из музеев Вены прошла необычная выставка, рассказывающая о некоторой категории американских преступников. Название этой выставки обыгрывало известное выражение из двух слов, давно ставшее интернациональным: в этом выражении первое слово заменили на интернационализм из другого языка, немного похожий по звучанию. Тем не менее, получившееся выражение не оставляло сомнений в том, кем были герои выставки, и какого рода преступления они совершали. Как же называлась эта выставка?": "Кошер Ностра.",
  "Придуманное изобретателем слово - Mintonette - является, возможно, одним из самых недолго просуществовавших названий среди спортивных игр. При первой же демонстрации игры один из зрителей подал идею нового названия, связанного с необходимым в игре техническим приемом. Напишите его в ответе.": "Волейбол.",
  "В связи с юбилеем ее предлагали назвать \"ВИЛ-100\", но, к счастью, не назвали. В историю она вошла под географическим именем, а ее, так сказать, младшие сестры - еще и под женским. Назовите это женское имя.": "Лада.",
  "Фирма \"Veeco\" - один из мировых лидеров в области биоизмерительных приборов. Название одного из продуктов фирмы как бы подчеркивает тысячекратный прогресс, произошедший за три с лишним века. Воспроизведите название продукта, состоящее в русском варианте из восьми букв.": "Наноскоп.",
  "В этом вопросе - две замены. Согласно словарным определениям, КАРАВАН вполне может включать в себя САРАИ, а по современным стандартам жизни, даже чем больше - тем лучше. С другой стороны понятие КАРАВАН-САРАЙ с формально-грамматической точки зрения становится бессмыслицей, ибо состоящий только из САРАЕВ КАРАВАН уже не будет КАРАВАНОМ. Мы не станем спрашивать, какие слова мы заменили здесь на КАРАВАН и САРАЙ. Скажите, через какой срок некий человек с \"овощной\" фамилией предсказывал появление одной такой \"бессмыслицы\"?": "Четыре года.",
  "В модификации этого, появившейся недавно, присутствуют, помимо прочих, генерал и шут. Прилагательное для названия этой модификации было позаимствовано из другого вида, где такая модификация существует уже давно. Назовите это прилагательное.": "Стоклеточные.",
  "По-немецки: фамилии нобелевского лауреата в области литературы и американского изобретателя, за детище которого царской России давали корову, поросенка и три овцы. По-латыни: фамилия немецкого математика, основателя теории множеств. От украинского варианта произошла фамилия виртуозного дирижера. А как по-французски?": "Шансонье.",
  "Этот питерский ресторан, как следует из его названия, рассчитан на богатых людей. Посетителям ресторана предлагают отведать европейскую, - в основном, французскую - кухню, и, конечно же, предлагают фирменное горячее блюдо, стоящее сравнительно недорого - 655 рублей за порцию. К сожалению, мы не знаем, желают ли заказавшим это блюдо посетителям долгих лет жизни. Догадавшись, как называется ресторан, назовите два заглавных компонента этого блюда.": "Ананасы и рябчики.",
  "Согласно результатам опроса, проведенного недавно в Германии, приблизительно треть людей, попавших в эту довольно обычную ситуацию, предаются сексуальным фантазиям, 8% хотели бы чего-нибудь выпить, 7% внезапно испытывают чувство голода, 6% начинают хотеть в туалет, а еще 6% думают о своей работе. И только 10% тупо думают о том, как бы поскорее из этой ситуации выбраться, хотя выбраться-то достаточно просто. Назовите эту ситуацию максимально точно.": "Автомобильная пробка.",
  "(pic: 20040048.jpg) Так выглядит доска объявлений экономического факультета НГУ. Увидев ее, знакомый автора вопроса остроумно, но вряд ли справедливо, заметил, что экономика - это наука, в которой другая наука отдыхает. Назовите эту другую науку.": "Психология.",
  "Критическая статья в \"Газете.ru\" невысоко оценивает переведенные недавно на русский язык путевые заметки Льюиса Кэрролла. Автор статьи, в частности, иронически замечает, что писатель перенес путешествие стоически, остался недоволен ПЕРВЫМИ, а на ВТОРЫХ, видимо, не стал обращать внимания. А известная тавтограммная формула призывает отдать ПЕРВУЮ ВТОРОМУ. Назовите ПЕРВЫЕ и ВТОРЫХ.": "Дороги и дураки.",
  "ТАКОЕ молоко - термостойкое, ТАКОЙ пергамент - галантерейный, ТАКАЯ пробка - бархатная... А теперь, немного понизив требования, закончите двумя словами фрагмент стихотворения Саши Черного: Левой, правой, кучерявый, Что ты ёрзаешь, как черт? Угощение на славу, Музыканты - ...": "Первый сорт.",
  "Если у вас в 2004 году найдется лишняя парочка тысяч долларов, то можете их потратить, заплатив за ночь в одной из монреальских гостиниц. За эту цену, помимо обычных гостиничных услуг, вы получите некоторые довольно странные вещи, например, парочку компакт-дисков, фотографию, на которой вы и ваша спутница или спутник запечатлены в довольно специфическом месте и в довольно специфической одежде, да еще и ужин, меню которого выбрали задолго до вас. А кто, кстати, выбрал?": "Йоко Оно и Джон Леннон."
}