{
  "Видоизмененный немецкий предлог в США стал сленговым вариантом слова \"super\". А вот ЕГО дела совсем не супер: убыток в первом полугодии 2016 года составил более миллиарда долларов, и всё из-за агрессивного демпинга. Назовите ЕГО одним словом.": "Uber.",
  "Команды, вышедшие в полуфинал Кубка Америки по футболу, проходившего в 2015 году в Чили, могли точно рассчитывать на НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Медные медали.",
  "Вкусовые предпочтения разных народов сильно различаются. Согласно исследованиям, в Москве наличие ЭТОГО снижает стоимость на 10-15%. Назовите ЭТО.": "Призрак.",
  "В Аргентине в 30-е годы XX века многие ОНИ ушли от более традиционной для себя торговли и создали мелкие фирмы по купле-продаже автомобилей. Назовите ИХ одним словом.": "Цыгане.",
  "Джеймс Боуэн называет даблдекер ИМ. Участник какой игры обладает тремя ИМИ?": "\"Морской бой\".",
  "[Ведущему: не сообщать командам о том, что слово \"Вулкан\" написано с большой буквы.] В необычной трактовке, выполненной Алессандро Варотари, ОН и ОНА играют в шахматы на фоне Вулкана. Назовите ЕГО и ЕЕ.": "Марс, Венера.",
  "Героиня Фионы Макфарлейн в разговоре о своем ПЕРВОМ утверждает, что кое-что ей осталось, и приводит пример ВТОРОГО. После ВТОРОГО у женщин отмечается ПЕРВОЕ. Что мы заменили словами \"ПЕРВОЕ\" и \"ВТОРОЙ\"?": "Похудение, развод.",
  "Хасан Расаб желал восстановить потерянный секрет, но в родной стране не нашел материалов для производства, поэтому пришлось завозить сырье из Судана. Результат получился отличным, и продуктом заинтересовался... Кто?": "[Тур] Хейердал.",
  "Через несколько месяцев после ЕЕ смерти друзья с горечью цитировали фразу из ЕЕ стихотворения: \"Он прочен, мой азийский дом\". Жителями какого города они были?": "Ташкент.",
  "Возраст не мешает знаменитому актеру Майклу Кейну постоянно летать в самолетах, однако из-за НЕГО у артиста часто возникали сложности. Назовите ЕГО этого актера.": "Майкл Кейн.",
  "(pic: 20160617.jpg) Перистерию часто называют орхидеей-ИМ. За ИХ укрытие во взятом фашистами Киеве могли расстрелять. Кого - ИХ?": "Голубей.",
  "Герой фантастического фильма \"Водный мир\" обладает физической особенностью, которая очень помогает ему в условиях, когда вся Земля покрыта водой. В русском переводе другой персонаж называет этого героя ИМ. Напишите ЕГО словом, состоящим из двух греческих корней.": "Ихтиандр.",
  "Униформой некоторых сотрудников Эрмитажа является желтый шейный бант. Книга Николая Голя и Марии Халтунен об этих работниках называется \"ОН в Эрмитаже\". \"ОН\" является названием известного произведения. Напишите ЕГО.": "\"Кошкин дом\".",
  "Кирстен Данст поддерживала на выборах 2008 года Барака Обаму и даже сняла фильм, где утверждала, что \"ОН - не праздник\". А вот евреи выбирают ЕГО для свадьбы, так как в \"Бытии\" про него дважды сказано \"хорошо\". Назовите ЕГО.": "Вторник.",
  "(pic: 20160618.jpg) Логотип чего вы видите на раздаточном материале?": "Эльзас.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово. Матвей Ганапольский рассказывал, что во Львове воры, орудовавшие зимой на остановках, выдавали себя, так как использовали АЛЬФУ. Жаргонным вариантом какого слова греческого происхождения является АЛЬФА?": "Фонограмма.",
  "В XIX веке банкам в Англии разрешалось вводить собственные деньги, но с одним условием. Это условие послужило образованию так называемой \"65-й ЕЕ\". Назовите ЕЕ одним словом.": "Миля.",
  "В 1976 году французами был написан \"Имперский марш\". Ответьте, использовав три буквы: для какой страны он был создан?": "ЦАИ.",
  "Вынужденный защищать сына в постапокалиптичном мире герой Кормака Маккарти из-за темноты жалуется на НЕЕ. Представители какого экстремального вида спорта также часто жалуются на НЕЕ?": "Сёрфинг.",
  "Словом \"ОНА\" в вопросе заменены два слова. ЕЙ в сенате были оптиматы. Какого человека, родившегося в 1936 году в Риге, прославила ОНА?": "[Марис] Лиепа.",
  "На этикетке одного бельгийского пива есть изображение злого, замахивающегося бочкой, мужчины и подпись, в которой упоминается валлонка. Создатели этого пива отказались открывать пивоварню во Львове. Как же оно называется?": "\"Taras Boulba\".",
  "<раздатка> Dyktando </раздатка> Мы решили не озвучивать текст раздаточного материала. В Польше тоже есть ОН. Назовите ЕГО.": "Конкурс произношения.",
  "В \"ИХ\" съемках участвовала \"Альфа\". В салат \"ОНИ\" может входить лососина, арбуз или креветки. Назовите \"ИХ\" двумя словами.": "\"Алые паруса\".",
  "Американец Билли Миллиган обладал сразу 24 личностями. Дэниел Киз, рассказывая о нем, пишет, что, когда, придя к Миллигану, психиатр быстро распознал одну из них, Артура, тот спросил, как доктору это удалось. На что врач ответил: из-за ТАКОГО ИКСА. Артур же обиделся и сказал, что ИКС у самого психиатра. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКОЙ ИКС\"?": "Английский акцент.",
  "В одном мультсериале в древности демоны управляли планетой: например, демон огня владел Азией, а демон земли - Европой. А царицей чего была демон воды?": "Атлантида.",
  "10 ноября 2010 года группа \"ДДТ\" участвовала в концерте под названием \"ОН милиции\". \"ОН\" чего находится в Государственном Русском музее?": "Помпеи.",
  "Вначале ОН никак не ассоциировался с апостолом и только в IV веке СДЕЛАЛ ЭТО. Назовите имя человека, который в начале 1920-х годов СДЕЛАЛ ЭТО.": "Евгений.",
  "Журнал \"Big Issue\" [биг Ишью] распространяется только уличными торговцами, не имеющими собственного жилья. Первые номера выдаются им бесплатно, следующие же партии покупаются на вырученные деньги. Наркоман, желающий завязать с прошлой жизнью и продавать этот журнал, говорит, что решил принять... Что?": "Удочку.",
  "Известно, что при БОРОДИНЕ Антон говорил по-французски. Какое слово мы заменили в этом вопросе?": "Кюи.",
  "Дуплет. 1. Алиция с раздражением разъясняла, что Аллерод - это не ОНО. Что мы заменили словом \"ОНО\"? 2. Какое название имеет статья, посвященная президентским выборам в Южной Корее в 2017 году?": "1. \"Всё красное\". 2. \"Пан или пропал\".",
  "Современный американский писатель Питер Абрахамс при написании своего романа вдохновлялся английской литературой: главный злодей использует змею, как в \"Пестрой ленте\", а девочка просит, чтобы ее называли Руби. А как ее зовут на самом деле?": "Аруба.",
  "Юкихиро Мацумото думал о коралле, но затем стал искать что-то более приземленное. Что у него в итоге получилось?": "Ruby.",
  "В одном сериале бандиты похищают и пристегивают к батарее мальчика, но в целом относятся к нему неплохо. Ошибкой преступников было то, что они дали ребенку ЭТО. ЭТО не является тавтологией, но может быть причислено к плеоназму. Назовите ЭТО тремя словами.": "Бутерброд с маслом.",
  "В русской народной поговорке говорится, что дЕла на полтину, а ОН на рубль. Назовите ЕГО древнерусским словом, произошедшим от арабского.": "Магарыч.",
  "Критик романа \"Метро 2033\" невольно каламбурит, отмечая полное отсутствие ЕЕ в книге. Егор Москвитин считает ЕЕ в фильме \"Отряд самоубийц\" пунктирной. Назовите ЕЕ двумя словами.": "Любовная линия.",
  "В одной из глав \"Войны и мира\" Сперанский совершает некоторое действие \"на французский манер\". Более известный вариант этого действия упоминается в заголовках статей о событии 2016 года. Каком?": "Brexit."
}