{
  "В этом году мы решили отказаться от слишком сложных вопросов. Один из типов чего называется ворошилки?": "Грабли.",
  "Нарком путей сообщения Лазарь Каганович говорил подчиненным, что у каждой аварии есть ПЕРВАЯ, ВТОРОЕ и ТРЕТЬЕ. В этом вопросе есть ПЕРВАЯ и ВТОРОЕ. Что мы заменили словом \"ТРЕТЬЕ\"?": "Отчество.",
  "Юзеф Пилсудский считал, что его предки были литовцами, и любил повторять, что ПЕРВАЯ - как ВТОРОЙ: всё вкусное на окраинах, а посередине пусто. Назовите ПЕРВУЮ и ВТОРОЙ словами, начинающимися на парные согласные.": "Польша, бублик.",
  "Из-за стиля игры бильярдиста Рори Маклауда матчи для его соперников становятся очень мучительными. Поэтому неудивительно, что он получил прозвище ИКС. Самый продуктивный ИКС за всю свою карьеру собрал более двадцати миллионов... Ответьте одним словом: чего?": "Зубов.",
  "В эпитафии Елизаветы Тюдор упоминается ПЕРВАЯ. Это дало повод историкам считать, что она умерла от ВТОРОЙ, однако питание принцессы не могло быть редким и некачественным. Назовите ПЕРВУЮ и ВТОРУЮ словами, начинающимися на одни и те же четыре буквы.": "Атропос, атрофия.",
  "[Ведущему: не озвучивать капитализацию слова Антифон!] Станислав Сенькин пишет, что Антифон считается местом обитания дьявола. Одно из слов предыдущего предложения мы немного изменили. Восстановите его в исходном виде.": "Антиафон.",
  "В каком городе Вильгельму Штекелю удалось выманить дневник Карла Фридриха Гаусса у его внука?": "Гаммельн.",
  "Попытка разведения одного из пушных зверей в СССР не увенчалась успехом. Одной из причин неудачи стало то, что в звероводческих хозяйствах животных лишали основного средства защиты. Назовите это животное.": "Скунс.",
  "Питер Бушманн использовал ИХ в конце XIX века для работы своего консервного завода на Аляске. Назовите ИХ словом немецкого происхождения.": "Айсберги.",
  "Герой одного сериала утверждает, что в желтой прессе только ОНИ являются правдой. Вместо НИХ в старых книгах использовались дублирующие слова. Назовите ИХ двумя словами.": "Номера страниц.",
  "Из-за успешных исследований, проведенных в шестидесятые годы XX века, ЕЕ часто называли в то время ТАКОЙ. Для какого художника \"ТАКАЯ ОНА\" стала одной из последних работ?": "[Борис Михайлович] Кустодиев.",
  "Некоторых общественных заведений в Советском Союзе было немного. Однако в Одессе, по мнению Валентина Крапивы, было где повеситься мыши. Мы не спрашиваем вас, о каких заведениях идет речь. Какие два слова мы заменили в этом вопросе?": "Шаром покатить.",
  "В восьмидесятые годы разведывательная служба ФРГ составляла отчеты, состоящие из НИХ. Скорее всего, отчеты создавались не для выяснения реального мнения восточных немцев о жизни в ГДР, а для развлечения западногерманских чиновников. Назовите ИХ одним словом.": "Анекдоты.",
  "Одним из тезисов Манифеста футуристической кухни было использование парфюмерии при подаче блюда. Какой электрический прибор также предлагается применять в этом тезисе?": "Вентилятор.",
  "В Южной Корее существует поверье, согласно которому включенный на ночь в закрытой комнате вентилятор может привести к смерти. По одной из версий, поверье распространялось корейским правительством с этой целью. Ответьте словом английского происхождения: что предлагается запретить в России с аналогичной целью?": "Майнинг-ферма.",
  "В фантастическом рассказе Марселя Эме пастор сражается с грехами, предстающими в виде огромных чудовищ. Пастор побеждает монстров, используя их слабости. Лень, например, была повержена с помощью ЭТОГО СПОСОБА. В какой русской народной сказке ЭТОТ СПОСОБ был применен менее удачно?": "\"Крошечка-Хаврошечка\".",
  "Один из традиционных японских супов подается горячим, однако из-за слоя масла наверху пар из блюда не выходит. По этой причине его часто называют суп-ОН. Другим названием какого произведения XVII века является \"ОН\"?": "\"Тартюф\".",
  "В шуточной вариации проблемы вагонетки фигурирует несколько ветвящихся путей. В честь какого голландца она названа?": "Дейкстра.",
  "Приказ в начале сороковых не успели утвердить, поэтому Шарль де Голль после войны получал ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пенсия полковника.",
  "Полковник из американской экранизации 1967 года возмущается при мысли о том, что женщина будет править. В советской экранизации этот персонаж не имел звания. Назовите его имя.": "Хатхи.",
  "Дуплет. Союз писателей Санкт-Петербурга учредил премию, названную в честь Николая Васильевича Гоголя. 1. Как называется номинация за лучшее фантастическое произведение? 2. Как называется номинация за лучшее сочинение о Петербурге?": "1. \"Вий\". 2. \"Невский проспект\".",
  "Считается, что Гоголь хотел отразить несимметричность действия, поэтому использовал вместо множественного числа глагола единственное. Напишите инфинитив этого глагола.": "Поссориться.",
  "Немецкие ученые создали красители, позволяющие определить качественный виски. Эти вещества сами химики называют ИМИ. Проект одного из НИХ известен под именем \"Универсаль\". Назовите ИХ двумя словами.": "Искусственные языки.",
  "Джон Леммон считал ЕЕ последовательницей лесов прошлого. По словам Криса Аткинса и Майкла Тейлора, найденная ими ОНА пострадала от дятлов на двадцать сантиметров. Назовите ЕЕ одним словом.": "Секвойя.",
  "В басне Дениса Давыдова императору Павлу соответствовала птица турухтан, имевшему проблемы со слухом Александру I - тетерев. А в виде какой птицы была изображена императрица Екатерина II?": "Орлица.",
  "В 1862 году музыкальный критик Генри Чоли рекомендовал произведения Бернетта, Мейербера, Обера и Россини. Однако Россини к тому моменту уже не сочинял, поэтому был приглашен другой человек. Назовите его.": "[Джузеппе] Верди.",
  "Членов группы венгерских ученых, эмигрировавших в первой половине XX века в США, называли чужими. Какое слово мы заменили в этом вопросе?": "Марсиане.",
  "Персонаж военной повести Федора Березина, перед тем как рассказать о НЕЙ, вспоминает боль в руках и першение в горле. Какой город чаще других испанских упоминается вместе с НЕЙ?": "Герника.",
  "Муж детской писательницы Мэри Гарнет участвовал в качестве пилота в проекте \"Синяя буря\". Целью данного проекта было создание первого самолета, превзошедшего бы звуковой барьер. За форму, которую приобретали его волосы после снятия шлема, летчик получил от жены прозвище, которое можно перевести на русский язык односложным словом. Назовите это прозвище.": "Еж.",
  "Слово \"Bohnen\" [бОнен] переводится с немецкого как \"бобы\". Одним из основателей какой компании является Карл Чилингирян?": "\"Tchibo\".",
  "В этом вопросе слове \"ИКС\" является заменой. Художник Лоуренс Лаури очень не любил гостей, поэтому ИКС всегда стоял перед его дверью. ИКСЫ какого человека отличались высоким качеством из-за придуманного им клея?": "[Дмитрий Иванович] Менделеев.",
  "В Запорожской области вместо одного сооружения появился фонтан, который местные жители называют \"ОНИ\". Многие утверждали, что впервые увидели ИХ на похоронах Инессы Арманд. Назовите ИХ двумя словами.": "Слезы Ленина.",
  "На самом деле ОН принадлежит не Сереже Крупеникову, а Сергею Беликову. Назовите ЕГО словами, начинающимися на соседние буквы алфавита.": "Голос Джельсомино.",
  "На последних километрах дистанции велогонщикам запрещается подбирать бутылочки с водой и питанием. Несколько участников \"Тур де Франс - 2017\" нарушили это правило в один из жарких дней, после чего возникла конфликтная ситуация, так как не все виновные были оштрафованы. Каким английским словом журналисты назвали сложившуюся ситуацию?": "Watergate.",
  "Герой песни группы \"Чайф\", скорее всего, бывший военный, решает начать новую, спокойную жизнь. У него почти получается закончить с прошлым, однако ОНА снова становится ТАКОЙ. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Горячая точка.",
  "Андрей Кивинов, в отличие от Федора КрестОвого, не сидел в тюрьме. Возможно, поэтому у их совместного романа \"Каникулы строгого режима\" ОНИ. С НИХ начинается загадка. Разгадайте ее.": "Ножницы."
}