{
  "Вольтер считал, что \"татарский метод\" исчез в эпоху Петра с окончательным переходом на арабскую нумерацию. Однако после наполеоновского похода в Россию он вошел в употребление и в французских школах под названием \"буйе\". Что же представляет из себя этот метод?": "Счеты.",
  "Первая часть названия этой компании происходит от названия района Конисия Рокубейтен, а вторая - от слова, определяющего сферу деятельности компании. Какой нерадиоактивный металл обозначается буквами этой второй части?": "Кальций.",
  "О ком Игорь Кио в одном из недавних интервью сказал: \"... на родину его не зовут, да он и сам не хочет. Он и так уж сгорел под солнцем нашего манежа\"?": "Об Олеге Попове.",
  "Излечившись от пьянства, они с не меньшим энтузиазмом занялись разработкой собственной антиалкогольной пропаганды, в частности предложили проект своего вытрезвителя - чистенького, уютного, с полосатым постельным бельем и умиротворяющими картинками на стенах. О ком идет речь?": "О митьках.",
  "Сначала с ПЕРВЫМ имел дело Василий Ливанов, а со ВТОРЫМ - Григорий Шпигель, при этом ПЕРВЫЙ стрелял в похитительницу ВТОРОГО. А через три года ВТОРЫМ стал человек, точно так же ставший еще через три года ПЕРВЫМ. Назовите этого человека.": "Вячеслав Невинный.",
  "Анекдот: - Сынок, тебе понравился подаренный игрушечный [пропуск]? - Да, папа! Я от него глаз не могу оторвать! В виде какого мифического персонажа была сделана эта игрушка?": "Циклопа.",
  "Если руководствоваться словарем Даля, по названию этого произведения можно подумать, что речь в нем идет о некой женщине, которая столярничала, выбирая особым инструментом карнизы, уступы, бороздки. В 1999 году отмечалось 150-летие публикации окончательной версии этого произведения. Как же оно называется?": "\"Калевала\".",
  "Героиня пьесы Владимира Набокова \"Событие\" говорит, что у нее ужасно безнадежная семья. А как зовут ее двух дочерей?": "Вера и Любовь.",
  "Самая известная теория этого человека оказала свое влияние и на Карла Маркса, и на Чарльза Дарвина. Заметим, что у него было трое детей, из которых пережили его только двое. Назовите этого человека.": "Томас Мальтус.",
  "Пройдя Зеленый Мыс, корабли венецианца Альвизе Кадамосто достигли страны племени джадофо. На базаре, рассказывал Кадамосто, на него подходили поглядеть будто на чудо, а некоторые даже недоверчиво терли его слюной. Что же вызывало у местных жителей такое удивление?": "Белая кожа.",
  "Закончите анекдот. Финны, как и все люди, бывают интроверты и экстраверты. Во время разговора интроверты смотрят на свои ботинки, а экстраверты - ...": "На ботинки собеседника.",
  "Евгений Габрилович вспоминал: \"Участники и зрители разъезжались. К трапу подваливали их мотолодки и катера, палуба опустела, матросы мыли, скребли ее и подметали сор и обрывки... На одном из ... \"стульев\"... виднелся ... широкий плакат ... с изречением \"Люди мира победили людей войны\"\". Как называлось судно, описанное Габриловичем?": "\"Миссури\".",
  "Противники этого человека в насмешку говорили, что ОНИ пахнут маслом, поскольку готовились тщательным образом. А кто будто бы говорил, что если бы слышал ИХ, то голосовал бы за войну против себя?": "Филипп Македонский.",
  "Бородку-эспаньолку еще называют \"козлиной\". Фламандский живописец Антонис Ван Дейк, работая при дворе английского короля Карла I, изображал мужчин с такими бородками, которые ввел в моду сам монарх. Но в английском языке они стали называться вовсе не, скажем, бородками а-ля Карл I. А как?": "Вандейковскими.",
  "Физик Карл-Куно Кунце издал специальный DVD, где с помощью законов физики объясняет принципы одного важного навыка отдельно для левшей и правшей, в обычном ракурсе и в зеркальном отражении. Диск называется \"Магические узлы\", и всего в нем приводится 14 способов... Чего?": "Завязывания галстука.",
  "Реформы, реформы. Одна международная организация изменила в 2001 году длительность до 11, диаметр с 38 до 40, а также запретила скрытую... Что?": "Подачу.",
  "По наблюдениям автора, люди чаще всего используют с этой целью свое имя, приветствия, рисуют рожицы. А что, согласно шутке, трижды использовал с этой целью сын действительного статского советника?": "Глагол \"учиться\".",
  "Добролюбов считал, что образ Обломова - социально-психологический тип помещика дореформенного периода, в котором состояние ПЕРВОГО порождает в нем нравственное ВТОРОЕ. ПЕРВОЕ и ВТОРОЕ - анаграммы, причем местами меняются всего две буквы. Назовите оба понятия.": "Барство и рабство.",
  "Он научил людей находить и обрабатывать драгоценные камни, строить, создавать мозаики из перьев, следить за движением звезд и вычислять даты по календарю. Его имя переводится как \"змея, покрытая зелеными перьями\" или \"драгоценный близнец\", и оно стало титулом правителей Тулы. Напишите это имя.": "Кетцалькоатль.",
  "Согласно подсчетам, в середине мая 2005 года более шести миллионов американцев начали манкировать своими обязанностями - взяли больничные, отгулы, а бОльшая часть просто не вышла на работу. Все эти прогульщики стояли в очередях. А виноват в этом был ТРЕТИЙ. Как называется этот ТРЕТИЙ?": "\"Месть ситхов\".",
  "На карикатуре изображен ангел, стоящий на облаке и музицирующий на лире. На соседнем облаке изображен другой ангел с шваброй в руках. Ответьте одним словом, что он делает ею.": "Стучит.",
  "Айзек Азимов в одной из своих книг пишет, что этимология имени этого человека остается непроясненной. Созвучное слово обозначает буквально \"ничто\", и обычно предполагают, что это прямой намек на краткость его жизни. По другой версии, его имя происходит от аккадского \"аплу\" (сын). Напишите это имя.": "Авель.",
  "У темнокожего плантатора из Техаса рис был настолько высокого качества, что служил стандартом, с которым сравнивали весь прочий рис. Поначалу он шел на военные поставки, но после Второй мировой стал предлагаться и обычным покупателям. Под каким названием?": "\"Анкл Бенс\".",
  "Назовите язык, который вместе с кашубским и вымершим полабским составляет т.н. лехицкую группу.": "Польский.",
  "Согласно словарю английских сокращений, это может быть и мишенью, движущейся по земле, и общей военной подготовкой, и Гигантским Магеллановым телескопом. Но самая известная расшифровка - точка отсчета. Ответьте, какое значение имеет поправка в этой системе отсчета для Берлина.": "+1."
}