{
  "Он, что известно немногим, - дипломированный торговец. Она - бывшая официантка. Их первая ночь любви прошла в Акапулько, свадьба - в Лас-Вегасе, а молниеносный развод - в Тостедте. Познакомились же они в гамбургской дискотеке \"Traxx\". Назовите и его, и ее.": "Дитер Болен и Верона Фельдбуш.",
  "В 2003 году китайцы установили ряд достижений, зарегистрированных в Книге рекордов Гиннесса. Так, например, был изготовлен рекордно миниатюрный чайник высотой всего 6,8 мм. Таксист Чо Шейан на протяжении четырех часов вращал баскетбольный мяч на кончике пальца. Еще один китайский водитель, стоя на сидении мотоцикла и не прикасаясь к рулю, проехал 5,3 км. А еще один рекорд, установленный в 2003 году китайцами, равен 19. Что это за рекорд?": "Количество побитых рекордов, зарегистрированных в Книге рекордов Гиннесса.",
  "Эти репатрианты из Голландии в Монголию в настоящее время составляют национальную гордость этой страны. Назовите фамилию россиянина, благодаря которому они получили свое название.": "Пржевальский.",
  "В интернетном кинообзоре, посвященном экранизации известного произведения, главный герой назван эксцентричным гением, смесью Бобби Фишера и Форреста Гампа. Назовите фамилию этого героя.": "Лужин.",
  "Карл IV, король Венгрии, известен и как Карл I, причем под этим именем он стал последним в истории императором... Чего?": "Австрии.",
  "Немногие знают, что впервые ЭТО произошло не в апреле, а в январе 1915 года у польского городка Болимув. Однако из-за мороза ЭТО не принесло ожидаемого эффекта, да и русские не сообщили об ЭТОМ своим союзникам. Поэтому в историю попал не Болимув, а совсем другой город. Какой же?": "Ипр.",
  "Почетный вождь либерийского племени Кпелле. Обладатель золотых ключей от ворот Каира и Александрии. Награжден многочисленными орденами, в т.ч.: Георгия Димитрова, \"Грюнвальдский крест I степени\", \"Плайя-Хирон\", \"Ожерелье Нила\". Трагически погиб. Похоронен у Кремлевской стены на Красной площади в Москве. О ком идет речь?": "О Юрии Гагарине.",
  "Дипломат Владимир Семенов писал, что лично для него это событие началось с открытия банки тушенки, поставленной по ленд-лизу союзниками во Второй мировой войне. По одной из версий, это событие для всей Европы произошло в эпоху правления Ивана III. А в каком именно году?": "В 1492 году.",
  "В книге Гарри Кристмена \"1001 наиболее частый вопрос об американском Западе\" упоминаются: \"ножницы\", \"частокол\", \"золотые очки\", \"маленький ключ\", \"мальтийский крест\", \"краб\". В Старом Свете с той же целью использовались различные буквы, а из литературы вам наверняка известен цветок. Какой именно?": "Лилия.",
  "Бывший спортсмен рассказывал даме о своей жизни. Через некоторое время она его спросила: \"А в каких городах вы еще бывали, кроме этих двух?\". Назовите специализацию спортсмена с учетом того, что оба эти \"города\" начинаются с одних и тех же трех букв.": "Бокс.",
  "Слово, которым их называют, родилось и вошло в обиход в Греции IV-III вв. до н.э. Историки уверены в том, что без них в античные времена не обошлось ни одно серьезное географическое открытие, да и позднее вклад их был весьма значителен. Солон считал их представителями равноправной с купцами и моряками профессии. Назовите их.": "Пираты.",
  "В Калужской губернии XIX века начинающие предприниматели братья Меньшиковы завели стекольное производство. Но вот беда - российские дороги. На телеге довезти до железной дороги огромные стекла никак не удавалось. Тогда одного из братьев снабдили деньгами и отправили в Гурьев, откуда он вернулся с подходящими образцами транспортных средств. Местные поначалу неистово крестились, но потом привыкли к чудищам. Что же это были за транспортные средства?": "Верблюды.",
  "Обычно их делают из белого бука или рябины, снабжая пробковой ручкой. Длина - от 17 до 50 см, вес - до 30 г. Именно они, по мнению Рихарда Вагнера, позволяют чувствовать себя кайзером, даже если не являешься им на самом деле. О чем идет речь?": "О дирижерских палочках.",
  "Он родился в семье шотландца из Гленкоу и уроженки кантона Во в Швейцарии Моник Делакруа. Когда ему было 11 лет, родители погибли во время горного восхождения в Альпах и он переехал под опеку тетки в деревеньку в графстве Кент. Во Второй мировой ему было присвоено звание лейтенанта Специального отдела Добровольного вспомогательного корпуса Королевского флота. В 1954 году был удостоен орденов Св. Михаила и Св. Георгия. Назовите этого человека.": "Джеймс Бонд.",
  "Немецкий комик турецкого происхождения Кайа Янар рассказывал, как однажды они с братом поделились приобретенным в школе знанием с отцом. Отец очень удивился, что в Германии ЭТО не одно, но пришел к весьма прагматичному заключению: \"Тогда ты, Кайа, будешь [...], а твой брат [...]\". Заполните пропуски в любом порядке.": "Протестантом, католиком.",
  "Слово, которым их называют, родом из латыни, где означало \"мужик, деревенщина\". Сейчас принято различать три их типа, два из которых связаны с цветами, а третий с характерным для места их работы покрытием. О ком идет речь?": "О клоунах.",
  "В декабре 2003 года в России для целенаправленной подготовки были определены 702 человека. Для тех из них, кому предстоит пребывание на открытом воздухе, будет проведен сбор в климатической зоне, близкой к температурным характеристикам места назначения: Ростовской и Волгоградской областях, Краснодарском крае. В каком городе все эти люди окажутся через некоторое время?": "В Афинах.",
  "За последнее время в Лондоне было зарегистрировано несколько курьезных случаев - дети разбивали лбы о заградительные барьеры, пытаясь найти... Мы не спрашиваем, что. Просто назовите номер этого.": "\"9 и 3/4\".",
  "В береговой артиллерии царских времен существовала особая должность - ловить специальным предметом капсюль после выстрела орудия. Работка, сами понимаете, - \"не бей лежачего\". Так, согласно одной из версий, объясняется происхождение глагола. Какого?": "\"Сачковать\".",
  "\"Мисс Италия - 2002\" Элеонора Педрон произвела небольшую революцию на итальянском телевидении. Несмотря на то, что итальянские каналы славятся обилием красивых легко одетых женщин, ЭТУ информацию обычно подавали зрителям облаченные в строгую униформу сотрудники одной из специальных военных служб. С тех пор, как это стала делать Педрон, количество зрителей канала Rete 4 увеличилось почти на 200 тысяч. Что они узнают от нее?": "Прогноз погоды.",
  "Ангуса и Малькольма часто обвиняли в гомосексуальном названии (опираясь на американский сленг), а на самом деле их сестра просто-напросто увидела эти буквы на крышке пылесоса. Что же это за название?": "AC/DC.",
  "Они являются символом жизни, плодородия и любви. Их клали в могилы умершим. Римляне изготавливали их к зимнему солнцестоянию, а монахи в средние века во время поста. Их русское название пришло из немецкого, а самое распространенное немецкое название происходит от латинского слова, означающего \"рука\". Напишите это немецкое название.": "Brezel.",
  "Француз Огюст Биссон в 1861 году предпринял необычную экспедицию на Монблан. В его снаряжение входила особая палатка, в которой он занимался заливкой форм размером 40 на 54 см. Проявив недюжинную выдержку в фиксации результатов своей работы, Биссон подтвердил свою высокую квалификацию придворного... Кого?": "Фотографа.",
  "Первостатейные купцы - 100 рублей, рядовые торговцы - 60, горожане - 30, крестьяне - 2 деньги (1 копейка) при въезде в город и выезде из города. Уплатившим пошлину выдавался металлический жетон, на котором были выбиты две надписи: на одной стороне - \"Деньги взяты\", на другой - \"[ПРОПУСК] - лишняя тягота\". Восстановите пропущенное слово.": "Борода.",
  "- Я что-то неважно себя чувствую. Похоже, у меня температура. - Ерунда! Тебе просто надо встряхнуться. Назовите одним словом обоих участников этого анекдотического разговора.": "Градусники.",
  "Его научное название - леонтоподиум альпинум, а обиходное напоминает о благородной красоте и белизне, из-за которых он был почти полностью истреблен. Именно так называлась наступательная операция немецких войск летом и осенью 1942 года с целью овладеть Кавказом и нефтепромыслами Грозного и Баку. Как же?": "Эдельвейс.",
  "По одной из версий, прообразом этой территории послужил аграрный западный Мидлэнд, который все больше испытывал на себе влияние близлежащего индустриального Бирмингема. Ответьте, прообразом чего послужил по этой версии Бирмингем?": "Мордора.",
  "Как известно, в фильме \"Терминатор-3\" плохой терминатор выступает в женском обличье. Режиссер фильма Александр Мостов с юмором рассказывал, что наибольшее число его знакомых напрашивалось на съемки именно ЭТОГО эпизода картины. Какого?": "Появления Терминатрикс.",
  "Однажды сайт черного юмора Despair.com оповестил о том, что компания-владелец сайта подаст иск на каждого, кто без разрешения использует ее товарный знак. Шутка вызвала поток гневных писем со всего земного шара. Тогда Despair.com срочно сообщил, что \"лицензирует\" свой товарный знак бесплатно. Было \"продано\" более 75 млрд копий, сопровождавшихся двухстраничной пародией на пользовательское соглашение. Некоторые покупатели \"заказали\" миллионы экземпляров. Что же из себя представляет этот невеселый товарный знак?": ":-(",
  "С Петром I это случилось в 1703 году после взятия шведских судов в устье Невы. Позже это автоматически делало человека кавалером орденов Александра Невского, Белого Орла и первых степеней Св. Анны и Св. Станислава. Всего в истории России таких людей насчитывается немногим более тысячи. Что же произошло со всеми ними?": "Награждение орденом Св. Андрея Первозванного.",
  "В возрасте 80 лет он умер, тело его было сожжено, а прах поделен на восемь частей и захоронен под восемью надгробными пирамидами. Нечто, якобы присущее ему, было длиной около 5,5 м, золотистого цвета и называется оксюмороном, который вам и предстоит ответить.": "\"Духовное тело\"."
}