{
  "Согласно легенде, однажды на выступлении группы \"The Who\" в одном из клубов лидер группы Пит Тауншенд сделал это случайно по причине неосторожности и низких потолков. С тех пор это действие стало традицией, к которой не прибегали разве что ленивые или бедные музыканты. Что это за действие?": "Разламывание аппаратуры на сцене.",
  "Если вы решили построить это, выйдите вечером после теплого солнечного дня на берег моря или реки, пройдитесь по каменистому берегу. Обратите внимание на те камни, что теплее остальных, они-то вам и нужны. А что вы строите?": "Баню.",
  "Каким словосочетанием из двух слов физики называют гипотетический объект во Вселенной, исторгающий материю?": "Белая дыра.",
  "В XIX веке английский адмирал Вильям Генри Смит поместил созвездие с таким животным названием на карту неба Южного полушария между созвездиями Рыб и Кита. Сейчас такого созвездия нет. А в античности так не без причины иногда называли созвездие Лиры. Как же именно?": "Черепаха.",
  "Александр Вулкотт описал случай с женщиной из Катонвилля, штат Мэриленд, которая, прибыв во Францию, увидела дом, снившийся ей на протяжении многих лет. Зайдя во двор, она перепугала живших там людей: они узнали в гостье... Кого?": "Привидение.",
  "Название этому сооружению дал капитан Джон Фремонт, незадолго до этого побывавший в Турции. Таким образом, Фремонт как бы предвидел разразившуюся вскоре в тех краях эпидемию лихорадки. Что же это за название?": "Золотые ворота.",
  "В одном из эпизодов мультсериала \"Футурама\" робот видит отражение в зеркале знаков \"ноль один ноль один один ноль ноль один ноль один\" и пугается его. В ответе вам предстоит записать причину испуга при помощи всего трех знаков.": "666.",
  "В Талмуде утверждается, что в будущем каждому праведнику будет сделано семь ИХ и что у Адама в раю ИХ было десять. А название предмета, поначалу объявленного в СССР символом пустоты американской культуры, можно понять как негативные высказывания в ИХ адрес. О каком предмете идет речь?": "Хула-хуп.",
  "В честь умерших людей нередко объявляют минуту молчания. 23 сентября 2007 года на одном из сайтов появилась статья \"Когда не нужно слов\". В ней сообщалось о смерти француза. Кого именно?": "Марселя Марсо.",
  "Знакомые автора вопроса, живущие в Китае, однажды побывали с ребенком на приеме у врача. В ходе обследования врач задавал вопросы, ожидая от ребенка ответов \"на север\", \"на юг\", \"на восток\", \"на запад\". А какая специальность была у этого врача?": "Окулист.",
  "Названия этих двух явлений отличаются всего двумя буквами. Причиной первого, менее известного, является промышленное загрязнение воздуха, из-за чего уменьшился объем солнечного света, достигающего поверхности нашей планеты. А благодаря второму явлению за последние годы стала проще жизнь охотников за бивнями мамонта. Напишите название первого явления.": "Глобальное потемнение.",
  "Сначала ЕЕ собирались установить к столетию одного события, но работа затянулась еще на десять лет. А к столетию со дня смерти ЕЕ автора в 2004 году ЕЕ уменьшенная копия была установлена в городе Кольмар, что в Эльзасе. Назовите ЕЕ.": "Статуя Свободы.",
  "С целью экономии времени группа предприимчивых изобретателей выпустила на рынок мыло Shower Shock [шауэр шок], позволяющее совместить по утрам два разных процесса. Назовите ингредиент этого мыла, который, по уверениям изготовителей, через кожу попадает в кровь и действует в течение примерно четырех часов.": "Кофеин.",
  "Грузинская спортсменка, олимпийская чемпионка Афин в прыжках на батуте Анна Догонадзе уже больше десяти лет живет и выступает за Германию. Говоря о своем знании немецкого, Анна призналась, что этих слов она так и не выучила, хотя, с другой стороны, в Пекине они ей и не понадобились бы. О каких словах идет речь?": "О словах немецкого гимна.",
  "На карикатуре, опубликованной в \"Интернэшнл Геральд Трибьюн\", один из изображенных произносит: \"This is madness! I can't take anymore. Good bye!\" (Это сумасшедший дом! Я не могу этого больше выдержать. Гуд бай!). Его коллега, ослышавшись, превратно толкует эти слова, чем вызывает смену настроений окружающих. Назовите одним словом место, где происходит действие карикатуры.": "Биржа.",
  "Археологи из Иерусалимского университета в районе города Реховот раскопали около 30 предметов, сделанных из смеси соломы и необожженной глины. С одной стороны все они имеют отверстие, а с другой герметично закрываются крышками. Время от времени из этих объектов в числе прочего изымалось то, что потом использовали, к примеру, для письма. Что же это за предметы?": "Ульи.",
  "В произведении 1834 года упоминается меняющий свое положение ОН, принадлежащий заглавному герою. А в произведении, опубликованном лет на девяносто позже, восхваляется другой ОН, наряду и с двумя продуктами бытовой химии, и с текстильным изделием. Назовите ЕГО.": "Гребешок.",
  "По мнению Станислава Ежи Леца, ЕГО принципиальность зависит от фона. В честь НЕГО назвали выведенный в Японии сорт розы, у которой днем ярко-красные лепестки, а вечером белые. \"ОН\" - название произведения, в котором виновником скандала является борзой щенок. Назовите автора этого произведения.": "Чехов.",
  "В одном из барселонских баров вам подадут коктейль под названием \"техиво\", состоящий из трех ингредиентов. Родина одного из этих ингредиентов - Голландия, а англичане дали ему не только прозвище \"Голландская доблесть\", но и имя, под которым он стал наиболее известен. Назовите этот ингредиент.": "Джин.",
  "Даже в церквях он раздавал рекламные объявления, при этом они напоминали проповеди: \"Дорогая сестра, хочешь ли ты спастись от домашнего труда?\". Он хорошо заработал на поставках армии во время Гражданской войны между Севером и Югом. Назовите его фамилию.": "Зингер.",
  "Александр Генис рассказывал про знакомого историка, которого когда-то коллеги подначивали за сделанное им предсказание. Историк принял вызов и купил по дешевке жилье в тупике, которым некогда кончалась центральная улица. И не прогадал. Назовите город, в котором жил этот историк.": "Западный Берлин.",
  "ИХ корни сравнительно коротки. В продаже можно увидеть специальные подарочные коробочки, предназначенные для ИХ хранения. Шекспир в своей пьесе упрекал жестокого короля Ричарда III, намекая на слишком раннее обзаведение ИМИ. Назовите ИХ двумя словами.": "Молочные зубы.",
  "Как гласит семейное предание, фамилия эта валлийская - в XIX веке в Россию приехали два брата-жокея, женились на русских девушках и обрусели. А в XX веке девушка с этой фамилией однажды на глазах у съемочной группы свалилась с коня, но верхом ее зрители все же увидели. О какой фамилии идет речь?": "Варлей.",
  "Для цирковой студии, в которой занималась героиня предыдущего вопроса, однажды был придуман номер. Дети с фанерными огромными копейками по бокам выбегали на арену и радостно выкрикивали: \"Копейка!\", а последняя, десятая \"копейка\" кричала: \"Гривенник!\". В каком году был придуман этот номер?": "В 1961-м.",
  "В одной современной литературной пародии дед приезжает из деревни в город понянчить правнука. Претерпев немало мытарств от электронной аппаратуры, которой напичкан дом, он, адресуясь к внуку, просит его поскорее вернуться из отпуска. Назовите имя и фамилию этого внука.": "Ванька Жуков.",
  "Немецкие железные дороги, опираясь на успешный опыт двухлетней давности, предложили в этом году своим клиентам всего за 19 евро карточку, позволяющую покупать железнодорожные билеты со скидкой 25%. Минимальный срок действия этой карточки был до 30 июня, а максимальный - до конца 2008 года, причем от владельца карточки это не зависело. Назовите группу людей, от которых зависел срок действия этой карточки.": "Сборная Германии по футболу.",
  "Главный железнодорожный вокзал города Кельна встречает приезжающих огромной постоянной рекламой одного продукта. Согласно советскому ГОСТу, образцы этого продукта групп \"Экстра\" и \"А\" должны были содержать не менее 70%, группы \"Б\" не менее 60%, группы \"В\" не менее 55%... Мы не спрашиваем вас чего, назовите продукт.": "Одеколон.",
  "Однажды за обедом Эмиль Золя рассказал о задуманном романе, действующие лица которого должны были носить имена Бувара и Пекюше. Услышав это, Гюстав Флобер побледнел и почувствовал себя дурно. Не дождавшись конца обеда, он отвел Золя в сторону и стал буквально умолять его... О чем?": "Уступить ему эти имена.",
  "Как-то в одну библиотеку пришел школьник и попросил помочь написать сочинение по произведению некоего Рожкина. Фигура, приведенная школьником в качестве названия, часто соседствует в русской речи с тем, без чего создание этого произведения действительно не обошлось. Назовите эту фигуру.": "Шиш.",
  "По утверждению художественного руководителя Московского еврейского театра \"Шалом\" Александра Левенбука, еврейские анекдоты никогда не бывают пошлыми, но всегда в них есть \"научная познавательность\". В качестве примера он приводит анекдот про то, как один еврей приходит к другому и видит, что тот сидит, зажав УДОЧКУ между ног. \"Моня, что ты делаешь?\". Получив научное объяснение, гость затем интересуется: \"Понятно, а где Сара?\", и получает ответ \"А Сара в САДКЕ!\". Какие слова заменены в вопросе на УДОЧКУ и САДОК?": "Грелка, холодильник.",
  "Назовите имя и фамилию сундучника, который в середине позапрошлого века выпустил первый легкий чемодан с вешалкой, а его сын придумал позже специальную клетку.": "Луи Виттон.",
  "В Смольном институте ходил анекдот про классную даму, которая, услышав выстрелы, заявила воспитанницам: \"Это Господь Бог наказывает вас, девицы, за ваши грехи. Самый главный и тяжкий грех ваш тот, что вы редко говорите по-французски и, точно кухарки, болтаете по-русски\". А в каком году появился этот анекдот?": "В 1825-м.",
  "Современные границы ПЕРВОЙ были установлены в 1927 году, когда была создана провинция Терни и произошло отделение провинции Риети. ВТОРАЯ когда-то была королевством, образовавшимся в начале VII века в результате слияния королевств Берниции и Дейры. Судя по названию, ВТОРАЯ - это та же ПЕРВАЯ, только севернее, что соответствует действительности. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "Умбрия, Нортумбрия.",
  "Доктор медицины Экарт фон Хиршхаузен, рассказывая о пользе питья красного вина, одновременно предостерегает от злоупотреблений. Ведь при этом растет уже не защитный эффект от инфаркта, а... Что?": "Печень.",
  "13 августа 1936 года Политбюро приняло решение о переименовании островов в заливе Счастья Охотского моря. Мы не спрашиваем вас, в честь кого получили свои новые имена острова Лангр и Кевос. Назовите того, в честь кого свое новое имя получил еще один остров.": "Чкалов.",
  "Начиная с конца октября 2007 года, на протяжении нескольких недель многие китайские семьи прилагали усилия к обзаведению потомством. Первый день появления на свет их отпрысков одновременно должен был стать и первым днем... Чего?": "Олимпиады.",
  "Для подготовки проекта Храма-Памятника святому Царю-Мученику Николаю II в Брюсселе была создана специальная комиссия. Особую сложность представляло создание образов царской семьи, поскольку подобных изображений русская иконопись не знала уже много веков. Назовите имена двух изображенных на последней известной до того иконе подобного рода.": "Борис и Глеб.",
  "Интернет-реклама консалтинговой фирмы \"МакКинси\" гласила: \"Встречаются как-то у МакКинси экономист, теолог и врач\". Затем появлялась следующая надпись, перевод которой на русский можно увидеть в заголовке статьи о дегустации сала в шоколаде в донецких супермаркетах \"Амстор\". Воспроизведите смысл этой надписи.": "Это не анекдот!",
  "В вопросе ИКС, ИГРЕК и МЫТЬЕ - замены. Несколько лет назад на московской выставке, в названии которой были и ИКС, и ИГРЕК, три золотые медали получили представители Вологодской области. Русский фольклор положительно оценивает МЫТЬЕ ИКСА в ИГРЕКЕ, но также и напоминает, что пристрастие к МЫТЬЮ сопряжено с другим действием. Каким?": "Саночки возить.",
  "<раздатка> sluagh-ghairm </раздатка> Вопрос короткий и запоминающийся. Перед вами понятие, означавшее боевой крик в гэльском языке. Именно от него произошло современное слово, связанное с тем, что произошло тоже от крика, но на латыни. Напишите это слово.": "Слоган.",
  "<раздатка> 1. В 2001 году в грузинском экспорте [... ...] заняли первое место, составив 10% в общем его объеме. 2. В 1922 году поселок \"Илларионовский\" (бывший \"Султановский\") и железнодорожная станция были объединены в город [... ...]. </раздатка> На слух пропущенные в обоих предложениях два слова звучат одинаково. Напишите эти два слова.": "минеральные воды.",
  "1. \"Ноги у него, как медные трубы; кости у него, как железные прутья... Вот он, пьет из реки, и не торопится; остается спокоен, хотя бы Иордан устремился ко рту его.\" 2. \"... громадный, как боров, черный, как сажа или грач, и с отчаянными кавалерийскими усами... так залихватски тяпнул вторую стопку спирта, что все зааплодировали.\" Назовите героев приведенных цитат одним словом.": "Бегемот.",
  "[Ведущему: отточия голосом не выделяются - они только указывают места, где была сокращена цитата.] Перед полуфиналом чемпионата Европы по футболу 2008 года Россия - Испания главный редактор \"Эксперт Online\" Иван Давыдов писал: \"Поражение от испанцев кажется теперь дурным сном.... Теперь наши просто обязаны рвать их в клочья.... Это даже не кажется невозможным. После ИКСА, который двадцать лет нам демонстрировала наша сборная, мы вправе требовать ИГРЕКА.\" Что в приведенной цитате заменено на ИКС и ИГРЕК?": "Отстой, долив.",
  "<раздатка> Однолетнее или многолетнее шершаво-волосистое растение. Листья круглые, пальчато-пятилопастные. Цветки сравнительно крупные, с двойной чашечкой, розовые. В цветках находятся красящие вещества пурпурно-красного и сине-фиолетового цвета, состоящие из глюкозида АЛИСА и диглюкозида АЛИСИДИНА. </раздатка> Догадайтесь, о каком растении идет речь, и ответьте, какое слово мы заменили словом \"АЛИСА\".": "Мальвина.",
  "Внимание, в вопросе есть замены. Переводы Максима Грека поставили под сомнение святость старых русских книг, в которых им было найдено множество ошибок. \"Ты слушай меня да Максима Грека, - говорил Вассиан Патрикеев одному переписчику, - и как тебе велит писать и заглаживать Максим Грек, так учини. А здешние книги все лживые, и ВЕРШКИ здешние КОРЕШКИ, а не ВЕРШКИ\". В данном случае \"КОРЕШКИ\" - существительное, но для нас это слово более привычно как женская форма прошедшего времени глагола, связанного, например, с душой. Что же в вопросе заменено на \"КОРЕШКИ\"?": "Кривила.",
  "[Следующие четыре вопроса представляют собой своеобразный тетраптих.] Обычно ПЕРВЫЙ следует за ВТОРОЙ. Но известно, что один \"ПЕРВЫЙ\" появился на свет на год раньше \"ВТОРОЙ\", более того, уже в XXI веке случилось так, что сотрудники \"ПЕРВОГО\" проводили свои совещания в здании музея \"ВТОРОЙ\". Назовите и ПЕРВОГО, и ВТОРУЮ.": "Огонек, искра.",
  "Однажды Бальзаку в поисках имени очередного персонажа подвернулось имя \"МаркА\". Цитата: \"... в этом слове слышится и философ, и писатель, и непризнанный поэт, и великий политик - всё. Я теперь придам его имени ИКС - это прибавит ему огонек, искру\". С ИКСА начинается название известной торговой марки, можно сказать, напрямую связанное с огоньками и искрами. Что в вопросе мы заменили на ИКС?": "Z.",
  "И еще о зажигалках Zippo. Штампы на донышке каждой зажигалки несут информацию о месяце и годе ее выпуска, причем месяц указывается буквами от A до L. Согласно легенде, за исключением моделей с накладками на корпусе, первые несколько букв алфавита означают... Что?": "Тональность звука, издаваемого крышкой при открывании.",
  "<раздатка> 1. L'assunta 2. Il Crocifisso 3. San Ranieri 4. La Terza 5. La Pasquereccia или La Giustizia 6. Il Vespruccio 7. Dal Pozzo </раздатка> И еще о нотах. Каждый из элементов этого списка настроен на свою ноту. Все они долгое время только усугубляли положение. В каком городе их можно увидеть?": "Пиза.",
  "Поставленный на сцене театра Вахтангова спектакль по мотивам пьесы Эдуардо де Филиппо \"Филумена Мартурано\" взял за основу образы из известной экранизации этой пьесы. После проб на роль ПЕРВОЙ ею стала ВТОРАЯ, чей муж и свекор тоже актеры. В России известен другой случай, когда в 1744 году ПЕРВАЯ стала ВТОРОЙ. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "София, Екатерина.",
  "Один из традиционных способов ЕЕ употребления носит название \"Лизни, опрокинь, кусни!\", а другой по-испански называется \"рапидо\". В статье, описывающей эти способы, утверждается, что ОНА - голубых кровей. Назовите ЕЕ.": "Текила.",
  "Согласно легенде, родоначальник дендизма Джордж Браммелл чистил ЕЮ свои ботинки. А балерину Мари-Анн Камарго на изобретение воздушной балетной пачки подвигло купание в НЕЙ. Назовите ЕЕ двумя словами.": "Пена шампанского.",
  "В шуточном русско-узбекском словарике вслед за Колотун Бабаем следуют Ништяк кызым и Кызым балык. Ништяк кызым и Кызым балык являются заглавными персонажами двух опер. Назовите авторов этих опер в любом порядке.": "Римский-Корсаков и Даргомыжский.",
  "Однажды наполеоновский генерал Дюпон отказался от артобстрела, не пожелав войти в историю как военачальник, разрушивший ЕЕ родной город. Поставленный в этом городе памятник ЕЙ в образе дородной крестьянки вызвал протесты, и скульптору пришлось \"улучшить\" ЕЕ пропорции. Как и в ЕЕ времена, большинство населения города составляют гончары, делающие чаны для вина и оливкового масла. Как же называется этот город?": "Тобосо.",
  "Как правило, в советский период, вне зависимости от сценической судьбы произведения, за основу бралось прижизненное издание, отражающее ЕЕ. Критик Андрей Немзер заметил, что в советском контексте ОНА звучит двусмысленно. Назовите ЕЕ тремя словами.": "Последняя авторская воля."
}