{
  "Этот высокий негр с зеленым цветком на шляпе вполне мог бы стать знаменитым. По крайней мере, его шансы на успех составляли 50%. Однако в последний момент он был заменен другим. Вспомнив весьма характерные приметы этого счастливчика, вы без труда назовете его профессию.": "Музыкант.",
  "На вкус этот напиток чем-то напоминал вишневый пирог с кремом, ананас, жареную индейку, сливочную помадку и горячие гренки с маслом. А что было написано на этикетке, прикрепленной к горлышку сосуда с этим напитком?": "\"Выпей меня\".",
  "День Гая Фокса - так называется празднуемый и по сей день в Англии день раскрытия Порохового заговора 1605 года, когда католики пытались взорвать здание парламента, где находился ненавистный им король Яков I. Заговорщики были казнены. С тех пор стало традицией отмечать этот день многочисленными кострами. А какую роль играет в происходящем Гай Фокс?": "Его чучело сжигают на костре.",
  "Что, с точки зрения гласности, общего у Менделеева и Ломоносова?": "По четыре одинаковых гласных в фамилии.",
  "По признанию самого Сергея Довлатова, он иногда обращается к Богу со словами: \"О Господи! какая честь! Какая незаслуженная милость: я знаю...\". А что знает известный русский писатель Сергей Довлатов?": "Русский алфавит.",
  "Какое слово получится, если взять первые буквы латинской фразы \"От начала воцарения Августа\"?": "Эра.",
  "Железная дорога, река, лавка, лес, королевский пир. А в какой игре можно встретить все это?": "В шахматах.",
  "Что римляне называли \"греческим ничегонеделанием\"?": "Олимпийские Игры.",
  "Название марта произошло от имени бога войны Марса, мая - от богини плодородия Майя, слово \"июнь\" - от жены Юпитера Юноны. А как произошло название первого месяца нашего календаря?": "От имени двуликого Януса.",
  "В 1967 году ленинградский \"Зенит\" занял в чемпионате СССР по футболу последнее место и, согласно правилам, должен был покинуть высшую лигу. Однако федерация футбола СССР своим решением оставила \"Зенит\" в высшей лиге. Чем советские футбольные функционеры обосновали свое решение?": "50-летием Октябрьской революции.",
  "Среди них четыре новых, два северных, два южных и один западный. Назовите три буквы, обозначающие их всех вместе.": "США.",
  "На выполнение этого задания сначала предполагалось послать лучших из лучших, однако, когда выяснилось, что лучшие из лучших сильно заняты, были посланы лучшие из худших, полностью это задание провалившие. А чем именно были так сильно заняты лучшие из лучших?": "Зализывали раны на помойке.",
  "Мусульмане признают шесть Верховных пророков: Ной, Авраам, Моисей, Иисус, Магомет. Назовите шестого.": "Адам.",
  "Известный футбольный тренер Франц Беккенбауэр назвал как-то рецепт идеальной команды: \"Мне нужны в команду четверо, которые играют на рояле, и семеро, которые...\". Закончите фразу.": "\"... этот рояль носят\".",
  "У этого европейского государства два национальных праздника: День Конституции и День рождения Королевы. На его гербе изображены лев, слон, овца и белый медведь. В последнее время оно было на виду благодаря особой позиции по отношению к Европейскому сообществу и значительным успехам на футбольных полях. Назовите это государство.": "Дания.",
  "Эту реку, протекающую по территории 13 областей и автономий Российской Федерации, БГ в одной из своих песен назвал \"буддийской\". И не без основания: 11 километров ее русла проходят по территории республики, большинство коренного населения которой - буддисты. Назовите эту реку.": "Волга.",
  "Какое ведомство было открыто после того, как 28 июня 1865 года правительство Российской империи сочло, что железнодорожная сеть в России развивается достаточно активно?": "Министерство путей сообщения.",
  "Какому государству дал название союз тревеугов, атиатуков, батавов и других племен, проживавших в северо-западной и рейнландской областях Галлии?": "Бельгии.",
  "В инсулах - многоэтажных жилых домах в древнем Риме - окна верхних этажей, выходящие во двор, были закрыты специальными деревянными экранами. Для чего?": "Чтобы жители верхних этажей не выбрасывали в окна мусор.",
  "В 1884 году сын английского консула в Сан-Паулу Чарльз Миллер привез в Бразилию этот предмет, положив начало повальному увлечению бразильцев им и всем, что с ним связано. А что это за предмет?": "Футбольный мяч.",
  "Этих трех сестричек звали Элси, Лэси и Тилси. Жили они на дне колодца, питались исключительно киселем... А какой особенностью обладали их рисунки?": "Они рисовали мышеловки, месяц, математику, множество - все, что начинается на \"М\".",
  "Как известно, аббревиатура ВМФ означает \"Военно-Морской Флот\". А что означает эта же аббревиатура на жаргоне телевизионщиков?": "Видеомагнитофон.",
  "Исток этой реки расположен в ФРГ в федеральной земле Баден-Вюртенберг. Кроме Германии, река протекает по территории шести государств. Ее устье распадается на три рукава, один из которых впадает в Черное море на территории Одесской области. Назовите эту реку.": "Дунай.",
  "На агитационном плакате, который работники службы здравоохранения ООН распространяют в Африке, изображен чернокожий солдат, стреляющий из автомата по СПИДу. А чем заряжен автомат борца с \"чумой XX века\"?": "Презервативами.",
  "Уважаемые знатоки! Большинству из вас хорошо известна песня группы \"Наутилус Помпилиус\" \"Скованные одной цепью\". Она была написана в середине 80-х годов, и непременным условием выхода пластинки с этой песней советские цензоры поставили изменение одной строки. На пластинке строка звучит так: \"За красным восходом - розовый закат\". А какое прилагательное, в корне меняющее смысл предложения, было в оригинале вместо слова \"розовый\"?": "\"Коричневый\".",
  "Впервые это стали делать в Челябинске в 1947 году. Сейчас без этого не обходится ни один хоккейный матч. А какого цвета обычно бывает это?": "Красного.",
  "После того, как в мае 1995 года мадридский \"Реал\" выиграл Кубок Европейских Чемпионов по баскетболу, одна из испанских газет выразила свое восхищение игрой центрового \"Реала\" литовца Арвидаса Сабониса, добавив к его имени две согласных буквы. Назовите их.": "S, T.",
  "18 июня 1940 года нарком иностранных дел СССР Молотов пригласил в свой кабинет посла Германии в СССР Шуленбурга и выразил ему \"самые теплые поздравления Советского правительства по случаю блестящего успеха германских вооруженных сил\". Какой успех имел в виду В.Молотов?": "Разгром Франции.",
  "Сильное увеличение волосяного покрова над верхней губой и на подбородке, образование тяжелых складок вокруг рта, землисто-серый цвет лица, желтые зубы. Что, по мнению британских медиков, не должна делать женщина, чтобы избежать всего этого?": "Курить, естественно.",
  "Тайваньский писатель Хун Чиянг взял как-то тяжелый молоток, вышел на оживленную улицу и разбил стекла шести припаркованных роскошных лимузинов. Примчавшиеся хозяева машин вместе с прохожими дружно принялись колотить писателя, но вмешалась полиция, отправившая его в больницу с сильными ушибами. В больнице писатель заявил журналистам, что цели своей он этим так и не достиг. А какую цель преследовал Хун Чиянг?": "Покончить жизнь самоубийством.",
  "Испанские спортивные журналисты начала 60-х годов сравнивали его талант с талантом Льва Яшина. Однако автокатастрофа поставила крест на его карьере вратаря. В больнице медсестра, чтобы он разминал затекшие пальцы, дала ему гитару. Сейчас его имя внесено в \"Книгу рекордов Гиннесса\" за наибольшее количество исполненных песен и наибольшее число языков, на которых они исполнялись. Назовите это имя.": "Хулио Иглесиас.",
  "Недавние исследования в области гравитации земли, проведенные британским физиком Робертом Мэтью, дали научное обоснование этому феномену. Законы гравитации заставляют это тело, как и любое другое, при падении вращаться, а высота, с которой этот предмет обычно падает, как раз соответствует расстоянию, пролетев которое, он переворачивается на 180 градусов. А какому феномену было дано такое простое объяснение?": "Бутерброд падает всегда маслом вниз.",
  "В 1703 году, в устье далекой португальской реки Дору началось не прекращающееся и сейчас производство этого напитка. Что это за напиток, если у многих наших соотечественников только с ним связаны ассоциации с Португалией?": "Портвейн, конечно.",
  "1 мая 1995 года в Москве на ступенях бразильского посольства лежали живые цветы. А в Рио-де-Жанейро в этот день на бульваре, ранее называвшемся Амадейро, был открыт памятник в виде большой латинской буквы S. А как после этого дня стал называться бульвар Амадейро?": "Бульвар Айртона Сенны.",
  "Какую птицу американцы называют \"плешивый орел\"?": "Белоголовый орлан.",
  "До 1881 года по внешнему виду напоминал андреевский. С 1881 по 1918 год - на белом полотнище в левом углу - российский триколор, в правом нижнем - топор и якорь. С 1995 года вместо топора и якоря появились молоток и разводной ключ. О флаге какого российского ведомства идет речь?": "Министерства путей сообщения.",
  "В Санкт-Петербурге недавно открылся частный музей. Среди его экспонатов - печатная машинка, оленьи рога, акушерский саквояж, дутый золотой браслет, полдюжины чайных ложечек и даже две гири. А чье имя носит этот музей?": "Музей Остапа Бендера.",
  "Когда произошел этот несчастный случай, глава государства выполнил данное ранее обещание и послал на помощь в ликвидации последствий инцидента все подчиненные ему сухопутные войска, кроме двух рыцарей, нужных ему для игры. А во что играл глава этого государства?": "В шахматы.",
  "В США был свой великий немой - Чарли Чаплин. А какой \"великий инвалид\" был в Бразилии?": "Великий хромой - Гарринча.",
  "В одном из номеров журнала \"Веселые картинки\" был опубликован рассказ про незадачливого футбольного вратаря, который, пропустив в первом тайме матча пять голов, заколотил в перерыве свои ворота досками. Какую особенность футбольных правил не учел вратарь?": "Во втором тайме команды меняются воротами.",
  "Путь соломы, песчаная река, путь птиц, лыжный след. Продолжите ряд названием популярного шоколадного батончика.": "\"Milky way\".",
  "Как жители Заира называют протекающую по их территории реку Конго?": "Заир.",
  "Кому принадлежит фраза \"20 лет я ежедневно сжигаю свою жену\", если это вовсе не сумасшедший маньяк, а весьма известный человек, наш современник?": "Игорю Кио.",
  "Министерство туризма этого европейского государства использует в качестве рекламного лозунга фразу \"1000 островов\". Это вовсе не преувеличение, а наоборот - всего этих островов 1185. Однако в последнее время поток туристов в эту страну резко упал. Как вы думаете, почему?": "Из-за гражданской войны.",
  "В Загребе, на площади его имени в его музее хранится его рабочая одежда с его персональным номером. Вы можете не знать его имя, попробуйте все же назвать его профессию.": "Дражен Петрович, величайший хорватский баскетболист.",
  "Какой римский термин по смыслу включает в себя такие понятия, как власть, превосходство, лидерство, общественная и личная значимость?": "Auctoritas - авторитет.",
  "Для чего римляне обмазывали древесные части виноградной лозы асфальтом, добываемом в Мертвом море?": "Для предохранения растения от вредителей.",
  "Кого англичане называют \"держателем цели\"?": "Вратаря.",
  "В каждом матче чемпионата Национальной Хоккейной Лиги по 3-4 раза за период возникает такая ситуация. Над катком загорается красная лампа - и, пока она горит (обычно около 30-40 секунд), игроки имеют возможность отдохнуть, перевести дух, получить указания от тренера. А как бы прокомментировал эту ситуацию ведущий одной популярной телепередачи?": "\"Рекламная пауза\".",
  "Агдам - 2.12, Иверия - 2.07, Чашма - 2.42, Алабашлы - 2.62. А что в этом списке означают цифры?": "Цену (при социализме).",
  "Во времена Льюиса Кэрролла студенты английских колледжей говорили, что, если заказать на завтрак одно яйцо, тебе обязательно подадут два. А почему?": "Одно обязательно окажется несвежим.",
  "Герой одного из рассказов Зощенко, мелкий почтовый работник, был уволен со службы за то, что из-за незнания иностранных языков прочитал название одного из европейских городов как Рачис. Как в действительности называется этот город?": "Париж (Paris).",
  "Уругвай, Конго, Нигерия, Парагвай... Почему в этот список нельзя включить Аргентину?": "Названия этих стран даны по названию рек, а название Аргентины - от слова серебро - argentum.",
  "Одна электротехническая фирма объявила премию в 1000 марок тому, кто исправит заклинивший электродвигатель. Некто починил поломку одним ударом молотка, а цену своей работы обосновал так: 1 марка за удар, а 999 - за... За что?": "За знание места, по которому нужно бить.",
  "Что французы называют \"национальной бритвой\"?": "Гильотину.",
  "Разговаривая с Шалтаем-Болтаем, Алиса решила сделать ему комплимент, сказав: \"Какой у вас красивый пояс!\". Шалтай-Болтай ужасно обиделся, поскольку это был не пояс, а... А что?": "Галстук.",
  "Римляне верили, что человек, отмеченный перед богами своими заслугами, достойной жизнью, будет вознагражден тем, что поселится в Элизиуме после смерти. Однако сейчас каждый человек, посетивший одну европейскую столицу, может утверждать, что при жизни побывал в Элизиуме. Внимание, вопрос: что это за столица?": "Париж.",
  "Для определения фазы Луны французы советуют приставлять к рогам полумесяца прямую линию. Буква d - начальная буква слова dernier (последний) - указывает на последнюю четверть. А каким словом французы определяют первую четверть?": "Premier.",
  "Один юноша спросил Моцарта, как писать симфонии. - Вы еще слишком молоды. Почему бы вам не начать с баллад? - сказал композитор. - Но ведь вы же начали писать симфонии, когда вам еще не исполнилось десять лет! - возразил юноша. Что он услышал в ответ?": "Моцарт сказал: \"Я ведь никого не расспрашивал, как их следует писать\".",
  "Это стихотворение переведено на десятки языков. Его много раз пытались пародировать. Сам автор истолковал его название как \"Плод долгого и возбужденного спора\". В одном из рассказов Льюиса Пэджитта слова из этого стихотворения рассматривались как знаки языка будущего. Назовите первую строчку этого стихотворения.": "\"Варкалось. Хливкие шорьки...\".",
  "15 декабря 1963 года 177656 человек наблюдали за выяснением отношений двух давних противников - \"Фла\" и \"Флу\". А каким способом выясняли отношения \"Фла\" и \"Флу\"?": "Играли в футбол.",
  "На этой планете нет ни растительности, ни воды, ни полезных ископаемых. Тем не менее, ее населяют. Кто?": "Роботы.",
  "Ученые располагают достоверной информацией, что мать Гая Юлия Цезаря была здоровой женщиной и сохраняла прекрасное самочувствие до 70 лет. Этим опровергается одно широко распространенное мнение, нашедшее отражение в названии одной весьма сложной операции. Назовите эту операцию.": "Кесарево сечение.",
  "В ежедневной газете \"Спорт-Экспресс\" раздел с информацией о теннисе называется \"Шестой сет\", информация об американском баскетболе выходит под заголовком \"Пятая четверть\", а как озаглавлен хоккейный раздел газеты?": "\"Овертайм\".",
  "В последнее время во всем мире получила распространение \"палка, приносящая радость\". Служит она, в основном, для получения удовольствия, как детьми, так и взрослыми. Скажите, каким образом эти люди получают удовольствие?": "Играя в компьютерные игры.",
  "Каково, по мнению Листа, жизненное призвание людей, ничего не понимающих в музыке и не умеющих играть ни на одном музыкальном инструменте?": "Они должны быть музыкальными критиками.",
  "Ростов-на-Дону, Франкфурт-на-Майне, Комсомольск-на-Амуре... Упоминание реки в названиях этих городов имеет целью избежать путаницы, поскольку существуют города Ростов, Комсомольск... Название какого города несет информацию лишь о том, что этот город расположен на реке Днестр?": "Тирасполь.",
  "Эмиль Кроткий сказал: \"Виноват композитор, а бьют...\". Закончите фразу.": "\"... по клавишам\".",
  "Учитель задал задачу: найти кратчайший путь между двумя точками. Ученик, подумав, начертил извилистую линию. - Вот так кратчайший путь, - удивился учитель. - Кто тебя научил? - Мой папа. Какова профессия папы?": "Шофер такси.",
  "При изображении луны и солнца на одном полотне художники часто допускают астрономическую ошибку. Какую?": "Луна повернута к солнцу темной стороной.",
  "Назовите три типа продуктов, разрешенных в пищу для вегетарианцев.": "Яйца, растительные и молочные продукты.",
  "Где встретились бог солнца, сын неба и земли и древнескандинавская богиня красоты?": "В таблице Менделеева - Гелий, Титан и Ванадий.",
  "В словаре на букву \"Ж\" есть одно голландское, два китайских, одно английское и одно греческое. Назовите происхождение остальных.": "Остальные слова на букву \"Ж\" в словаре иностранных слов французские.",
  "Переведите на греческий язык слово \"зверокруг\".": "Зодиак.",
  "Что надеть моряку, если дует юго-западный ветер?": "Зюйдвестку.",
  "Ярославль, Нижний Новгород, Казань, Самара, Саратов. Продолжите ряд хотя бы одним из двух оставшихся городов.": "Волгоград или Астрахань.",
  "Назовите город, расстояние по морю от которого до Санкт-Петербурга - 22500 км, до Лондона - 20500 км, до Сиднея - 1100 км.": "Мельбурн.",
  "В Харькове есть улица имени Петровского. А какой украинский город носит его имя?": "Днепропетровск, конечно.",
  "Первый концерт Генделя в Лондоне не имел успеха. Это очень встревожило друзей композитора, но сам Гендель заявил, что это даже к лучшему. Как он объяснил это?": "\"В пустом зале музыка лучше звучит\", - сказал Гендель.",
  "Знаменитая итальянская певица Габриэли запросила у Екатерины II 5000 дукатов за два месяца выступлений в Санкт-Петербурге. Екатерина не согласилась с ценой, возразив, что платит больше своим фельдмаршалам. Что ответила ей певица, если Екатерина II после этого согласилась с поставленными условиями?": "\"Так пусть ваши фельдмаршалы вам и поют\".",
  "Специально для англичан, многие из которых приобрели привычку засыпать на концертах, Гайдн написал новую симфонию \"Сюрприз\". Объясните, как же эта симфония стала сюрпризом для англичан.": "В самый критический момент, когда часть публики начинала клевать носом, раздавался громоподобный удар большого барабана. И так всю симфонию.",
  "У известного немецкого дирижера Ганса фон Бюлова как-то спросили, какая разница между плохим дирижером и хорошим. - Хороший дирижер, - ответил Бюлов, - держит партитуру в голове, а плохой... Закончите фразу.": "\"... голову в партитуре\".",
  "Артуро Тосканини однажды дирижировал симфонией, в которой арфист должен был один раз взять одну-единственную ноту. На репетиции арфист несколько раз подряд ошибался. Однако на концерте, который должен был состояться в тот же день, нельзя было допустить ошибки. Что сделал Тосканини?": "Снял с арфы все струны, оставив только нужную.",
  "Молодой автор дал свое произведение на отзыв известному композитору. - Правильно ли я поступил, вложив столько огня в мое творение? - спросил он, придя за партитурой. - Нет, - ответил композитор, - благоразумней было бы... Закончите фразу.": "\"... вложить творение в огонь\".",
  "Марк Твен сказал: \"Грустно слушать музыку без слов, но еще грустнее слушать...\". Продолжите фразу знаменитого сатирика.": "\"... музыку без музыки\".",
  "По-японски нициоби - воскресенье, гециоби - понедельник. \"Оби\" по-японски означает \"день\". Переведите с японского \"ници\" и \"геци\".": "Солнце и Луна.",
  "Где преступник отбывает наказание до суда, предшествующего возможному преступлению?": "Весь этот правовой беспредел творится в Зазеркалье.",
  "Одни считают, что это началось 14 марта, другие - 15 марта, третьи - 16. Некоторые, чтобы узнать истину, сложили все три даты и пытались перевести результат в шиллинги и пенсы. Однако все сходятся в одном - закончилось это 4 мая, смертным приговором для одного из участников, причем приговор так и не был приведен в исполнение. Назовите нам хотя бы одного из участников этого необычного события.": "Мартовский Заяц, Башмачник, мышь-соня, Алиса.",
  "Оргкомитет проходившего летом 1995 года в Афинах чемпионата Европы по баскетболу выдал специальные пригласительные билеты на право бесплатного входа на матчи для греческих баскетболистов, завоевавших европейское золото в 1987 году. Приглашения получили все, за исключением троих - Яннакиса, Фассулоса и Христодолу. Почему же эти трое не получили пригласительных?": "Потому что они все еще играют за сборную Греции.",
  "Министерство финансов Голландии начало недавно судебное преследование человека, не уплатившего налогов с заработанной на территории этой страны в 1991-1993 годах суммы в 6 млн. долларов. Затем этот человек полтора года проработал в Испании, заработав там более 10 млн. долларов. Принесла ему ощутимую прибыль и поездка в Америку летом 1994 года, где он был признан лучшим в своей специальности. Сейчас он мирно трудится у себя на родине, в Бразилии. Назовите его.": "Ромарио.",
  "Сын немца и негритянки Артур Фриденрайх за свою жизнь сделал это 1329 раз. Кто, сделав это на 113 раз меньше, нам известен гораздо больше?": "Пеле.",
  "Сейчас сотовой телефонной связью никого не удивишь. Вот уже несколько лет она активно распространяется на бескрайних просторах бывшего СССР. Так, летом 1995 года, в дни уборки урожая сотовая связь была установлена между механизаторами колхоза \"Марс\" Азнакаевского района Татарстана и ветераном войны Габдуллой Зиннуровым, о чем сообщила газета \"Известия\". Внимание, вопрос: назовите животных, с которыми постоянно имеет дело Габдулла Зиннуров.": "Пчелы.",
  "Отдыхающим туристической базы \"Вечерний бриз\", что расположена под Новороссийском, в день заезда вручается набор из равного количества геометрических фигур, вырезанных из старых открыток. На квадратах с обратной стороны напечатана буква \"О\", на ромбах - буква \"З\", а на треугольниках - \"У\". А каково, по мнению администрации базы отдыха, назначение этих геометрических фигур?": "Они служат пропуском в столовую.",
  "Реверс новой канадской монеты достоинством в два доллара украшает изображение белого медведя как символа богатства дикой природы Канады. А изображение какой особы помещено на лицевой стороне монеты?": "Английской королевы - главы канадского государства.",
  "Французский остров Корсика разделен на два департамента. Один называется Верхняя Корсика. А второй называется вовсе не Нижняя Корсика. А как?": "Южная Корсика.",
  "Какой крупный российский город наиболее пострадал в результате аварии на Диканевских очистных сооружениях, случившейся в Харькове летом 1995 года?": "Ростов.",
  "Жители какого города ежедневно наблюдают объятия сестер Куры и Арагвы?": "Тбилиси.",
  "Само название крупнейшей реки, протекающей по территории Пакистана, подчеркивает то, что Пакистан долгое время был частью Индии. Так как же называется эта река?": "Инд.",
  "Как звали человека, первым добравшегося вплавь из Австралии на остров Тасмания?": "Басс.",
  "Самым распространенным мужским именем в роду Юлиев Цезарей было имя Гай. Назовите самое распространенное женское имя этого рода.": "Юлия. Тур: Вторая сотня",
  "Название низших слоев римского общества - пролетариев - произошло от слова proles, что означает \"ребенок\". Как можно объяснить такое название?": "Дети - единственное, что пролетарии могли дать Риму.",
  "Как звали близнецов, детей Марса и земной женщины Реи Юлии Сильвии?": "Ромул и Рем.",
  "Представьте, что вы идете по одной из римских окраин. Навстречу вам идет бык с привязанным к рогу клочком сена. Ваши дальнейшие действия?": "Клоком сена помечали наиболее агрессивных быков, следовательно, вы должны спасаться.",
  "После ряда оригинальных и успешных экспериментов доктор Лилиан Вильсон рассчитала ее настоящие размеры: для человека ростом 175 см они составляли 225 см в длину и 460 см в ширину. Назовите ее.": "Тога.",
  "В каких случаях римляне надевали специально отбеливаемую мелом тогу, называемую \"тога кандида\"?": "Когда баллотировались на какой-либо пост (кандидаты).",
  "Как называлась складка тоги, идущая из-под правой руки к левому плечу, если сейчас ее имя носит одна из известных школьникам теорем?": "Синус.",
  "У римского диктатора их было 24, у консула - 12, у претора - 6, а сколько их у нынешнего президента Украины?": "Речь идет о фаске - пучке прутьев, связанных наискось красным кожаным ремешком, служившей эмблемой этрусских царей, а позднее - римских должностных лиц. У Леонида Даниловича Кучмы, естественно, их нет ни одной.",
  "Как римляне называли мощную крепость на вершине отвесного холма?": "Цитадель.",
  "На концерте. - Разговаривайте, пожалуйста, потише: ничего не слышно. - Простите, синьор, но если мы будем разговаривать тише... Закончите фразу.": "\"... вы услышите еще меньше\".",
  "Эмиль Кроткий сказал: \"Из песни слова не выкинешь, но можно выкинуть...\". Закончите фразу.": "\"... песню\".",
  "Когда Черепаха-Квази и Грифон из повести Л.Кэрролла \"Алиса в Стране чудес\" были маленькие, они ходили в школу на дне моря. Учителем у них был старик Черепаха, которого ученики прозвали Спрутиком. За что?": "Он ходил с прутиком в руке.",
  "Его волосы и сандалии сделаны из золота, серебром покрыты его руки и ноги, одежда и ногти его - из слоновой кости. А из чего сделан он сам?": "Из глины.",
  "Каким термином ученые обозначают деятельность человека, занятого в римском судопроизводстве?": "Адвокат.",
  "Почему древние римляне придавали особый, тайный, даже священный смысл слову AMOR - любовь?": "Amor - палиндром Roma (Рим).",
  "Территорию какого современного государства древние римляне называли Бойсхенум?": "Чехии.",
  "Созревшие виноградные гроздья древние римляне складывали в чан и давили. Из сока, бродившего в чане, делали вино лучших сортов. Затем сырье прогоняли через пресс и получали сок для обычного вина. После этого массу выжимали опять. А для кого предназначалось вино, изготовленное из этих остатков?": "Для рабов.",
  "Многим нравится носить свободную одежду. А вот некоторые жители древнего Рима постоянно должны были носить \"шляпу свободы\". К какой категории римских граждан они принадлежали?": "Они были вольноотпущенниками, т.е. рабами, освобожденными из милости хозяина.",
  "Чьи изображения устанавливались в древнем Риме на специальных пьедесталах - гермах?": "Изображения Гермеса.",
  "Эта широкая белая лента, концы которой расшиты и часто заканчиваются бахромой, была символом правителей Эллады, начиная с Александра Македонского. Римляне повязывали вокруг головы, располагая узел на затылке. А как они ее называли?": "Диадема.",
  "Кого древние римляне называли \"солдатами опилок\"?": "Гладиаторов.",
  "Римское слово \"кливус\" в буквальном переводе означает \"дорога на склоне\". Скажите, а где на Украине вы можете проехать по кливусу?": "В Карпатах или в Крымских горах (горные дороги).",
  "Так называемый путь чести (cursus honorus) римлянина состоит из четырех ступеней. Первые три: сенатор, квестор, претор. Назовите четвертую, последнюю ступень.": "Консул.",
  "Как, с точки зрения грамматики русского языка, правильно называть солдат, служивших в римском легионе?": "Легионеры, естественно.",
  "Как древние римляне называли берберов, живших в Мавритании?": "Мавры.",
  "Какие современные европейские города римляне называли Массилия и Медиоланум?": "Марсель и Милан.",
  "Как древние римляне называли человека, когда-либо занимавшего пост консула, и всех его потомков, если термин этот не имеет ни малейшего отношения к ежегодно присуждаемым Шведской королевской академией наук премиям?": "Нобиль.",
  "Принятый римским сенатом закон назывался лекс, а как назывался закон, принятый плебейским собранием?": "Плебисцит.",
  "Некогда за неодобрительный отзыв о песнях короля-графомана критик угодил в тюрьму. Отбыв срок наказания, бедняга снова был приглашен к \"высокому\" автору. \"Что вы, любезный, скажете о моем творчестве теперь?\" - спросил король. Критик в ответ обратился не к нему, а к его слугам. Что он сказал им?": "\"Арестуйте меня!\".",
  "Младший брат Бетховена Иоганн был аптекарем и на выгодных поставках для армии быстро разбогател. Он приобрел себе роскошное поместье и с тех пор стал подписываться \"Иоганн Бетховен, владелец поместья\". Так он подписал и очередное новогоднее поздравление своему брату. Великий композитор, прочитав это, подписал свое поздравление: \"Людвиг ван Бетховен, владелец...\". Чего?": "Мозга.",
  "Паганини опаздывал на концерт и нанял извозчика. Тот потребовал с него 10 франков, поскольку именно столько Паганини берет с людей, слушающих его игру на одной струне. Паганини согласился на такую плату, но при одном условии. Каком?": "\"Я заплачу вам десять франков, если вы довезете меня до театра на одном колесе!\".",
  "Немецкий композитор и дирижер Людвиг Шпор приходил на репетиции своей новой оратории с восьмилетней дочерью. Она безучастно слушала музыку, оживляясь лишь, когда начиналась финальная фуга. Как она сама объясняла это?": "\"Когда музыканты начинают эту фугу, я знаю, что репетиция кончается и мы скоро пойдем домой\".",
  "Россини обедал как-то у одной дамы, столь экономной, что встал из-за стола совершенно голодным. Хозяйка любезно сказала ему: \"Прошу вас еще как-нибудь прийти ко мне отобедать\". Что ответил Россини?": "\"С удовольствием, хоть сейчас!\".",
  "К Россини пришел молодой композитор и попросил оценить его новое сочинение. Россини внимательно просмотрел партитуру и сказал: \"В вашем сочинении есть и прекрасное, и новое, но только...\". Закончите фразу Россини.": "\"... то, что в нем прекрасно - не ново, а то, что в нем ново - не прекрасно\".",
  "Приятель Россини рассказал как-то знаменитому композитору о том, что один его знакомый собрал коллекцию орудий пыток всех времен и народов. - Было ли в этой коллекции фортепьяно? - поинтересовался Россини. - Конечно, нет. К какому выводу относительно детства коллекционера пришел Россини?": "\"Значит, в детстве он не учился музыке...\".",
  "- Маэстро, - спросила как-то начинающая пианистка у Листа, - правда ли, что пианистом нужно родиться? - Сущая правда, сударыня, - ответил Лист. А как он это объяснил?": "\"Не родившись, невозможно играть на рояле\".",
  "Рихард Вагнер и Роберт Шуман провели как-то вместе около часа. После этой встречи Вагнер рассказывал: \"Шуман - благороднейший человек, жаль только, что слишком молчаливый\". А как Шуман охарактеризовал своего собеседника?": "\"Вагнер мне понравился, плохо только, что слишком разговорчивый\".",
  "Чешский композитор Антонин Дворжак отличался необычайной добросовестностью и щепетильностью. Работая над либретто своей оперы \"Армида\", он тщательно проверял текст, чтобы избежать какой-либо несуразности. Дойдя до эпизода, в котором шествует рыцарь на коне, замечтавшийся Дворжак остановился и спросил приятеля: \"Скажи, а существовали ли в то время...\". А кто?": "Лошади.",
  "Бернарда Шоу пригласили в один аристократический салон на концерт молодого скрипача. После концерта хозяйка салона спросила Шоу, что он думает о ее протеже. Писатель ответил, что молодой музыкант напоминает ему Падеревского. \"Но ведь Падеревский никогда не был скрипачом!\" - удивилась дама. Что ответил ей Шоу?": "\"Вот именно!\".",
  "Итальянский композитор Руджеро Леонкавалло во время премьеры своей оперы \"Паяцы\" заметил, что в зале появился какой-то верзила в одежде всадника, в высоких сапогах со шпорами. Композитор подошел к неизвестному и вежливо его поблагодарил. \"За что вы меня благодарите?\" - удивился тот. И действительно, за что?": "\"За то, что вы не привели с собой в театр еще и коня\".",
  "На конкурсе, который был объявлен в конце прошлого века Венской консерваторией, чуть было не случился конфуз: первую премию едва не получила совершенно безголосая певица, имевшая, впрочем, большие придворные связи. Позже председателя конкурсной комиссии, композитора Густава Малера спросили: - Правда ли, что госпожа Н. чуть не стала лауреатом конкурса? - Правда, - ответил Малер. - Для этого ей не хватило всего одного голоса. Чьего же?": "Ее собственного.",
  "Известный польский пианист Игнат Падеревский получил однажды приглашение, в котором говорилось: \"Моя жена исполнит для вас собственные композиции, дочь споет романсы, а сын сыграет на скрипке. После выступлений, в десять часов вечера, начнется банкет.\" Приведите хотя бы приблизительно то, что написал в ответ Падеревский.": "\"Отлично. Буду ровно в десять часов!\".",
  "После смерти Карузо его импресарио стал искать замену великому певцу. В качестве кандидата явился молодой человек. Выслушав его, импресарио воскликнул: \"Ах, синьор, вы вполне могли бы заменить покойного Карузо!\". Каким же образом, по мнению импресарио, молодой человек мог заменить Карузо?": "Если бы умер вместо него.",
  "Восхищенный красотой одной из участниц Международного конкурса имени Чайковского (однако весьма посредственной пианисткой), кто-то сказал: \"Посмотрите, это же вылитая Венера Милосская!\". Услышавший эту фразу член жюри Г.Г.Нейгауз добавил: \"Да, но для большего сходства следовало бы...\". Закончите фразу.": "\"... отбить ей руки\".",
  "Артура Рубинштейна спросили, что было для него самым трудным, когда он учился играть на рояле. Что ответил гениальный пианист?": "Оплата уроков.",
  "Иногда по ночам Луи Армстронг широко открывал окно и начинал громко играть на своей трубе. Что он пытался определить таким образом?": "Он хотел узнать точное время.",
  "По мнению Россини, певцы делятся на три категории. К первой относятся те, которые имеют голос, но не умеют петь, ко второй - умеющие петь, но не имеющие голоса. А какие певцы относились к третьей категории?": "Те, которые не умеют петь и не имеют голоса.",
  "На выпускном экзамене одного вокалиста спросили, кто такой Евгений Онегин. Что он ответил?": "Баритон.",
  "В одной из вьетнамских пагод неожиданно было обнаружено, что статуя жреца пагоды - средневекового философа Ву Кхака - отнюдь не произведение искусства, а нечто естественного происхождения. Что же это такое?": "Это мумия самого ученого.",
  "Недавно на лондонском аукционе \"Кристи\" за 12 тысяч долларов был продан выпущенный в 1912 году рекламный плакат, приглашающий всех совершить приятное и безопасное путешествие на некотором транспортном средстве. Назовите химическую формулу вещества, о большое количество которого это транспортное средство совершило неупругий удар, в результате чего оба пункта рекламного объявления оказались невыполненными.": "H2O.",
  "Жители Бристоля, купившие в местном магазине со скромным названием \"Рай на земле\" книжный шкаф особой конструкции, весьма довольны. \"Он послужит нам и при жизни, и после смерти\", - говорят они. Понятно, при жизни они будут хранить в шкафу книги. А зачем он им после смерти?": "\"Рай на земле\" - так в Бристоле называется магазин похоронных принадлежностей. После смерти покупатель шкафа будет в этом шкафу похоронен.",
  "Став императором Франции, Наполеон обязал своего секретаря каждое утро делать для него обзор европейской прессы, при этом газеты одной страны его совершенно не интересовали. Какой именно?": "Французские газеты.",
  "В годы революции он - активный республиканец, при Наполеоне - министр внутренних дел, а после реставрации Бурбонов - роялист, маркиз и пэр Франции. Нам же он больше известен как выдающийся физик, математик и астроном. Назовите его.": "Лаплас.",
  "О Жанне Антуанетте Пуассон историки вспоминают до сих пор: было время, когда она по существу вершила политику и управляла финансами Франции. Она была фавориткой французского короля Людовика XV и пользовалась безграничной властью. Ее тяготила неблагозвучность имени Пуассон, означавшего по-французски \"рыба\", она решила сменить его на другое. Под каким же именем она известна нам?": "Помпадур.",
  "Как звали мать Ивана Ивановича Шувалова, человека, который наравне с Ломоносовым способствовал открытию первого университета в России, 12 января 1755 года?": "Шувалов \"поднес университет в дар\" своей матери в день ее ангела. Звали же мать Татьяна.",
  "Как известно, французский флаг - трехцветный. На первый взгляд кажется, что ширина синей, белой и красной полос одинакова, однако на самом деле они относятся как 30:33:37. Аналогичной особенностью обладают трехцветные флаги Ирландии, Италии и Румынии. С какой целью была выбрана именно такая пропорция полос?": "Именно для того, чтобы ширина полос казалась человеку одинаковой (с учетом цветового восприятия).",
  "Недавно в Аргентине был принят закон, обязывающий всех граждан страны мужского пола брить бороды и на удостоверениях личности помещать фотографии владельцев только с чисто выбритыми лицами. Чем было вызвано принятие такого закона?": "Борьбой с преступностью.",
  "Впервые она появилась во Франции в годы Великой Французской революции. Первоначально ими пользовались лишь академики; в обычных школах они появились лишь в начале XIX века. В Россию они попали в 1812 году как военные трофеи, но к их массовому производству приступили лишь в 1899 года. Назовите их.": "Линейки (с метрическими делениями).",
  "По ночам специальные рабочие разбрасывают вокруг Парфенона куски мрамора, добываемые в близлежащем карьере. Зачем?": "Десятки тысяч туристов ежегодно бывают у древних развалин, и каждый хочет увезти какой-нибудь сувенир. Чтобы предотвратить полное разрушение Парфенона, греческие власти прибегают к такому способу.",
  "В западной мифологии он - исчадие ада; в восточной - наоборот: по преданиям, многие китайские императоры держали их в качестве домашних животных. В Китае и сейчас распространено поверье, по которому небо - их обиталище, а облака - их могучее дыхание. Назовите его древнерусского аналога.": "Змей Горыныч.",
  "Раньше вместо этого использовали соломенные шляпы, зонтики и даже специальную обувь, к подошве которой прикреплялись подушки. На первом испытании этого братьями Монгольфье место человека заняла овца, в результате эксперимента не получившая сколько-нибудь значимых увечий. Назовите это техническое приспособление, спасшее жизнь многим людям.": "Парашют.",
  "В маленьком городе Арль на юге Франции расположен древнейший в Европе действующий стадион. Вмещает он сейчас 20 тысяч зрителей, построен был в период римского владычества, после того, как легионеры завоевали Галлию. А как он называется?": "Колизей.",
  "Сотни памятников этому человеку установлены по обе стороны Атлантики. Считается, что самый скромный из них, в виде часовни, в стену которой вделана мемориальная доска с его изображением, находится на крошечном острове Сан-Сальвадор Багамского архипелага. Назовите этого человека.": "Колумб.",
  "Для чего жители средневековых городов использовали огромные, длиной до полутора метров, шприцы?": "Для тушения пожаров.",
  "Более тысячи лет назад знаменитый китайский фармацевт Сунь Симяо изобрел рецепт пилюль бессмертия. Вот их рецепт: \"Положи две унции растертой серы и две унции растертой селитры на сковороду... Зажги три стручка гледичии и брось их так, чтобы вся смесь вспыхнула пламенем. Когда огнь погаснет, добавь дерево и древесный уголь\". А как мы сейчас называем такие \"бессмертные\" пилюли?": "Порох.",
  "В 1718 году в Англии была запатентована машина, которая считается предшественником современного пулемета. Машина выпускала по пуле в секунду. Стрельба производилась двумя видами пуль: круглыми и кубическими. В каких случаях изобретатель рекомендовал использовать круглые пули, а в каких - кубические?": "Круглыми пулями стреляли по христианам, а кубическими - по всем остальным.",
  "В средневековой Японии ни один корабль не выходил в море, если на борту не было хотя бы одной кошки. Особенно ценились рыжие. Кошек не заставляли ловить мышей, а берегли для более важного дела. Для чего необходима была кошка на корабле?": "Когда начинался шторм, несчастное животное бросали за борт, принося жертву морским богам.",
  "Моряки древности не имели надежного навигационного оборудования, и корабли были \"слепы\". Чтобы компенсировать этот недостаток, суеверные японские мореходы рисовали на носу корабля два огромных глаза. Сейчас, разумеется, никаких \"глаз\" на корабле не рисуют, однако в названии любого японского корабля содержится слово \"мару\". А что оно означает в переводе с японского?": "Круг.",
  "Для чего жители индонезийского острова Бабар приклеивают к конвертам с письмами птичьи перья?": "Перья заменяют им почтовые марки.",
  "В странах Европы, подъезжая к станции, почтовая повозка обязательно подавала сигнал с помощью рожка, чтобы заранее вызвать смену. В России же ямщики придерживались старой традиции, извещая о своем прибытии громким свистом. Однако в начале 19 века был найден компромисс, и новое средство сигнализации быстро прижилось по всей России и даже было воспето в песнях. Назовите это средство.": "Колокольчики.",
  "В 1560 году английская королева Елизавета учредила должность \"королевский откупорщик... бутылок\". Определите, какое слово пропущено в названии должности, и вы сможете назвать вторую обязанность человека, эту должность занимавшего.": "Пропущено слово \"океанских\". Человек, занимавший эту должность, должен был открывать выловленные в море бутылки и читать вложенные в них сообщения.",
  "Древний китайский рецепт: \"600 граммов сажи из древесины сосны, 85 граммов толченого перламутра, 28 граммов измельченного жадеита, 28 граммов камфоры плюс некоторое количество лака\". Полученную таким образом смесь рекомендовалось толочь \"100 тысяч раз\". А что китайцы получали таким образом, если сейчас это делают из нефти?": "Тушь.",
  "В одном из захоронений североамериканских индейцев, датируемых 1200 годом до н.э., обнаружен скелет женщины, во рту которой ученые нашли вещество, похожее на современный цемент. Как, по мнению ученых, женщина использовала этот материал при жизни?": "Он служил ей в качестве пломбы в зубе.",
  "Первого человека, пытавшегося спастись от непогоды таким способом, в Англии осмеяли, а в Америке с ним поступили и того хуже. При виде чудовищного приспособления лошади вставали на дыбы, дамы визжали и падали в обморок, а мальчишки забрасывали \"злодея\" камнями. Назовите это приспособление.": "Зонт.",
  "Некоторые средневековые перстни с драгоценными камнями были оснащены булавкой, которая в некоторых случаях больно колола в палец владельца перстня. А в каких случаях это происходило?": "Если драгоценный камень выпадал из перстня.",
  "Шекспир называл это \"жидким пленником в хрустальных стенах\", а современные модельеры считают это \"самым рафинированным дополнением туалета, раскрывающим умение женщины одеваться\". Что это?": "Духи.",
  "Назовите фамилию француза, открывшего в своем доме первую мануфактуру по производству тканых ковров с живописным изображением.": "Гобелен.",
  "В честь какого внутреннего органа человека американский конгресс назвал нынешнее десятилетие, а один из российских телеканалов - популярную передачу?": "В честь мозга.",
  "Для чего в 1911 году администрация лондонского метрополитена наняла инвалида с деревянным протезом вместо ноги, в обязанности которого входило ездить по эскалатору в часы наибольшего наплыва пассажиров?": "Чтобы продемонстрировать безопасность первого в мире эскалатора.",
  "Чешская фирма \"Кохинор\" с 1990 года начала выпуск фломастеров, которые заправляются белой пастой и пишут на грифельной доске. Вместо чего чешские специалисты предлагают использовать эти фломастеры?": "Вместо мела в школе.",
  "Американский врач Ли Хери исследовал 135 пачек банкнот разного достоинства, взятых в различных банках в 12 крупных городах страны. В результате на 98 процентах купюр обнаружены следы \"постороннего\" органического вещества, имеющего к наличным деньгам лишь косвенное отношение. Что это за вещество?": "Кокаин.",
  "Портрет Зигмунда Фрейда австрийцы оценивают в 50 шиллингов, за изображение архитектора Отто Вагнера они готовы отдать 500 шиллингов, а чье лицо в Австрии стоит 5000 шиллингов?": "Моцарта.",
  "Как мы называем бизнесмена, скамью которого в Венеции бы разбили?": "Банкрот.",
  "В День очищения - иудейский религиозный праздник - верующие кладут руки на некоторое животное, исповедуя свои грехи, а затем отпускают его в пустыню, чтобы оно унесло с собой грехи возложивших на него руки людей. Назовите это животное.": "Козел.",
  "Новые, экологически чистые автобусы появились недавно в шведской столице. Конструктивно они ничем не отличаются от своих предшественников. Эффект достигается при использовании особого вида топлива, которое любящие чистый воздух шведы закупают в Испании. А что это за топливо?": "Вино.",
  "2 ноября 1945 года приказом наркома обороны СССР Тимошенко были введены новые звания для рядового и младшего командного состава Красной Армии. От неудобопроизносимых в боевой обстановке \"командир отделения\" и \"младший командир\" перешли к общепринятым и по сей день званиям. Назовите их.": "Сержант и ефрейтор.",
  "Андрей Сахаров пишет в своих \"Воспоминаниях\": \"Я увидел быстро расширяющийся над горизонтом ослепительный бело-желтый круг, в какие-то доли секунды он стал оранжевым, потом ярко-красным...\". Свидетелем чего стал великий русский ученый?": "Испытания первой водородной бомбы (или термоядерной; ответ \"ядерной\" или \"атомной\" не засчитывается).",
  "Нам часто говорили, что это - очень просто. Но на самом деле это не очень просто, а просто редко. Что это?": "\"Селдом\".",
  "Эта бригада была создана в Москве в самом начале перестройки. Прославилась она своим полным отрицанием такого заболевания, как аллергия, и отождествлением всего, окружающего их и нас, с рок-н-роллом. Сейчас некоторые из этой бригады стали \"неприкасаемыми\". Назовите эту бригаду.": "\"Бригада С\".",
  "3 октября 1995 года \"Российская газета\" сообщила, что болгарские таможенники на румынской границе задержали двух сербов с фальшивыми чешскими паспортами, у которых был обнаружен груз героина стоимостью 2 млн. долларов, приобретенный в Турции. В Турцию этот героин был доставлен контрабандным путем. Откуда?": "Из Колумбии - страны, где процветает наркобизнес.",
  "Преподаватель Санкт-Петербургского университета Михаил Семененко изобрел недавно новую спортивную игру. Называется игра - бадфайт; необходимая экипировка - резиновые накладки на руках и ногах. Гибридом двух каких современных олимпийских видов спорта является эта игра?": "Бадминтона и борьбы (самбо).",
  "Писательница Аманда Кристи написала недавно книгу об изощренных способах мести, не приводящих к членовредительству. Например, один портной, узнав, что его подружка - манекенщица ему изменяет, ушил на несколько сантиметров весь ее гардероб. К какому выводу пришла неверная, обнаружив, что все ее платья ей малы?": "Она решила, что сильно растолстела.",
  "Б.Г. называл его \"красивым холмом\". Мы же, судя по тому, как его называем, относимся к нему с пренебрежением. Однако многие из нас стремятся оказаться за ним, поскольку там расположено то, что, по мнению великого комбинатора, поможет спасти Россию. Назовите его.": "Бугор.",
  "Во многих видах спорта зачастую многое зависит от судей, в частности, от выносимых ими наказаниях за нарушения правил. А в каком виде спорта победа может быть получена в результате целой серии наказаний?": "В футболе.",
  "1 декабря 1995 года Пентагон был закрыт, а его 24 тысячи сотрудников получили дополнительный выходной. В результате крупной аварии не работали 280 размещенных на его территории помещений, и, по словам представителя по связям с общественностью, \"возникла реальная угроза здоровью и безопасности людей\". Что это за помещения?": "Общественные туалеты.",
  "Ежегодно с ноября по март в шведском городе Юккасъярви посетителей принимает \"Арктик Холл\" - гостиница с часовней, рестораном, баром, кинотеатром и выставочным залом. Туристам предоставляются номера вплоть до 1-го класса, с баром и телевизором. Единственное, что отличает \"Арктик Холл\" от остальных гостиниц - то, что объясняет и время работы гостиницы - вы назовете через одну минуту.": "Материал, из которого сделана гостиница, - снег.",
  "Борис Пастернак писал: \"И полусонным стрелкам лень ворочаться на циферблате. И дольше века длится день.\" Какой день - назовите месяц и число с точностью до 1 дня.": "1 января (или 31 декабря).",
  "Американское почтовое ведомство выпустило марку с изображением прославленного американского киноактера Джеймса Дина, имя которого неразрывно связано в памяти американцев с образом главного героя фильма \"К востоку от рая\". Джеймс Дин погиб в автокатастрофе в 1955 году в возрасте 24 лет. Это уже вторая почтовая марка из серии \"Легенды Голливуда\", выпущенная в США. А кто был изображен на первой марке из этой серии?": "Мэрилин Монро.",
  "По данным социологических исследований, 70% американцев в это время гладят по руке свою подругу или друга, 16% - едят, 10% - разговаривают по телефону, и все как один утверждают, что это их нисколько не отвлекает. От чего?": "От управления автомобилем.",
  "С недавних пор на дорожном плакате \"Вы въезжаете в Ванкувер\", расположенном на подступах к этому маленькому городку в штате Вашингтон, появилось еще одно слово, добавленное по решению местных властей для избежания путаницы. Что это за слово?": "\"США\".",
  "В 1499 году испанцы увидели на берегу лагуны индейскую деревню, построенную на сваях. Название, которое испанцы дали этой деревне, стало в дальнейшем названием всего государства. Назовите его.": "Венесуэла.",
  "В 1784 году в устье Буга было построено первое укрепление, превратившееся вскоре в город - центр русского кораблестроения на Черном море. Первый спущенный на воду корабль был назван \"Святой Николай\". Как сейчас называется город?": "Николаев.",
  "Асбест, Марганец, Антрациты, Шахты, Никель, Апатиты. Все это названия... Чего?": "Городов.",
  "Название какого древнего русского города изначально означало \"устье реки Юг\"?": "Великий Устюг.",
  "Выдающийся русский химик Зелинский открыл отравляющее вещество, которое имеет научное название дихлордиэтилсульфид. Всемирную известность это вещество получило в связи с названием маленького бельгийского городка. Назовите этот город.": "Ипр.",
  "Как в сельской России называли привозимые из-за границы, в частности, из Италии, гармошки?": "Тальянки.",
  "Изначальное значение названия этой птицы - индийский петух. Как мы ее называем сейчас?": "Индюк.",
  "В каком городе впервые вывели крупную породу догов, называемую меделянки?": "В Милане.",
  "О ком газета \"Известия\" написала: \"Он нашел свою мечту на вокзале\"?": "О Юрии Башмете.",
  "Какой карточной игрой различаются лидер германской реформации и видный американский общественный деятель середины 20 века?": "\"Кинг\".",
  "Какое слово было впервые употреблено в романе Джонатана Свифта \"Путешествие Гулливера\"?": "Лилипут.",
  "Бундесканцлер ФРГ Гельмут Коль и его супруга Ханна издали недавно сборник оригинальных кулинарных рецептов. Значительная часть рецептов канцлера содержит в своем составе капусту. Чем можно объяснить такое пристрастие Гельмута Коля к этому овощу?": "Фамилия Kohl с немецкого переводится как \"капуста\".",
  "По приказу гватемальских властей на фабрике был изготовлен специальный чудо-автомобиль, который не лишенные чувства юмора конструкторы назвали \"Папамобиль\". Салон машины обит коврами, имеет встроенный бар-холодильник, снабжен встроенной спутниковой связью и даже, на всякий случай, кислородной подушкой. Использовать автомобиль планируется всего один раз - во время визита в Гватемалу одного высокого гостя. Кто он?": "Папа Римский.",
  "В каких случаях пассажирам Варшавских трамваев и автобусов разрешается, согласно инструкции, провозить с собой живых змей, мышей, пауков и других опасных животных?": "В любом случае - запрещается.",
  "Вот уже 70 лет этот журнал своим названием пытается доказать то, чему безо всякого доказательства готовы верить все, кто играет в ЧГК или \"Брейн-ринг\". Что это за журнал?": "\"Знание - сила\".",
  "Преподавателю одного из харьковских вузов студенты придумали шутливое прозвище \"Пипа\", что является сокращением от \"пи пополам\". \"Кличка\" отражает одну особенность внешнего вида преподавателя. Какую?": "Низкий рост.",
  "Почему власти Лас-Вегаса запретили владельцам казино освещать по вечерам в рекламных целях небо с помощью лазеров?": "Так как можно ослепить пилотов пролетающих самолетов (и вертолетов).",
  "Перед началом битвы Александра Македонского с персидским царем Дарием III под Граником (334 г. до н.э.) заканчивался месяц Артемисиос и должен был начаться месяц Десиос, который у греков считался несчастливым. Что сделал хитрый Александр, чтобы выиграть сражение?": "Он решил вставить дополнительный 13-й месяц, т.е. повторить Артемисиос.",
  "Что празднуют жители Индии 1-го Чайтра по национальному календарю, если по григорианскому календарю эта дата аналогична 22 (21) марта?": "Новый Год.",
  "Что, по мнению Геродота, является даром Нила?": "Египет.",
  "У древних египтян вместе с покойником в могилу клали 365 ушебти (ответчиков). А для чего предназначались эти деревянные или глиняные фигурки?": "Чтобы они работали за умершего по одному дню в году.",
  "Что обозначала фраза, перевод с китайского которой звучит так: \"Перед окном дерево ждет весеннего ветра\"?": "Пришла весна.",
  "У майя виналь (месяц) состоял из 20 кинов (дней). Слово \"виналь\" также имело значение \"человек\". Что имели в виду майя, говоря \"один человек\"?": "Число 20.",
  "Какой год древние евреи называли \"беременным\"?": "Год, состоящий из 13 месяцев.",
  "На стенах храма богини Хатар в Дендере, постройка которого была закончена при императоре Тиберии, были размещены следующие надписи: \"Божественная Сотис вызывает Нил к началу года\". \"Сотис великая блистает, и Нил выходит из своих берегов\". \"Божественная Сотис производит разлив Нила в его верховьях\". Как мы называем эту Божественную Сотис?": "Мы называем ее Сириус.",
  "В конце каждого цикла из 52 лет ацтеки в последние пять дней держали детей и беременных женщин взаперти, все огни гасились, всю без исключения домашнюю посуду полагалось разбить, а все жители собирались на холмах. Как только зенита достигали Плеяды, верховный жрец зажигал новый огонь. Вслед за этим огни вспыхивали по всей стране, начиналось празднование Нового Года. Чего так боялись ацтеки каждые 52 года?": "Они боялись конца света.",
  "Описывая это, хорезмийский ученый Бируни (973-1048) восклицал: \"Но это только тенета и сети, которые жрецы расставили, чтобы уловить простых людей и подчинить их себе. Они добились того, что люди ничего не предпринимали несогласно с их мнением, словно эти жрецы, а не Аллах, - властитель мира. Но Аллах рассчитается с ними.\" А что описывал Бируни?": "Еврейский календарь.",
  "Циновка правителя, лягушка, грех, летучая мышь, конец, новое солнце, колодец, олень, барабан, шум грозы. Что же это такое?": "Это названия месяцев у майя.",
  "Один из последователей Мухаммеда объяснял правильность лунного календаря так: \"Аллах сотворил год продолжительностью в 360 дней и исключил из него шесть, в которые он...\". А почему Аллах исключил эти шесть дней?": "В эти шесть дней он создал небо и землю.",
  "Как по-латыни называется \"доход, подлежащий разделу\"?": "Дивиденд.",
  "Переведите на греческий слово \"перегородка\".": "Диафрагма.",
  "Как греки называли документ, сложенный вдвое?": "Диплом.",
  "Один из этих двоих был дипломированным специалистом в своей области, а другой - нет. Вместе они разыскивали промышлявшего на улицах опасного преступника, который выпрашивал деньги у прохожих для фиктивного строительства. Как звали этого преступника, если по его имени можно судить о его весе?": "Фунтик.",
  "Как по-латыни будет \"дарящий\", \"жертвующий\"?": "Донор.",
  "Как по-голландски \"большой палец\"?": "Дюйм.",
  "Одну четверть - ему, как главе, Одну четверть - за несравненное мужество его, Одну четверть - для его жены и детей, За обладание четвертой четвертью каждый желающий может с ним поспорить. Назовите его.": "Лев.",
  "Скажите, как по-гречески или по-латыни называется царский дом, если это здание вытянутой прямоугольной формы, разделенное на несколько продольных частей рядами колонн или столбов, средняя (главная) часть при этом выше боковых?": "Базилика.",
  "Как мы называем рассыпной, не прессованный чай, который китайцы называют \"белый цветок\"?": "Байховый.",
  "Как по-арабски будет \"продавец съестных припасов\"?": "Бакалея.",
  "Баллотировать - это значит решать вопрос о чьем-либо избрании подачей голосов. Первоначально - посредством опускания шаров в урну. А как назывались эти шары?": "Баллы.",
  "Бальнеология происходит от латинского balneum - ванна. Что изучает эта наука?": "Она изучает минеральные воды и их лечебно-профилактическое применение.",
  "Чем отличается буфер от бампера?": "А ничем.",
  "Бароклинность - зависимость распределения плотности в жидкости от двух параметров. В атмосфере - от давления и температуры. А в океане?": "От температуры и солености воды.",
  "Что на французском языке означает слово \"батон\"?": "Палка.",
  "Библиотаф - шутливое название обладателя библиотеки, не позволяющего другим пользоваться ее книгами. Biblio - книга, а как переводится греческое слово tafos?": "Могила.",
  "Что получится, если взять две части Ньютона?": "Бином Ньютона.",
  "По-немецки druck означает \"печатать\". Библьдрук - специальный сорт тонкой непрозрачной типографской бумаги. Для чего она предназначалась?": "На такой бумаге печаталась Библия.",
  "По-французски brette - шпага, что означает термин бретер?": "Заядлый дуэлянт.",
  "Назовите игру, которая в переводе с французского означает \"рифмованные концы\".": "Буриме.",
  "Все знают, что означает \"пить на брудершафт\". Два человека одновременно выпивают свои рюмки, целуются и с этого момента обращаются друг к другу на \"ты\". Переведите с немецкого слово \"брудершафт\".": "\"Брудершафт\" по-немецки означает \"братство\".",
  "Как мы называем одним словом \"власть канцелярии\"?": "Бюрократия.",
  "Борис Гребенщиков сравнивал ее с переключателем \"Pal/Secam\". Шекспир в связи с ней упоминал о театре. А что говорил о ней герой Пушкина?": "\"Что наша жизнь? Игра!\".",
  "Где нужно построить дом, все стороны которого смотрят на юг?": "На Северном полюсе.",
  "Знаки Венеры и Марса используют три науки: биология, химия... Назовите третью.": "Астрономия.",
  "Переведите с французского слово \"валет\".": "Слуга.",
  "Переведите с латыни имя \"Валентин\" и скажите, в какой науке используется производная от этого слова?": "Сила, а используется в химии - валентность.",
  "Продолжите ряд: \"После бала\", \"Пир во время чумы\"...": "\"Валтасаров пир\".",
  "Объясните, пожалуйста, странное название одного из первых велосипедов: \"Пенни-Фартинг\".": "Переднее колесо намного больше заднего.",
  "Назовите более популярный аналог воляпюка.": "Эсперанто.",
  "Переведите на немецкий язык \"чудо-ребенок\".": "Вундеркинд.",
  "Какие ноги у жирафа длиннее: передние или задние?": "Передние.",
  "Почему в Северном полушарии увидеть жирафа проще, чем в южном?": "Жираф - созвездие Северного полушария.",
  "Чем заноза отличается от зоонозы?": "Занозу получают от неодушевленного предмета, а зоонозу - от одушевленного.",
  "В Северной Европе государство Казахстан известно в основном благодаря двум людям. Первый - президент этой среднеазиатской республики Нурсултан Назарбаев. Второй - Владимир Смирнов. А чем занимается этот Владимир Смирнов?": "Лыжным спортом.",
  "Группа строителей, работающая на самой дорогой и в то же время быстрорастущей московской стройке, предложила переименовать расположенную рядом со стройкой станцию метро \"Кропоткинская\" и направила письмо с этим предложением патриарху Московскому и всея Руси Алексию II. А как строители предлагают назвать станцию метро?": "\"Храм Христа Спасителя\".",
  "В таможне киевского аэропорта \"Борисполь\" пассажиров проверяют спаниели, специально обученные поиску наркотиков. Однажды один спаниель залаял, уткнув нос в сумку одного из пассажиров. Прибежали таможенники, попросили пассажира открыть сумку. Никаких наркотиков в сумке они не нашли. Что же так привлекло внимание собаки?": "Сало.",
  "О чем советский академик Арцимович сказал: \"Это - способ удовлетворить свое любопытство за счет государства\"?": "О науке.",
  "Ультраправые американские газеты предлагают такой способ разрешения одной из крупных проблем внешней политики США: \"Одна пуля, один выстрел, один труп\". А чей труп?": "Фиделя Кастро.",
  "Что Эдуард Шеварднадзе назвал крупнейшей мирной революцией 20 века?": "Перестройку.",
  "Загадка эпохи социализма: \"Длинная, зеленая, колбасой пахнет. Что это?\"": "Электричка.",
  "Как известно, раньше в каждом городе стоял как минимум один памятник Ленину. Однако, по мнению газеты \"Московские новости\", больше всего \"памятников\" после себя оставил другой руководитель нашей страны. Назовите его.": "Н.С.Хрущев.",
  "Предусмотрительный дурак поставил на ночь возле кровати два стакана: пустой и полный. Зачем полный - понятно: если вдруг ночью захочется пить. А вот зачем ему пустой стакан?": "Естественно, на тот случай, если пить не захочется.",
  "По мнению польского журнала \"Впрост\", в Польше дурак из предыдущего вопроса окажется милиционером, во Франции - бельгийцем, в Швейцарии - жителем Фрибурга, в Бразилии - португальцем. А кем он окажется в Нью-Йорке?": "Поляком.",
  "Ежегодно на американских дорогах разбивается 1,5 млн. автомобилей, причем в каждом пятом случае авария происходит между полуночью и пятью часами утра. Кого часто называют виновником таких катастроф?": "Морфея.",
  "Польский писатель Ежи Лец - автор сборника афоризмов \"Непричесанные мысли\". За остроту - умение попасть в болевую точку и высветить социальные и политические проблемы - его долго не печатали в Советском Союзе. Один из его афоризмов звучит так: \"Искусство идет вперед, за ним следуют...\". Продолжите афоризм Ежи Леца.": "\"... конвоиры\".",
  "Витамин E содержится в растительном масле, зелени, семенах яблок, неочищенных зерновых продуктах. Как вы думаете, каковы последствия недостачи в организме человека витамина E?": "Никаких (неизвестны науке). Засчитывается ответ \"Не знаю\".",
  "О чем еще в 19 веке английский писатель Томас де Куинси отозвался как об одном из видов искусства, а газета \"Санди Телеграф\" написала в 1994 году, что англичанами это совершается с величайшей неохотой и почти сразу наступает сожаление, а еще одной известной англичанке именно это помогло стать королевой?": "Убийство.",
  "Почему правила этикета конца 19 века требовали, чтобы прислуга открывала бутылки с шампанским как можно тише?": "Чтобы не испугать присутствующих дам.",
  "Итальянский союз потребителей обнародовал данные об опасности, которую таят в себе предметы бижутерии с никелированным покрытием. В ходе обследования выяснилось, что 62% пациентов, носящих данный тип украшений, страдают от одной и той же болезни. Врачи рекомендуют им либо отказаться от никелированных украшений, либо перейти на диету, исключающую лук, зеленый горошек, помидоры и шоколад, то есть продукты, содержащие никель. А от какого заболевания пытаются спасти итальянцев медики?": "От аллергии.",
  "Всего их пять. Все они разных цветов: голубого, желтого, черного, зеленого и красного. Часто их рассматривают вместе с белым. Что это?": "Олимпийские кольца.",
  "Аксиомы геометрии знают все. С некоторых пор аксиомы появились и в других науках. Так, для подавляющего большинства программ на всех языках программирования справедлива первая аксиома программиста, относящаяся к своду законов Мерфи. О чем говорит эта аксиома?": "\"В любой программе есть ошибка\". Засчитываются все варианты, из которых следует неизбежность присутствия ошибок в программе.",
  "Сократ говорил своим ученикам: \"Не прислушивайтесь к ничьим советам, в том числе...\".": "\"... и к моим\" (к этому).",
  "Ее история составляет многотомную энциклопедию. Ей посвящен специальный музей в Мадриде. Наука о ней называется тавромахией. По числу зрителей она уступает в Испании только футболу. А как она называется?": "Коррида.",
  "Одно из стихотворений Григория Остера звучит так: Если вы еще нетвердо В жизни выбрали дорогу И не знаете, с чего бы Трудовой свой путь начать, Бейте лампочки в подъездах. Люди скажут вам \"Спасибо\": Вы поможете народу... Закончите строфу.": "... электричество беречь.",
  "На третьем году раскопок холма Гиссарлык на берегу Дарданелл Генрих Шлиман обнаружил множество колец, ожерелий, серег, кубков из золота и серебра. Одно из золотых ожерелий Шлиман примерил на свою жену. Как называл он ее после этого?": "Елена Прекрасная.",
  "В Лозанне это начинается 22 августа, в Женеве - 28 августа, а в Цюрихе и Берне - вообще 1 апреля. Когда это начинается у нас?": "1 сентября.",
  "Название столицы какого африканского государства в переводе означает \"три города\"?": "Ливия.",
  "Знаете ли вы язык австралийских аборигенов? А именно: если вы встретите австралийского аборигена, то как вы скажете ему, что ни понимаете ни слова из того, что оно говорит?": "Кенгуру.",
  "В нем есть и эфирные масла, и дубильные вещества, и набор витаминов, и ароматические фитонциды - истребители бактерий. Он бывает рассыпчатый, плиточный и прессованный. Назовите его.": "Чай.",
  "Петр I, Александр Пушкин, Александр Суворов, Максимилиан Робеспьер, д'Артаньян. Этот ряд при желании можно продолжить. А по какому признаку он составлен?": "Тип темперамента - холерики.",
  "Он является бесспорным символом своей родины. Время от времени ему вручают высшие государственные награды. Первый орден он получил за борьбу с неграмотностью: сотни тысяч его соотечественников научились читать только затем, чтобы прочесть его автобиографию. А под каким именем он известен и знаменит на весь мир?": "Пеле.",
  "Какого литературного героя часто называют \"Русским Гамлетом\"?": "Чацкого.",
  "В связи с чем руководители всемирно известного аукциона Кристи прекратили прием на продажу с молотка произведений не менее знаменитого художника Сальвадора Дали?": "В связи с большим количеством подделок.",
  "У этого животного количество мышц на ушах в 5 раз, а число нервных окончаний, сходящихся в носу, в 4 раза больше, чем у человека. Преступник, убивший это животное в средневековом Уэльсе, обязан был рассчитываться за содеянное зерном, отсыпав его столько, чтобы оно покрыло горкой вытянутое вверх тело животного от носа до кончика хвоста. А о каком животном идет речь?": "Кошка.",
  "Этот приз был учрежден в 1960 году одной из голливудских компаний, занимавшейся моделированием одежды. Последние годы неизменным победителем становилась певица Мадонна, а в 1994 году приз получила Камилла Паркер-Боулз, близкая подруга наследного принца Чарльза. А в чем соревнуются знаменитые представители прекрасного пола?": "В неумении одеваться со вкусом.",
  "После какой информации, полученной во время просмотра практически любого нового американского фильма, каждый добропорядочный гражданин обязан, по мнению газеты \"Известия\", немедленно поднять тревогу, вызвать полицию, пожарную охрану, скорую помощь, войска ООН и семь раз громко свистнуть?": "Информация о том, что фильм \"ворованный\".",
  "Летом 1995 года, во время проведения летнего лагеря по дебатам в г. Скадовске, Олег Кулинич регулярно появлялся на публике в белой футболке в синюю полоску. Это, а также хорошо известная всем особенность внешности президента Харьковской Лиги Интеллектуальных Игр, способствовало появлению одного шутливого прозвища для О. Кулинича, придуманного девочками из команды Одессы и в точности повторяющего название одной детской книжки. Что это за прозвище?": "Усатый - полосатый.",
  "Француз Лаланд в 1799 году писал: \"Я люблю кошек, я обожаю их. Надеюсь, что мне простят, если я после моих шестидесятилетних безустанных трудов увековечу одну из них.\" Однако в 1922 году Международный съезд его коллег окончательно уничтожил его творение, вместе с 27 ему подобными. Каким же образом этот ученый собирался увековечить кошку?": "Он назвал одно из созвездий созвездием Кошки, оно было ликвидировано на съезде астрономов.",
  "В 17 веке, борясь с нечестивым язычеством, один служитель церкви предложил переименовать созвездие Овна в созвездие апостола Петра, а созвездие Рыб - в созвездие апостола Матфея. А во что он предложил переименовать Луну и Солнце?": "Луну - в деву Марию, а Солнце - Иисус Христос.",
  "Какой популярный продукт, судя по всему, теряет свои целебные свойства в темное время суток?": "\"Dirol\".",
  "Известный итальянский астроном Марко Скьяпарелли был известен своим орлиным зрением. Его секрет заключался в том, что он приступал к наблюдениям только после полной адаптации глаз. В чем же заключалась эта адаптация?": "Он некоторое время сидел в темной комнате. Тур: Четвертая сотня",
  "Благодаря краткому пребыванию какого народа получила свое нынешнее название одна из южных провинций Испании?": "Вандалы.",
  "Какой человек, умерший в 453 году, вошел в историю под прозвищем \"бича божьего\"?": "Аттила.",
  "Влажность, Облака, Нектар, Изобилие, Спокойствие, Кризис, Ясность, Дождь, Холод. Что это все такое?": "Лунные моря.",
  "Несколько лет назад на всех станциях лондонского метро были сняты таблички с надписями \"Выхода нет\". Какие позитивные последствия имела эта акция?": "Уменьшилось количество самоубийств.",
  "Что блестит у пса?": "Сириус.",
  "В Советском Энциклопедическом Словаре параграфы об этих 85 родственных организациях занимают три страницы в разделе литеры \"К\". Что это за организации?": "Коммунистические партии.",
  "Уже в 13 веке подобные объединения существовали в Кельне, Страсбурге, Вене и Берне и поддерживали тесные контакты друг с другом. А в 1376 году впервые в английской грамоте упоминается привычное для нас название члена такого объединения. На немецком языке это название звучит как \"фраймаурер\". Как назывались эти средневековые гильдии?": "Ложи вольных каменщиков.",
  "Такие футболки были в моде в Америке несколько лет назад. На спине был вопрос: \"Кто убьет Дэвида Линча?\". А что было написано спереди?": "\"Кто убил Лору Палмер?\".",
  "Папа Стефан VI сразу после возведения в сан созвал высший церковный суд. Судьи провели допросы и следственное заседание. Затем подсудимому было отрезано три пальца на руке, а сам он был сброшен в Тибр. Однако суд этот вызвал волнения в Риме. Население было возмущено кощунством папы. Кто же был подсудимым на этом суде?": "Труп предшественника Стефана - папы Формоза.",
  "Как называется крупнейший материк в центре Антарктики?": "Антарктида.",
  "Кто несколько лет назад был известен в Молдавии как полковник Гусев?": "Генерал Лебедь.",
  "В одном из рассказов Сергея Довлатова упоминается газетная статья под названием \"Папа выше солнца\". А о чем была эта статья?": "О выставке детских рисунков.",
  "Дизайн-проект его, вожделенного для многих, нарисовал русский эмигрант Сергей Макроновский еще в 30-х годах, и он же предложил использовать масонский символ мирового порядка. С тех пор и до недавнего времени он не очень изменился. Назовите его.": "Американский доллар.",
  "Унизительным считают свой труд некоторые работники Днепропетровской бумажной фабрики. Работать им приходится со специфическим сырьем, поставляемым из разных регионов Украины, и которого в месяц приходится перерабатывать до 40 тонн. А в чем же специфичность этого сырья?": "Это - старые, потрепанные украинские карбованцы (или просто деньги).",
  "Дочери Миния - в летучих мышей, Ниоба - в камень, Филемон и Бавкида - в дерево, пряха Арахна - в паука. А кто в цветок, если Цезарь - в звезду?": "Нарцисс.",
  "В Библии говорится, что не только содержание Закона не может быть изменено, но даже и текст Закона, причем на одну конкретную букву в нем. А какую именно?": "Йота.",
  "В 6 веке до нашей эры царь Кир повелел создать систему каналов, питающихся водой из реки Гинда. 360 каналов пересекли пустыню, и река обмелела. Злые языки утверждали, что сделано было это в наказание реке, в которой утонул любимый конь царя. А как звали сына царя Кира и каким поступком по отношению к водоемам прославился он?": "Ксеркс высек море.",
  "Что точит балясник?": "Лясы.",
  "Книга английского писателя Джона Бэньяна \"Путешествие пилигрима\". Пилигрим проходит через город, о котором говорит: \"В этом городе проходит ярмарка, именуемая ярмаркой тщеславия. И имя этому городу...\". Как же назывался этот город?": "Город назывался Тщеславие.",
  "Щедрый на выдумки по части экзекуций Иван Грозный так наказывал бояр: верхний наряд вместе с воротником, гордостью и козырем боярина выворачивали наизнанку, напяливали на провинившегося и сажали его на лошадь. А как его сажали на лошадь?": "Задом наперед.",
  "Если заканчивается все прощением и вечным приютом, то чем начинается?": "Никогда не разговаривайте с незнакомцами.",
  "В 1913 году вся Россия отмечала юбилей. Особенно торжественными были празднества в селе Домнино Костромского уезда. Благодаря какому выходцу из этого села оно удостоилось подобной чести?": "Ивану Сусанину.",
  "Он был Владимиром Мироновичем, Антоном Антоновичем, Марком Антоновичем. Тот, кого посчитали его убийцей, звался Теодором. Первый же знаком нам как Михаил Александрович. Его однофамилец был Гектором. Однако, кто из них более известен, сказать трудно. А как их фамилия, если инициалы первого совпадают с инициалами придумавшего его человека?": "Берлиоз.",
  "Флора: цветковые, папоротниковые, лишайники, грибы и водоросли. Фауна бедна. Полезные ископаемые: каменный уголь, железная руда, слюда, медь, свинец, цинк, графит, нефть. Почему их не добывают?": "Они скрыты под толстым слоем льда, и вообще там очень холодно.",
  "Если вы возьмете идеографический словарь, чтобы уяснить себе, что такое \"пальтеград\", что вы должны будете знать для этого?": "Как это ни странно, приблизительное значение слова, так как слова в этом словаре расположены не по алфавиту, а по тематике.",
  "Более 10 лет Владимир Михайлович, выпускник Днепропетровского Университета и нынешний инженер КБ \"Южное\", занимается подобным бизнесом. Он считается лучшим специалистом в Днепропетровске и, вероятно, на всей Украине. Стоимость предоставляемых им услуг колеблется от 10 до 40 долларов, правда, с обязательным возвратом аппаратуры. Однако недавно при испытании нового устройства Владимир Михайлович сильно повредил щеку и лишился переднего зуба. А кто является основными клиентами этого мастера?": "Студенты, абитуриенты.",
  "Закончите четверостишие: Бывает, проснешься, как птица - Крылатой пружиной на взводе, И хочется жить и трудиться, Но к завтраку...": "... это проходит.",
  "Дюмон-Дюрвиль (Франция), Сева (Япония), Санаэ (ЮАР), Хами-Бей (Великобритания), Эспераса (Аргентина), Ма-Мердо (США), Кейси, Моусон и Дейвис (Австралия). Советских было четыре. Назовите любую.": "Молодежная, Ленинградская, Восток, Мирный.",
  "У Толкиена так называлась подземная страна, где обитало чудовище Барлог. Эразм Роттердамский называл этим греческим словом глупость и, вспоминая своего друга Томаса Мора, удивлялся, насколько тот близок и в то же время далек от этого понятия. Назовите это слово.": "Мория.",
  "Врачи утверждают, что современными методами можно вылечить 15% таких больных, а остальные должны попадать под наблюдение других инстанций. Причем о выздоровлении можно говорить только спустя пять лет после окончания курса лечения. О больных какой болезнью идет речь?": "Наркоманией.",
  "В сохранившихся рукописях это произведение еще не озаглавлено автором. Можно различить начальные слова вариантов \"Гастроль...\", \"Сын...\", другие возможные названия \"Жонглер с копытом\", \"Копыто инженера\". В известном нам названии не упоминается ни жонглер, ни инженер, ни сын, о гастроли тоже нет ни слова. А какими словами заканчивается это произведение?": "\"... пятый прокуратор Иудеи всадник Понтий Пилат\".",
  "Чай, чемодан, чебуреки, Чебоксары. Кто искал и что не нашел в этом списке?": "Крокодил Гена Чебурашку.",
  "Чем, по мнению Бернарда Шоу, больше всего разделены американцы и англичане?": "Общим языком.",
  "Михаил Булгаков, цикл \"Столица в блокноте\": \"... Москва - котел. В нем варят новую жизнь. Это очень трудно. Самим приходится...\". Продолжите мысль Булгакова.": "\"... вариться\".",
  "В рассказе \"Киев-город\" Булгаков пишет: \"Их было 14, причем 10 из них я лично пережил\". Достаточно подробно рассказал Булгаков о них в своих ранних произведениях. В архиве писателя хранится их \"Хронология\". Назовите их.": "Перевороты в Киеве.",
  "О нем известно, что он отправился в Англию к родственникам, но был схвачен пиратами, через некоторое время вернулся на родину, где и был убит. Кроме того, он более известен как философ, чем как государственный деятель. Вряд ли вы сможете за минуту найти ответ на самый известный его вопрос; просто задайте его.": "Быть или не быть?",
  "Одно из своих последних интервью мэр Сан-Франциско Вилли Браун дал, спрятавшись под массивным столом в своем кабинете. Почему?": "В это время в Калифорнии проходил месячник готовности к землетрясениям.",
  "23 марта 1996 года в Центральную Избирательную Комиссию было передано заявление от человека, родившегося в селе Бутка Свердловской области, а ныне проживающего в Москве на улице Осенней, о готовности баллотироваться на пост Президента России. Воспроизведите подпись под заявлением.": "Ельцин Б.Н.",
  "В словаре этому иностранному слову дается три толкования: нижний слой грунта, подпольная организация и метрополитен. Что это за слово?": "Андеграунд.",
  "Площадь ее в Нью-Йорке - 1200 гектаров, масса ее ежедневно увеличивается на 14 тысяч тонн. Недавно она была включена в схему экскурсионных маршрутов местного туристического агентства. Назовите ее.": "Мусорная свалка.",
  "Недавно рост денежной массы во Франции был приостановлен по причине забастовки. Кто бастовал?": "Работники типографии Национального банка Франции. Засчитываются ответы типа \"Рабочие фабрики, где печатаются деньги\"."
}