{
  "На Новодевичьем кладбище на могиле этого человека стоит памятник, созданный Эрнестом Неизвестным. Бронзовая скульптура установлена на фоне белого и черного мрамора и наиболее удачно символизирует противоречивость эпохи конца 50х-начала 60х годов. Кому этот памятник?": "Хрущеву",
  "Чаще всего на государственных гербах стран встречаются лев и орел. Но на некоторых гербах можно увидеть и мифологических существ. Так, например, на гербе Великобритании или Канады вы можете увидеть Единорога. А какое мифологическое животное вы можете увидеть на гербе Исландии или Бутана?": "Дракон (Вспомните, что в Исландии вулканы - отсюда и дракон)",
  "Мудрецы говорили \"Жуешь 50 раз - ничем не болеешь, 100 раз - будешь жить очень долго, 150 -...\" Закончите мысль этих мудрецов поближе к оригиналу.": "Будешь жить вечно",
  "В Древнем Риме большой популярностью пользовались гонки колесниц. Возничие должны были показывать наивысшее мастерство в управлении лошадьми. Но случались и аварии. Скажите, зачем возничему нужен был маленький кривой нож, который являлся непременным атрибутом его одежды?": "В случае аварии перерезать вожжи, так как возница был обвязан вожжами",
  "В память о Невской битве в те же времена был воздвигнут деревянный храм; позже на этом месте была поставлена каменная церковь, которая действовала до 1934 года, когда её закрыли. А в самом начале войны, когда место Невской битвы оказалось в прифронтовой полосе командование 55-й армии приказало взорвать церковь. Назовите причину этого приказа?": "Церковь слишком хороший ориентир",
  "Взрослые египтяне наносили на свои лица вокруг глаз толстый слой краски. Делалось это скорее не с религиозными целями, а чисто практическими. Зачем же?": "Чтобы защитить глаза и кожу от излучения солнца",
  "Бернард Шоу умер, когда ему было 94 года. По его желанию тело его было сожжено без всяких церемоний, а прах смешан с прахом жены и рассыпан в его любимом саду. Скажите, какой монастырь имел в виду Шоу, когда говорил о своем погребении \"Я предпочитаю сад монастырю\".": "Монастырь - Вестминстерское аббатство",
  "Скажите что общего у Фрэнсиса Дрейка, отряда советских подлодок, и например... Юрия Гагарина?": "Все совершали кругосветку",
  "Докажите, что статус латинского поселения ниже греческого материнского города.": "Колония всегда была под властью метрополии",
  "Мы спокойно можем добавить в этот список, например Швейцарию, Австрию, Чехию, Монголию, Непал, Парагвай, Афганистан или Лаос, но никак не удается всунуть туда например, Украину или США. В чем же дело? Назовите признак по которому составлен этот список.": "Выход к морю",
  "Назовите преступников, которые подожгли то, что в принципе гореть не может и было потушено действием, приведшем в фантастическом романе Рэя Брэдбери к фашистской диктатуре.": "Лисички (которые, подожгли море, и которое было потушено мановеньем крыла бабочки)",
  "Мы подразумеваем, что их там много, однако согласно названию он один, да еще и сложенный вчетверо. Итак, что это за название?": "Тетрадь (в переводе \"лист, сложенный вчетверо\")",
  "Назовите хотя бы одну фамилию российского политика, имя которого в русской поговорке подкузьмили.": "Гайдар, Строев (Егорку подкузьмили, Кузьму объегорили)",
  "Нам проще всего представить, что с ним поработал украинец, хотя стало оно эмблемой фирмы явно не украинской. Как же называется фирма?": "Apple Macintosh",
  "Вспомните фамилию композитора запечатлевшего простое количество кратчайших временных промежутков данного годичного интервала.": "Таривердиев (17 мгновений весны)",
  "Отгадайте загадку: \"Бежит свинка, дырявая спинка, остренький зубок, льняной хвосток\". Отгадали, а теперь вспомните её разновидность из сказки Андерсена.": "Штопальная (игла)",
  "Оружием массового поражения владел один герой русских сказок. Поражающее действие этого оружия было сходно с одним из факторов ядерного взрыва. А как звали этого героя?": "Соловей-разбойник",
  "Как обычно называют пугача своего дела?": "Мастер",
  "Так звали одного смешного доктора. Но обычно он используется как место наказания. А если к НЕМУ добавить букву алфавита, не имеющую звука, то получим некое отложения. Какое?": "Уголь",
  "На юбилейном вечере Владимира Винокура главная декорация была сделана в виде вокзала некоего несуществующего города, название которого было образовано добавлением двух букв к фамилии юбиляра. Назовите это город.": "Винокурск",
  "Использовав превращение очень близких людей, озвучьте превращение бравого американского морячка в украинского козачка.": "Попай - Мамай",
  "Все вы слышали, что Москву называют Третьим Римом. С первым все ясно. А вот что за второй Рим?": "Константинополь",
  "Проникнитесь... и скажите максимально точно, что Аристотель называл \"наиболее совершенным из орудий труда\".": "Рабов",
  "В империи ромеев, - так они себя называли, большинство разговаривало не на латинском, а на утонченном греческом. Они презирали варваров, ведь они считали себя наследниками античности. Назовите столицу государства этих людей.": "Константинополь",
  "\"Великая империя, повелевавшая миром, двенадцативековая нация, дряхлая, истощенная падает: с нею валится весь древний мир с полуязыческим образом мыслей, безвкусными писателями, тяжестью роскоши... \". О чем это Николай Васильевич Гоголь?": "Древний Рим",
  "Назовите (по буквам!) главный военный орден СССР.": "Орден \"Победа\" (а не \"Победы\")",
  "8 июля 1944 года Указом Президиума Верховного Совета СССР был учрежден орден, который вручался многодетным матерям, родившим и воспитавшим десять и более детей. Скажите, как он назывался?": "Мать-героиня",
  "Кто изображен на медали \"В память 800-летия Москвы\"?": "Юрий Долгорукий (ну не Сталин же)",
  "Вот легенда ходившая когда-то по украинским степям: \"Господь создал землю, а потом людей, и они долго жили без солнца. Сжалился Господь над людьми и послал святое Солнце. Некоторые люди радовались, а другие невзлюбили солнце - стали насыпать высокие могилы и плевать с них на солнце. Разгневался Господь и превратил тех людей... \". В кого?": "В камни (каменные бабы)",
  "В русскоязычном Интернете появилась шутка о том, что Биллу Гейтсу дали титул графа с некоторыми последствиями. А что оскорбительного в этих последствиях?": "Добавили к имени приставку \"де\" и получилось \"де Билл Гейтс\"",
  "В 80-х годах на американском телевидении шла реклама, в которой просто показывали по очереди родителей Бенито Муссолини, Иди Амина и Адольфа Гитлера. Какая продукция рекламировалась в ролике?": "Презервативы",
  "Он открыл своей картофель для своей родины Италии, но прославился не флорой, а представителями фауны и некоторым столбом. А где в повседневном обиходе мы можем увидеть его фамилию?": "Например, на батарейках, розетках (это Алессандро Вольта)",
  "Длина всех корней одного дерева ели равна примерно 2 км, а одного дерева сосны - в шесть раз больше. Какой вывод можно сделать об условиях существования этих деревьев?": "Сосна растет на более засушливых почвах нежели ель",
  "Делаем мы это для того, чтобы у растения образовались новые корни, что улучшает его питание, а также чтобы увеличивалось количество листовых пазух в определенных условиях, что и приводит к хорошему урожаю. Еще - для поддержки стеблей в вертикальном состоянии. А что мы делаем?": "Окучиваем клубни (картофеля)",
  "Какие листья, у основания или на концах веток опадают осенью раньше? И почему?": "У основания - раньше опадают те листья которые образовались раньше",
  "По одной из версий это был съедобный лишайник, открытый русским ботаником Палласом в 1772 году, который, перекатывался по песку, а ветер создавал впечатление его неземного происхождения. Какой продукт так объясняется?": "Манна небесная",
  "Карл Линней назвал этот цветок (в переводе на русский язык) \"лощинником майским\". Действительно он предпочитает умеренно влажные лощины, цветет в мае. Особенно любят его во Франции. Первые дни мая и названы во Франции в честь этого цветка. Назовите его.": "Ландыш",
  "На Руси считали, что на этом дереве повесился Иуда Искариот и дерево с отвращением пытается стряхнуть память о предателе. Что же это за дерево?": "Осина",
  "Жили они там по словам одного из них приблизительно с 1881 по 1904 год. Жили они на втором этаже дома, а спальня второго находилась на третьем. Еще для этой квартиры немаловажно число 17. Я думаю этих сведений вам достаточно, чтобы назвать их \"отца\".": "Конан Дойл",
  "Экзотическими часами меряющими кровяное давление, или измеряющими высоту над уровнем моря сегодня вряд ли кого удивишь. А вот японская компания \"Сейко\" решила удивить своей продукцией. Новые часы этой фирмы получают энергию от человека. Каким образом?": "Тепло руки человека",
  "Происхождение этого слова связано с тем, что положено было отдыхать и было нечего делать. Потому и назвали украинцы... Как?": "Недиля",
  "Этой сестре таланта Шекспир дал такое определение \"Душа ума\". Назовите её": "Краткость",
  "Этот городок на юго-западе Германии издавна славился своим хлебом и скотом. Купцы, торговавшие скотом не очень боялись ограблений. Мешочек с выручкой они привязывали к шее собаки которая и охраняла хозяина. Говорят, что мясники даже специально выведи такую собаку. Назовите эту мясницкую собаку.": "Ротвейлер",
  "Объясните разницу между конем и лошадью времен Древней Руси": "Конь - все конское боевое, лошадь - для мирных целей",
  "В 1861 году в США принялись печатать бумажные деньги. На десятидолларовых банкнотах номинал обозначался на арабской цифрой 10, а римской Х. Последняя очень напоминает козлы для пилки дров. Так назовите эти кОзлы по-английски.": "Баксы",
  "Скажите, в клетках какой вашей оболочки происходит процесс разложения белка родопсина при поглощении частицы без массы покоя?": "Сетчатка (сетчатка поглощает фотоны)",
  "Средневековый ученый Бернард Тюрингенский утверждал, что произойдет это в 922 году, в допетровской Руси предсказывалось на 1492 год, но потом было перенесено на 1699 год. Основатель адвентистов Вильям Миллер назвал точную дату 21 марта 1844 года. Вы все уже догадались про что идет речь, а потому скажите, что об этой дате сказал Иисус Христос.": "\"О дне же том и числе никто не знает, ни ангелы небесные, а только Отец Мой один\"",
  "По одной из версий, такие факты как возрождение Израиля в 1948 году, захват Израилем Иерусалима в 1969 году, объединение Европы в 1992 году и гипотез о возрождении Советского Союза, который завоюет Израиль говорят о том, что... О чем же они говорят (по мнению мистиков)?": "О приближении конца света",
  "После освобождения из заточения в британский лагерь входит король Лир с мертвой Корделией на руках. Вот его слова: \"Вопийте, войте, войте! Вы из камня Мне ваши бы глаза и языки - Твердь рухнула б! Она ушла навеки... Да что я право, мертвой от живой Не отличу? Она мертвее праха Не даст ли кто мне зеркала...\" А зачем в этот трагический момент Лиру зеркало?": "Проверить, жива Корделия или нет. Запотевает зеркало - жива",
  "А. С. Пушкин всяким заморским блюдам предпочитал родную картошку, в любимом виде: вареную, жареную, печеную. Однажды, поздно вернувшись в Михайловское голодный Пушкин достал чугунок с печеной картошкой, который ему оставила Арина Родионовна... ненадолго задумался. После он взял очищенные печеные картофелины и обжарил их на подсолнечном масле. По легенде, ему так понравилось собственное блюдо, что он воскликнул эту фразу. Воспроизведите её.": "\"Ай да Пушкин - ай да сукин сын\"",
  "В одной украинской легенде сказано, что знаменитые казаки-запорожцы поначалу жили в лесах под Киевом и назывались киями, но не из-за места жительства. А почему они так назывались?": "Их оружием были длинные палки - кии",
  "Известна даже ориентировочная дата создания этого документа - 15 июня 1619 года. В нем, в частности, упоминается свинья, собака, дурень, слюсарь, свынарь, браговарщик. Назовите человека, благодаря которому нам известен процесс создания этого документа.": "И. Репин",
  "В историю Китая, где о них самое раннее упоминание, они вошли под десятками названий, вроде \"Храмовых стражей\", \"привратников\", \"церемонимейстров\". Мы же используем одно греческое слово. Назовите их.": "Евнухи",
  "Лучшие композиторы своего времени - Монтеверди, Гендель и Моцарт - писали свои произведения для ансамблей состоявших из баритона, баса и семи певцов, имеющих нечто общее. Что именно?": "Они все были кастраты",
  "Европейцы называли их \"сыновьями\" библейского Авраама и его жен, главной из которых была Сарра. Как же они их называли?": "Сарацинами",
  "Англиканская церковь запрещала \"сироп из сажи, черной крови турок, отвара из старых сапог и башмаков\", Что же это за сироп?": "Кофе",
  "Булочники в Византии не должны были менять цены на хлеб в зависимости от цен на зерно. Цена на хлеб оставалась постоянной. Как же действовали булочники, чтобы не разориться?": "Изменяли форму хлебов",
  "Вспомните почему у Владимира Высоцкого бег на месте \"общепримиряющий\"?": "\"Первых нет и отстающих\"",
  "В 1998 году компьютерная компания MDM-Service начала рекламную компанию под название \"330 - каждому\". Суть её в том что тактовая частота процессорах в компьютерах не меньше 300 МГц и + 30 месяцев гарантии. Назовите фильм, кадр из которого использовали в этой рекламной компании.": "\"Операция \"Ы\" и другие приключения Шурика\" (кадр с зарплатой)",
  "17 февраля 1673 года в Париже, вскоре после завершения спектакля \"Мнимый больной\" скончался исполнитель главной роли. Как его звали?": "Жан-Батист Мольер",
  "Один немецкий пенсионер попытался объявить себя владельцем Луны. Свои претензии он основывал на дарственной, которую один из его предков получил более 200 лет назад от немецкого короля. Однако адвокаты, специалисты по космическому праву лишили пенсионера всех иллюзий двумя доводами. Первый - тезис, о том, что земля принадлежит владельцу с тех пор, как он на нее ступил. Назовите второй.": "Договор о том, что Луна не принадлежит никому",
  "Летом 1999 года во Франции в продажу поступили калькуляторы для определенной цели. Кроме обычных кнопок были добавлены еще две. На одной написано FF. А что написано на второй?": "? (знак евро)",
  "Недавно австрийские зоологи обнаружили ночной вид пауков, представители которого под влиянием деятельности человека \"переучились\" и стали любителями света. Каким образом?": "Ночные пауки были привлечены мошкарой, летящей к свету",
  "В \"Одиссее\" упоминается эпизод, когда боги буквально умирают со смеху, глядя на опутанных железной сетью любовников Афродиту и Ареса, лежащих на ложе мужа Афродита Гефеста. Какое устойчивое выражение родилось благодаря этому эпизоду?": "Гомерический смех",
  "\"С черного хода, посредством сделки с махровыми реакционерами бывший венский босяк, фактически дезертир во время Первой мировой войны, первым человеком в великой стране\". О ком это американский историк Уильям Ширер?": "об Адольфе Гитлере",
  "В Древней Греции общались куда менее формально чем сейчас. Так одной из форм общения были сборища, которые проводились на семи или одиннадцати ложах, на каждой из которых на левом боку возлежали двое мужчин. Винопитием на этих сборищах управлял отдельный человек, который поддерживал уровень приятного и при этом не переходящего через край пития. Назовите это древнегреческое сборище.": "Симпозиум",
  "Появившись в Древнем Египте они олицетворяли вечность, верность. Поэтому, вероятно, уже в средние века это и было задокументировано в папской булле. Разные народы использовали их по разному: индусы с первым, древние евреи со вторым, а с четвертым - современным связаны эллины. Назовите событие, когда ими меняются.": "Венчание (свадьба?)",
  "Римляне, перенявшие знания эллинов называли его \"пальцем здоровья\". Врачи использовали его в работе, размешивая лекарства им и так определяли их лечебные свойства. Назовите этот \"палец\", и скажите почему он здоровый.": "Безымянный, потому, что верили, что связан особым каналом с сердцем.",
  "Скажите по-гречески \"гражданин мира\".": "Космополит",
  "Первые трое суток после открытия железной дороги между Москвой и Петербургом проезд был бесплатным. Назовите первопричину такого решения администрации железной дороги.": "Никто не хотел ехать на этой страшной штуке",
  "Цитата из Библии: \"Подобны им да будут делающие их и все, надеющиеся на них\". Назовите их.": "Идолы",
  "Когда издатель Фредерик Варбург посетил писателя в январе 1949 года роман был в основном готов. Споры вызвало лишь название произведения. Тогда писатель предложил поменять местами две цифры предыдущего года. Как звали писателя?": "Джордж Оруэлл",
  "Английский художник-модернист Д. Херст будет первым, кто выставится на другой планете. Его абстрактная картина, составленная из пятен разных цветов, будет укреплена на европейском космическом аппарате, который должен сесть на Марс в 2003 году. А зачем инженерам понадобилась эта картина?": "Для калибровки приборов - цветных телекамер и спектрометров",
  "После его смерти остался архив, состоящий из 120 тетрадок (хранящийся в городе Виндзор), посвященных изящным искусствам, военному делу, механике и оптике, палеонтологии, гидравлике, инженерным изобретениям, анатомии животных и человека. Назовите его.": "Леонардо да Винчи",
  "Что Леонардо да Винчи называл \"седалищем вложенной Богом души\"?": "Череп",
  "Тонна сырой нефти сейчас стоит примерно 126 $, а тонна этой жидкости, которую каждый из нас ежедневно использует примерно 377 000 $. Что же это за жидкость?": "Кровь",
  "Англичане, вернувшись из заморских колоний, нередко привозили с собой малярию. Её периодические приступы проявлялись повышением температуры, плохим настроением, общим недомоганием и увеличением селезенки. Если вы знаете как по-английски \"селезенка\", то без труда назовете это недомогание.": "Сплин",
  "Где не рекомендуется принимать психотропные, успокоительные средства, некоторые лекарства от гипертонии, диабета, аллергии, сердечной недостаточности. Поможет вам в определении этого места название известного журнала. Итак где же?": "\"За рулем\"",
  "Древние римляне использовали выражение \"отбросить сандалии\" и означало оно не что иное, как приглашение к обеду. Зачем же римлянам было необходимо \"отбрасывать сандалии\"?": "Римляне обедали лежа.",
  "Как известно, Ленин был хорошим политиком. Иногда он был готов сделать шаг назад, чтобы со временем продвинуть социализм на два шага вперед. А какое название получила эта политическая игра?": "Ленинское \"танго\".",
  "ЭТО пришло к нам с востока. В исконно русском ЭТОМ содержится цитрусовое. А что особенного англичане привыкли видеть в ЭТОМ?": "Молоко (Чай с молоком).",
  "Традиционно для использования ЭТОГО, как известно, необходимо совершить три действия. Настоящее ЭТО производится только в одной латиноамериканской стране. В ЭТОМ очень часто можно встретить червяка, о назначении которого известно весьма смутно. Я не прошу назвать что ЭТО, я прошу назвать из чего это делают.": "Из кактуса. (Текила - кактусовая водка.)",
  "Согласитесь, мобильная телефонная связь очень удобна. И, думаю, мало кто отказался бы от неё, будь она бесплатна. Но, вот парадокс, сегодня большинство людей практически не пользуется абсолютно бесплатным и при этом наиболее совершенным видом прямой мобильной связи... А с кем можно всегда связаться использую такой вид связи?": "С Богом (речь идет о молитве).",
  "В греческой мифологии на Олимпе живет богиня судьбы Тюхе. Ее атрибутом считается некоторая часть тела другого мифического существа по имени Амалфея. А что должна сделать Тюхе, что бы обречь человека на несчастье?": "Отвернуться. (Тюхе - аналог римской фортуны. Выражение \"Фортуна отвернулась\". Часть тела Амалфеи - рог изобилия).",
  "Гера, Артемида, Юнона, Афродита, Афина, Эйрена, Терпсихора, Мнемосина, Диана, Фортуна. Кто лишний?": "Терпсихора. (Она не богиня, а муза.)",
  "Ему более 200 лет. Его родина - Мелмак, место жительства - Лос-Анджелес. Он самоуверен, капризен и жаден. Он порядочный обжора, грубиян и ворчун. Он обожает кошек (в кулинарном смысле), его любопытство не знает границ, а разрушительные способности поражают воображение. НО помыслы его чисты, душа открыта, а сердце отзывчиво. Его зовут Гордон Шамвей, а под каким именем он более известен нам?": "Альф",
  "Голландский ботаник и врач Г. Бургаве считается также и крупнейшим химиком своего времени. Он впервые стал проделывать больным некоторую процедуру, которой современная медицина пользуется и по сей день. А что это за процедура?": "\"измерение температуры\" (нет не клизма :)",
  "В 1905 году было проведено необычное соревнование: триста участников соревновались в беге на 300 метров в высоту. Победителем оказался некий Форестье. Дайте наиболее точный ответ - где проходили эти соревнования?": "на Эйфелевой башне.",
  "Первые ОНИ появились в Великобритании в 1840 году. В Санкт-Петербурге в музее имени А. С. Попова храниться самый ранний ЕЕ русский проект датированный 21 октября 1856 года. Первая в России разошлась тиражом в 3 миллиона экземпляров. О чем идет речь?": "о почтовых марках.",
  "Археологи установили, что производство ЭТОГО было налажено уже 6000 лет назад. Было ЭТО трех сортов: жидкое, твердое и мягкое. Использовали ЭТО не только по назначению, но и для окраски волос. В России ЭТО получило распространение лишь во времена Петра I, но вплоть до середины 19 века было привилегией богачей. О чем идет речь?": "о мыле.",
  "Как известно, первый в мире воздушный таран совершил Нестеров... Через полгода другой русский летчик капитан Казаков повторил этот подвиг. А в чем было принципиальное различие этих таранов?": "Казаков после тарана остался жив.",
  "В 1825 году Т. Джефферсон написал одному из своих родственников письмо, в котором сформулировал 10 правил, которыми, по мнению Джефферсона, следует руководствоваться в практической жизни. Вот несколько из них: Не истрачивайте ваших денег, пока не держите их в руках. Никогда не раскаешься в том, что мало ел. Принимайте все вещи с самой легкой их стороны. А какое, наиболее известное нам, правило стояло в этом письме под номером 1.": "Не откладывайте на завтра то, что можно сделать сегодня. (В принципе для небольшого усложнения можно опустить фразу \"наиболее известное нам\")",
  "Закончите фразу Станислава Ежи Леца: \"Ну, пробил головой стену. И что же ты будешь делать в... \"": "... соседней камере.",
  "В Америке её называют Pine-apple, что можно перевести как \"ананаска\". А как называем её мы?": "Лимонка",
  "Для рекламы какого товара был придуман следующий слоган: \"Вы дергаете за веревочку - мы делаем все остальное\"?": "Сливной бачок или многоступенчатый слив",
  "К какому событию в мире искусства в прошлом году французский модный дом \"Hermes\" изготовил 150 шелковых платков, на каждом из которых изображена торжественная сцена въезда Александра III в Москву?": "премьерный показ кинофильма \"Сибирский цирюльник\"",
  "По древней легенде, когда ангелы плачут, их слезы падают на дно моря и превращаются... Во что?": "в жемчужины",
  "Чем, если верить телерекламе, как ничем другим, забиты головы наших сограждан?": "Перхотью",
  "Закончите стихотворение Бориса Брайнина \"из цикла \"Дурак в картинной галереи\"\". Стихотворение называется \"Аленушка\" Сидит грустит Аленушка над лужей, Глядится в омут, подоткнув подол: Года уходят, выйти б замуж нужно, Да где тут выйдешь, если...": "\"брат - козел\"",
  "Карикатура: Под дверью медкабинета стоит Буратино и держит в руках свой нос. Внимание, вопрос: Что написано на табличке прикрепленной к дверям?": "Венеролог",
  "Закончите одним словом, характеризующим все вышесказанное стихотворение Федерико Гарсиа Лорки: \"Там, где круг перекрестка, Шесть подруг танцевали: Три - из плоти, Три - из стали. Давние сны их искали, Но обнимал их яро Золотой Полифем. \"": "Гитара",
  "Из-за невозможности печатать столь реакционные идеи в родной стране, решили печатать в Германии. Но возникла проблема - в типографии не было родного шрифта, был только немецкий. С орем пополам отыскали типографию, в которой печатались церковные книги и этим шрифтом напечатали первый номер. Воспроизведите эпиграф этой газеты, который и дал ей название.": "Из искры возгорится пламя",
  "Непосредственно перед сооружением первого Мавзолея на этом месте долго жгли костры. Зачем?": "Оттаивали землю (дело было лютой зимой 1924-го)",
  "Мы не знаем поддерживается ли кислотно-щелочной баланс у игроков английских футбольных клубов. Но вот щелочной в одном из них уж точно поддерживается. Назовите этот клуб.": "Арсенал (где играет Олег Лужный)",
  "По мнению писателя Виктора Пелевина это жаргонно словечко произошло от латинского выражения \"Liberal values\", что означает \"либеральные (свободные) ценности\". Вопрот - что это за слово?": "Лэвэ (лавэ) - от первых букв слов",
  "Благодаря многократному повторению под конец фильма запоминаешь, что главного героя зовут Фил Коннерс. Кстати, также Фил - зовут и виновника торжества - грызуна. Среди прочего герой Фил Коннерс заявляет что он Бог, и имеет на это некоторые права - ведь он бессмертен, знает в маленьком пенсильванском городишке множество жителей. Так что же за праздник празднуется в Пенсильвании 2 февраля?": "День Сурка",
  "В одном из монологов Геннадия Хазанова звучит фраза: \"Юмор - это когда страшно хочется смеяться\". А что согласно этому же монологу, тогда сатира?": "Это когда хочется смеяться, но страшно",
  "Вспомните роль серого, в яблоках жеребца Мавра, который появлялся на сцене Большого театра более 60 раз и которого сопровождали то один, то другой, а то и оба сразу антагонистичных людей.": "Росинант",
  "Вспомните профессию людей, которые честно зарабатывают деньги, даже не шевеля пальцем.": "Натурщики",
  "По одной из версий, у нас это слово произошло от довольно вольной интерпретации английского \"thing\" - \"вещь\". Первоначально хиппи так называли все прикольные мелочи, которые давали друг, другу. Позже так стали называть разные украшения. А теперь вспомните фразеологизм с этим словом.": "Ботать по фене",
  "Как называлась большая бляха, которую носили на груди легионеры как знак личного мужества и отваги, и которая дала название направлению в коллекционировании?": "Фалера",
  "В декабре 1917 года декретом ВЦИК \"Об уравнении всех военнослужащих в правах\" ордена и прочие знаки отличия Российской империи были отменены. Но для одной награды в годы Великой Отечественной Войны было сделано исключение: было разрешено наряду с советскими наградами носить этот орден. Назовите этот орден.": "Орден Св. Георгия (Георгиевский крест)",
  "Советский Комсомол 6 раз получал награды от Советской Союза: орден Красного Знамени, орден Трудового Красного Знамени, трижды орден Ленина и орден Октябрьской Революции. А за что в 1956 году Комсомол был награжден третьим орденом Ленина?": "За поднятие целинных земель",
  "Сначала из двух образовалась Бизония, потом присоединилась третья и получилась Тризония. А как она начала называться годом позже?": "ФРГ",
  "Свое имя он взял в честь отца, а фамилией охарактеризовал начало своей жизни. Как имя получилось?": "Максим Горький",
  "В майском номере журнала \"Знамя\" за 1954 год была опубликована повесть писателя Ильи Эренбурга, которая дала нарицательное имя целому историческому этапу. Как же называлась эта повесть?": "\"Оттепель\"",
  "2 марта 1956 года в Тбилиси началась демонстрация молодежи под лозунгами \"Долой Хрущева!\", \"Долой Булганина!\", \"Молотова во главе КПСС!\". Демонстранты были очень недовольны некими решениями. Какими решениями?": "Решениями XX съезда КПСС",
  "О чем русская загадка говорит: \"По утрам росой умыт, раз в году косой побрит\".": "Луг",
  "Как звали нимфу, которая будучи наказана Герой не могла вымолвить ни слова, когда другие молчали, и должна была говорить, когда говорят другие?": "Эхо",
  "Вспомните фамилию известного фантаста, которого в Одессе до трех лет звали Исаак.": "Азимов (который Айзек)",
  "Что именно просили поменять Муса Манаров и Владимир Соловьев в 1991 году, когда они жили на орбитальной станции \"Мир\"": "Деньги",
  "О чем говорят как о \"морской крапиве\"?": "о медузах",
  "Те, кому довелось побывать в Эчмиадзине, близ Еревана, в храме, где совершает богослужение глава армяно-григорианской церкви католикос, видели кусочек дерева, величиной с ладонь. А что это, как утверждает церковь?": "кусочек ковчега Ноя",
  "Англичане, в отличие от нас считают его не пингвиньим, а обезьяньим \"костюмчиком\". Назовите его.": "Смокинг (а как же фрак???)",
  "Какая всем известная вещь, оказывается состоит из головки, цевья, затылка, лба и жала. Да еще и головка должна иметь форму кольца или лопатки.": "рыболовный крючок",
  "Как обычно называют трехподдевные рыболовные крючки?": "Якорьки",
  "В прошлые времена девушки использовали привады и привороты чтобы их полюбили юноши. А в современном обществе привады используют в основном мужчины. А для кого?": "Привада - приманивание, прикармливание хищника к месту предполагаемой охоты на него",
  "Если быть строгим, в окраске этой змеи преобладают тона серые и бурые. Но поэтический взгляд человека из этой скромной гаммы выделили один цвет от которого и пошло ее название. Хотя возможно название пошло от того, что нижняя часть тела этой змеи бывает иногда розовой или почти красной. Назовите эту змею.": "Медянка",
  "Посмотрите на небо и скажите по-гречески \"соперник Марса\".": "Антарес",
  "Когда согласно народной мудрости \"до обеда лето, а после обеда осень\"?": "в августе",
  "Они - самые опасные в мире животные. По их вине погибла чуть ли не половина человечества, начиная с каменного века. На сегодняшний день от них страдают около 200 млн. человек. Назовите средство передвижения нескольких из них, упоминаемых в известном детском стихотворении.": "воздушный шарик.",
  "В Германии, в отличие от многих европейских стран, ее не приняли. Одна из причин состоит в том, что одна она созвучна с немецким \"айне ку\", что значит \"одна корова\". Назовите ее.": "экю.",
  "Это редкое имя образуется при слиянии двух греческих слов: \"дори\" - копье, скипетр, и \"медон\" - властелин. Назовите же этого \"властелина копья\".": "Дормидонт.",
  "Несколько лет назад завод АМО начал серийный выпуск трехтонника с несколько необычным названием. Скорее всего, это название он получил за сходство с неким млекопитающим. Я не спрашиваю у вас его название. Скажите, в чем был уверен его тезка-меланхолик из известного детского стихотворения?": "в том, что упадет.",
  "Переведите на латынь слово \"луч\". Я подскажу: перевод совпадает с математическим понятием, известным вам еще со школы. Догадались? Тогда скажите, какому химическому элементу дало название вышеупомянутое слово?": "радию (Ra).",
  "В результате освободительных войн в Южной Америке в 1-й половине 19 века, многие страны освободились от испанского господства. Во главе борьбы стоял человек, в честь которого позже была названа денежная единица одного из государств, появились города с таким названием и даже горный хребет назвали в честь него. Вспомните самый крупный географический объект, название которого связано с его фамилией.": "гос-во Боливия.",
  "У каждого из нас он, несомненно, есть. Однако точного определения его, как утверждают некоторые источники до сих пор не существует. Те же источники утверждают, что существующие определения этого являются некорректными и плоскими. Вот, к примеру, одно из них: \"ЭТО есть способность живого существа совершать нецелесообразные и неестественные поступки\". О чем идет речь?": "о разуме.",
  "В 1997 - 1998 годах многие журналисты и политики (особенно левого толка) объявили, что Европа \"порозовела\", \"покраснела\", \"качнулась влево\", что в ней появился новый \"призрак социализма\" и прочее. А связано это было с тем, что в 11 из 15 стран ЕС... А что там произошло?": "к власти пришли социал-демократы.",
  "Живший 1400 лет назад святой Исидор составил 20-томную энциклопедию. Именно это дало повод католической церкви назначить его покровителем... Чего?": "Интернета.",
  "Американский композитор Стив Хейтзег написал симфонию \"Аква\". Среди инструментов, входящих в состав симфонического оркестра при исполнении этого произведения, была связка морских раковин, издающая тихое позвякивание. Кому посвящена эта симфония?": "Жаку Кусто.",
  "Вспомнив творчество Мориса Равеля, скажите, как в Испании называют короткую безрукавку, а также испанский парный танец?": "болеро.",
  "Немцы в среднем делают это по 6 минут в день, англичане - по 15, французы - по 18, а итальянцы - по 19 минут в день. Зная некое предположение, можно подумать, что итальянцы живут дольше, чем остальные. Что же они делают в таком количестве?": "смеются.",
  "Переведите с персидского слово \"Курдистан\".": "страна курдов.",
  "В 17-18 вв. - ЭТО архитектурный термин. Кроме того, это старинная мера объёма. И, наконец, мы иногда сравниваем с этим человека, обладающего некой физической особенностью. Что это?": "бочка.",
  "Как вы думаете, что получится, если парусину пропитать водоупорными или противогнилостными составами?": "брезент.",
  "В литературе ПЕРВОЕ очень часто сильнее ВТОРОГО, хотя в реальной жизни это далеко не так. Американский критик Роберт Пенн Уоррен советует делать ПЕРВОЕ из ВТОРОГО, так как его не из чего больше делать. Назовите ПЕРВОЕ и ВТОРОЕ.": "добро и зло.",
  "Представьте себе некий процесс: к перемолотой массе добавляют щёлочь, затем добавляют некий фермент. Чёрная краска выпадает в осадок и легко отделяется от массы, в результате чего получается... Что?": "чистая бумага.",
  "В кириллице есть буква, аналог 23-й буквы современного русского алфавита. В цифровом значении она равна 600. А как она называлась?": "хер.",
  "Переведите на санскрит слово \"просветлённый\".": "Будда.",
  "Назовите группу германских племён, которые в 455 году разграбили Рим и уничтожили многие памятники античной культуры.": "вандалы.",
  "Происхождение названия этого месяца у древних славян связано со словом, означающим мерзлую землю на дороге. А как называем его мы - украинцы?": "Грудень",
  "Реальный случай. Через 20 минут после взлета связь с частным самолетом оборвалась. Для его сопровождения в небо были направлены истребители ВВС США. Самолет шел на автопилоте на высоте 14 тысяч метров. Пилоты истребителей не увидели внешних повреждений, однако поняли, что произошла разгерметизация кабины. Как они это определили?": "Стекла оледенели изнутри",
  "20 февраля 2000 года в Москве была проведена демонстрация в поддержку прекращения войны в Чечне. Среди прочих лозунгов можно было увидеть и такой: \"Путин ЩИТ нашей Родины\". Воспроизведите этот лозунг с оригинальной орфографией.": "\"Путин SHIT нашей Родины\".",
  "Это и глазница и путь движения некоего тела, а в редких случаях и сфера действия. Сократите её и получите жвачку.": "Орбит",
  "Некоторые полагают, что он говорит про более высокое положение представителя нетрадиционной сексуальной ориентации над азиатом, корейцем или китайцем. Но на самом деле он является... Чем?": "Украинским флагом",
  "Ситуация из передачи \"Элка и кореша\". Главный кореш решил подарить Элке средство для похудения. На вопрос о надежности поступил ответ - 200 %. На логичный вопрос Элки \"Чего ж ты им сам не воспользуешься\", последовал не менее логичный ответ, а потом, для запуска средства, просьба открыть холодильник. А что же это за средство?": "Сам Главный Кореш или Глина или как его там...",
  "Согласно афоризму Генри Форда рабочие оплачиваются за свой труд. А кто, согласно этому же афоризму оплачивается за свое присутствие?": "Сторожа",
  "26 марта 2000 года на одной из иркутских свалок был найден грудной ребенок. Конечно ни имени, ни фамилии узнать не удалось. Как же его назвали врачи?": "Вова Путин",
  "Римские папы тоже люди. Так, у одного из них было 6 пальцев на руке. Как же его звали?": "Сикст",
  "Что у многих народов служит лестницей богам?": "Радуга",
  "В одном из своих выступлений команда \"Новые армяне\" так ответила на этот вопрос: \"... а у нас это рабочая мозоль, ведь мы вечно впутываемся в чужие дела\". Воспроизведите сам вопрос.": "Почему у армян такой большой нос?",
  "Как утверждают корреспонденты телепрограммы \"N-й километр\" в Днепропетровске у детей появилась новая игра: как можно быстрее взять все игрушечные вещи и как можно быстрее их вынести из игрушечного домиков. Назовите природных \"виновников\" этой игры": "Оползни",
  "Помните ли вы как казаки в футбол играли? Там помнится был счет 12: 0. А вот в литературе описан футбольный счет между командами \"Зубило\" и \"Шайба\", аж 24: 0. А кто был виновником такого счета?": "Старик Хоттабыч",
  "Каких только приглашений на работу в другие страны сейчас не предлагают... И в Чехию, и в Канаду, и в Америку. А вот в Тернополе недавно появились листовки, приглашающие на работу во Францию. Распространителями этих листовок заинтересовались украинские спецслужбы, ведь согласно украинскому законодательству, лицам, занимающимся наемничеством грозит срок до 12 лет. Ответьте, куда именно приглашали эти листовки?": "В Иностранный Легион",
  "В одном из канцелярских магазинов вы можете купить товар, с габаритами 150*50*5 и великолепной надписью-рисунком \"I mistakes\". Что это за товар?": "Ластик (резинка)",
  "У нас в городе есть несколько автомобильных магазинов с таким названием. Название это можно понимать двояко, и как собственно магазин, и как специализированного колдуна. Что же это за название?": "Автомаг",
  "\"Drung nach Osten\". Вспомните рекламный слоган какой торговой марки является антиподом этому лозунгу.": "West (Go west!)",
  "Что общего у таких, казалось бы разных людей, как писатели Владимир Даль и Артур Конан Дойл, художник Вересаев, композитор Гектор Берлиоз, физики Николай Коперник и Галилео Галилей, командующий Щорс, революционеры Вера Фигнер и даже Че Гевара.": "Они все были врачами",
  "Одним берлинским агентством был задуман конкурс как пародия на современный конкурс \"Лицо года\". Лучшим выбирается не лицо, а некая другая часть тела. Если вы догадались какая, то легко назовете муляж какого, всем вам ежедневно известного предмета использует агентство. Итак предмет!": "Унитаз (конкурс - \"лучшая попка Германии\")",
  "Всего один грамм придает остроту 31 килограмму соуса. Назовите по-мексикански этого удальца.": "Chili",
  "У какого животного в русской сказке Владимира Даля роговой нос?": "У дятла",
  "В одной из книг английского писателя К. С. Льюиса про волшебную страну Нарнию встречается эпизод, когда красавица колдунья, когда её чары оказываются бессильны, в ярости оборачивается огромной змеей и бросается на героев. Рыцарь Рилиан, убив её, признается: \"Я счастлив, что мерзкая колдунья приняла под конец змеиный облик\", А почему он так этому рад?": "Не рыцарское это дело сражаться с дамами, пусть они и мерзкие колдуньи",
  "18 декабря 1367 года городские власти Парижа разрешили проституцию и отныне эти \"дома на окраине\" стали появляться не только на окраине, но и по всему Парижу. Назовите эти дома.": "Бордели (Bordes - на окраине)",
  "Как утверждает доктор Кинцер из Института маринистики города Киля, они могут разговаривать только на две темы - о сексе, и об опасности. А что на этот счет говорит русская пословица?": "Они немы (речь идет естественно о рыбах) Тур: 1 тур ЧГК",
  "Однажды стюардесса предложила бокал вина одному пассажиру. Тот отказался, сказав: \"Не могу, шеф близко\". Назовите этого пассажира.": "Иоанн Павел Второй.",
  "В коллекции исследователя Чарльза Эрета есть много экзотических устройств. Например, сосуды с водой и песком, два спирально перевитых каната, пропитанных смесью пчелиного воска и свечного сала, а также емкость с розовым питательным бульоном и дозатором со спорами белой плесени. Для чего предназначены все устройства из этой коллекции?": "Для измерения промежутков времени.",
  "О чем-либо ненужном, нежелательном мы говорим: \"нужен, как зайцу стоп-сигнал\", \"нужен, как лысому расческа\". А владелец футбольного клуба \"Реал\" Лоренцо Санс по этому же поводу сказал: \"нужен, как интердевочка в биде\". Словом \"интердевочка\" мы заменили название одной весьма одиозной рыбы. Какой?": "Пиранья.",
  "13 февраля 1498 года император Священной Римской империи Максимилиан Первый подписал указ: \"Повелеваем делопроизводителя нашей палаты, доверенного и прилежного писца, который ведет книги, отныне называть (слово пропущено), каковым должен теперь быть Христоф Штехер\". Припомните, на каком языке говорили в Священной Римской империи, и восстановите пропущенное слово.": "Бухгалтер.",
  "Прослушайте цитату из начала нашумевшего романа: \"Кончик языка совершает путь в три шажка вниз по нёбу, чтобы на третьем толкнуться о зубы\". Какое женское имя произносит при этом писатель?": "Лолита.",
  "В Британской энциклопедии 1910 года говорилось: \"Первую невозможно создать или уничтожить\". Некий ученый установил характер взаимосвязи первой и второй. А лауреат Нобелевской премии доктор Карло Руббла говорил про себя и группу своих сотрудников, работавших на ускорителе: \"Мы повторяем одно из чудес Вселенной: превращаем вторую в первую\". Назовите первую и вторую.": "Материя и энергия.",
  "Назовите фамилию президента компании \"Премьер даймонд майн\", на чьем руднике 25 января 1905 года произошло событие, сделавшее эту фамилию известной даже Вам.": "Куллинан.",
  "Специалисты обращают внимание на то, что в произведениях этого знаменитого автора олово называется белым, медь - багряной, а железо - седым. Тем самым они ставят под сомнение тот факт, что этот автор был... Кем?": "Слепцом.",
  "В 17 веке на царскую кухню она доставлялась только с Малиновых озер под Астраханью. Она высоко ценилась, т. к. была розового или малинового цвета, а на свету становилась белой. Имела приятный запах малины или фиалки. Мы, в отличие от царей, обычно видим ее только белой и практически без запаха. Скажите, какая ее доза заменяет знание некоторых разделов психологии.": "Пуд.",
  "Позднее один из активных участников тех событий Футида писал: \"Когда принималось решение о проведении операции, мы вовсе не были уверены в успехе. В то время мы чувствовали себя так, как если бы нам предстояло выдергивать перья из хвоста орла.\" Укажите точно место проведения этой операции.": "Перл-Харбор.",
  "Два японских физика создали очень сильное магнитное поле вокруг горизонтальной трубы, частично заполненной водой. Чьим именем был назван поразивший их эффект?": "Моисея",
  "Ученые предполагают, что индейцы ольмеки использовали бобы какао не только для приготовления напитка. Некий литературный герой хотел вырастить растение, которое выполняло бы ту же функцию, что и деревья какао у ольмеков. Укажите наиболее точно, где, по мнению знакомых этого героя, оно могло вырасти?": "На поле Чудес.",
  "Одним из самых могучих мафиозных кланов Англии является некое семейство. Она специализируется на торговле кокаином, футбольном бизнесе, тотализаторе на скачках. Назовите типично английскую фамилию этой зловещей семейки.": "Адамс.",
  "Одна из легенд рассказывает о неком князе, который в специальной темной комнате своего дворца держал священного осла. Хвост осла был вымазан сажей. По приказу князя его подданные определенной категории заходили в эту комнату. Если его руки на выходе из комнаты оставались чистыми, поданного наказывали. Вспомните техническое название современного аналога священного осла и назовите повесть, в которой главного героя звали так же.": "Собачье сердце.",
  "Петр Первый потратил много сил, чтобы привить своим поданным любовь к морскому делу. За время его царствования во всем Петербурге было построено множество судов и ни одного... Чего?": "Моста.",
  "Проведенная в годы Второй мировой войны операция 20-й армии Западного фронта на реке Ламе до сих пор в военных училищах изучается как образец ведения внезапного наступления. Но при этом не упоминается фамилия командующего 20-й армией, который считался в свое время одним из самых талантливых советских командиров, а затем - весьма одиозной фигурой. Назовите его фамилию.": "Власов.",
  "На счету какого представителя североамериканской фауны больше всего загубленных человеческих жизней? Не ломайте голову, мы сами ответим вам. Это белохвостый олень. А вот вы нам скажете, каким образом олень губит людей.": "Сталкиваясь с автомобилями.",
  "В середине 19 века в Париже ходили слухи, что в фамильной гробнице Демидовых обитает призрак Елизаветы Демидовой, урожденной княгини Строгановой. Смельчакам, отважившимся переночевать в склепе, призрак якобы предсказывал судьбу. Скептики же говорили, что эти слухи появились из-за популярного в то время в Париже некоего произведения. В модных салонах этот призрак называли так же, как называлось и это произведение. Кто его написал?": "А. С. Пушкин.",
  "В конце августа 1227 года пустыню Гоби пересек караван, шедший от излучины Желтой реки до Каракорума. Охранявшая его тысяча воинов убивала всякого зверя или человека, оказавшихся на пути каравана. Некий врач по образованию в своем известном творении утверждает, что в одной из азиатских стран еще недавно перевозили аналогичные грузы, а транспорт, их перевозивший, поэтично называли... Как?": "Черный тюльпан.",
  "Впервые в Древнем Риме идея об их создании пришла в голову Юлию Цезарю. Но первая из них была создана несколько десятилетий спустя Азинием Поллионом. В отличие от ассирийских, древнеримские постоянно страдали от некого бедствия, которое для их ассирийских аналогов не было губительным. О чем речь?": "О библиотеках.",
  "В 1802 году был обнаружен первый в Америке отпечаток трехпалой лапы динозавра. Но было решено, что это след того самого легендарного ворона, долетевшего аж до Нового Света. Откуда он был выпущен?": "С Ноева ковчега.",
  "Какие ассоциации вызывает у Вас имя Эвита? Можете не отвечать. Вопрос заключается в следующем. В свое время льстивые репортеры называли президента Аргентины Перона \"истинным аргентинцем\", а его жену Эвиту - \"аргентинской...\". Закончите фразу.": "\"... Мадонной\".",
  "Впервые это произошло 5 августа 1943 года. Впоследствии были утверждены три их категории: 24 из 324, 20 из 224 и 12 из 124. 30 из 1000 было единственный раз в истории СССР. О чем речь?": "О салюте.",
  "Древнегреческий математик Талес (по-видимому, найдя прецеденты в мифах) советовал своему господину Периандру не доверять своего стада неженатым пастухам, чтобы избежать рождения... Кого или чего?": "Кентавров.",
  "посвящен интеллектуальной молодежи нашего города и команде г. Черновцы, известной в народе как гуанаки. Этот вопрос был снят по апелляции и заменен следующим.": "---",
  "30 июня 1860 года состоялось вошедшее в историю собрание Британской ассоциации содействия развитию науки посвященное новой книге. Кульминацией собрания стал издевательский вопрос епископа Оксфордского к докладчику: \"Хотел бы я знать, по какой линии - дедушки или бабушки - Вы...\". Закончите фразу тремя словами.": "\"... произошли от обезьяны\".",
  "Лондонцы часто забывают вещи в транспорте. Например, в салоне метро находили забытые урны с прахом, живую лошадь, гроб, скелет, коробку с мертвыми змеями. До недавнего времени самым теряемым предметом в лондонском метро был зонтик. Но прогресс вторгся и в эту сферу жизни. Что теперь чаще всего забывают в транспорте лондонцы?": "Мобильные телефоны.",
  "Когда критиковали работу, выполненную им под непосредственным руководством Сталина, он отвечал: \"Ничего, заиграют - встанете\". А вот другую его работу никто не осмеливался критиковать, ведь в ее начальной версии главный герой работал в НКВД. Как звали этого героя?": "Дядя Степа.",
  "7 декабря 1644 года французский посол в Варшаве писал кардиналу Мазарини: \"Этими днями в Варшаве побывал один человек. Он был у меня, и я имел с ним две беседы. Это человек образованный, умный, прекрасно воспитанный, благородного происхождения, силен в латыни\" Вполне нейтральное и доброжелательное описание. Однако уже через десяток лет поляки могли бы от себя добавить много нелестных слов в адрес этого человека. Скажите, в каком фильме роль этого человека сыграл его тезка?": "\"Огнем и мечом\"",
  "Прагматичные американцы говорят: \"Будь вежлив со всеми, ведь неизвестно, кто именно попадет в число двенадцати...\" Закончите фразу одним словом.": "\"... присяжных\".",
  "Их легче услышать, чем увидеть, и легче увидеть, чем узнать (конечно, если в этот момент Вы их не слышите). Один старославянский источник утверждает, что они - лишь кусочки того, кого лучше было и не видеть и не слышать. Назовите того, кто, по мнению этого источника, нарубил из целого множество вокально одаренных кусочков.": "Илья Муромец.",
  "Высказывая эту запоздалую мысль в своем одностишии, Владимир Вишневский вряд ли знал о древнегреческой надгробной надписи, которая гласит: \"Мое имя - Дионосий из Тарса, и я покоюсь здесь, прожив 60 лет. Я никогда не был женат, и был бы благодарен богам, если бы ОН поступил бы точно также\". Кто ОН?": "Мой отец.",
  "Китайцы издавна верили в существование мифического существа куилли. Наконец в 1415 году куилли был пойман и доставлен в императорский дворец. Помимо всего прочего летописец сообщал: \"У него тело оленя и хвост быка. У него мягкие рога. Ходит он величественно. Его голос звучит мелодично, как у колокола или трубы\". Какое животное китайцы приняли за куилли?": "Жирафа.",
  "Петр Александрович стал Задунайским, Александр Васильевич стал Рымникским. По аналогии вспомните, каким стал Александр Ярославович, и скажите, каким стал Дмитрий Иванович?": "Донским.",
  "ЭТО творение рук человеческих находилось в земле почти 100 лет. Не раз ЭТО пытались извлечь: в 1792 году при Екатерине Второй, в 1812 году - при Наполеоне, в 1819 году - при Александре Первом. В 1821 году даже сделали лестницу с перилами для обозрения ЭТОГО. И только в 1836 ЭТО извлекли на свет божий, но так и не сумели использовать по назначению. Назовите ЭТО.": "Царь-колокол.",
  "Над этой полилогией из 66 книг трудились 40 авторов. Назовите имена двух из них, написавших соответственно первую и последнюю книги.": "Моисей и Иоанн.",
  "Начиная с 10 века, в различных провинциях Китая выращивают специальные сорта шелковицы и бамбука. Используют их совместно, но шелковицу не используют для производства шелка, а бамбук - для производства конструкций. А что делают?": "Бумага.",
  "По статистике, патрульные собаки в США чаще погибают не от пуль бандитов, а от перегрева. Поэтому в полицейских автомобилях стали устанавливать специальные устройства, которые при повышении температуры внутри салона опускают стекла, включают сирену и запускают вентилятор. А как американские полицейские обзывают эти устройства?": "Хот-дог."
}