{
  "Согласно анекдоту, ирландец всегда заказывал в баре сразу три пинты \"Гиннесса\", объясняя это тем, что у него за границей живут два брата и он берет пиво и для них. Однажды он заказал только две пинты и на вопрос, что случилось, ответил: \"Просто я...\". Закончите двумя словами.": "\"... бросил пить\".",
  "То, что было сделано ЭТО, Марлоу Эпштейн поняла, когда отгадала в кроссворде персонажа \"Влюбленного Шекспира\" - Марлоу, сценариста \"Касабланки\" - Эпштейна, а также ответила на еще один вопрос. Герой фильма, делая ЭТО, достает лук из бургера. Назовите ЭТО.": "Предложение.",
  "Известный своими гуманистическими принципами Гиппократ дал описание скамьи для лечения переломов и вывихов. В статье Википедии о скамье Гиппократа также упоминается ОНА. Назовите ЕЕ одним словом.": "Дыба.",
  "Атлетичный персонаж Уинстона Грума играет в тематическом парке и получает удар камнем ниже, чем предполагалось. После этого герой швыряет обидчика и тот падает неподалеку от места, где насосами специально откачивали воду. Кого играли оба актера?": "Голиаф, Давид.",
  "Рассчитывая, что на нынешнем правителе диктатура прервется, автор вопроса в утверждении, которое известно примерно с 1523 года, заменил первую букву в топониме. Какое утверждение получилось?": "Четвертому Киму не бывать.",
  "Некий мужчина во время маркетингового опроса, говоря о НЕЙ, заявил, что чаще выбирает атеросклероз, а не гангрену. Российские активисты хотели попросить правообладателей популярного произведения изъять ЕЕ из кармана. Назовите ЕЕ двумя словами.": "Пачка сигарет.",
  "Булла, посвященная ЕМУ, предписывала \"вернуть Луну на место\". Персонаж Михаила Шишкина в годы Гражданской войны, говоря о НЕМ, упоминает дыру во времени. Назовите ЕГО точно.": "Григорианский календарь.",
  "[Ведущему: кавычки не озвучивать!] Когда в рамках Лиги Европы \"Маккаби\" обыгрывал \"Айнтрахт\" со счетом 3:0, один из болельщиков предположил, что игрокам \"Маккаби\" перед матчем демонстрировали \"ЕГО\". Сумевшему оказаться в НЕМ 13-летнему Лео Лейсону подставляли ящик к конвейеру. Назовите ЕГО.": "Список Шиндлера.",
  "Олег Ивик пишет, что даже перед лицом смерти дева не смела заводить разговор с мужчиной, потому, увидев ЕГО, ОНА хотела стыдливо прикрыться руками. ОН же, вероятно, едва не потерял голову. ОН и ОНА - соседи, но ЕЕ площадь больше. Назовите ЕГО и ЕЕ.": "Персей, Андромеда.",
  "Этот вопрос автор нашел в своих архивах. Возле одной из звезд в созвездии Персея астрономы обнаружили молекулы ИКСА, что позволяет рассчитывать на выявление и более сложных молекул вплоть до аминокислот. Одна из характеристик ИКСА - 128,17 грамм на моль. Назовите ИКС.": "Нафталин.",
  "26 ноября 2011 года РобЕр МаршАн справился с непростой задачей - все-таки бывший пожарный. Событие, произошедшее в тот день с Маршаном, - необходимое условие для получения в некоторых датских магазинах оптики очков с максимальной скидкой. Что это за условие?": "Столетний юбилей.",
  "(pic: 20130843.jpg) Этого динозавра, бороздившего просторы Земли в меловом периоде, в документальном фильме назвали ИКСОМ. Один из литературоведов высказал версию, что жертвой оказался именно ИКС, уже появившийся в меловом периоде. Назовите ИКСА.": "Парусник.",
  "В заглавии поэмы Брэдбери фигурирует Аполлон и другой Бог. В поэме Брэдбери советует тем, кто отправится в дальний путь с важной миссией, взять с собой хлеб и соль. Какое слово заменено в предыдущем предложении?": "Вино.",
  "В книге \"Августовские пушки\" лауреат Пулитцеровской премии начала 60-х годов Барбара Такман рассказывала, как необдуманные дипломатические решения спровоцировали цепную реакцию, приведя к началу Первой мировой войны. Кого назвали лучшим читателем книги Такман?": "[Джона Фицджеральда] Кеннеди. Незачет: Никиту Хрущёва.",
  "Дуплет. 1. Украинская художница Ксения Симонова весной 2011 года создала инсталляцию, где изобразила мирно спящего ребенка и колесо обозрения, которое постепенно превращается в ЭТО. Назовите ЭТО. 2. Осенью 2011 года Ксения Симонова создала инсталляцию, где изобразила стопки кубиков, из которых составлены слова \"world\" и \"peace\", и ногу, ударяющую по ним. Что символизируют эти стопки?": "1. Знак радиации. 2. Башни ВТЦ.",
  "ОН достиг успеха сам, тренируя крепость рукопожатия и читая математические книги. Но, сознательно желая стать кем-то вроде ПикассО, который ничего не написал после \"Авиньонских девиц\", он сделал себя лузером. Каким выражением-неологизмом охарактеризовал ЕГО посетитель специализированного сайта?": "Self-mate man.",
  "Жительница Воронежа продавала ИХ, что породило возмущение мужчин, но покупательницы говорили про психологическую проверку. Нетрезвая героиня миниатюры, уединившись, какое-то время видит ЕГО перед собой. Назовите ЕГО четырьмя словами.": "Положительный тест на беременность.",
  "По ироничному замечанию КАткарта и Кляйна, в современном мире, увидев ЭТО, кто-то кинется искать спрятанный магнитофон, а кто-то - шампуры с мясом. Назовите ЭТО двумя словами.": "Неопалимая купина.",
  "Балейбелен - это ИКС, предназначенный для религиозных целей и основанный на том, что Авраам, Иисус и Мухаммед получали откровение по-разному. Назовите ИКС двумя словами, которые начинаются с гласных букв.": "Искусственный язык.",
  "В 1968 году во время традиционной церемонии произошел несчастный случай. Возможно, этот факт стал известен человеку, чьи останки в 1973 году были кремированы по распоряжению местных спецслужб. Назовите ЭТОГО человека.": "[Ян] Палах.",
  "Персонаж Евгения Ельчина, повредив бюст Сталина, думает, что заглавный герой известного произведения в СССР не смог бы гулять на свободе - органы бы сразу отреагировали. Вскоре перед персонажем предстает кот в сапогах и с трубкой. Какие две буквы заменены в одном из слов вопроса?": "н, с.",
  "Однажды ОН подсказал Моцарту, что в определенных фрагментах 21-го концерта бемоли будут уместнее диезов. Какому виду жилища ОН дал название?": "Скворечник.",
  "Дуплет. 1. Напишите имя того, кто однажды на пиру помочился на кинутые ему кости. 2. Мизантроп Шопенгауэр находил общий язык со своим другом Бутцем. Когда Бутц вел себя неподобающе, то Шопенгауэр употреблял в его адрес \"оскорбительное\" слово. Напишите это слово.": "1. Диоген [Синопский]. 2. Человек.",
  "В преддверии боя Кличко - Вах обозреватель пошутил, что поединок будет незрелищным, ибо Владимир не станет бить сына Ваха. Однажды противник Алана Белчера укусил певца Джонни Кэша за нос. Название какой группы можно найти в одной из статей спортивного блога \"Искусство забивать\"?": "Тату.",
  "\"ОН\" - это и спектакль, среди персонажей которого есть Пищалкина, и инсценировка глав знаменитого романа, которую актеры демонстрировали пациентам лечебницы. Можно сказать, что ОН отличается антонимичным словом от названия детского произведения. Назовите ЕГО.": "Мышкин дом.",
  "(pic: 20130844.jpg) ПЕРВЫЙ, более известный не как художник, на своем полотне объединил Холокост и, что логично, геноцид 1915 года. Есть версия, что Уолтер - автор правой картины - был ВТОРЫМ. По некоему показателю ПЕРВЫЙ существенно превзошел своего, так сказать, тезку - ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "[Джек] Кеворкян, [Джек] Потрошитель.",
  "Герой сериала - мафиози, оказавшийся в небольшом скандинавском городе, - использует ЕГО для пыток, правда, всё обходится без летального исхода. Недавно с НИМ сравнили график, показывающий существенное увеличение затрат на строительство. Назовите ЕГО.": "Трамплин.",
  "ИКС - нулевой. Но в апреле этого года автор вопроса сообщил Виктории Маландиной, что из-за быстрого вращения ИКС весь белый, и это способствовало обнаружению. Назовите ИКС тремя словами.": "Спин бозона Хиггса.",
  "Согласно шутке, в разговоре двух советских чиновников 30-х годов один радуется, что ЕГО все-таки сняли, а другой интересуется, кого назначили взамен. В стихотворении о тех, кем ОН руководил, \"сжатые челюсти\" - это и сравнение, и фонетическая ассоциация. Напишите ЕГО фамилию.": "Шмидт.",
  "В статье про изобретение КандИдо ЯкУцци фигурируют сопла. Каким словом называют это изобретение?": "Джакузи.",
  "Регбист Гарет Томас из команды \"Кардифф блюз\" неоднократно хотел сделать попытку, но в последний момент останавливался, понимая, что глупо ждать радостных объятий. Когда Гарет таки сделал ТАЧДАУН, двое сокомандников похлопали его по спине. Что мы заменили в вопросе?": "Каминг-аут.",
  "Среди лучших канадских хоккеистов в истории много тех, [ПРОПУСК]. Ведь в элитные детские команды предпочитают брать чуть более рослых и ловких мальчишек. Чтобы два раза не вставать, скажем, что с пропущенных четырех слов начинается фольклорный источник, воспетый уральским коллективом. Заполните пропуск.": "Кто родился в январе.",
  "В 1972 году этот уже 52-летний человек вспоминал, что так навсегда и заблудился в лесу. ОН - герой стихотворения \"Купите мне солдатика\". Напишите его полное имя и фамилию.": "Кристофер Робин Милн.",
  "Одними из самых известных отрицателей апартеида являются президент Табо Мбеки, заявлявший: \"Мы не макаки\", - и министр Манто ТшабалАла Мсиманг, утверждавшая, что нужно есть больше чеснока. Какое слово заменено в вопросе?": "СПИДа.",
  "В современной пародии речь идет о подбитой в Арденнском лесу боевой машине и фигурирует конструктор Эрвин Адерс. Какой поэт создал пародируемое произведение?": "[Уильям] Блейк.",
  "Когда выяснилось, что дело не в фибролипОме, ТибурЕло МедИна начал внушать пятилетней дочери, что она [ПРОПУСК], т.е. выполняет свою же просьбу. Учитывая основного подозреваемого, возможно, она действительно была [ПРОПУСК]. Заполните пропуск двумя словами, которые начинаются с одинаковой буквы.": "Беременна братом.",
  "(pic: 20130845.jpg) Слева на фото - совсем юный человек, которому посвящена книга \"Американский Прометей\". Его более упитанный брат и коллега родился в августе 1912 года, когда семья переехала в один из районов Нью-Йорка. Напишите их фамилию.": "Оппенгеймер.",
  "Екатерина ДИппер полагает, что с середины 90-х даже обделенные духом авантюризма юноши, умевшие осуществлять некое действие, оказались вхожи в дома симпатичных девушек. Но, согласно одному каламбуру, такие умники, как сериальные Леонард или Говард, для большинства девушек слишком ИКС и слишком ИГРЕК, ибо не отличаются атлетичным телосложением и деликатны в общении. Назовите ИКС и ИГРЕК, используя латиницу.": "Micro, Soft.",
  "В постановке пьесы Стоппарда герой, представляющий, что управляет оркестром, жалуется на своего соседа по палате, и тому прописывают ИХ. В дизайнерски оформленных ИХ на месте свертывания изображена шея Паваротти. Назовите ИХ.": "Леденцы от кашля.",
  "[Ведущему: Точки, которые отделяют числа, не озвучивать! Читать как: \"шестьдесят пять, восемьдесят один\" и т.д.] Когда в 2005 году известный журналист Джон СейгентАлер узнал, что был подозреваемым в убийстве Кеннеди и жил в СССР, Брайан Чайс испугался, что из подозреваемого 65.81.97.208 превратится в заключенного 65.81.97.208 и признался. Как традиционно называется преступление Чайса?": "Вики-вандализм.",
  "В начале XX века была популярна прическа, в которой золотистые волосы укладывались так, что обрамляли голову. Но однажды недовольная Луиза Шуллер пришла домой в шляпке. Что впоследствии основал супруг Луизы - Эжен?": "\"L'Or&eacute;al\".",
  "Благодаря будущему академику Андрею Колмогорову его тетки, опасавшиеся подмочить репутацию, придумали тайник для запрещенной литературы на время обыска сотрудниками охранки. Этот тайник иронично назвали ЛЕНИНГРАДОМ. Какие два слова заменены в вопросе?": "Колыбелью революции.",
  "В постановке Дмитрия Бертмана большое ЭТО символизирует колыбель Алексея, но в конце зрители видят появление Ленина. Согласно одному утверждению, любая отечественная прима готова как угодно сфальшивить, если олигарх из VIP-ложи будет использовать ЭТО. Назовите ЭТО двумя словами.": "Яйцо Фаберже.",
  "[Ведущему: кавычки не озвучивать!] На одной из обложек \"National Geographic\" семилетняя Коко ДЕЛАЕТ ЭТО, стоя у зеркала. Сьюзен ЗОнтаг рассказывает о японцах, вырвавшихся из своего островного плена и \"вооруженных\" настолько, что могут ДЕЛАТЬ ЭТО по-македонски. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Фотографировать.",
  "Своим крайне предусмотрительным клиентам Фрике Янссенс советует придать достоинство выражению лица, представив, что вспышка фотоаппарата - это ОН. ЕГО объясняют автономным кровоснабжением отдела зрительного анализатора, который обеспечивает трубное зрение. Назовите ЕГО.": "Свет в конце тоннеля.",
  "В документальном фильме рассказывается, что через 500 лет после исчезновения людей из-за перепада температуры и влажности небо потускнеет, став не ультрамариновым, а серым. А затем природа приведет в исполнение приговор, и ОНА рухнет. Назовите ЕЕ двумя словами.": "Сикстинская капелла."
}