{
  "ЭТО входит в подзаголовок произведения, созданного в самом начале XVII века. Напишите ЭТО двумя словами, хотя можете одним, тремя, четырьмя, пятью, да хоть двенадцатью.": "Что угодно.",
  "Когда раздавалось ЭТО, Франс БрЮгген совершал несколько рубящих движений руками, а Масато УсУки делал фехтовальные выпады в сторону невидимого соперника. ЭТИМ заканчивается четверостишие, герой которого томится, идейно бездуховен, от вьюжно-снежных панорам. Напишите ЭТО.": "Та-та-та-там (по возможности ответ сопровождается аудиокомментарием).",
  "(pic: 20150585.jpg) Актинии, насаженные на клешни, помогают крабу-боксеру побеждать соперников. В одном из названий краба фигурирует ОН. В фильме ужасов, известном под названием \"Кровавые ОНИ\", девушки приезжают в лагерь \"УрА\". Назовите ИХ словом французского происхождения.": "Помпоны.",
  "[Ведущему: не нужно делать логический акцент на слове \"подслушивает\".] В фильме по сценарию Норы ЭфрОн героиня подслушивает разговор двух женщин и понимает, что ее муж может быть неверен. Кстати, Нора развелась с мужем, когда открылась шокирующая правда - он изменяет ей с женой посла Великобритании. Материалы о чем принесли известность мужу Норы Эфрон?": "Уотергейтский скандал.",
  "В американском сериале в районе проживания русскоязычных эмигрантов есть кофейня, которая, если судить по необычному названию, возможно, ни разу не открывалась для посетителей. Не перепутайте порядок букв и напишите по-английски название этой кофейни.": "\"Tsarbucks\".",
  "[Ведущему: читать, четко отделяя предложения, чтобы было понятно, что первое предложение заканчивается словом \"чихает\".] Герой мультфильма по классическому сюжету - вовсе не ужасный злодей, он просто хочет попросить сахара у соседей, но все время сталкивается с хамством, к тому же - он простужен и чихает. В названии фильма одна из букв \"О\" изображена в виде КОПЕЙКИ. Какое слово мы заменили в предыдущем предложении?": "Пятачка.",
  "Режиссеру масштабных хОрроров Жану РоллЕну не всегда везло с возможностью реализовать свои идеи. В 1974 году фильм удалось снять потому, что оператор СДЕЛАЛ ЭТО. Спустя восемь лет появился фильм, герои которого тоже СДЕЛАЛИ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выиграть в лотерею.",
  "Персонажи романа Роберта МУзиля Агата и Ульрих то ли неразрывно связаны, то ли находятся в противоестественных отношениях. Утверждают, что родившийся в 1880 году Музиль хотел, чтобы перепонка сиамского близнеца была разрублена. Ответьте точно: что было уподоблено перепонке?": "Дефис в слове \"Австро-Венгрия\".",
  "В эпизоде у речки герой Набокова делает удачный ПЕРВЫЙ несмотря на ВТОРУЮ. Перевод \"ПЕРВОГО\" с русского на амхАрский мы нашли, а как перевести на амхарский \"ВТОРУЮ\" - непонятно, что неудивительно. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Выстрел, метель.",
  "В 1916 году Олег Полярный в своем произведении провозглашал: \"Я спою такие песни, что снег сиренью зацветет\". По словам Олега ЛекмАнова, Полярный хотел быть БЕДНЕЕ БЕДНОГО. Какие слова мы заменили в вопросе?": "Севернее Северянина.",
  "В фильме ТьеррИ БеррО говорится о наиболее распространенном элементе удобрений и о том, что ИХ через какое-то время можно обнаружить благодаря островкам буйной зелени. Назовите ИХ одним словом.": "Мины. Незачет: Бомбы, гранаты.",
  "[Ведущему: не озвучивать кавычки!] Согласно исследованиям, синие таблетки плацЕбо оказывают успокаивающий эффект. Эй Джейкобс пишет, что исключение составляют мужчины в одной из европейских стран и, поясняя, упоминает ЕЕ. В 2006 году энтузиасты хотели, чтобы ОНА оказалась на \"Давиде\". Назовите ЕЕ.": "Футболка сборной Италии.",
  "Молодой ценитель женщин и автомобилей, автор книги \"Портрет в нефти\" НубАр ГюльбенкЯн судился с миллиардером ГалУстом Гюльбенкяном. Сам Галуст Гюльбенкян в начале 30-х, когда СССР не хватало валюты, был готов приехать в Ленинград, так как в числе прочих хотел... Закончите точно.": "Купить \"Возвращение блудного сына\" РЕмбрандта.",
  "Согласно одному мнению, ЭТО разрушило железный занавес, ведь был налажен контакт с представителями 111 стран. В произведении об ЭТОМ несколько преувеличенно фигурирует 12-й круг ада. Назовите ЭТО.": "Спитакское землетрясение.",
  "[Ведущему: сделать небольшую паузу после первого предложения.] Венеция - это держаться за руки на мосту. ТициАно СкАрпа, описывая лишенный романтизма мост дель ВинАнте, уподобляет АЛЬФЫ окаменелостям ядовитых оттенков. В одном произведении мальчик превращает АЛЬФУ в ядерный гриб. Назовите АЛЬФУ.": "Жевательная резинка.",
  "Комик Джордж КАрлин иногда интересовался в магазине наличием книги \"Как перестать убивать, услышав ПРОПУСК\". Заполните пропуск названием фильма, в котором оппозиция создает агитационные ролики перед референдумом о продлении полномочий диктатора.": "Нет.",
  "(pic: 20150586.jpg) Перед вами зловещий персонаж в шляпе из мультфильма \"Стеклянная гармоника\". Мультфильм был создан еще в 60-е годы и содержит аллюзии на Гойю и Босха. Кадры из мультфильма группа \"Мор ве ОтЕси\" использовала в клипе на песню, героя которой его друг умоляет... Ответьте одним словом: что сделать?": "Проснуться.",
  "В стихотворении под названием \"ОНО\" упоминается разбитое зеркало для звезд. На фотографии ЕГО можно увидеть верблюда и ржавый остов. Назовите ЕГО двумя словами.": "Аральское море.",
  "23 января 1931 года во время ГРОЗЫ Уильям ван Ален периодически поправлял шпиль своего небоскреба Крайслер-билдинг, а из-за похожего на зиккурАт Фулер-билдинга почти не было видно Стюарта Уокера. Какое слово французского происхождения мы заменили в вопросе?": "Маскарада.",
  "В 1741 году известный человек во время работы над НИМ нередко наведывался в дом на Леман-стрит, владелец которого случайно выронил своего ребенка из окна и от горя сошел с ума. Назовите ЕГО двумя словами.": "\"Король Лир\".",
  "Для многих американцев \"Звездные войны\" - это фильмы для просмотра в теплом семейном кругу. На обложке журнала \"National Lampoon\" [нэшнл лэмпУн] отец семейства ДЕЛАЕТ ЭТО световым мечом. Незадолго до гибели милосердный Кеннеди заявил, что для него не нужно ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Резать индейку.",
  "Foe [фОу] - это и \"враг\" по-английски, и сокращение от \"fifty one ergs\" - 10 в 51-й степени эрг. Foe [фОу] используют, когда говорят про АЛЬФЫ. Нил Тайсон скаламбурил, заявив, что достаточно одного врага, чтобы одолеть уроженца уничтоженного Криптона. Во вселенной DC comics есть мощный персонаж АЛЬФА. Назовите АЛЬФУ одним словом.": "Сверхновая.",
  "Дуплет. 1. Джим КОрбетт многие годы приходил на выручку к людям в тех местах, где под покровом ночи орудовали дикие звери-людоеды. Напишите кличку пса, помогавшего Корбетту. 2. В автобиографии ОН увлекательно описал, как в XIX веке работал с известным человеком. ОН не только старался прислушиваться к тому, что говорит начальник, но и сам предложил несколько идей, например, будку. Напишите ЕГО фамилию.": "1. Робин. 2. Уотсон.",
  "Няня каждый вечер пыталась сделать из Ильи ЗданЕвича девочку. В итоге с полки исчезли Пушкин и Державин, но именно в действиях няни Зданевич видел корни своего поэтического таланта. В описании данного эпизода упоминаются АЛЬФЫ. Назовите АЛЬФУ словом французского происхождения.": "Папильотка. Незачет: Бигудя. Ибо нет такого слова.",
  "Правительство Ирана запретило ДжафАру ПанАхи снимать фильмы. В итоге Панахи снял на айфон себя читающим сценарий и сделал сюрприз жюри Каннского фестиваля, отправив им флешку в ИКСЕ. Шутят, что африканскому правителю 3 ноября преподносили ИКС с НЕЙ, как он любил. Назовите ЕЕ словом английского происхождения.": "Стриптизерша.",
  "[Ведущему: в слове \"арии\" ударение на первый слог, произнести это слово нужно достаточно громко и четко.] Менее мастеровитые гладиаторы, которые работали в команде и оказывались в тени высококлассных бойцов, получили название арии. Буквы, пропущенные в одном из слов, также являются англоязычным именем. Напишите эти буквы.": "Грег.",
  "[Ведущему: не озвучивать кавычки!] Художник в молодые годы решил выбрать не \"кисть художника\". Его современник тоже не выбрал \"кисть художника\". Про \"кисть художника\" автор вопроса прочитал в статье о НИХ. Назовите ИХ одним словом.": "Усы.",
  "Уроженец города МианЕ обошел запрет, став КРЕСТНЫМ ОТЦОМ и фиксируя откровения и выражения лиц незнакомых людей. Мы не знаем, рассчитался ли с КРЕСТНЫМИ ОТЦАМИ военный комендант ГаллиенИ, в честь которого ныне назван парижский вокзал. Какое слово мы заменили в вопросе?": "Таксист.",
  "В XVIII веке в Бостоне войска британцев базировались в тихом месте на холме Коппс. Говоря о патриоте МАлкольме, упоминают подобие стигматов, появившихся из-за действий британцев, которые в качестве ПЕРВЫХ использовали ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, которые начинаются на соседние буквы.": "Мишени, надгробия.",
  "(pic: 20150587.jpg) В 1970 году после смерти известного политика была опубликована имевшая последствия шутка \"Трагедия в КоломбЭ - один человек умер\". Уже тогда общество могло проявить единение. Переведите розданное вам утверждение на русский язык.": "Я - Шарли.",
  "Многие детали преступлений маньяка Теда БАнди и места захоронения жертв на момент вынесения приговора не были известны следствию, так что Банди в период между решением суда и казнью сравнили с НЕЙ. На ЭнцелАде наряду с кратером ГарИб есть кратер, названный в честь НЕЕ. Назовите ЕЕ.": "Шехерезада.",
  "(pic: 20150588.jpg) Для овладения навыками пользования штукатурным соколом необязательно ехать, например, в Массачусетс. Словом со значением \"штукатурный сокол\" в англоязычных странах также называют ЕЕ. С НЕЙ сравнили крышу библиотеки Денвера. Назовите ЕЕ.": "Академическая шапочка.",
  "[Ведущему: обязательно полностью прочитать комментарий!] Американский художник Рой ЛИхтенштейн в 40-е годы учился на пилота, что повлияло на некоторые его работы, озаглавленные звукоподражаниями. В статье \"Ars brevis\" [арс брЭвис] фигурирует картина Лихтенштейна и фойе... Закончите тремя словами.": "Всемирного торгового центра.",
  "ПЕРВЫЙ, еще работая в кризисном центре Сиэтла, отговаривал людей от суицида, так что легко устанавливал доверительные отношения. Примером плохого поступка ВТОРОГО назвали письмо Гитлеру, хотя это не противоречит тому, что он пропагандировал. Назовите фамилии ПЕРВОГО и ВТОРОГО, которые в русском написании отличаются лишь первой буквой.": "Банди, Ганди.",
  "ШаперОны - это особые белкИ в организме человека, напоминающие бочку с полостью внутри. Когда структура других белков нарушается, они помещаются внутрь шаперона, где происходит обновление. Какого уроженца ИшИмского уезда упомянули в рассказе о шаперонах?": "[Петр] Ершов.",
  "Исландский писатель СнОрри СтУрлусон также занимался политикой и в итоге был убит. В сентябре 1241 года недруги, зная о привычках Снорри, решили застать его врасплох. Любимый Стурлусоном ИКС до сих пор существует недалеко от места, где он жил. Назовите ИКС двумя словами.": "Термальный источник.",
  "ТициАно СкАрпа противопоставляет ЕЕ маске и образно упоминает участок, обуглившийся под взглядами сквозь увеличительное стекло желания. Назовите ЕЕ.": "Мушка.",
  "Дуплет. 1. Евтушенко заявил, что Россия без поэзии была бы как огромный ОН. Напишите фамилию автора книги \"Накопление капитала\", чей рост был около 150 сантиметров. 2. За ЕГО \"10 долларов\" в 1956 году мало кто дал бы и 10 долларов. Иногда ЕМУ было тесно в узких рамках произведения, и он выходил за них, нарушая все границы. Назовите ЕГО.": "1. Люксембург. 2. Лихтенштейн.",
  "Однажды Джон ДрЕйпер нашел в коробке с хлопьями подарочный свисток, издававший звук частотой 2600 герц, и точно такой же звук Джон много раз уже слышал. Став одним из первых ИКСОВ, Джон взял псевдоним капитан Кранч в честь марки этих хлопьев, хотя, возможно, крекеры Джону тоже нравятся. Назовите ИКСА.": "Хакер.",
  "Персонаж Слуцкого, спасая измученных жаждой военнопленных, вкатил ЕЕ в вагон поезда. Произведение появилось после того, как Слуцкий увидел на одной из станций, как добрая ОНА, от прикосновений девочки, погибала ради жизни других. Назовите ЕЕ двумя словами.": "Снежная баба.",
  "В 1913 году некто Воронцов опубликовал книгу стихов \"Наброски из жизни мясника\". Из-за фото на обложке Воронцова можно было сравнить с героем классической литературы, да и сама дилетантская книга, согласно шутке, была ПОСЕЯНА БУРЕЙ. Какие два слова мы заменили?": "Написана топором.",
  "По словам историка кино ДжанИн БЕйсингер, некоторые голливудские актрисы полностью раскрыли свой талант после ЭТОГО. Говоря об ЭТОМ упоминают, в том числе, 1177 \"аризонцев\". Назовите ЭТО.": "Атака на Пёрл-Харбор.",
  "Англичанин Питер Акройд замечает, что монахи среди НИХ - упрек потомкам тех, кто разорял монастыри в эпоху Реформации. В 1897 году женоубийца Эдвард Шу был арестован благодаря ЕГО показаниям. Назовите ЕГО одним словом.": "Привидение.",
  "Ричард написал, что, например, Парк расправится с Блиновым, как сладкоежка с черничным пирогом. Ответьте тремя словами, начинающимися на одну и ту же букву: что человек слова Ричард сделал спустя пару дней?": "Съел свою статью.",
  "Шостакович хотел, чтобы Ленинградская симфония не вызывала агрессию и чтобы люди, послушав музыку, не думали про ИКС, окажись в зале немец. Согласно одному произведению, приговор в Нюрнберге нужно было исполнять под музыку Вагнера и среди приглашенных должен был быть ИКС. Какое слово мы заменили ИКСОМ?": "самосуд.",
  "(pic: 20150589.jpg) Машины Голдберга - это устройства, которые выполняют простые действия чрезвычайно сложным образом. Человек, которого вы видите, сконструировал машину Голдберга. В ней от вибрации телефона падают карты памяти, дальше катящийся шарик задевает молоток, велосипедное колесо запускает шарик в сумку, с конвейера падают рюкзаки, бумажная ракета толкает машинку, баскетбольный мяч цепляет нити, которые открывают зонтик, в результате задевается шнур. Что стало итогом работы описанной машины Голдберга?": "Фотография, розданная на столы."
}