{
  "Первая ОНА была сделана благодаря мирному применению ракеты Фау-2. Пятнадцать лет спустя появилась первая ОНА, сделанная человеком. Назовите ЕЕ точно.": "Фотография [Земли] из космоса.",
  "Урубамба - крупнейшая река в центре Перу. Продолжением чего считалась Урубамба в мифологии инков?": "Млечного Пути.",
  "[Ведущему: кавычки не озвучивать.] На момент постройки небоскреб Паласио Бароло в Буэнос-Айресе был самым высоким зданием Южной Америки. На вершине небоскреба находится ОН. Другой \"ОН\" начал свою работу в 1964 году. Назовите ЕГО.": "Маяк.",
  "Фридрих Трамп отправился в США в 16-летнем возрасте. Впоследствии власти Баварии отказали ему в репатриации, так как он покинул страну... По какой причине?": "Чтобы избежать службы в армии.",
  "В ходе ритуала посвящения в члены Триады новичку задается вопрос: \"Что тверже: ИКС или твоя АЛЬФА?\", на что новичок должен ответить: \"Моя АЛЬФА\". Это означает, что даже под страхом смерти тайны общества не будут раскрыты. Назовите ИКС и АЛЬФУ словами одинаковой длины.": "Меч, шея.",
  "Канатоходец Филипп ПетИ прославился проходом между башнями Всемирного Торгового Центра. Расстояние между башнями составляло около 50 метров, поэтому в список оборудования ПетИ и его команды, помимо каната, балансировочного шеста, веревок и крепежных инструментов, входил ОН. Назовите ЕГО коротким словом.": "Лук.",
  "С 2002 года немецкие ОНИ в суде имеют право на переводчика. Кто стал жертвой одного из НИХ в произведении XIX века?": "Муму.",
  "Перед судебным процессом над всемирно известным наркобароном Эль ЧАпо один из кандидатов в присяжные был удален из списка за то, что СДЕЛАЛ ЭТО. Ответьте, использовав слово греческого происхождения: что такое \"ДЕЛАТЬ ЭТО\"?": "Просить автограф [у Эль Чапо].",
  "(pic: 20180451.jpg) Однажды бывший генсек ООН Кофи Аннан приехал в небольшую деревню. Местный паренек подошел к нему и попросил автограф. Аннан сначала удивился, но всё же выполнил просьбу, после чего его жена в шутку заметила: \"Ну, ты теперь действительно ТАКОЙ ОН\". Что мы заменили словами \"ТАКОЙ ОН\"?": "Свободный человек.",
  "В научно-популярной передаче на канале WDR [вэ-дэ-эр] провели эксперимент и выяснили, что банка с ПЕРВОЙ тонет в воде, в то время как банка со ВТОРОЙ всплывает на поверхность. Таким образом, ВТОРАЯ оправдывает свое название и в буквальном смысле. Назовите ВТОРУЮ.": "\"Cola Light\".",
  "В эпизоде одного фильма герои используют морозильник для подготовки к Олимпиаде. После этого один из героев отламывает кусочек одного из своих многочисленных ИКСОВ. Назовите ИКС коротким словом.": "Дред.",
  "Джед Адамс пишет, что с конца XIX века обрели популярность ложки для абсента в форме НЕЕ. Назовите ЕЕ.": "Эйфелева башня.",
  "В 1831 году неподалеку от Сицилии был обнаружен остров, поднявшийся над водой после извержения вулкана. Претензии на остров заявили британцы, Королевство обеих Сицилий и французы. Дипломатический конфликт был разрешен в начале 1832 года. Каким образом?": "Остров вновь погрузился под воду.",
  "Великое княжество Финляндское в составе Российской империи обладало широкой автономией. Поэтому в официальных документах Российской империи, касавшихся княжества, необходимо было дополнительно указывать... Ответьте точно: что именно?": "Дату по григорианскому календарю.",
  "В немецком языке крупные камни, лежащие в руслах рек и видимые только при сильной засухе, называются ТАКИМИ. Слово \"ТАКАЯ\" входит в название одного из регионов центральной Азии. Какое слово мы заменили словом \"ТАКАЯ\"?": "Голодная.",
  "<раздатка> ********* United Australian Federated League </раздатка> Перед вами название основанной в 2011 году организации, в котором мы скрыли первое слово. Напишите это слово.": "Quidditch.",
  "Эрнст Юнгер прожил 103 года. В 1986 году он специально отправился в Куала-Лумпур, чтобы освежить воспоминания юности. После поездки Юнгер писал: \"ОНА показалась мне всё такой же импозантной и напоминала клубок вязальной шерсти.\" Назовите ЕЕ.": "Комета Галлея.",
  "Опасаясь за свою безопасность, продюсер Харальд Клозер распорядился убрать сцену с НЕЙ из фильма-катастрофы \"2012\". Назовите ЕЕ словом с удвоенной гласной.": "Кааба.",
  "Планировавшаяся в шестидесятые годы американская операция \"Лемех\" предполагала использование ядерных взрывов в мирных целях. Одной из задач операции было создание альтернативы для НЕГО. Назовите ЕГО двумя словами.": "Панамский канал.",
  "[Ведущему: кавычки не озвучивать.] По легенде, жена гангстера Джорджа Келли, чтобы повысить авторитет мужа, купила ему пулемет. Расчет оправдался, и вскоре \"пулемет\" стал для Джорджа... Чем?": "Прозвищем.",
  "В тюрьме Джордж Келли проявил себя образцовым арестантом, за что получил от других заключенных уничижительное прозвище ОНА. Другая ОНА приобрела свой современный вид, после того как работник студии \"Universal\" попросил плотника приколотить бруски. Назовите ЕЕ одним словом.": "Хлопушка.",
  "<раздатка> Mejk Swenekafew </раздатка> В 1903 году газета \"Кларксбург Дэйли Телеграмм\" выпустила статью о неком Мейке Свенекафьеве. Сделано это было, чтобы доказать плагиат со стороны конкурирующей газеты. Эту историю называют одним из первых примеров... Ответьте по-английски: чего?": "Fake news.",
  "18 апреля 1930 года произошел уникальный случай: в 20:45 в эфире BBC [би-би-си] прозвучала ЭТА ФРАЗА, после чего была включена трансляция музыки. В русском переводе ЭТА ФРАЗА состоит из двух слов, начинающихся на одну и ту же букву. Напишите эти слова.": "Новостей нет.",
  "(pic: 20180452.jpg) Перед вами добыча ЕГО в районе Карлсруэ. Кто написал \"ЕГО\" во второй половине XIX века?": "[Рихард] Вагнер.",
  "Компания \"Майкрософт\" разработала цветную версию ЕГО, имеющую гораздо бОльшую емкость. Назовите ЕГО.": "Штрихкод.",
  "Немецкий композитор Макс Регер задумал написать цикл хоровых произведений для американской лютеранской церкви. Перед тем как начать писать музыку, Регер попросил Гарри Арчера отметить ИХ. Назовите ИХ одним словом.": "Ударения.",
  "Стартап IRL Labs [ай-ар-эл лэбс] разрабатывает очки, ДЕЛАЮЩИЕ ЭТО в реальной жизни. Онлайн-версия журнала \"CHIP\" [чип], если пользователь ДЕЛАЕТ ЭТО, предлагает купить подписку для продолжения пользования сайтом. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Блокировать рекламу.",
  "В фильме \"Звезды шахматного королевства\" рассказывают, что талант Владимира Крамника проявился уже в очень юном возрасте благодаря, так сказать, ТАКОМУ шахматному ИКСУ. Согласно Википедии, в странах Юго-Восточной Азии процент обладателей ТАКОГО ИКСА довольно высок в связи с особенностями местных языков. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Абсолютный слух.",
  "Гэльский поэт XVIII века Дункан Бан Макинтайр родился в ГленОрхи, одном из самых труднодоступных районов горной Шотландии, и до конца жизни оставался ТАКИМ. На советском плакате 1920 года ТАКОЙ изображен с повязкой на глазах. Что мы заменили словом \"ТАКОЙ\"?": "Неграмотный.",
  "В ходе сражения у горы ФавОр солдатам Наполеона удалось незаметно приблизиться к противнику со стороны плодородной Ездрилонской долины, поскольку солдаты продвигались ПРОПУСК. В название какого произведения входит два пропущенных слова?": "\"Над пропастью во ржи\".",
  "ОНА Фаберже представляла собой небольшую шкатулку. В качестве материала был использован розовато-коричневый агат. Несколько ИХ удалось вырастить в космосе в 1995 году. Назовите ЕЕ одним словом.": "Картофелина.",
  "Назовите страну, которую Организация Исламская Конференция хотела исключить из своего состава в 1988 году.": "Пакистан.",
  "Дафни Барак была близкой подругой Беназир Бхутто. Однажды в телефонном разговоре Дафни спросила, не нужно ли Беназир что-нибудь из ЭТОГО. Находившийся рядом муж Беназир в шутку заметил, что разговор очень заинтересует прослушивающие телефон пакистанские спецслужбы. Назовите ЭТО.": "\"Victoria's Secret\" [чтецу: виктОрия сИкрет].",
  "<раздатка> Cynoph&egrave;re </раздатка> В 1875 году во Франции под названием, которое мы вам раздали, было запатентовано транспортное средство, оборудованное большими полыми колесами. Это транспортное средство призвано было заменить ИХ. ОНИ использовались во Франции для транспортировки грузов до начала XX века. Назовите ИХ двумя словами.": "Собачьи упряжки.",
  "В 1990 году известная британская группа провела концерт у руин... Ответьте двумя словами: чего?": "Берлинской стены.",
  "Во время демонтажа памятника Сталину в Берлине было СДЕЛАНО ЭТО, благодаря чему в одном берлинском кафе появился интересный экспонат. Кто СДЕЛАЛ ЭТО в конце XIX века?": "[Винсент] Ван Гог."
}