{
  "Высочайшая точка, на которую человек сумел подняться на наркотиках, - 6688 метров. Для этого был использован модифицированный Самурай. В этом вопросе мы заменили одно слово другим. Восстановите замененное слово.": "Колесах.",
  "Иногда вьетнамцы вешают ЭТО на дверь, чтобы пришедший дракон думал, что дом уже занят другим драконом. Назовите ЭТО.": "Зеркало.",
  "Архитектор Герман Курт Гозеус получил за один из своих проектов медаль от дрезденского городского совета. Но медаль показалась Гозеусу такой некрасивой, что он отнес ее к врачу, чтоб дать ей еще один шанс. В предыдущем предложении мы пропустили одно слово. Восстановите его.": "Зубному.",
  "Идея ЕГО усовершенствования пришла стоматологу Уильяму Моду во время работы. На одной из страниц Википедии, помимо НЕГО, упомянуты \"бочка\" и \"колокол\". Назовите ЕГО.": "Штопор.",
  "В 1456 году Тевтонский орден смог успешно защитить зАмок Мариенбург от войск короля Казимира IV. Но у магистра ордена закончились деньги, и он отдал зАмок своим наемникам в качестве оплаты, сам же переселился в Кёнигсберг. Ответьте двумя словами, начинающимися на одну и ту же букву: что сделали с зАмком наемники?": "Продали полякам.",
  "[Ведущему: в слове \"эркер\" ударение на первый слог.] В средневековых зАмках ОНИ располагались, как правило, в эркерах. Но в некоторых зАмках с большим гарнизоном строили отдельную башню, расположенную над потоком воды и соединенную с остальным зАмком крытым переходом. Назовите ИХ.": "Туалеты.",
  "Я Цинь Ху установил, что ПЕРВЫЕ и ВТОРЫЕ были сделаны в различных регионах. ПЕРВЫЕ были изготовлены недалеко от места обнаружения, вероятно потому, что их было труднее транспортировать. ПЕРВЫЕ и ВТОРЫЕ упоминаются в одной из строк произведения XIX века. Назовите ПЕРВЫХ и ВТОРЫХ.": "Кони, люди.",
  "Защитница прав женщин Бьорк однажды сказала: \"Мы часто забываем, как тяжело приходилось феминисткам прошлого века\". Далее Бьорк, немного изменив цитату известного англичанина, добавила, что она ДЕЛАЕТ ЭТО. Какие четыре слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Стоит на плечах великанш.",
  "<раздатка> In God we trust </раздатка> На фотографии, сделанной в лондонском Гайд-парке во время одного из внешнеполитических конфликтов в 1955 году, человек держит плакат, на котором можно увидеть надпись, лишь одной буквой отличающуюся от розданного вам текста. Воспроизведите эту надпись.": "In Cod we trust.",
  "На одном изображении можно увидеть стрекозу, сидящую на носу у удивленно смотрящей на нее ящерицы. Комментируя это изображение, Виктор Шендерович упомянул уроженца западногерманского города Ведель. Назовите ЕГО.": "[Матиас] Руст.",
  "<раздатка> Фриц Ланге пишет, что АЛЬВА в греческой пластике отклоняется от идеала красоты Тициана. Дуга Амура выражена менее отчетливо, а сужение к уголкам только намечено. Какие два слова мы заменили словом \"АЛЬВА\"? </раздатка> Фриц Ланге пишет, что АЛЬВА в греческой пластике отклоняется от идеала красоты Тициана. Дуга Амура выражена менее отчетливо, а сужение к уголкам только намечено. Какие два слова мы заменили словом \"АЛЬВА\"?": "Женский рот.",
  "В эпизоде детективного фильма следователь, обнаружив на столе пулю, делает вывод, что преступников было на одного человека больше, чем предполагалось. Википедия упоминает этот эпизод в статье о НЕМ. Назовите ЕГО словом французского происхождения.": "Преферанс.",
  "Мэтт Штуцман, занимающий сейчас девятую позицию в рейтинге всемирной федерации стрельбы из лука, родился ПРОПУСК, хотя сайт федерации указывает, что он - левша. Заполните пропуск двумя односложными словами.": "Без рук.",
  "Паровой локомотив, созданный Морицом Хонигманом, заправлялся раствором щелочи и работал без ПЕРВОГО и, разумеется, без ВТОРОГО, что было важным его преимуществом в городских условиях. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Огонь, дым.",
  "В эпоху Мэйдзи власти боролись с местными религиозными традициями. Поэтому народ в окрестностях Эдо начал строить ИХ. ОНИ в масштабе 1:70000 [один к семидесяти тысячам] продаются в качестве сувенира. Назовите ИХ двумя словами.": "Макеты Фудзи.",
  "Важнейшими предшественниками Олимпийских игр современности были проводившиеся в Афинах Олимпии. Википедия пишет, что образцом для первой Олимпии, проведенной осенью 1859 года под патронажем короля Отто I, послужил ОН. Назовите ЕГО.": "Октоберфест.",
  "Использование ЕЕ во многих видах спорта связывают с Олимпиадами Республики, одной из первых попыток восстановления Олимпийских игр, имевшей место в революционной Франции. Назовите ЕЕ двумя словами.": "Метрическая система.",
  "В рассказе Роберта Шекли \"Ритуал\" одно племя живет на планете, на которую уже много лет не прилетали космические корабли. В церемонии встречи Богов у этого племени первым идет танец ЕГО. ЕГО просил и известный сладкоежка. Назовите ЕГО тремя словами.": "Разрешение на посадку.",
  "Виктор Шендерович пишет: \"Появившиеся в СССР в начале 70-х, даже в сильно сглаженном виде, эти краткие мысли стали глотком свежего воздуха\". Какое слово мы заменили в этой цитате другим словом?": "Причесанном.",
  "В ГДР ОН получил кличку, которую можно перевести как \"Дергающаяся лягушка\". Впрочем, к 1979 году качество сборки упало настолько, что ГДР перестала их импортировать. В Италии не стали фантазировать и продавали ЕГО под маркой из трех букв, две из которых одинаковые. Назовите эту марку.": "ZAZ.",
  "(pic: 20160449.jpg) Вряд ли вам понадобится дедуктивный метод, чтобы ответить на этот вопрос. Сергей Рыбик утверждает, что это ОНИ. Назовите ИХ.": "Пляшущие человечки.",
  "Пивоварня в одной из западноевропейских стран выпускает пиво \"Тарас Бульба\". Учтя местные реалии, дизайнеры изобразили на этикетке Бульбу, замахивающегося бочкой пива на сына, женившегося на болонке. Одно из слов предыдущего предложения мы немного изменили. Восстановите это слово в исходном виде.": "Валлонке.",
  "После того как стало известно о массовых наблюдениях американских спецслужб за гражданами Евросоюза, европейского парламентария по имени Нильс спросили, обращались ли спецслужбы к нему с предложением о сотрудничестве, на что он ответил, что подобный вопрос уже задавали его сыну. Назовите фамилию этого парламентария.": "Торвальдс.",
  "В одной из серий фантастического телесериала космический корабль героев сталкивается с аномалией. После этого корабль делится на множество частей, которые оказываются в разных временнЫх отрезках. В течение серии герои пытаются вернуть корабль в изначальное состояние. А в начале серии можно увидеть маленькую девочку с НИМ. Назовите ЕГО.": "Пазл.",
  "Китайский актер Мэй Ланьфан славился исполнением женских ролей. Во время японской оккупации Гонконга Ланьфан СДЕЛАЛ ЭТО в знак протеста. В известном фильме герою задают вопрос о противоположном действии. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Отрастил усы.",
  "Картины Пьера Брассо получили весьма положительные оценки на выставке авангардистов в Гётеборге. Впрочем, вскоре выяснилось, что Пьера Брассо на самом деле зовут Питер, а живет он ПРОПУСК городка Бурос. Заполните пропуск двумя словами.": "В зоопарке.",
  "Если у раненой курицы начинает течь кровь, то сородичи могут заклевать ее до смерти. Для борьбы с этим явлением Эндрю Джексон предложил использовать ИХ небольшого размера, однако наивная идея не прижилась. Назовите ИХ двумя словами.": "Розовые очки.",
  "Сыр Стилтон, являющийся географическим защищенным продуктом графств Дербишир, Лестершир и Ноттингемшир, назван в честь деревушки Стилтон, в которой его впервые изготовили в XVIII веке. Впрочем, сейчас выпускать Стилтон в этой деревушке запрещено, так как она ПРОПУСК. ПРОПУСК и университет, основанный учеными, покинувшими Оксфорд в 1214 году. Заполните пропуск тремя словами, одно из которых - имя собственное.": "Находится в Кембриджшире.",
  "Юри ван Гелдер, финалист Олимпиады 2016 года в упражнениях на кольцах, не смог выступить в финале, поскольку был отчислен из команды за нарушение спортивного режима. После этого голландские СМИ слегка изменили последнее слово в англоязычном прозвище спортсмена. Воспроизведите это измененное прозвище.": "\"Lord of the drinks\" [чтецу: лорд оф зе дринкс].",
  "(pic: 20160450.jpg) Перед вами фотография, сделанная в одном немецком городе. Раньше на этом месте стоял памятник, который был снесен в 1936 году. Кому был поставлен этот памятник?": "[Феликсу] Мендельсону.",
  "В начале XX века популярность труппы Дягилева настолько выросла, что Патрик Хили-Кей и Элис Маркс стали использовать ЭТО. Назовите ЭТО двумя словами, начинающимися на соседние буквы алфавита.": "Русские псевдонимы.",
  "Роджер Бранс пишет, что проповедник Билли Грэмм во время своих проповедей говорил так быстро, как будто ДЕЛАЛ ЭТО словами. Журналисты дали Грэмму прозвище \"ОН Бога\", ведь ОН тоже ДЕЛАЕТ ЭТО быстро. Мы не спрашиваем, что такое \"ДЕЛАТЬ ЭТО\". Назовите ЕГО словом с двумя корнями.": "Пулемет.",
  "В русском переводе одного фильма ЭТО достижение героя было переведено как \"сбежал из дома\". Назовите ЭТО достижение.": "Хоум-ран.",
  "Секвойи тоже могут быть ИМИ. Такие секвойи не могут производить вещество, являющееся пищевой добавкой E140, и вынуждены питаться, паразитируя на корневой системе других деревьев. Назовите ИХ.": "Альбиносы.",
  "Спутники Сатурна Янус и ЭпиметЕй раз в четыре года ДЕЛАЮТ ЭТО. Ученые предполагают, что оба спутника на начальном этапе формирования Солнечной системы были единым телом, впоследствии разделившимся. Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"ДЕЛАТЬ ЭТО\".": "Обмениваются орбитами.",
  "В эпизоде сериала \"Стар Трек\" экипаж под командованием капитана Кэтрин Джейнвей обнаруживает группу людей, которые были похищены инопланетянами в тридцатых годах. В этой группе Джейнвей встречает человека, которого называет своим кумиром. Назовите этого человека.": "[Амелия] Эрхарт.",
  "[Ведущему: второе предложение вопроса прочитать чуть медленнее, под запись.] Бегемоты провоцируют друг друга, широко раскрывая пасть и демонстрируя клыки. А вот используя свой хвост в качестве своеобразного веера, бегемоты прежде всего коммуницируют с сородичами и метят территорию. В одном из слов предыдущего предложения мы заменили несколько букв одной. Восстановите это слово в исходном виде.": "Вентилятора."
}