{
  "В \"Большой Энциклопедии Кирилла и Мефодия\" в конце статьи \"Каламбур\" упоминаются два русских имени. Напишите эти имена.": "Осип, Архип.",
  "По утверждению современного писателя Леонида Сухорукова, \"теперь бытовой \"стыд и срам\" заменил вездесущий ОН\". А первый случай массового применения ЕГО в России был отмечен во время августовского путча 1991 года и связан с именем директора \"РЕЛКОМа\" Алексея Солдатова и обращением Бориса Ельцина. Назовите ЕГО.": "Спам.",
  "Цитата из \"Золотой книги русской культуры\": \"Мастер философских обобщений, Платонов во многом обогнал время, сумел заглянуть в будущее. Его книги могли бы послужить предостережением, но, как и другие пророки, он <пропуск> был услышан слишком поздно\". Заполните пропуск тремя словами.": "\"... в своем отечестве...\".",
  "Закончите одним словом фрагмент стихотворения Теофиля де Вио \"Виселица\": А с Гревской площади подземным веет чадом, Глядит на Сену он - И видит Ахерон, и каждый, кто с ним рядом, Не человек - ...": "Харон.",
  "В своей \"Новой Энциклопедии\" писатель Альберто Савинио сравнивает ЭТУ СТРАНУ с раковиной, \"обращенной закрытой спиралью на запад, а створками своих гаваней - на восток\". Назовите ЭТУ СТРАНУ.": "Греция.",
  "Рассказывают, что в 1952 году Сталин первоначально хотел разместить советских ИХ в Ленинграде, но в конце концов смягчился. Назовите ИХ максимально точно.": "Спортсмены-олимпийцы.",
  "Герой одного мультфильма оказывается единственным выжившим человеком на Земле и собирается остаток жизни посвятить чтению. Но сначала у него разбиваются очки, потом - выпадают глаза. Что с ним происходит дальше?": "Отваливаются руки.",
  "В 1947 году в газетах появилось сообщение о смерти греческого короля Георга II. Однако многие в течение нескольких дней не верили в то, что он действительно умер. Назовите дату смерти короля.": "01.04.1947.",
  "Знакомые автора вопроса завели ворона. Как и сородичи, ворон был падок на все блестящее. Какое имя ему дали?": "Карл.",
  "Одна из статей журнала \"Glamour\" была посвящена советам, как накопить денег. Заголовок статьи представлял собой фразеологизм, в который был добавлен предлог \"в\". Воспроизведите этот заголовок.": "\"Подложить в свинью\".",
  "В Швеции официально зарегистрирована партия ИХ, ставящая своей целью отмену или значительное ограничение законов об интеллектуальной собственности. Основная партия в произведении Беллини 1827 года - тоже партия одного из НИХ. Назовите ИХ.": "Пираты.",
  "[Чтецу: ударение в фамилии Ивнев - на первый слог.] Заполните тремя словами пропуск в эпиграмме Николая Осеева на многословного литератора Рюрика Ивнева: Не столько <пропуск>, Как в Рюрике Ивневе.": "\"... воды в Неве...\".",
  "На картине Карла Брюллова \"Нарцисс, смотрящий в воду\" помимо Нарцисса присутствует еще один мифологический персонаж. Назовите этого персонажа.": "Амур.",
  "В книге \"Россия во мгле\" Герберт Уэллс иронически утверждал, что теория классовой борьбы - это \"полезный ОН\". Назовите ЕГО тремя словами.": "Опиум для народа.",
  "В вопросе есть замена. По словам командующего Дальней авиацией ВВС России Павла Андросова, \"дальняя авиация перестала быть уделом сильных и мужественных людей, как только на самолетах появился БУФЕТ\". Какое слово мы заменили словом \"БУФЕТ\"?": "Туалет.",
  "Героиня телесериала \"Друзья\", отмечая не сходящую с лица подруги улыбку, говорит, что у той во рту всю ночь была ОНА. Началом чего сделал ЕЕ Константин Сергеевич?": "Театра.",
  "\"Скандинавский Дом\" в ЭТОМ городе построен из шведской древесины, норвежского шифера, датского стекла и исландской кровли, внутри него - финская мебель. Административным центром какой территории является ЭТОТ город?": "Фарерские острова.",
  "В одном анекдоте Владимир Кличко после поединка с Холифилдом грозит американцу, что если Эвандер будет еще драться, то Владимир позовет ЕГО. ОН - персонаж произведения сороковых годов XX века. Назовите это произведение.": "\"1984\".",
  "Рассказывают, что для того, чтобы прочесть интересовавшую его книгу, Ницше с огромным рвением принялся ДЕЛАТЬ ЭТО, а когда достиг неплохих результатов, то обнаружил, что на самом деле совершил ошибку. Назовите персонажа, совершившего такую же ошибку.": "(Жак-Элиасен-Франсуа-Мари) Паганель.",
  "В сказке Феликса Кривина ОНИ, как ни парадоксально это звучит, стояли на страже. Мы не спрашиваем на страже чего. Назовите ИХ.": "Часы.",
  "В венгерском городе Сегед есть памятник ЕМУ. ЕГО роль в одноименном советском фильме 1979 года досталась ДОБРОВОЛЬЦУ. Какую фамилию мы заменили словом \"ДОБРОВОЛЕЦ\"?": "Волонтир.",
  "В вопросе есть замены. По предложению Уго Чавеса, конь на гербе Венесуэлы стал бежать не ТУДА, а СЮДА. Напишите в правильном порядке, какие слова мы заменили словами \"ТУДА\" и \"СЮДА\".": "Вправо, влево.",
  "По мнению профессора Мокиенко, связь с корнем этого существительного лучше всего проясняет сущность Кощея Бессмертного - ведь во всех сказках этот старик только и занимается тем, что делает ИХ. Напишите это существительное.": "Пакость.",
  "По версии древних греков, род Ахеменидов пошел от сына одного из мифических героев. Назовите этого героя.": "Персей.",
  "Когда принц Саудовской Аравии заказал изготовить огромную яхту всего за два года, конструкторы с уверенностью взялись за работу и назвали проект Мипос. Переведите на русский полное название проекта.": "Миссия выполнима.",
  "На самом деле этот показатель у американского озера, обычно называемого Chaubunagungamaug (ЧаубунагунгамАуг), - не 17, а 49, и это - первый результат в США. 49 чего?": "Букв в названии.",
  "В одном из интервью 15-летний дизайнер одежды Кира Пластинина продемонстрировала следующее: взяла лист формата A4, сложила его пополам, встала и, согнув ногу в колене, зажала лист между икрой и верхней частью ноги. Таким образом Кира показала, как в школе при помощи дневника проверяют... Что?": "Длину юбки.",
  "В студенческие годы у Шелдона Гленшоу была ручная ОНА. Но хоть ОНА и была ручной, кормили ее сырой печенью. Назовите того, с кем ОНИ в отечественном фильме 1979 года водили дружбу.": "Водяной.",
  "Название фирмы, занимающейся установкой на дому сантехники и ремонтом водопроводов, представляет собой английское пятибуквенное слово, между первой и второй буквой которого вставлена цифра. Воспроизведите название фирмы.": "H2Ouse.",
  "Норман Дэвис в \"Истории Европы\" пишет: \"Поселения на недоступных скалах в Приморских Альпах и Верхнем Провансе были хорошо защищены от бандитов, захватчиков и НИХ\". ИМИ были отцы императора Веспасиана и Вольтера. Назовите ИХ.": "Сборщики налогов.",
  "Платон в своей книге о бессмертии души отмечал, что если на мертвую муху бросить ЕГО, то она воскреснет. Назовите ЕГО.": "Пепел.",
  "Первоначально в роли ПЕРВОГО предполагалось снять афроамериканца, а в роли ВТОРОГО - белого. Однако из-за отказа Уилла Смита и Шона Коннери всё получилось наоборот - ПЕРВОГО сыграл белый, а ВТОРОГО - негр. Напишите имя той, которая замкнула троицу главных героев.": "Тринити.",
  "1962 год - несчастья. 1983 год - коровы. Внимание, вопрос! Напишите при помощи двух символов название советского фильма 1965 года, который некоторые критики называют \"якобы фантастической притчей\".": "\"33\".",
  "Назовите город, в котором родился человек, умерший 18 июня 1936 года в подмосковных Горках.": "Нижний Новгород.",
  "Суперблиц. 3 вопроса по 20 секунд. В конце книги от авторов \"Красной Бурды\" \"Много шуток из ничего\" приводится \"Список использованной литературы\". 1. Назовите американца, которому приписывается работа \"Борьба с апартеидом и расизмом методом пластических операций\". 2. Назовите политика, которому приписывается книга \"Пьянство, курение, лишний вес - залог успеха!\". 3. Назовите писателя, которому приписывается произведение \"Пухэвый платэк\".": "1. (Майкл) Джексон. 2. (Уинстон) Черчилль. 3. (Илья) Эренбург.",
  "Этот российский подданный в 20-е годы XIX века был сослан царским правительством во внутренние губернии империи, и бОльшую часть ссылки провел в Москве и Петербурге. Назовите этого подданного.": "(Адам) Мицкевич.",
  "Статья журнала \"Искусство потребления\" за август этого года рассказывает о положении дел в сфере банковских вкладов и зависимости этого положения от ожидания рецессии американской экономики. Название статьи состоит из двух слов. Первое слово - \"Про\". Напишите второе.": "Центы.",
  "Премия КГБ СССР в области литературы и искусства присуждалась начиная с 1978 года. Назовите писателя и актера, получивших ее первыми.": "(Юлиан) Семенов, (Вячеслав) Тихонов.",
  "На афише к этому произведению 1919 года художница Кустова изобразила девушку, держащую на вытянутых руках и голове по яркому шару. Назовите автора этого произведения.": "(Сергей) Прокофьев.",
  "Цитата: \"В возрасте 75 лет Гюго издал сборник \"Искусство быть <пропуск>\", на создание которого он был вдохновлен внуками Жоржем и Жанной\". Восстановите пропуск.": "\"... дедом...\".",
  "Существует примета, что \"если 15 мая ПЕРВОГО услышишь раньше ВТОРОЙ - то счастливо проведешь лето\". \"ПЕРВЫЙ\" - название сказки Андерсена, \"ВТОРАЯ\" - песни группы \"Кино\". Назовите автора стихотворения \"ПЕРВЫЙ и ВТОРАЯ\", написанного в 1825 году.": "(Александр Сергеевич) Пушкин.",
  "Герой одного сериала пошутил, что проглотил гусеницу, и через некоторое время у него изо рта... Закончите фразу двумя словами.": "Вылетела бабочка.",
  "[Ведущему: в фамилии Сар гласная \"а\" - короткая.] В августовском номере журнала \"Total Football\" в одной из статей повествуется о голландском вратаре ван дер Саре. Заголовок статьи, состоящий из трех слов, указывает то ли на почтительный возраст вратаря, то ли на его уровень игры. Воспроизведите этот заголовок.": "\"van der Star\".",
  "В вопросе есть замена. ПАРОВОЗ - это цилиндрическая или многогранная верхняя часть храма, венчающаяся куполом. В одной из песен группы \"Flёur\" [Флёр] есть следующая строка: \"Я кручу ПАРОВОЗ, эта пуля моя...\". Какое слово мы заменили словом \"ПАРОВОЗ\"?": "Барабан.",
  "Цитата: \"Маленький Лоренц, как казалось, очень отставал в развитии. Когда его сводный брат уже пошел в школу, Хендрик мог лишь с трудом произнести ЭТИ ДВА СЛОВА\". В названии советского кинофильма 1983 года ЭТИ ДВА СЛОВА обращены к заглавному персонажу. Напишите ЭТИ ДВА СЛОВА.": "До свидания."
}