{
  "\"Он в пенсне, в жилетке, на одной руке у него белая перчатка\", \"Он всех нас слопал бы, дай ему волю\" - вы прослушали две цитаты из воспоминаний одного критика об игре Сергея Юрского. По мнению критика, \"Юрский и внешне не похож на других...\". Закончите фразу одним словом.": "\"... осипов\".",
  "В фильме 1987 года героиня по имени Джейн обнаруживает криогенную капсулу с человеком, замороженным в начале XX века. Этот фильм называется так же, как и сборник, опубликованный в Лондоне в 1905 году. Как именно?": "\"Возвращение Шерлока Холмса\".",
  "Американский писатель Хантер Томпсон в своих работах очень часто поднимал тему употребления наркотиков и психоактивных веществ. В его книге \"Страх и отвращение в Лас-Вегасе\", написанной в 1971 году, помимо этой темы, часто поднимается тема погони за \"американской мечтой\", призрачной, далекой и манящей, к которой герои ехали на кабриолете. В связи с этим Антон Петров сравнил Томпсона с НИМ. Назовите ЕГО фамилию.": "Ерофеев.",
  "В вопросе слово \"Плодов\" - замена. В статье, посвященной популярной телепередаче, упоминается человек по фамилии ПлодОв, а также фраза \"вместо ПЛОДОВ будут висеть золотые монеты\". Что мы заменили словом \"ПЛОДОВ\"?": "Листьев.",
  "На сайте in-dee.ru [ин-ди точка ру] продается игрушка-тюлененок по кличке ИКС. Согласно одному афоризму, наше доверие похоже на ИКС: от частых ошибок оно становится всё меньше. Назовите ИКС.": "Ластик.",
  "Во Вторую мировую войну в Советском Союзе было снято немало пропагандистских фильмов, главным героем которых был уже немолодой, но храбрый вояка по имени Иосиф. Назовите его фамилию.": "Швейк.",
  "В 1960-х годах немецкий физиолог Юрген Ашофф проводил серию экспериментов по исследованию воздействия регулируемого искусственного освещения на зябликов. В статье журнала \"Вокруг света\" об этих экспериментах упоминаются также еще две птицы. Назовите их.": "Совы, жаворонки.",
  "В статье Википедии \"Bloop\" [блуп] - о низкочастотном звуке, несколько раз зафиксированном в Тихом океане летом 1997 года Национальным управлением США по проблемам океана и атмосферы, говорится, что общий характер звука позволяет предполагать, что он издан большим скоплением гигантских кальмаров или одним живым существом. Назовите фамилию, которая также упоминается в этой статье.": "Лавкрафт.",
  "На одной карикатуре мужчина держит в руках распотрошенную подушку. Мы не спрашиваем, что он при этом держит во рту. Напишите идиому из двух слов, начинающихся на одну и ту же букву, которым подписана эта карикатура.": "Проба пера.",
  "В одном современном фантастическом рассказе герои собирают сборную России из великих исторических персонажей. На роль того, кто поведет команду в качестве тренера, сначала предлагается Леонардо да Винчи - мол, у реальной сборной тоже иностранец. Однако в итоге, дабы угодить Медведеву и Путину, герои обращаются сразу к двоим, и руководителями становятся ПЕРВЫЙ и ВТОРОЙ. Назовите обоих.": "Минин и Пожарский.",
  "Владимир Путин, давая интервью в спортивном зале своей резиденции, сказал, что ИКС ему подарил Медведев. На сайте, посвященном ИКСАМ, встречается тезис \"ИКС подходит для влюбленных пар\". Назовите ИКС одним словом.": "Тандем.",
  "Продюсер Джонатан Кинг, по-прежнему владеющий правами на датируемый 1969 годом первый альбом популярной группы, недавно перевыпустил его под названием \"The X of X\" [зе икс оф икс]. Напишите одним словом по-английски или по-русски, что мы заменили иксом.": "Genesis.",
  "Поэт Эдуард Багрицкий в одном из своих стихотворений назвал ЕЕ ОлонЕцкой. Цезарь в произведении Шекспира сравнивает себя с НЕЙ, говоря о том, что все остальные, в отличие от него, переменчивы и слабы. Назовите ЕЕ двумя словами.": "Полярная звезда.",
  "Вещество метилендиоксиметамфетамин, также известное как МДМА или экстази, ранее использовалось в психиатрии и психотерапевтической практике в связи с тем, что одним из эффектов при употреблении оказывается исчезновение чувства стыда, вины и комплексов, связанных с этим. Одно из сленговых названий МДМА представляет собой мужское имя. Напишите это имя.": "Адам.",
  "По замечанию Олега Ладыженского, \"у быдла есть особенность: оно - всегда не ВТОРОЕ\". Какое короткое слово мы заменили словом \"ВТОРОЕ\"?": "Ты.",
  "В предисловии к собранию сочинений Самуила Маршака Александр Твардовский заметил, что \"дом поэзии Маршака\" не нуждается в одном для всех крыльце, а открыт читателю с разных сторон. Назовите то, что Твардовский сравнил с крыльцом.": "Предисловие.",
  "В статье Википедии предполагается, что настоящая фамилия этого уроженца Бессарабии короче - всего семь букв, а не тринадцать. Назовите этого человека.": "[Николай] Склифосовский.",
  "Пров Садовский сравнил с НЕЙ неровную актерскую игру Павла Мочалова, бОльшую часть времени слабую и невыразительную, но иногда внезапно поражавшую своей силой. Назовите город, от которого образовано ЕЕ название.": "Лейден.",
  "Скорее всего, вторую дочь в семье Зиненко звали Елизаветой. Каким четырехбуквенным именем ее называют в повести Александра Куприна?": "Бета.",
  "Внимание, в вопросе есть замены. Говоря о своеобразном климате Приморского края, жители Владивостока шутят: \"У нас АЛЬФА - крымская, а БЕТА - колымская\". Назовите АЛЬФУ или БЕТУ.": "Широта, долгота.",
  "Забавно, что Андре Моруа сравнивал с Прометеем не только Бальзака с его титаническим трудом по созданию \"Человеческой комедии\", но и ЕГО в последние годы жизни. Назовите ЕГО.": "Наполеон [Бонапарт].",
  "В постановке Ленинградского Театра Юного Зрителя ОН, в исполнении почти двухметрового Николая Черкасова, ездил на трехколесном велосипеде. В этом вопросе мы пропустили шесть букв. Напишите их.": "ДКИХОТ.",
  "Во время своего последнего возвращения на родину ОН хотел подарить Люксембургскому музею одно из своих лучших полотен. Однако предложение было отклонено - дескать, не нуждаемся мы ни в какой картине, у нас и так хорошая коллекция... Назовите ЕГО.": "[Эжен Анри Поль] Гоген.",
  "Серия заметок, посвященная герою Джоан Роулинг, озаглавлена \"Жизнь и смерть Сириуса Блэка\". В предыдущей фразе мы заменили одно слово. Напишите исходное слово.": "Звезда.",
  "В американском фильме \"Снова в школу\" миллионер нанимает специалиста для написания реферата по творчеству Курта ВОннегута, но преподаватель отвергает работу, утверждая, что автор ничего не понимает в произведениях ВОннегута. Назовите термин иностранного происхождения, которым в Википедии характеризуется роль специалиста.": "Камео.",
  "Внимание, в вопросе есть замена. По словам Вячеслава Озерова, гомеопатия - самое настоящее шарлатанство. Какие два слова мы заменили в тексте вопроса?": "Чистой воды.",
  "В пьесе \"Чайка\" доктор Дорн, расследуя смерть Треплева, упоминает свое родство с аристократической династией, тем самым отсылая зрителя к произведениям... Какого автора?": "Бориса Акунина.",
  "Внимание, в вопросе есть замена. В статье Википедии об одном фильме утверждается, что кличка \"Lord Nikon\" подходит персонажу, обладающему ЖЕЛЕЗНОЙ ВЫДЕРЖКОЙ. Согласно афоризму, ЖЕЛЕЗНАЯ ВЫДЕРЖКА может быть черно-белой. Какие два слова мы заменили словами \"ЖЕЛЕЗНАЯ ВЫДЕРЖКА\"?": "Фотографическая память.",
  "Несмотря на то, что рекламная акция проходила в черте города, плакаты сети \"Адамас\" утверждали, что золото зовет потенциальных покупателей коротким словом. Каким именно?": "Au!",
  "Внимание, в вопросе есть замена. Трижды платиновый альбом группы \"Sugar Ray\", выпущенный через три года после их первого хита, стал своеобразным ответом критикам, упрекавшим группу в \"однодневности\". Название альбома, начинающееся с единицы и заканчивающееся девяткой, намекает, что ДЕСЯТЬ СЕКУНД НОКДАУНА еще не истекли. Какие три слова мы заменили на \"ДЕСЯТЬ СЕКУНД НОКДАУНА\"?": "Пятнадцать минут славы.",
  "Бездомный из рассказа О. Генри говорит о морозе как о добром старике, который честно предупреждает постоянных обитателей Мэдисон-Сквер о своем приходе. Упавший на колени бездомного желтый лист в этом рассказе сравнивается с НЕЙ. Назовите ЕЕ двумя или одним словом.": "Визитная карточка.",
  "В еще одном произведении американского фантаста люди, настроенные против тоталитарной политики властей, берут себе псевдонимы, такие, например, как Сократ, Китс или Шекспир. Какая птица вынесена в заглавие этого произведения?": "Феникс.",
  "По одной из версий, форма Меноры обусловлена явлением Моисею Всевышнего в образе ЕГО. В каком пушкинском произведении описано ЕГО явление?": "\"Пророк\".",
  "В одной социальной рекламе ОН говорит: \"Лучше я поведу сам, чем поеду с пьяным водителем!\". На президентском гала-концерте 2002 года, Джордж Буш поприветствовал ЕГО, помахав рукой. В 1968 году ОН выпустил альбом под названием \"Eivets Rednow\" [эйветс реднау]. Назовите ЕГО.": "[Стиви] Уандер.",
  "Однажды английскому писателю Джону Бойнтону Пристли довелось играть стражника в пьесе. Как вспоминает Пристли, продираясь за узкими кулисами с трехметровыми пиками, стражникам приходилось выслушивать множество проклятий. Воспроизведите пять слов, которыми Пристли отвечал на проклятья.": "Чума на оба ваши дома.",
  "Маяковский не причислял себя к футуристам. \"Будетляне, - говорил он, - это люди, которые будут. А мы - [пропуск]\". Перу какого автора принадлежит роман [пропуск]?": "Тургенев.",
  "В разделе \"Животные\" на сайте kakprosto.ru говорится, что ОН - это, скорее, не парус, а трюм. Назовите ЕГО двумя словами.": "Горб верблюда.",
  "Среди антагонистов Бэтмена есть помощница Джокера - Квинн Харли. Злодейка носит аляповатый костюм, явно заимствованный у НЕГО. Какой певице песня о НЕМ, исполненная в 1975 году, принесла широкую известность?": "[Алле] Пугачевой.",
  "На сайте psyfactor.org [псифактор точка орг] о НЕМ сказано: \"То, что грозило растерзать, превратилось в надежный щит\". Возле какого города ОН обитал?": "Немея.",
  "В произведении Иосифа Бродского широкая река названа ПЕРВЫМ континента, а мост, переброшенный через эту реку, - железным ВТОРЫМ. В известном произведении ПЕРВЫЙ совершает три шажка по ВТОРОМУ. Назовите то, что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЕ\".": "Язык, нёбо.",
  "Охотник, изображенный ТАК на картине \"Его Высочество Великий князь Николай Николаевич со своей свитой на медвежьей охоте\", поначалу огорчался, но впоследствии при советской власти смог избежать ареста в отличие от других персонажей картины. ТАК изображен персонаж картины семнадцатого века, хранящейся в Эрмитаже. Назовите этого персонажа двумя словами.": "Блудный сын.",
  "Внимание, в вопросе есть замены. В эпизоде произведения Владимира Карпова \"Судьба разведчика\", описывающем напряженный бой с немцами, ПЕРВЫЕ названы роящимися огненными ВТОРЫМИ. У другой ВТОРОЙ некоторые ПЕРВЫЕ резиновые. Какие слова мы заменили на \"ПЕРВАЯ\" и \"ВТОРАЯ\"?": "Пуля, оса.",
  "Зигмунд Фрейд полагал, что в основе всех наших желаний, действий и знаний лежит вечно бурлящая и изменяющаяся бездна бессознательного, а сознательное составляет лишь десятую часть личности. Поэтому Фрейд сравнивает личность с НИМ. Площадь самого большого на сегодняшний день ЕГО составляет свыше 10 тысяч квадратных километров - больше площади Ямайки. Назовите ЕГО.": "Айсберг.",
  "ОНА стала названием поселка Московской области, в который ссылались особо злостные алкоголики. Ученый Георгий Агрикола в своем труде \"О горном деле и металлургии\" осуждал ЕЕ использование, говоря о том, что благоразумный человек и так самостоятельно может увидеть природные знаки рудных жил. Назовите ЕЕ одним словом.": "Лоза.",
  "В фильме Герта Вилдерса \"Fitna\" [фитна] его название выводится в кадр дважды - в начале и в конце фильма. Когда его показывают во второй раз, с названием производится действие, в результате которого... Что именно происходит?": "Исчезают [буквы] \"t\" и \"a\"."
}