{
  "В самом начале одного произведения Габриэля Гарсиа Маркеса упоминается река, \"которая мчала свои прозрачные воды по ложу из белых отполированных камней\". Далее Маркес сравнивает эти камни с НИМИ. Назовите ИХ.": "[Доисторические] яйца.",
  "В конце прошлого века западноевропейскими учеными была открыта многотонная каменная глыба - астероид, получивший порядковый номер 19383. В честь какой музыкальной группы он был назван?": "Rolling Stones.",
  "В вопросе есть замены. Сталину, просмотревшему \"Ивана Грозного\" Эйзенштейна, не понравилась в заглавном герое ТАКАЯ ОНА. Согласно древнеперсидскому соннику Тафлиси, увидеть ТАКУЮ ЕЕ во сне - к славе и почету. В статье Википедии \"ОНА\" упоминается Анатолий Вассерман. Назовите ЕЕ.": "Борода.",
  "Суперблиц. В юбилейном номере журнала \"Максим\" опубликована шуточная статья \"100 худших идей с начала времен и до наших дней\", в которой различным людям и персонажам приписываются забавные фразы. Так, например, фраза: \"Ну, веди нас, Иван!\" приписывается польскому воинству. 1. Назовите того, кому приписывается фраза: \"Сделайте меня на полтона светлее, пожалуйста\". 2. Назовите двумя словами человека, произнесшего фразу: \"А барин говорит, что растапливать нечем! Эка гора бумажек!\". 3. Кому приписывается фраза \"А не забыла ли я выключить утюг?\"?": "1. [Майкл] Джексон. 2. Слуга Гоголя. Зачет: По смыслу с упоминанием Гоголя. 3. Жена Лота. Зачет: Ирит.",
  "[Чтецу: обязательно прочитать комментарий после оглашения ответа!] В компьютерной игре \"Fallout 3\" [фоллаут три] действие происходит в мире, пережившем третью мировую войну. Уцелевшие жители планеты Земля разрабатывают свою мифологию, один из персонажей которой, довольно молодой человек, прославился тем, что готов был взорвать всё к чертям собачьим ради Истины, Веры и Свободы. Назовите его имя и фамилию.": "Гай Фокс.",
  "В студенческом КВН университета, где учился автор вопроса, была такая сценка: довольно скромный и тихий армейский генерал проверял микрофоны перед своим выступлением. Первыми тремя словами, которые он произнес, были слова \"Я не люблю\". Напишите следующие два.": "Громких слов.",
  "В вопросе есть замены. На самом деле ОНА золотая с драгоценными камнями и перегородчатой эмалью, ТАКОЙ в ней только внутренний обруч. Согласно легенде, этот внутренний обруч - это перекованный гвоздь, которым было пронзено на кресте тело Спасителя. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Железная корона.",
  "Во Франции ее называют \"дедушкина борода\", а в США в ее название входит слово \"хлОпок\". Изготавливается ОНА из песка. Назовите ЕЕ двумя словами.": "Сахарная вата.",
  "В вопросе слова \"ПАЛАШ\" и \"ПАЛАЧ\" являются заменами. ПАЛАШ - жаргонизм, часто встречающийся в среде геймеров, реконструкторов, толкиенистов и военных историков. Согласно словарю Ожегова, ПАЛАЧОМ, к примеру, можно назвать \"двойного агента\". Напишите любое из замененных слов.": "Двурушник, двуручник.",
  "Одна современная колдунья не рекомендует постоянно носить розовый кварц, поскольку \"мощная энергетика камня способна увлечь владельца в мир иллюзий, и человек может потерять связь с реальностью\". При этом она упоминает ИХ. По мнению Ильи Герчикова, \"слепой ненависти и ОНИ не помогут\". Назовите ИХ двумя словами.": "Розовые очки.",
  "В вопросе есть замены. По словам персонажа повести Виктора Пелевина, МЕСТОИМЕНИЕ - это \"искусство советских вахтеров. Им на МЕСТЕ скучно было просто так сидеть. Вот они МЕСТОИМЕНИЕ и придумали\". Финского архитектора Алвара Аалто называют \"отцом ИМЕНИЯ в Северной Европе\". Что мы заменили словом \"МЕСТОИМЕНИЕ\"?": "Постмодернизм.",
  "В книге \"Я познаю мир. Словарь крылатых имен\" есть статья, посвященная древнегреческому городу-колонии. В первом предложении статьи упоминаются слова \"каблук\" и \"подошва\", отплясав от которых вы сможете выкрутить название залива, который упомянут в этом же предложении. Напишите название этого залива.": "Таранто.",
  "Статья в газете \"Метро-Москва\", посвященная подсознательному страху и недоверию коренных жителей к мигрантам, называется \"ПЕРВЫЕ и ТРЕТЬЕ\". И \"ПЕРВЫЕ\", и \"ТРЕТЬЕ\" - заглавия известных романов двадцатого века. Что мы заменили словами \"ПЕРВЫЕ\" и \"ТРЕТЬЕ\"?": "Мы, оно.",
  "[Чтецу: не давать понять играющим, что слова \"Rio\" и \"Santa Fe\" написаны по-английски.] ОНА бывает метрической, механической, электрической и даже котловой. В Rio [Рио] ИХ 97, а в Santa Fe [Санта Фе] - 197. Назовите ЕЕ двумя словами.": "Лошадиная сила.",
  "Знакомая автора вопроса в детстве была уверена, что эта песня про участкового. Напишите три слова, которые повторяются в ней чаще всего.": "Учат в школе.",
  "26 октября 2010 года франкоязычные пользователи системы микроблогов Twitter [твИттер] вывели в топ слово \"poulpe\" [пульп]. Назовите имя собственное, которое в тот же день вывели в топ русскоязычные пользователи.": "Пауль.",
  "В прошлом году москвич Валерий Червяков решил уменьшить ИКС, улучшив таким образом семейный бюджет в условиях экономического кризиса. Согласно афоризму Евгения Кощеева, пустой ИКС ближе к сердцу. Назовите ИКС.": "Желудок.",
  "Если верить сайту lenta.ru [лента точка ру], наиболее популярным среди американцев костюмом на прошедший Хеллоуин был зеленый комбинезон с темными пятнами. Инженера какой компании изображал этот костюм?": "\"British Petroleum\".",
  "По одной из версий, речка КИнешма получила свое название от ЕЕ тоскливого крика. Назовите ЕЕ двумя словами.": "Персидская княжна.",
  "Согласно некоторым источникам, во время учебы китайский мифический воин Хоу И неоднократно ломал руки. В предыдущем предложении мы одну букву поменяли на другую. Какую - на какую?": "\"Л\" на \"Р\".",
  "Дизайнер Янко ЦвЕтков представил серию карт мира, на которых страны Европы представлены с точки зрения бытующих в обществе национальных стереотипов. Так, одно северное государство было обозначено, в частности, словом-палиндромом. Каким?": "ABBA.",
  "Согласно гипотезе КристиАна СтрОса из Парижского биологического центра, ОНА помогала нашим предкам, дышавшим под водой и воздухом, осуществлять вентиляцию жабр. Назовите тех двоих, что помогают в борьбе с НЕЙ, согласно народным поверьям.": "Федот, Яков.",
  "В свое время, чтобы освободить место под постройку Национального памятника Виктору-Эммануилу II, итальянским архитекторам пришлось снести ряд средневековых зданий на северном склоне Капитолийского холма. По словам авторов одного путеводителя по Риму, именно так возник еще один ОН. Назовите ЕГО тремя словами.": "Восьмой холм Рима.",
  "В своих трудах \"ученый\" Андрей Тюняев объясняет происхождение имени этого библейского персонажа тем, что тот якобы очень тосковал по родине. Назовите этого персонажа.": "Ной.",
  "[Чтецу: несколько выделить слово \"СЛОВО\".] Наименьшая мера длины у японцев - один \"ИКС\", составляющий всего-навсего 0,0333 [ноль целых триста тридцать три десятитысячных] миллиметра. Напишите в ответе СЛОВО, которое является анаграммой ИКСА.": "Слово.",
  "В одном из интервью актер Роберт ПАттинсон признался, что нередко фанатки просят СДЕЛАТЬ ЭТО с ними. А один немец, как-то СДЕЛАВШИЙ ЭТО с собакой, был оштрафован на 300 евро. Какое слово мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Укусить.",
  "По одной из версий, в славянской мифологии ОНИ получили свое название от слова, которое в переводе с древнеславянского значит \"светлый\", \"чистый\". Одна из НИХ фигурирует в названии произведения Александра Сергеевича. Назовите ИХ.": "Русалки.",
  "Внимание, весьма простой вопрос! В ряде произведений одного автора этот персонаж неоднократно произносит фразы \"Это лежало на поверхности...\" и \"Вот именно...\". Какое имя собственное упоминается в конце каждой из этой фраз?": "Ватсон.",
  "В одной интернет-энциклопедии живописи статья о немецком художнике и графике Отто Мюллере находится ТАМ. Ответьте двумя словами, неотличимыми на слух от устойчивого выражения, где именно ТАМ?": "Под Мухой.",
  "В своей книге \"Англия. Портрет народа\" ДжЕреми ПАксман упоминает двух домохозяек, одна из которых успокаивает другую предложением сразу же СДЕЛАТЬ ЭТО после авианалета немцев. А еще несовершеннолетнему борцу сумо ТаканохАна КОдзи пришлось ДЕЛАТЬ ЭТО после выигрыша своего первого императорского кубка. Что мы заменили в вопросе на \"ДЕЛАТЬ ЭТО\"?": "Пить чай.",
  "В одной из статей Википедии рассказывается о студенческой игре, в которой предварительно трясут одну из шести банок упаковки пива. Напишите название этой статьи, состоящее из двух слов, начинающихся на одну и ту же букву.": "Русская рулетка.",
  "По мнению афориста Леонида Сухорукова, \"Главное - не превращать проходной балл в НЕГО\". ОН упоминается в отчете сайта rusfootball.info [русфутбол инфо] о победе \"Зенита\" над \"Сибирью\" со счетом 5:2. Назовите ЕГО двумя словами.": "Проходной двор.",
  "В одном интервью телекомментатор Григорий Твалтвадзе в качестве шуточного обоснования выбора своей профессии назвал две ИХ. Назовите ИХ с обязательным упоминанием аббревиатуры.": "Аббревиатуры ТВ в фамилии.",
  "В 1970 году у хореографа Ролана ПетИ возникла идея сотрудничества с группой \"Пинк Флойд\", и он предложил им создать совместную балетную программу на основе работы Марселя Пруста \"В поисках утраченного времени\". Однако эта идея не получила воплощения из-за предполагаемых трудностей восприятия аудиторией группы прустовской тематики, а также отсутствия у музыкантов времени... На что именно?": "На прочтение многотомной работы Пруста.",
  "В фильме \"V - значит вендетта\" главный герой считает себя новым Гаем Фоксом. В момент, когда поздно вечером народ начинает собираться на площади, чтобы посмотреть на подрыв им здания парламента, камера фокусирует внимание на часах Биг Бена. Какое время они показывают?": "11:05.",
  "В стихотворении Игоря Царёва Бог, разговаривая с апостолом, ударяет \"не о стол кулаком\", а... Как именно?": "По столу.",
  "В книге, объясняющей значения крылатых и нарицательных имен и фамилий и состоящей примерно из 380 страниц, статьи, большинство из которых сопровождается иллюстрацией, расположены по алфавиту. На страницах 270 и 271 находятся две иллюстрации, на первой из которых мужчина избивает девушку, а на второй то же самое проделывает женщина по отношению к мужчине. Назовите людей, которым посвящены две статьи, расположенные на этих страницах.": "[Маркиз де] Сад, [Дарья] Салтыкова.",
  "[Чтецу: сделать небольшую паузу на месте тире.] \"Двадцать пять лет непередаваемого нордического звучания пролетели как миг. Но увы и ха - конец\". В цитате из блога пользователя salyamin [салямин], датированной началом ноября этого года, мы не произнесли одну букву. Напишите эту букву.": "А.",
  "В одном анекдоте подвыпивший русский в Лувре пристает к статуе Венеры Милосской, предлагая выдать ее замуж за человека, умершего около 850 лет назад. Назовите этого человека.": "Юрий Долгорукий.",
  "В феврале 2009 года в Вашингтоне должна была пройти конференция по вопросам глобального потепления, которую, однако, организаторы были вынуждены отложить. Назовите причину переноса конференции.": "Резкое похолодание.",
  "В одной из своих статей \"Российская газета\", критикуя Ксению Собчак, отмечает, что Ксения \"стала брендом прежде, чем родилась\". Сразу после этого в статье упоминаются отечественный литературный герой, философ и произведение XVIII века. Назовите произведение, персонажем которого является этот герой.": "\"Собачье сердце\".",
  "[Чтецу: озвучить начало и конец цитаты, отточия игнорировать.] \"Моя же короткая [первый пропуск] на [второй пропуск] продлилась несколькими днями дольше акимовской <...>. В шесть утра я входил в рабочую зону подавленный больше, чем если бы шел копать глину сам\". Пропуски в приведенной цитате из \"Архипелага ГУЛАГ\" Солженицына различаются лишь последней буквой. Напишите любой из пропусков.": "Карьера, карьере.",
  "В поздней корейской мифологии появился персонаж по имени ЁбосАн - злой дух ИКСА, соблазнявший по ночам корейских девушек. Связанные с ним суеверия были особенно распространены в конце XIX века и в первой половине XX века. Назовите ИКСА одним словом.": "Японец.",
  "В одном из выпусков телевизионной \"Своей игры\" ведущий Петр Кулешов вопрос о Роберте Фултоне прокомментировал фразой \"Ответ на этот вопрос ОЧЕВИДЕН\". Какие два слова мы заменили словом \"ОЧЕВИДЕН\"?": "На поверхности.",
  "Закончите одним словом двустишие Валерия Казанжанца: Да, афоризм с фальшивой заморочкой Прекрасен окончаньем, то есть...": "\"... точкой\"."
}