{
  "Вы думаете, нулевой вопрос будет как-то связан с названием турнира? Нет, наоборот. Как, если верить Михаилу Ушкину, филиппинцы произносят название своей национальной валюты?": "Писо.",
  "Герой Михаила Веллера Павлик Бесчастный работал начальником лаборатории, которая должна была синтезировать ЭТО. ЭТО же исследовали и в другом известном институте. Назовите ЭТО одним словом.": "Счастье.",
  "В одном из русских переводов \"Моби Дика\" белорылый дельфин описывается так: \"Как будто он только что наносил преступный визит на мельницу и втихомолку совал там нос по сусекам\". А какая русская идиома упоминается перед этой фразой?": "Рыльце в пушку.",
  "Изначально режиссер видел, что вместо головного убора ЕГО лицо должно быть скрыто черным шелковым шарфом. По мнению Википедии, в итоге ОН стал насмешкой, в частности, над немецким шлемом и противогазом Stahlhelm [Штальхельм] времен Второй мировой войны. Назовите того, кого мы заменили словом ОН.": "Дарт Вейдер.",
  "Суперблиц. Три коротких вопроса. 1. Вероятно, самая древняя найденная ОНА принадлежала молодой скандинавке, захороненной около 1370 года до н.э. Назовите ЕЕ словом с дефисом. 2. Если в ПЕРВОМ спортсмены на прямой делают 12-15 шагов, то во ВТОРОМ, так сказать, \"младшем брате\" ПЕРВОГО, - всего 2-3 шага. Назовите ВТОРОЙ словом с дефисом. 3. [Чтецу: произнести слова PLAVKIE PLAVKI с заметным английским акцентом] Словарь Вебстера дает ИМ краткое определение \"Very PLAVKIE PLAVKI\" [вэри плавкие плавки]. Догадавшись, что мы заменили на PLAVKIE PLAVKI, назовите ИХ по-русски словом с дефисом или без него.": "1. Мини-юбка. 2. Шорт-трек. 3. Мини-шорты. Зачет: Мини шорты.",
  "Музыкант Скотт Путевски взял себе псевдоним Дэйзи Берковиц, а музыкант Брайан Тютюник стал Оливией Ньютон-Банди. В кого превратился их друг Брайан, родившийся в 1969 году?": "В Мэрилина Мэнсона.",
  "В недавнем интервью известный советский шахматист на вопрос о том, как ему предпочтительней играть - без зрителей или в зале, ответил: \"Конечно, в зале - ведь я создан для игры на сцене\". Назовите этого шахматиста.": "[Марк] Тайманов.",
  "Статья о вратарской амуниции в хоккее на траве в журнале \"PROспорт\" называлась так же, как и рассказ 1898 года. Напишите это название.": "\"Человек в футляре\".",
  "Согласно лексикону эвакуаторов с планеты Альфа Козерога из романа Дмитрия Быкова, если их специалист слишком проникся гадостями окружающих его долгое время землян - то с ним произошло ЭТО. ЭТО упоминается в статье Википедии о Бенджамине Франклине. Назовите ЭТО одним словом.": "Заземление.",
  "Николай Усков в своей статье о цистерцианцах пишет: \"Современники иронизировали, что цистерцианские монастыри подобны ЕМУ, на который братья собрали все богатства, оставив снаружи запустение\". Назовите ЕГО двумя словами.": "Ноев ковчег.",
  "Чтобы не упустить читательскую аудиторию в южных штатах, популярный в позапрошлом веке американский еженедельник \"Harper's Weekly\" [Харперс Викли] принял умеренную и во многом нерешительную позицию по вопросу рабства. За это некоторые издания дали журналу прозвище, изменив одну букву в его названии. Какую букву и на какую поменяли?": "\"e\" на \"a\".",
  "[Чтецу: ударение в слове \"САМОЙ\" - на второй слог.] Цитата из Википедии: \"Деревня, расположена на берегу реки, в Московской области недалеко от Москвы, поскольку до нее можно добраться прямой электричкой или просто САМОЙ\". Мы не просим вас ответить, о какой деревне идет речь. Просто напишите, какие два слова мы заменили словом \"САМОЙ\".": "На лыжах.",
  "В сериале \"Доктор Хаус\" ассистент высказывает доктору довольно лестное для него предположение, однако в ответ тот, произнеся фамилию человека, умершего в конце XIX века, бросает: \"Я не возьму его кровавые деньги!\". Изобретение чего Хаус при этом упоминает?": "Динамита.",
  "В романе Найо Марш было совершено убийство при помощи тонкого стилета, замаскированного под ЭТО. А коммунист Сергей Решульский предлагал разместить ЭТО в музее Бориса Ельцина. Назовите ЭТО двумя словами.": "Дирижерская палочка.",
  "Если верить юмористу Геннадию Гончарову, по первоначальному замыслу автора в заглавии этого произведения начала прошлого века было и третье слово - \"рожденья\", стоявшее в конце. Назовите это произведение.": "\"На дне\".",
  "Если пренебречь различием в числе, статья в журнале \"Хакер\" с подзаголовком \"пишем троян для Apple iPhone [эппл айфОн]\" называется так же, как и известное произведение Салтыкова. Напишите название этой статьи.": "\"Конь в яблоках\".",
  "В 2001 году этот уроженец Калифорнии, известный среди сотрудников одной из компаний под прозвищем \"Другой Стив\", основал свою фирму под названием \"Wheels of Zeus\" [вилз оф зьюс]. Назовите компанию, где ЕГО называли упомянутым прозвищем.": "Apple Inc.",
  "Внимание, в вопросе есть замена. Ян Добрачинский сравнивает окровавленного от ран Иисуса Христа со СБОРЩИКОМ УРОЖАЯ, только что окончившим работать. Корреспондент журнала \"Вокруг света\" сравнивает шотландских женщин, применявших издавна особый способ стирки белья, со СБОРЩИКАМИ УРОЖАЯ. Кого мы заменили в вопросе на СБОРЩИКОВ УРОЖАЯ?": "Давильщики винограда.",
  "В своей книге \"Великие аферы XX века\" Сергей Голубицкий, рассказывая об американце Джеймсе Ривисе, прославившемся умением филигранно подделывать разного рода документы, упоминает ЕЕ. Немногим более двадцати лет назад сообщениями о НЕЙ пестрил целый ряд заголовков газет всего мира. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "Один из элементов на флаге этого африканского государства олицетворяет леса и изобилие природных богатств страны, а вовсе не факт присутствия в ней в свое время миссионеров из островного государства. Назовите святого, который считается покровителем этой африканской страны.": "Святой Патрик.",
  "В сказке Евгения Клюева \"Между двух стульев\" упоминается сверх-болото, названное в честь специалиста с высшим техническим образованием. Назовите его фамилию.": "Гарин.",
  "Корейские дизайнеры придумали ЕЕ в виде скрепки, к одной из сторон которой приделано подобие тянущихся человеческих рук. А вот сотрудники сингапурского агентства Crush Advertising [крэш эдвертАйзинг] рекламируют с ЕЕ помощью лекарственный препарат \"Memorin\" [меморИн]. Назовите ЕЕ двумя словами.": "Книжная закладка.",
  "В 1929 году архитектор Уильям ван Элен добавил ЭТО к одному из своих детищ для того, чтобы вывести его на первое место в мире. ЭТО - название одного журнала о видеоиграх. Назовите ЭТО.": "Шпиль.",
  "В английском языке существует глагол \"to orgonize\" [ту Оргонайз] со значениями \"парализовать, загипнотизировать\". Напишите букву английского алфавита, которую мы пропустили в упомянутом глаголе.": "g.",
  "В своей книге \"Непознанное и невероятное\" Виктор Кандыба упоминает индийских йогов, обладавших способностью \"лагхимА сИддхи\" - становиться легче воздуха, вследствие чего они могли ДЕЛАТЬ ЭТО. ДЕЛАТЬ ЭТО может, например, пизаурид - паук-рыболов. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ходить по воде.",
  "Представители некоторых племен Новой Зеландии делали ЭТО в виде карты окрестностей. Согласно Брокгаузу и Ефрону, у японского простолюдина ЭТО по яркости и изяществу производило иллюзию дорогого гобелена. Назовите ЭТО.": "Татуировка.",
  "В своей книге \"Отец русского футуризма\" Феликс Зинько пишет, что футуризм в России умер тихо, как и все остальные ОНИ. По его словам, в Советском Союзе ОНИ были задавлены сталинизмом, называвшим ИХ \"буржуазным формализмом\", хоть ОНИ и способствовали революции и прославляли ее. Назовите ИХ.": "\"измы\".",
  "[Чтецу: правильно сделать ударение в ИКСАХ, как это указано заглавными буквами.] В своем стихотворении Андрей Корф упоминает гимназИста, который с иксА читает Икса. Назовите ИКС односложным словом.": "лист.",
  "На картине современного украинского художника, являющейся своеобразным \"сиквелом\" знаменитого полотна, разъяренный ОН хватается за сердце. Не станем спрашивать вас, кто такой ОН. Назовите тех, кто привел ЕГО в такое состояние.": "Запорожцы.",
  "Сальвадор Дали говорил, что его ЛАПЫ радостны и полны оптимизма. А вот ЛАПЫ Гитлера напоминали ему свастику. Что мы заменили в вопросе словом \"ЛАПЫ\"?": "Усы.",
  "В одном из норвежских сказаний упоминается король Харальд Суровый, заставивший богатыря Геминга СДЕЛАТЬ ЭТО с орехом. Мы не станем спрашивать вас, что же король заставил сделать с орехом. Ответьте, что упоминается вместо ореха в наиболее известной подобной истории, действие которой относят к началу XIV века.": "Яблоко.",
  "По регбийной традиции, игроки обеих соперничающих команд после матча вместе идут в паб. Название этой традиции состоит из двух слов, начинающихся на одну букву. Напишите эти два слова.": "Третий тайм.",
  "Прослушайте шуточное стихотворение Марка Меламеда: Жена сказала: \"Снится Мне очень часто Ницца\". Берем в поездку вещи... Но [слово пропущено], увы, [два слова пропущено]. Вставьте пропущенные в обоих случаях слова.": "Сон, не вещий.",
  "Подмечено, что ЕГО инициалы совпадают с инициалами Иисуса Христа, а во время событий последнего фильма ЕМУ, как и Христу на момент распятия, тридцать три года. Назовите ЕГО.": "[Джон] Коннор.",
  "Жак Ле Гофф пишет, что ОНО не пользовалось большой популярностью в средневековье, поскольку касалось продукта не первой необходимости. Назовите двумя словами топоним, с которым ОНО связано.": "Кана Галилейская.",
  "Прозвище главного героя романа Киплинга \"СтОки (или в русском переводе СтАлки) и компания\" - можно перевести с английского как \"проныра\", \"ловкач\". Назовите фамилию советского писателя, сделавшего в конце 40-х годов прошлого века перевод этого романа на русский.": "[Аркадий] Стругацкий.",
  "По словам Гитлера, \"убийство одного человека - трагедия, убийство тысячи - ОНА\". В учреждении, занимающемся ЕЮ, работал известный советский служащий. Назовите ЕЕ одним словом.": "Статистика.",
  "[Ведущему: читать цитаты медленно, как под запись.] Прослушайте две цитаты. 1. На [первый пропуск], где выращивают кукурузу сорта \"[второй пропуск]\", Медведеву продемонстрировали последние образцы техники в действии. 2. Скульптор СезАр, создавший статуэтку, названную впоследствии его именем, когда-то уничижительно отозвался о скульпторе [первый пропуск] [второй пропуск], отце Жан-Поля. Пропуски второй цитаты отличаются от соответствующих пропусков первой только регистром начальных букв. Заполните пропуски во второй цитате.": "Поле, Бельмондо.",
  "В романе Генриха Бёлля упоминается садоводческое хозяйство, которое в военное время сумело добиться для себя значительных льгот. Назовите основную продукцию этого хозяйства.": "Венки.",
  "В Суздале удивительные по красоте храмы соседствуют с ветхими жилыми домами, остовами сгоревших строений и небрежно подстриженными зелеными насаждениями. Название статьи об этом в журнале \"Российская Федерация сегодня\" повторяет первые три слова заглавия французского произведения середины XIX века. Напишите эти три слова.": "\"Блеск и нищета\".",
  "ГипЕрбатон - фигура речи, при которой тема высказывания выделяется путем постановки в начало или конец фразы; при этом также может разрываться синтаксическая связь. В качестве примера гипербатона в одной из статей Википедии приводится фраза \"Когда же и вам 900 лет будет, не так бодро будете выглядеть вы\". А каким коротким именем озаглавлена эта статья?": "Йода.",
  "Прослушайте четверостишие, приписываемое известному французу: За сотни от Парижа долгих лье, С [пропуск 1] в руке и на боку со [пропуск 2], Живет великодушный шевалье, Прославленный безумною отвагой. Заполните оба пропуска в правильном порядке.": "Пером, шпагой.",
  "По мнению Константина Рудикова, этот заглавный герой сериала получил свою фамилию, поскольку практикует незаконное проникновение в дома своих клиентов в поисках улик. Назовите этого героя.": "[Грегори] Хаус.",
  "В аниме-сериале \"Библиотечные войны\" ЭТОТ роман назван \"Книгой пророчества\", а его издания подвергались уничтожению. \"Книга пророчества\" носила код K505. Назовите автора ЭТОГО романа.": "[Рэй] Брэдбери.",
  "На допросе 23 октября 2008 года двое арестованных сообщили, что в момент попытки убийства они должны были быть одеты в смокинги белого цвета и в шляпы-цилиндры. А чье убийство они планировали?": "[Барака] Обамы.",
  "Блогер frema_zhu [Фрема Жу], комментируя одну из постановок классической пьесы, пишет, что ее главный герой - типичный Берти Вустер, а вот ОН до Дживса не дотягивает. Назовите ЕГО.": "Осип."
}