{
  "Можно сказать, что АЛЬФУ советскому звуковому кино дала \"АЛЬФА\". Назовите АЛЬФУ тремя словами.": "Путевка в жизнь.",
  "В песне Стинга ОНИ сметают с лица Земли прошлое. А на логотипе одной компании ОНИ, стилизованные под самолет, символизируют быстроту перелетов. Назовите ИХ двумя словами.": "Стрелки часов.",
  "Вышедшая в начале октября 2011 года статья рассказывала о сборных Германии, Италии и Испании, на тот момент уже обеспечивших себе попадание на Чемпионат Европы по футболу - 2012. Заголовок статьи представлял собой название известной повести, в котором последнее слово было заменено на слово \"хозяев\". Назовите автора этой повести.": "[Джером К.] Джером.",
  "Знакомый автора вопроса назвал посадку нескольких апельсиновых деревьев на своем участке неологизмом, одной буквой отличающимся от музыкального термина. Напишите этот неологизм.": "Оранжировка.",
  "Около пятнадцати лет назад был организован проект, в рамках которого режиссерам предложили снять киноролики длиной не более 50 секунд, используя ЕЕ. Другая ОНА хранится в музее города Жирона. Назовите ЕЕ тремя словами.": "[Кино]камера братьев Люмьер.",
  "Комментируя новость о том, что скоро у руля России снова встанет Путин, политолог Роман Яковлевский заметил, что тот \"никуда и не уходил, а всё время оставался им\". Какие пять букв в начале одного из слов вопроса мы пропустили?": "кормч.",
  "[Чтецу: сделать паузу после слова \"слезы\", чтобы дать понять играющим, что там стоит тире.] Сухоруков считает: \"Смех сквозь слезы - СИГМА сатиры\". Скажите слово, скрытое Синельниковым СИГМОЙ.": "Соль.",
  "Заголовок статьи о том, что из себя представляет программа Mozilla Firefox, лишь незначительно отличается от строчки Маяковского. Воспроизведите этот заголовок.": "\"Ваше слово, товарищ браузер\".",
  "Алексей Копейкин назвал ЕЮ впервые произошедшую измену жене. А по мнению Елены Суханюк, ОНА следует сразу после развода. Назовите ЕЕ, добавив три буквы в устойчивое выражение из трех слов.": "Первая внебрачная ночь.",
  "Московская ветеринарная клиника, специализирующаяся на лечении кошек, называется \"НОВАЯ АЛЬФА\". Что мы заменили словами \"НОВАЯ АЛЬФА\"?": "Десятая жизнь.",
  "Цитата из статьи о судьбе шлема Александра Македонского из \"Джентльменов удачи\": \"Если в фильме сотрудники милиции все-таки нашли реликвию, то в жизни металлическая \"шапка\" пропала\". В этой цитате мы заменили четыре слова одним. Напишите эти четыре слова.": "Как в воду канула.",
  "Выступавшему на Вудстоке в состоянии наркотического опьянения Карлосу Сантане ИКС казался змеей, которую ему приходилось сдерживать, чтобы не быть укушенным. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Гриф гитары.",
  "По словам Екатерины Воробьевой, осенью после ненастной погоды даже ОНА улыбается лишь с грустью, как будто тоскуя по теплым солнечным дням. Назовите ЕЕ.": "Радуга.",
  "Во время своего визита на Апеннины в ноябре 2009 года Муаммар Каддафи созвал несколько сотен привлекательных итальянок в свою резиденцию в Риме и попытался убедить их СДЕЛАТЬ ЭТО. В 1016 году ЭТО СДЕЛАЛ митрополит из Текрита, которому его диаконы грозили смещением за разврат. Ответьте максимально точно, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Принять ислам.",
  "По словам Игоря Грабаря, по репинским \"Запорожским казакам\" можно составить \"атлас ЭТОГО\". В 1599 году ЭТО стало причиной смерти бирманского короля, узнавшего о государственном устройстве Венеции. Назовите ЭТО одним словом.": "Смех.",
  "Если считать по французскому республиканскому календарю, ОН родился 6-го мессидора 195 года в городе, третьем по населению в стране после столицы и Кордовы. Назовите ЕГО.": "[Лионель] Месси.",
  "Если верить юмористу Александру Питерскому, эта поговорка на самом деле заканчивается перечислением: \"телячьи, свиные и прочие\". Напишите эту поговорку, состоящую из трех слов.": "Волка ноги кормят.",
  "В одном из эпизодов сериала \"Голова Германа\" работница канцелярии совершает не совсем приличное действие по отношению к отвернувшемуся начальнику. Когда же начальник внезапно поворачивается к ней, она уже совершает вполне привычное действие. Что она делает?": "Приклеивает марку.",
  "Алексей Гноевых, услышав ответ на этот вопрос, спросил: \"Кто это?\". Назовите тех, кто в 2006 году стал лауреатом первой премии имени Фредди Меркьюри за лучшие живые выступления на протяжении музыкальной карьеры.": "[Группа] \"The Who\".",
  "В нескольких фильмах, снятых известной кинокомпанией, открывающая заставка чуть-чуть изменена: когда в конце заставки золотые буквы и цифры затемняются, одна из них гаснет заметно медленнее. Назовите любой из этих фильмов.": "\"Люди Икс\".",
  "В Германии поставили необычную оперу, где действие происходит не только на сцене, но и на воде. Автор идеи и исполнительница главной роли - профессиональная пловчиха, и в одной статье ее называют теми же двумя словами, что и главную героиню другого произведения. Назовите это произведение.": "\"Мадам Баттерфляй\".",
  "Джулиан Баджини пишет, что рагу из кролика абсолютно приемлемо, если это не тот кролик, у которого было ЭТО. У кролика Роджера из соответствующего фильма тоже было ЭТО. Назовите ЭТО коротким словом.": "Имя.",
  "ОН признаётся, что хотел бы увидеть свой портрет на долларовой купюре, а на вопрос героини, не шутка ли это, отвечает, что не похож на человека, который шутит. Назовите ЕГО.": "Джокер.",
  "Назовите произведение, которое показывали на телеканале \"Культура\" 19 августа 2011 года, начиная с 20:35 по московскому времени.": "\"Лебединое озеро\".",
  "Съемки этого фильма, экранизации романа 1954 года, проходили на небольшом острове ВьЕкес, принадлежащем Пуэрто-Рико. А за два дня до съемок началась американская операция в заливе Свиней. Назовите этот роман.": "\"Повелитель мух\".",
  "В стихотворении Андрея Корфа, описывающем тополиный пух, упоминается ОНА ангелов. ОНА есть у многих животных. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Летняя линька.",
  "Царица Имтес изменила фараону Пиопи, и тот в наказание лишил ее... Чего?": "Пирамиды.",
  "В компьютерной игре \"Буллетсторм\" есть плотоядное растение, поедающее неосторожно приблизившихся к нему врагов. С какой оно планеты?": "Венера.",
  "\"Меня не станет, но не плачьте, здесь скоро будет алкоголь\" - этими словами ОН прощается с танцующей девушкой в стихотворении Игоря Мельникова. Назовите ЕГО одним словом.": "Виноград.",
  "Герой сериала \"Хранилище номер 13\", узнав, что в этом хранилище находится множество предметов, способных уничтожить всё человечество, упоминает ЕГО, однако оказывается, что ОН там тоже находится. Назовите ЕГО двумя словами.": "Ящик Пандоры.",
  "В Венеции к АЛЬФАМ всегда обращались почтительно - синьор или синьора. А Поль Гольбах считал АЛЬФУ атрибутом мошенника. Назовите АЛЬФУ одним словом.": "Маска.",
  "Некоторые из НИХ, например мадемуазель де Блуа и граф Вермандуа, были узаконены. На одном сайте ИМИ названы веснушки. Назовите русского писателя, в свое время создавшего произведение \"ОНИ\".": "[Максим] Горький.",
  "В советской прессе муссировалась идея о том, что Андрей Сахаров, развернув правозащитную деятельность, предательски повел себя по отношению к своей родине. И роль ПЕРВЫХ в его случае сыграла ВТОРАЯ. Назовите ПЕРВЫЕ и ВТОРУЮ.": "30 сребреников, Нобелевская премия.",
  "По легенде, впервые увидев ЕГО, Дрейк очень удивился и назвал Бешеным. Назовите ЕГО.": "Тихий океан.",
  "ОН был очень предан своему другу Федору Иордану. А согласно одному интернет-сайту, лицо Протасовой, изображенное ИМ, обрамлено легкой пеной кружев чепчика и воротника. Назовите ЕГО.": "[Орест] Кипренский.",
  "Мандельштам упоминает кантора в синагоге, который обладал столь могучим голосом, что едва не уподобился ЕМУ. Назовите ЕГО имя.": "Самсон.",
  "[Чтецу: четко выделить одну и две буквы \"С\".] Наталья Мавлевич, говоря о том, что публикуются варианты переводов сказки о КарлСоне и о КарлССоне, в своих предпочтениях склоняется к первому и подкрепляет свой выбор изречением. Назовите автора этого изречения.": "[Антон Павлович] Чехов.",
  "Кого китайцы звали Чэн-цзи-сы хуан-ди?": "Чингиз-хана.",
  "Народное предание гласит, что после смерти королевы Елизаветы, заключившей договор с дьяволом, ее душа оказалась на АЛЬФЕ. Вергилий описывал АЛЬФУ, гремящую наковальнями. Назовите АЛЬФУ.": "Этна.",
  "В историческом романе Алексея Иванова фигурирует термин \"ратный отрок\". Назовите современный аналог этого термина, получивший широкое распространение после выхода в 1945 году советского произведения.": "Сын полка.",
  "[Чтецу: кавычки в слове \"начальник\" не озвучивать.] В статье о происхождении одной идиомы в качестве версий упоминаются хозяйки, использовавшие ИКС для того, чтобы мясо не портилось в жаркие дни, а также \"начальник\", который пользовался ИКСОМ, после чего происходили фантасмагорические события. Но основная версия связана с героем произведения XVII века. Назовите ИКС двумя словами.": "Медный таз.",
  "По некоторым, не совсем серьезным данным, в детстве ЭТОТ россиянин, родившийся в 1849 году, пострадал и всю жизнь мечтал найти обидчицу - однако подруги, несмотря на пытки, ее не выдавали. Назовите ЕГО.": "[Иван Петрович] Павлов.",
  "Французский поэт Теофиль Готье носил вызывающий красный жилет, что приводило к негативной реакции мещански настроенной буржуазии. По словам Троцкого, этому жилету приходилась внучатой племянницей ОНА. Назовите ЕЕ тремя словами.": "Желтая кофта Маяковского.",
  "В песне группы \"Алиса\" для иноземцев русская речь звенит подобно АЛЬФЕ. У автора вопроса есть знакомый по имени Николай, которого друзья в шутку называют АЛЬФОЙ. Назовите АЛЬФУ.": "Кольчуга.",
  "Говоря о будущей революции, Энгельс отмечал, что выступление рабочих, не поддержанное могучим крестьянским хором, неизбежно станет ЕЮ. Назовите ЕЕ двумя словами.": "Лебединая песня."
}