{
  "В рамках Спартакиады, прошедшей в сахалинском городе ОхА в 1935 году, было проведено показательное мероприятие с настоящими ПЕРВЫМИ. Настоящих ВТОРЫХ не было, что и неудивительно. Какое слово мы заменили \"ПЕРВЫМИ\", а какое - \"ВТОРЫМИ\"?": "Кони, слоны.",
  "Футболист НиколЯ АнелькА выступает сейчас уже за тринадцатый в карьере клуб. Антон Матвеев в шутку заметил, что если бы у Анелька была ОНА, то читалась бы как настоящий роман. Назовите ЕЕ двумя словами.": "Трудовая книжка.",
  "Один бывший фальшивомонетчик, из-за того что с ним произошло ЭТО, вынужден был всегда носить длинные волосы. Результат того, что подобное произошло с другим человеком, известен по произведению 1889 года. Назовите его автора.": "[Винсент] Ван Гог.",
  "В детективном сериале расследуется убийство в комнате, запертой изнутри на задвижку. При ближайшем рассмотрении выясняется, что задвижка не латунная, как думали изначально, так что убийца просто воспользовался... Чем?": "Магнитом.",
  "Журнал \"Discovery\" [дискАвери] отмечает, что дубайское метро настолько поражает воображение, что непонятно, ПЕРВАЯ это или все-таки ВТОРОЕ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Роскошь, средство передвижения.",
  "Шон Коннери вспоминает, как по просьбе Клинта Иствуда вел переговоры о съемках с престижным клубом и уже было достиг результатов. Всё дело, однако, испортил сам Иствуд, который, прибыв на решающую стадию переговоров на вертолете, приземлился на НЕГО. Назовите ЕГО тремя словами.": "Поле для гольфа.",
  "В центре одной картинки изображен персонаж в темных очках, а вокруг него - почти десяток других персонажей. Назовите того из них, который вертит хула-хуп.": "Сатурн.",
  "Джейсон МеркОски отмечает, что неслучайно этот немец уже в молодости хорошо разбирался в металлургии и чеканке монет. Назовите этого немца.": "[Иоганн] Гутенберг.",
  "Герой Захара Прилепина говорит, что когда ЭТО происходит в Астрахани, то словно красную рыбу жарят, а когда в Москве - как будто остывший самовар уносят. Что происходит?": "Заходит солнце.",
  "Достижение Ильи Тихомирова - свыше 311 километров в час - gazeta.ru [газета точка ру] назвала рекордом с привкусом... Чего?": "Соли.",
  "Виктор Голышев называет эту книгу самой страшной в отечественной литературе. Рассказывая о ней, он упоминает бассейн \"Москва\". Назовите эту книгу.": "\"Котлован\".",
  "Героиня Уильяма Фолкнера из-за чрезмерного ИКСА, казалось, не могла даже улыбнуться. Назовите ИКС французским словом.": "Макияж.",
  "Комментируя агрессивное поведение американца, более сорока лет назад газета \"РУде прАво\" писала: \"Очевидно, он путает ПЕРВУЮ со ВТОРЫМ\". Назовите занятие, в котором важно и то, что происходит на ПЕРВОЙ, и то, что происходит на ВТОРОМ.": "Шахбокс.",
  "Авторы одной книги об Италии пишут, что Бенито Муссолини излучал харизму ПРОПУСК, а в своей политической карьере тоже колебался ПРОПУСК. Заполните пропуск тремя словами.": "Направо и налево.",
  "На так называемой ХЕрефордской карте мира, составленной в 1280 году, Грузию символизировало ОНО. Назовите ЕГО двумя словами.": "Золотое руно.",
  "Идея вечного двигателя поплавкового типа основана на том, что запаянные поплавки сперва всплывают в воде, а на воздухе опускаются обратно под действием силы тяжести. Какой мифологический персонаж упоминается в заметке журнала \"Вокруг света\" об этом?": "Сизиф.",
  "В рассказе Джона Диксона Карра нищий пьяница помогает племяннику маркиза де Лафайета, приехавшему в места боевой славы дяди, найти исчезнувшее завещание. Как в конце рассказа подписывается этот пьяница?": "Эдгар А. По.",
  "Герой Йосипа НовАковича хвалился, что в молодости он мог, когда ДЕЛАЛ ЭТО, создать эмблему Олимпийских игр. Что же он делал?": "Курил.",
  "На турнире в Сент-ЛУисе ФабиАно КаруАна выиграл семь партий и сделал три ничьи. Какого соотечественника этого шахматиста упомянул в заметке об этом сайт chesspro.ru [чесспрО точка ру]?": "[Федерико] Феллини.",
  "В повести АкАкия Церетели всадник вместе с конем переплывает бурную АрАгву. АрчИл Кикодзе отмечает, что точная экранизация этого эпизода сейчас невозможна. Причиной тому ОНО, появившееся в 1985 году. Назовите ЕГО двукоренным словом.": "Водохранилище.",
  "Каждый день в креденсьЯль ставятся печати, чтобы подтвердить, что вы не едете на машине или автобусе. А какой город является пунктом назначения обладателя креденсьяля?": "Сантьяго-де-Компостела.",
  "Журнал \"PROспорт\" пишет, что требование одним футболистом миллионного контракта выглядело даже не как ПЕРВАЯ, а как ВТОРАЯ. \"Штука\" может быть результатом ВТОРОЙ в ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Шутка, опечатка.",
  "Авдотья Панаева вспоминала, что Чернышевский как-то по близорукости поклонился СЕЛЕДКЕ. Какое слово мы заменили другим?": "Шубе.",
  "Анна НовомлИнская пишет: \"Полагаю, одной девушке он говорил, что придумал другую для размера, а второй - что ввел первую для рифмы\". Назовите имена обеих девушек.": "Лили, Марлен.",
  "В опере БЕнджамина БрИттена девочка, играя с НЕЮ, постепенно усыпляет свою наперсницу. Назовите ЕЕ тремя словами.": "Колыбель для кошки.",
  "Виктор Шкловский вспоминал, как ИКС, выгнув тонкую шею, широко открывал рот, будто показывая горло врачу. Назовите ИКС словом с удвоенной буквой.": "Граммофон.",
  "После того как футболисты Винни Джонс и Пол Гаскойн поссорились, Гаскойн прислал Джонсу розу. Не оставшись в долгу, Джонс направил Гаскойну ЕГО. Какая рыба дала ЕМУ название?": "Ерш.",
  "Во времена диктатора одна из самых известных достопримечательностей страны была объявлена \"гнездом империалистов-кровопийц\". Назовите этого диктатора.": "[Николае] Чаушеску.",
  "Один сайт предлагает купить в подарок мужчинам теплые домашние ИКСЫ в виде ИГРЕКОВ. ИКСЫ и ИГРЕКИ отличаются одной буквой. Назовите ИКСЫ и ИГРЕКИ.": "Тапки, танки.",
  "Девиз ЭТОГО - \"Вызов для тех, кто решился, и мечта для тех, кто остался\". С 2009 года ЭТО не соответствует своему названию. Назовите ЭТО.": "Ралли \"Дакар\".",
  "23 апреля 2014 года в ЕГО твиттере в ответ на вопросы любопытных был раскрыт секрет ЕГО потери веса. Назовите ЕГО.": "[Марсоход] \"Curiosity\".",
  "БорислАв Козловский, рассказывая о памятнике известному музыканту, упоминает две просверленные дырки - всё, что осталось от НИХ, украденных хулиганами. Назовите ИХ и этого музыканта.": "Очки, [Джон] Леннон.",
  "Известный человек обещал прихлопнуть своего соперника и вырвать у него жало. Назовите этого соперника.": "Мохаммед Али.",
  "В неомеланезийском языке слово \"ИКС\" происходит от слов со значением \"защита\" и \"молоко\". В русском языке слово \"ИКС\" имеет немецкое происхождение. Назовите ИКС.": "Бюстгальтер.",
  "Максим Горький называет ТАКИМИ глаза нетрезвого персонажа. Одно из первых применений ТАКОГО ИКСА относится ко времени Первой мировой войны. Назовите ТАКОЙ ИКС.": "Слезоточивый газ.",
  "Критикуя преподавание классики в школе, Алексей ПолЯринов заявляет, что настоящие ОНИ - это дети на уроках литературы. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Лишние люди."
}