{
  "\"Брожу из угла в угол как влюблённый, не работаю и только думаю!\" Какое событие привело Чехова в состояние эйфории в 1888 г.?": "Получение им Пушкинской премии.",
  "\"Ни в чью душу не повеет от него миром, знающих он раздражит, а не знающих наградит ложными представлениями - и только\" - писал Чехов об этом человеке в 1889 году, хотя того не было в живых уже 21 год. О ком идёт речь?": "О Д.Писареве.",
  "Бывало, писывала кровью Она в альбомы юных дев, Звала Полиною Прасковью И говорила нараспев, Корсет носила очень узкий... Задание очень простое - ПРАВИЛЬНО произнести следующую строчку: И русский Н, как N французский, Произносить умела в нос...": "русский Наш, как Эн французский.",
  "\"Instrumentum mutum\" по-латыни означает \"немое орудие\". А что римляне называли \"instrumentum semivocale\" и \"instrumentum vocale\"?": "Одарённое голосом орудие - рабочая скотина; одарённое речью орудие - рабы.",
  "\"Господи, - говорит Давид в одном из псалмов, - пред очами твоими тысяча лет, как один день, и как стража в ночи.\" Красиво сказано, только при чём тут стража?": "Стража - принятая во многих древних странах единица времени, равная 1/3 или 1/4 ночи.",
  "\"Дружба\",\"Ёлочка\",\"Террикон\",\"Инфиз\",\"Липси\". Едва ли эти названия что-то вам говорят. А каких-нибудь 30 лет назад советская пресса изо всех сил их пропагандировала и даже уверяла, что они популярнее среди советской молодёжи, чем их западные аналоги. Назовите эти аналоги.": "Шейк, твист, рок-н-ролл, буги-вуги.",
  "\"Подобного соответствия между строением конечностей и туловища, подобной правильности всех частей тела мы не встречаем у других ей подобных. Каждая отдельная часть её тела красива и изящна, а потому и вся она вполне удовлетворяет нашему эстетическому чувству.\" Готов спорить, что не все знатоки согласятся с этой оценкой, и всё же: о ком так сказал Альфред Брэм?": "О кошке.",
  "\"Самооборона\", \"Глиняные женихи\", \"Сыновья муллы\", \"Парижские коммунары\". Судьба этих пьес опровергает фразу, сказанную их автором семнадцатью годами позже. Какую?": "\"Рукописи не горят\".",
  "1 - тихий, 2 - лёгкий, 3 - слабый, 4 - умеренный, 6 - сильный, 7 - крепкий. А 5 - какой?": "свежий",
  "16 января 1913 года некто Абрам Балашов совершил покушение на русского царя, нанеся ему несколько ножевых ударов. К каком здании это произошло?": "В Третьяковской галерее.",
  "21 июля 1861 г. и 30 августа 1862 г. близ городка Манассас в Вирджинии произошли два крупных сражения между армиями Севера и Юга. Почему южане называют их \"сражениями при Манассасе\", а северяне - \"сражениями на реке Бул-Ран\"?": "Северяне не знали названий вирджинских (южных) поселений и ориентировались по рекам.",
  "\"А в какой стране это было?\" - спросили дети. Сказочник задумался, и тут его взгляд упал на ящик с карточками библиотечного каталога. Что он ответил?\"": "В стране Оз",
  "Агния Барто считала себя ученицей Корнея Чуковского, но один из его заветов она систематически нарушала, за что неоднократно попадала под огонь критики. Что же не нравилось критикам в таких, например, стихах: Уронили мишку на пол, Оторвали мишке лапу, Всё равно его не брошу, Потому что он хороший?": "Неточная и, по мнению критиков, слишком сложная для детей рифма.",
  "Актёры практически всех жанров боятся увидеть это едва ли не больше всего на свете. Настолько боятся, что придумали примету: если перед представлением увидишь это во сне, то в действительности всё будет наоборот. Что же их так пугает?": "Пустой зал.",
  "Активист краеведческого общества \"Старая Москва\" Маргарита Калинина, актёр Владимир Кэбин, рекламный агент Павел Кучеров, студентка Елена Михайловская, доцент Вячеслав Воробьёв... Всех этих людей объединили пять букв. Каких?": "АО МММ.",
  "Американские дети тоже играют в \"казаки-разбойники\", но называют эту игру по-другому: либо \"полицейские и воры\", либо... Как ещё?": "Ковбои и индейцы.",
  "Американские преподаватели делят наиболее распространённые языки на 4 группы по сложности для освоения. К первой относятся, например, суахили, датский, французский; ко второй - немецкий, греческий, хинди; к третьей - иврит, русский, финский. Назовите хотя бы три из четырёх языков, отнесённых к четвёртой группе.": "Японский, китайский, корейский и почему-то арабский.",
  "Английский психолог Майкл Арчил установил, что на протяжении часового разговора финн использует это 1 раз, итальянец - 80, француз - 120, а мексиканец - 180 раз. Что это?": "Жестикуляция.",
  "Англичане называют их египтянами, французы - богемцами, голландцы - язычниками, финны - чёрными. А как называем их мы?": "Цыганами.",
  "Анекдот о чересчур эмансипированной американской женщине. Первая брачная ночь. Муж входит в спальню и видит, что рядом с женой лежит мужчина. \"В чём дело?\" - возмущается муж. \"Неужели ты мог представить себе, - отвечает жена, - что я лягу к тебе в постель без...\" Закончите анекдот.": "\"... без адвоката\".",
  "Анекдот, а может, и притча. Судят блудницу. Иисус произносит свою коронную фразу: \"Кто без греха, пусть первым бросит в неё камень\". Толпа остановилась в растерянности. И вдруг пожилая женщина бросает камень в грешницу. Что сказал ей Иисус?": "Мама, не мешайте работать!",
  "Анекдот. Братец Иванушка хочет напиться из козлиного копытца. Алёнушка предупреждает: \"Не пей, Иванушка, козлёночком станешь!\". Иванушка отвечает рекламным слоганом. Каким именно?": "Имидж - ничто, жажда - всё!",
  "Антифашистская поэма Семёна Кирсанова называется \"Герань - миндаль - фиалка\". Почему поэт выбрал именно эти растения?": "У них запах отравляющих веществ: люизит пахнет геранью, синильная кислота - миндалём, слезоточивый газ - фиалкой.",
  "Арабский учёный Масуди писал: \"В столице хазарского царства 7 судей: двое для мусульман, которые судят по закону Магомета, двое для хазар, которые судят по закону Торы, двое для тамошних христиан, которые судят по закону Евангелия, один же для славян, русов и прочих язычников, он судит по закону языческому, то есть...\" Закончите мысль.": "\"... то есть по разуму.\"",
  "Аркадий Гайдар с компанией писателей - заядлых рыболовов - отдыхал в подмосковном посёлке. Стояла засуха, трудно было накопать червей, и рыбалка срывалась. Гайдар поспорил с друзьями на значительную сумму, что добудет червей. Каким образом он выиграл пари?": "Повесил объявление: \"Скупка червей у населения\".",
  "Ар-Рази был главным врачом Багдада в конце 9 века. Однажды он велел развесить в разных районах города кусочки свежего мяса. Для чего?": "Там, где мясо меньше сгниёт, самый здоровый воздух и, следовательно, подходящее место для больницы Т.С.Сорокина.",
  "Артур Шопенгауэр писал, что есть три вида аристократии - аристократия по рождению и по чину, денежная аристократия... Назовите третий, наивысший, по мнению Шопенгауэра, вид аристократии.": "\" Аристократия ума. (Напрашивается ответ \"аристократия духа\", но, убей Бог, не понимаю смысла этого выражения...).\"",
  "\"Архиепископ Никифор в комментарии к Библии пишет: \"Многие исследователи под китом, поглотившим пророка Иону, разумеют акулу, так как у кита горло и желудок слишком тесные; впрочем, это мог быть действительно кит, поскольку...\" Закончите мысль архиепископа.\"": "\"... поскольку для всемогущества Божия нет ничего невозможного\".",
  "Афанасий Тимофеевич Соколов родился в 1714 году. Крепостной крестьянин села Мошковичи Тверского уезда. За разбой был осуждён в каторжные работы, трижды бежал, приговорён к пожизненному тюремному заключению. А какие слова один поэт вложил в уста этого человека, а другой поэт произнёс его устами?": "Прозвище Соколова - Хлопуша.",
  "Ахматова вспоминает, что в 1911 году, гуляя с Модильяни по Люксембургскому саду, они всегда сидели на скамейке, а не на стульях, как другие посетители. Почему?": "По бедности.",
  "Ахматова однажды прочла в книжке Роберта Пейна, что в 1937 году она будто бы была в Париже. Конечно же, Ахматова в те годы за границей не была и не могла быть, но она легко нашла объяснение этой ошибке американца. Какое же?": "Кто-то рассказал ему про Цветаеву, которая действительно была тогда в Париже.",
  "Белорусский язык, как известно, близок русскому, но не идентичен ему. Переведите на русский фразу, часто встречающуюся в учебниках белорусского языка: \"Натиск на другом складе\".": "Ударение на втором слоге. Любой белорусско-русский словарь.",
  "Бердичевскому цадику Леви Ицхаку как-то показали свадебный контракт его внучки, где говорилось, что бракосочетание состоится такого-то числа в городе Бердичеве. Реб Леви Ицхак тут же вычеркнул Бердичев и вписал другой город. Потом подумал и приписал: \"Но если этого не случится, то свадьба, так и быть, состоится в Бердичеве.\" Какой город он вписал и какое событие имел в виду?": "Леви Ицхак написал: \"Свадьба состоится в святом городе Иерусалиме. Но если Мессия к тому времени ещё не придёт, то свадьба состоится в Бердичеве.\" Ф.Кандель. Очерки времён и событий (из истории российских евреев). Иерусалим, Ассоциация \"Тарбут\", 1988, т.2, с. 127",
  "Благодаря тому, что они давали церкви, их издавна почитали на Руси как божьих угодниц. Приписывалось им также свойство карать грешников, и поэтому для непосредственного общения с ними нанимали детей до 12 лет, которые считались безгрешными. О чём или о ком идёт речь?": "О пчёлах",
  "Болгарский стилист Таня Михайлова создала причёску под названием \"Интернет\". В левой серьге монтируется миниатюрная батарейка, в правой - выключатель. А что крепится на голове?": "Пучок оптоволоконных кабелей - световодов (и лампочка).",
  "Брем называет его \"священный копр древних\", а на самом деле это всего-навсего... Кто?": "Навозный жук (скарабей).",
  "Британские медики, проанализировав статистику, с сожалением констатировали, что количество мелких и средних дорожных происшествий во вторую среду марта заметно выше, чем в другие дни. Что с 1984 года почти 2 миллиона британцев по инициативе тех же медиков пытаются сделать в этот день?": "Бросить курить (это день отказа от курения). Резко бросать курить опасно.",
  "Брэм делит всех домашних собак на 7 групп: 1) борзые; 2) доги; 3) таксы; 4) легавые; 5) болонки; 6) пинчеры и 7) собственно домашние, т.е. овчарки, шпицы и лайки. К какой из этих групп Брэм отнёс сенбернаров и ньюфаундлендов?\"": "К группе болонок.",
  "Брэм описывает чибиса как маленькую, забавную, но очень храбрую птичку. Защищая своё гнездо, она бесстрашно бросается на орла или легавую собаку. Каково второе название этой птицы?": "Пигалица. А.Э.Брэм. Жизнь животных. М., Терра, 1992, т. 2, с. 215",
  "В \"Послании архиепископа Новгородского Василия ко владыке Тверскому Фёдору\" (14 век) рассказывается, что новгородские мореплаватели во главе с неким Моиславом были занесены к высоким горам. Что, по их мнению, находилось за этими горами?": "Рай.",
  "В \"застойные\" годы психологи исследовали конформность подростков, то есть зависимость суждений личности от мнения группы. При среднем уровне конформности в 27% у участников физико-математических кружков было всего 23% конформных реакций, у комсомольских активистов - 32%. А в каких кружках занимались школьники, показавшие 67% конформных реакций?": "В хоре и оркестре.",
  "В \"Упанишадах\" сказано: \"Если бы не было этого, то не были бы известны ни добро и ни зло, ни истина и ни ложь, ни удовлетворение и ни разочарование.\" О чём идёт речь?": "О речи.",
  "В 1050 году киевский митрополит Илларион написал полемическое \"Слово о законе и благодати\". На самом деле заглавие этого произведения несколько длиннее и содержит ещё два имени. Восстановите полное название.": "\"Слово о законе Моисеевом и благодати Иисуса Христа\".",
  "В 1569 году в Лионе вышла книга из двух частей. Заглавие гласило: \"Первая часть учит нас способу приготовлять разную помаду и духи для украшения лица. Вторая часть учит приготавливать варенья различных сортов из мёда, сахара и вина\". Автор, сын крещёного еврея, к тому времени уже несколько лет как умер, но имя его не забыто до сих пор и особенно часто вспоминается нам в эпохи бурных событий. Назовите его.": "Мишель Нострадамус.",
  "В 1602 году в Германии вышла книжка под названием \"Краткое описание и рассказ о некоем еврее\". Как умер этот еврей?": "Никак - это Вечный Жид.",
  "В 1683 году турецкая армия потерпела поражение у ворот Вены. Среди трофеев австрийцы захватили сотни мешков с чем-то, что они поначалу приняли за верблюжий корм. Но один из горожан, Франк Кольшицкий, попросил отдать трофей ему. Впоследствии это принесло ему почёт и богатство. Что было в мешках?": "Зёрна кофе.",
  "\"В 1751 году в Англии была проведена реформа, вызвавшая крайнее недовольство жителей. У дома инициатора реформы лорда Честерфилда собирались толпы возмущённых англичан с плакатами: \"Верните нам наши два с половиной...\" Два с половиной чего?\"": "месяца.",
  "\"В 1796 г. император Павел I ввёл новые армейские уставы, точные копии прусских. А о нём сказал, что он \"... есть механизм, артикулом предусмотренный\". Назовите его.\"": "Солдат.",
  "В 1843 году молодой Ганс Христиан Андерсен навестил уже знаменитого Виктора Гюго. На прощание Андерсен попросил у Гюго автограф на листке бумаги. Почему Гюго расписался в самом верху листа?": "Дадим слово Андерсену. \"Он не знает меня и принимает меры к тому, чтобы его имя не оказалось подписанным под какой-нибудь строчкой, которую могут приписать ему\".",
  "В 1848 году Царскосельский лицей насчитывал 156 учеников: 50 казеннокоштных, 100 своекоштных и 6 неплатящих. Чьими детьми были неплатящие?": "Детьми служащих лицея.",
  "\"В 1871 году, вскоре после появления этой книги, епископ Ворчестерский сказал о ней: \"Будем надеяться, что всё это неверно, но если это правда, надо молиться, чтобы это осталось неизвестным широкой публике\". Но молитвы не помогли. Назовите автора этой книги.\"": "Чарльз Дарвин.",
  "\"В 1872 году в Женеве вышли \"Русские народные сказки не для печати\" из собрания А.Н.Афанасьева. Из 77 сказок этого сборника только одна не содержит ни похабных слов, ни пикантных ситуаций. За что же она попала в эту дурную компанию?\"": "Эта сказка была запрещена к печати в России за насмешку над таинством православной церкви. В ней рассказывается о похоронах кобеля по христианскому обряду. \"А.Н.Афанасьев. \"Русские народные сказки не для печати\" \"",
  "В 1887 г. в России был настоящий читательский бум. Магазины брались, что называется, приступом. Давка была невероятная. Что же расхватывали покупатели и в чём была истинная причина ажиотажа?": "(Собр. соч. Пушкина. 50 лет после смерти не издавался, т.к. право на издание принадлежало семье.)",
  "\"В 19 веке это слово писалось через букву \"х\" и означало красное грузинское вино. Сейчас его пишут через другую букву и называют так другой напиток, настолько популярный в определённых кругах российского общества, что существует даже специальный глагол, означающий процесс его потребления. Что это за напиток?\"": "Чифирь (у Пушкина и Даля - чихирь)",
  "В 1909 году в бухгалтерию Петербургского университета ворвалась банда грабителей. Они хотели забрать у сторожа ключи от комнат, но сторож спрятался так, что до него не смогли добраться. Где же он спрятался?": "Он заперся в сейфе.",
  "В 1912 году один предприимчивый российский кондитер выпустил в продажу новый сорт слоёных пирожных. Какую форму они имели?": "треугольную",
  "В 1918 году в Политехническом музее состоялись выборы короля поэтов. Королём был избран, естественно, Игорь Северянин, третье место занял Константин Бальмонт. А кто был вторым?": "Владимир Маяковский.",
  "В 1925 году в Ленинграде было всего два таких дома: Ф.И. Шаляпина и академика М.В. Бехтерева. Чем они отличались от остальных домов?": "Это были единственные частные дома, остальные принадлежали государству.",
  "В 1944 году английская ясновидящая Хелен Данкен вызвала дух покойного сына одной своей клиентки. Тот рассказал об обстоятельствах своей гибели. Через некоторое время Данкен арестовали. В чём её обвинили?": "В разглашении военной тайны.",
  "В 1961 году он написал: \"Какое сделал я дурное дело, И я ли развратитель и злодей, Я, заставляющий мечтать мир целый О бедной девочке моей?\" Назовите имя девочки.": "Лолита.",
  "\"В 1972 году один молодой индус написал Джону Леннону, что у него есть мечта совершить кругосветное путешествие, но нет денег, и попросил выслать необходимую сумму. Леннон ответил: \"Занимайся медитацией, и ты сможешь увидеть весь мир в своём воображении.\" В 1995 году индус всё же отправился в кругосветное путешествие. Где он взял деньги?\"": "Продал на аукционе письмо Леннона.",
  "\"В 1993 году в Москве прошёл научный симпозиум, посвящённый состоянию российской экономики и путям выхода из кризиса. Газета \"Московский комсомолец\", известная своими ядовитыми заголовками, озаглавила отчёт об этом симпозиуме цитатой из А.Н.Толстого. Какой именно?\"": "Пациент скорее мёртв, чем жив.",
  "В 44 г. до н.э. Юлий Цезарь ввёл особую должность эдилов - народных кураторов. У них было только две обязанности. Первая - организация представлений в цирках. А вторая?": "Раздача хлеба",
  "В 50-е годы на одной из подмосковных автострад соседствовали два лозунга. Первый из них - \"Догоним и перегоним Америку!\". А каков второй лозунг?": "Не уверен - не обгоняй!",
  "В 1960-е годы по Москве ходила смешная песенка про китайцев, написанная Никитой Богословским и Анатолием Аграновским. Почему эта песенка занимает особое место в творчестве обоих авторов?": "Композитор Богословский написал к ней слова, а литератор Аграновский - музыку.",
  "В 1770-е годы французская \"Индийская компания\" спустила на воду три новых корабля: первый - \"Акционер\", второй - \"Банкир\". Название третьего в наше время вызвало бы, мягко говоря, удивление. Как назывался третий корабль?": "\"Спекулятор или \"Спекулянт\"",
  "В 70-х годах прошлого века итальянский искусствовед Джованни Морелли разработал новый метод определения авторства картин. Оказалось, что подлинник от копии проще и надёжнее отличить не по фигурам и выражениям лиц, а по форме пальцев, ногтей, мочек уха и т.д. В 1887 году методом Морелли заинтересовался директор Национальной галереи искусств в Дублине. А теперь неожиданный вопрос: как звали племянника директора галереи?": "Артур Конан Дойль. Метод Морелли, возможно, был одним из прообразов дедуктивного метода Холмса.",
  "В 9-й центурии Нострадамуса сказано: Третьи, ставшие первыми, будут хуже, чем был Нерон, Будут проливать кровь храбрых. Это предсказание в принципе применимо к любому политическому перевороту, но толкователи уверенно относят его к одному конкретному. Какому?": "К Великой Французской революции. В выражении \"третьи, ставшие первыми\" они усматривают намёк на третье сословие.",
  "В III веке нашей эры в Греции жили два брата-врача, которые в качестве платы за лечение требовали от пациентов только одного - перейти в христианство. Их имена известны нашим неверующим современникам в основном благодаря одной мужественной советской девушке. Как их звали?": "Косьма и Дамиан (девушка - Зоя Космодемьянская).",
  "В IX веке два странника встретили в Крыму человека, наносившего на дощечку \"черты и ряды\". Как звали странников?": "Кирилл и Мефодий.",
  "В автоматических камерах хранения Московского вокзала в Санкт-Петербурге используются металлические жетоны, очень похожие на монеты. На них даже проставлен номинал, близкий номиналу реально существующей монеты. Назовите номинал жетонов.": "Одна ячейка. Указанный жетон.",
  "В атмосфере Марса 95% углекислого газа, 2,7% азота, 1,6% аргона и так далее. А этого газа в ней сотые доли процента, но его количество очень сильно колеблется. Что это за газ?": "Водяной пар - ведь на Марсе есть ледники, которые периодически испаряются.",
  "В большинстве европейских городов запрещалось строить синагоги выше окружающих зданий. Какой архитектурный приём объединяет многие европейские синагоги, Кремлёвский Дворец съездов и театр \"Шалом\", расположенный на первом этаже жилого дома?": "В них пол расположен ниже уровня земли, чтобы увеличить высоту потолка.",
  "В большинстве европейских языков кошка называется словами, производными от латинского \"каттус\", в большинстве азиатских - производными от звукоподражательного \"мяу\". А как называется кошка по-фински?": "Кисса.",
  "\"В буддийских храмах на блюде, предназначенном для жертвоприношений пяти дхьяни-буддам, обычно лежит 5 предметов: белая раковина \"дунг\", зеркало, мускатный орех, кусок сахара и лоскуток шёлка. По этим дарам можно догадаться, чему покровительствуют дхьяни-будды. Чему же?\"": "Пяти органам чувств: слух, зрение, обоняние, вкус, осязание.",
  "В вестибюле одного из московских учреждений поселился нахальный котёнок. Несколько раз его выгоняли на улицу, но он неизменно возвращался. Если вы угадаете масть этого котёнка, то легко назовёте и его прозвище.": "Котёнок рыжий, зовут его Чубайс.",
  "Во Владимире - 600 000, в Туле - 300 000, в Твери - 170 000, в Петербурге - 190 000, в Екатеринбурге - 620 000. А в Москве?": "100 000.",
  "В голодном 1919 году Юрий Анненков, как и другие питерские интеллигенты, ради пропитания читал лекции об искусстве в различных учреждениях. В милиции, например, он получал за это милицейский паёк. Но самый щедрый и самый курьёзный паёк он получал в медицинском учреждении имени Розы Люксембург. Как этот паёк назывался?": "Паёк кормящей матери.",
  "В Греции - Абдера, в Персии - Исфахан, в Англии - Норфолк, в Белоруссии - село Ахвяры. Назовите города, пользующиеся подобной славой, ещё в двух славянских странах.": "Габрово, Пошехонье, Одесса (Миргород, Жмеринка)",
  "В древней Греции - рапсоды, в Риме - гистрионы, в Германии - шпильманы, в Средней Азии - жирши. А на Украине?": "Кобзари - бродячие певцы.",
  "В древности считали, что этот палец связан особыми нервными соединениями с сердцем, что и привело, по одной из версий, к возникновению этого обычая. Какого?": "Надевать обручальное кольцо на безымянный палец.",
  "В житии святого Бернарда Клервосского рассказывается, как явившийся ему однажды дьявол хвастался, что знает такие семь стихов из \"Псалтиря\", ежедневное чтение которых непременно приведёт в рай, но открыть эти стихи отказался. Как решил поступить святой Бернард?\"": "Он решил ежедневно прочитывать всю \"Псалтирь\".",
  "В журнале Михаила Жванецкого \"Магазин\" N 25 напечатана расхожая застольная фраза: \"Между первой и второй - перерывчик небольшой\". И дальше - две даты. Какие?": "1918 и 1939",
  "В Зазеркалье водятся монстры. Монстр считается умным, если голов у него больше, чем рук и ног вместе взятых. Монстр считается сильным, если рук у него больше, чем голов и ног вместе взятых. Монстр считается быстрым, если ног у него больше, чем голов и рук вместе взятых. Монстр считается гармонически развитым, если он одновременно умный, сильный и быстрый. Представить себе гармонически развитого монстра трудно, тем не менее ответьте, сколько у него может быть голов?": "Любое отрицательное число.",
  "В Западной Европе, в частности в Германии, так называли золотые и серебряные монеты большей, чем обычно, величины. Что это за слово?": "\"Грош (от немецкого \"Гросс\" - большой или латинского \"гроссус денариус\" - тяжёлая монета).\" Э.Вартаньян. Крылатое слово. М., Современник, 1996.",
  "В истории какой страны завоевание происходило двумя веками позже отвоевания?": "Испании. Завоевание (конкиста) - захват испанцами американских колоний в 15-16 вв., отвоевание (реконкиста) - освобождение Испании от мавров в 13-14 вв.",
  "\"В какой организации работает человек, знающий, согласно \"Книге рекордов Гиннесса\", наибольшее число языков?\"": "ООН, естественно.",
  "В какой сфере прославили Венгрию мясники Дьюла и Марта и портной Иштван?": "В кинематографе.",
  "\"В каком городе уже много лет издаётся газета под названием \"Тундра таймс\"?\"": "В Анкоридже на Аляске (с 1962 года).",
  "В канун Рождества верующие, согласно предписаниям церкви, обязаны есть лепёшки на конопляном масле. Как они называются?": "Сочень, отсюда - сочельник.",
  "В клипе \"Please\" группы U2 показан город, в котором все ходят по улицам на коленях. И только один человек стоит во весь рост. Кто он?": "Нищий (в обычной жизни он стоит на коленях). Слово \"please\" можно перевести не только как \"пожалуйста\", но и как \"подайте\". Указанный клип",
  "В комедии Островского \"Свои люди - сочтёмся\" купец жалуется, что ему вернули долг \"арапчиками, как поглядишь - ни ног, ни головы\". Что это значит?": "Арапчик - истёртая, неполновесная золотая монета.",
  "В конце 19 века промышленник Сименс начал разработку залежей меди на Кавказе. Но местные мужчины не хотели работать в шахтах, так как всё необходимое получали от натурального хозяйства и не испытывали потребности в деньгах. Какой выход нашёл Сименс?": "Он открыл в сёлах лавки, торговавшие за деньги женскими украшениями и другими товарами для женщин. Женщины, желая это купить, заставили мужчин работать в шахтах.",
  "В конце 40-х годов прошлого века тобольский дворянин, поручик в отставке Ильинский был обвинён в убийстве отца и приговорён к 20 годам каторги. Спустя 10 с лишним лет выяснились, что он невиновен. Под каким именем мы знаем этого человека?": "Под именем Дмитрия Карамазова (его история послужила Достоевскому основой для сюжета романа).",
  "В конце 50-х годов отделом сатиры и юмора \"Литературной газеты\" заведовал Камил Файзулин. На двери его кабинета висел самодельный плакат, состоящий из стереотипной фразы и двух портретов. На портретах были изображены Гоголь и Салтыков-Щедрин. Назовите фразу.": "\"Срочно требуются на работу\".",
  "В конце 60-х годов XVIII столетия весь европейский учёный мир интересовался предстоящим прохождением Венеры через диск Солнца. Высчитали, что это произойдёт 3 июня 1769 г. Наблюдать его можно было только в южном полушарии. Британское Географическое общество решило послать в южные моря научную экспедицию для наблюдения этого явления. Во главе этой экспедиции нужно было поставить человека, который был бы одновременно и добросовестным учёным и опытным моряком. Такой человек нашёлся. Как его звали?": "Капитан Джеймс Кук. Так началось его первое кругосветное плаванье.",
  "В конце 60-х годов Григорий Горин и Булат Окуджава собрались делать инсценировку для одного московского театра. Неожиданно возникли сложности с оформлением пропусков, поскольку это оказался единственный в Москве театр, спектакли которого регулярно посещали члены Политбюро. Узнав об этом, Окуджава возмутился культурным уровнем Политбюро и больше с этим театром дел не имел. Назовите театр.": "Оперетты (планировался мюзикл по \"Капитанской дочке\").",
  "В конце 60-х годов на палеолитической стоянке Сунгирь во Владимирской области были найдены копья из бивней мамонта. Исследователи до сих пор не могут понять, каким образом первобытным людям удалось... что?": "Выпрямить чрезвычайно твёрдые и сильно изогнутые бивни.",
  "\"В конце прошлого века Генрих Ингавиттер организовал в Берлине общество \"Тифаль\". Основные правила этого общества: вегетарианство, трезвость, некурение, регулярные занятия гимнастикой. Назовите пятое, самое экстравагантное правило.\"": "Нагота.",
  "\"В конце прошлого века, когда это изобретение было сделано, его называли \"Волшебной палочкой Эроса\". А как это называем мы?\"": "губная помада (в выдвижном футляре)",
  "В лондонском метро ощущается нехватка полицейских. Поэтому руководство полиции считает своим долгом позаботиться о пассажирах. На электронных табло станций метрополитена можно прочитать бегущую строку \"Внимание! На этой станции работают...\" Закончите фразу.": "\"... карманники.\"",
  "В Малой Советской энциклопедии издания 1931 года имеется две статьи на одно слово, точнее, на два слова с одинаковым написанием. Первая объясняет его так: \"несгораемый остаток после сжигания какого-либо органического вещества\". Что написано во второй?": "\"Зола, Эмиль (1840-1902) - французский романист\" (в современной транслитерации Золя). Малая Советская энциклопедия, М., ОГИЗ, 1931, т. 3, с. 328",
  "В Малой Советской энциклопедии издания 1931 года о нём сказано: \"Поэт, беллетрист. Сын учителя. В 1915 ушёл добровольцем на фронт. Объективно выражает идеологию мещанства, очень мало затронутого революцией\". В более поздних изданиях в статьях о нём обязательно присутствует поэтическая строка. Какая?": "\"Белеет парус одинокий\" (это Валентин Катаев).",
  "В марте 1998 года ожидаются большие торжества по поводу 70-летия пробега \"Антилопы-Гну\". Возникла идея разыскать настоящего сына лейтенанта Шмидта, и тут организаторы шоу допустили ляп, достойный пера Ильфа и Петрова. Назовите отчество человека, которого они нашли и пригласили на праздник.": "Оттович (они перепутали Петра Петровича и Отто Юльевича Шмидтов).",
  "В Микронезии существует миф о прекрасной девушке, которая отправилась искать себе жениха и попала к двум братьям, Игуану и Мериману. Она выбрала Меримана, потому что Игуан слишком горяч, а Мериман нежен. Кто эти братья?": "Солнце и месяц. Происхождение вещей. М, \"ННН\", 1995, с. 180",
  "В Москве есть специализированный магазин, в котором продаётся посуда из различных материалов. Разумеется, пустая. Раньше в нём был небольшой отдел, в котором товаром служили не сами ёмкости, не являющиеся даже посудой, а их содержимое. Тем не менее наличие этого отдела в этом магазине было вполне логично. Что же в нём продавалось?": "Средства для мытья и чистки посуды. Личное наблюдение",
  "В начале 16 века в Польше были известны два брата-еврея, откупщики Авраам и Михей Езофовичи. За большие заслуги перед казной король Сигизмунд пожаловал им обоим дворянство. Но если Авраам стал одним из многих, то Михей - единственным в своём роде. Почему?": "Авраам крестился, а Михей стал польским дворянином, оставаясь правоверным евреем.",
  "В начале 17 века прекрасная дочь индейского вождя Повхатана вышла замуж за британского дворянина и переехала в Лондон, где очаровала всё местное общество. Как её звали?": "Покахонтас (как и героиню диснеевского мультфильма с похожей судьбой).",
  "\"В начале 20-х годов в Москве после долгих репетиций вышел замечательный спектакль. Его участники читали книгу под названием \"Капитал\", штурмовали макет Зимнего дворца и даже стреляли при этом из пушки. Публика была в восторге. Едва ли вы точно назовёте артистов, назовите хотя бы фамилию постановщика.\"": "Это Дуров. В спектакле играли зайцы и кролики, назывался он \"Зайцы всех стран, соединяйтесь.\"",
  "В начале века посетители одного из первых столичных кинотеатров жаловались на дамские шляпы, загораживающие экран. А как владелец кинотеатра вынудил дам снять шляпы?": "разделил зал на мужскую и женскую половины.",
  "В начале прошлого века в высших учебных заведениях России появилось нововведение, сохранившееся, кстати, до сих пор, которое, по свидетельству одного из тогдашних студентов, чрезвычайно оживляло пейзаж и способствовало регулярному посещению занятий. Что это за нововведение?": "Допущение на занятия особ женского пола.",
  "В наше время многие делают это каждый день без каких-либо эмоций, а библейские персонажи делали это только в знак глубокого траура. О чём идёт речь?": "О бритьё бороды.",
  "В него верили Пифагор и древние египтяне, а популярно рассказал о нём Владимир Высоцкий. В какой песне?": "В \"песенке о переселении душ\". Это метемпсихоз.",
  "В некоторых болгарских автобусах (к сожалению, не во всех) в одной из дверей поручень расположен не посредине дверного проёма, а сбоку. На внешней стенке автобуса рядом с этой дверью есть рисунок. Что там изображено?": "Детская коляска (не инвалидная, т.к. инвалиду по лестнице всё равно не подняться, нужен специальный подъёмник. Ответ \"коляска\" принимается). Личное наблюдение автора.",
  "В ноябре 1995 года в Лондоне прошёл 23-й альтернативный конкурс \"Мисс Мира\". А в чём, собственно, состояла его альтернативность?": "За звание \"Мисс\" боролись мужчины-трансвеститы.",
  "В Нью-Гэмпшире ею является самолёт, в Южной Дакоте - греческий царь, в Северной Дакоте - немецкий политик, а в Южной Каролине - страна. Что же это?": "Столицы штатов, соответственно Конкорд, Пирр, Бисмарк и Колумбия. Географический атлас мира.",
  "В один из бассейнов московского Центра водного спорта подаётся вода из скважины полуторакилометровой глубины. Неужели не нашли водички поближе? Итак, вопрос: что же особенного в этой воде?": "\"Вода на этой глубине солёная\" (ответ \"Минеральная\" не принимается)",
  "В один из бассейнов московского Центра водного спорта подаётся морская вода для тренировок аквалангистов. Эта же вода подаётся в соседний бассейн, где нет не только аквалангистов, но и спортсменов вообще. Кто же по профессии те люди, которые каждый день появляются в этом бассейне?": "Дрессировщики.",
  "В один из бассейнов московского Центра водного спорта подаётся морская вода. Кто же тренируется в этом рассоле?": "аквалангисты, водолазы.",
  "В одной из сатир Ювенала сказано: \"Тот счастлив, кто годы свои на правой считает руке\". Переведите эту строку на понятный нам язык.": "Счастлив тот, кто доживёт до 100 лет",
  "В одном из городов средневековой Европы жил еврейский мудрец и праведник Бен Рабби Иозеф Кохен. Какое имя - и, разумеется, фамилия, - связывает его с Маяковским?": "Фамилия Брик образована в честь этого раввина и является аббревиатурой его имени.",
  "В одном из первых телевизоров кинескоп был такой длинный, что его приходилось ставить вертикально. Смотреть такой \"ящик\" было страшно неудобно. Как же конструкторы вышли из положения?": "В телевизор встроили зеркало, подобно крышке радиолы.",
  "В одном из российских казино новый менеджер распорядился заменить электросушилки для рук в туалете обычными полотенцами и тем самым увеличил доход казино. Почему?": "На сушку рук уходит в среднем 45 секунд, на вытирание - 5. Значит, клиент на 40 секунд больше отдаст игре.",
  "В отличие от Жириновского и Брынцалова, это человек попал на водочную этикетку не из-за своих политических амбиций. Хотя, по мнению некоторых обозревателей, он может стать вполне реальным кандидатом на следующих выборах президента России. Кто же изображён на водке \"Комдив\"?": "Никита Михалков в роли комбрига Котова из \"Утомлённых солнцем\"",
  "В отличие от многих своих аналогов, государственная Большая печать США имеет две стороны. Аверс используется для скрепления важных государственных документов. А где проще всего увидеть изображение реверса?": "на долларах США.",
  "В первой половине 1994 года одна из российских газет регулярно печатала краткие исторические обзоры: что происходило в мире в таком-то году. Какое событие в конце июня заставило закрыть эту рубрику?": "Достижение долларом отметки в 1994 рубля.",
  "В подмосковном городе Озёры можно увидеть, как к подоконнику второго этажа тянется доска. Для чего она нужна?": "По этой доске кошка забирается домой.",
  "В послевоенной Англии жизнь была нелёгкой: безработица, высокие цены, продукты по карточкам. Поэтому не удивительно, что некая жительница Бруклина, прослышав о намечающейся в Лондоне свадьбе, прислала в подарок молодожёнам пару нейлоновых чулок и индейку. А кто, собственно, вступал в брак?": "Королева Елизавета.",
  "В предместье Парижа есть погреб. Его содержимому более 400 лет, и оно объявлено национальным достоянием Франции. К тому, что хранится в погребе, периодически подсаживают бле д'овернь, сент-огюр и им подобных. Из погреба они выходят голубыми, но это не то, о чём вы, может быть, подумали. О каком национальном достоянии идёт речь?": "Плесень (грибок), а подсаживают к ней голубые сыры.",
  "В программе \"Очевидное-невероятное\" воздействие компьютерного вируса на информационные системы сравнивалось с событием, произошедшим в 47 году до нашей эры. Что это за событие?": "Пожар Александрийской библиотеки.",
  "В прошлом веке хитроумные жители некоторых еврейских местечек протягивали проволоку вокруг всего города. Эта проволока не несла никакой функциональной нагрузки, но по субботам сильно облегчала евреям жизнь. Во что она превращала местечко?": "В один большой двор.",
  "В прошлом, 1994 году наконец-то закончилось одно спортивное соревнование, второе место в котором заняли спортсмены уже не существующей державы - ГДР, причём это были отнюдь не ветераны. Что это за соревнование?": "Шахматный турнир по переписке.",
  "В пушкинском \"Борисе Годунове\" мало смешного. Но в исполнении одного известного актёра фраза \"Достиг я высшей власти\" неизменно вызывала смех в зале. Назовите этого актёра.": "Николай Губенко",
  "В рассказах Конан Дойля Холмс ни разу не произносит эту фразу. Какую именно?": "\"Элементарно, Ватсон!\"",
  "В романе Набокова \"Ада\" герой знакомится со своей 12-летней кузиной, не по годам начитанной, но странноватой девочкой, склонной к причудливым фантазиям и необычным играм. Своё впечатление от неё герой выражает фразой: \"С тобой в самый раз играть в крокет...\" Закончите его высказывание.": "Ежами и фламинго",
  "В русском языке всего около 200 таких слов, например: день, ночь, аборт, гостья, лопух, джинсы. Назовите имя, мужское или женское, подчиняющееся тому же правилу.": "Костя",
  "В русском языке есть группа слов, происходящих от латинской основы, означающей \"бросание вперёд\". Среди них - 4 слова, о которых сейчас пойдёт речь. Второе из них получается из первого, а четвёртое - из третьего добавлением одной и той же буквы. Третье получается из первого, а четвёртое - из второго добавлением одной и той же пары букв. Второе означает примерно то же, что и первое, но с неодобрительным оттенком. Четвёртое означает примерно то же, что и третье, но большей мощности и другого назначения. Назовите все 4 слова.": "Проект, прожект, проектор, прожектор.",
  "В сборнике Александра Твардовского напечатано стихотворение \"Слово советских писателей товарищу Сталину\". В сборниках Александра Пушкина печатаются \"Элегия на смерть Анны Львовны\" и \"Нравоучительные четверостишия\". Что общего между столь разными произведениями?": "Они написаны в соавторстве",
  "В своё время ботаник Тимирязев раскритиковал басню Крылова \"Листы и Корни\", в которой утверждается, что листья не приносят дереву никакой пользы. А какие басни Крылова подвергли критике физик Перельман и социальный психолог Коломинский?": "Перельман -- басню \"Лебедь, Рак и Щука\"; Коломинский -- басню \"Квартет\".",
  "В середине прошлого века был проведён социологический опрос жителей Лондона. Их спрашивали, какая опасность будет более всего угрожать британской столице через 100 лет. Как выяснилось, более всего лондонцы опасались того, что Лондон будет завален... Чем?": "Лошадиным навозом.",
  "В сказке Джеральда Даррелла \"Говорящий свёрток\" мифические животные вымирают оттого, что в них никто не верит. Собравшись вместе, они находят прекрасный выход из положения. Какой?": "Верить друг в друга.",
  "В скандинавских сагах говорится о Свальбарде - Земле холодных берегов. Какую землю норвежцы сейчас официально называют Свальбардом?": "Принадлежащий Норвегии остров Шпицберген.",
  "В советское время существовало неписаное правило: в любой энциклопедии или словаре статья о Генеральном Секретаре ЦК КПСС должна быть второй по величине из биографических статей после статьи о Ленине. Почему это правило нарушено в 15-томной Советской исторической энциклопедии?": "Она слишком долго издавалась",
  "В современном русском языке этот глагол означает \"растеряться, прийти в замешательство\". А в словаре Даля он объясняется совсем иначе. Как?": "Опешить - лишиться коня, остаться пешим.",
  "В Спарту пришли послы с острова Самоса просить хлеба. Они произнесли длинную и красивую речь, которую спартанцы недослушали. Назавтра догадливые самосцы принесли пустой мешок и сказали всего четыре слова: \"Мешок есть - муки нет\". Спартанцы насыпали им муки, но всё же остались недовольны. Чем?": "Хватило бы и двух слов: \"Муки нет\".",
  "В Средней Азии и на Кавказе возделывается растение клещевина. Из его семян получают масло, используемое в мыловарении, красильной промышленности, для смазки и ещё с одной целью. Если вы догадаетесь, как называется это масло, то вспомните и самого ярого сторонника его применения. Кто это?": "Доктор Пилюлькин (а масло - касторовое).",
  "В средние века в Западной Европе различали два вида исторических сочинений. Хроники представляли собой подробные описания всех событий. А как назывались краткие своды, куда заносились важнейшие события в хронологическом порядке?": "Анналы (попасть в анналы истории).",
  "В средние века европейские монахи считали бобра рыбой на том основании, что у него чешуйчатый хвост. Любому здравомыслящему человеку очевидно, что бобр - не рыба, почему же они не видели очевидного?": "Чтобы иметь возможность есть мясо бобра в пост. Рогожкина Л.Г. и др. Домашние животные. Карелия, АО \"Руди-Барс\", 1994, т. 1, с. 56",
  "В старинной русской загадке этот предмет сравнивается последовательно с Адамом, тремя отроками, пророком Ильёй и Иосифом. Что это?": "Глиняный горшок.",
  "В стихотворении Лермонтова \"Три пальмы\" есть такие строки: И, стан худощавый к луке наклоня, Араб горячил вороного коня. В чём ошибся Лермонтов?": "Не родился ещё тот араб, который решился бы сесть на вороного коня. Лошадь вороной масти считается у арабов несчастной, её режут либо продают иностранцам. В.Одинцов. Лингвистические парадоксы. М., Просвещение, 1988, с. 122",
  "В сувенирных игральных картах, посвящённых династии Романовых, старшие карты изображают реальных лиц. Среди королей, дам, валетов можно встретить Петра I, Николая II, обеих Екатерин, царевича Алексея и т.д. А теперь назовите тех двоих, которые изображены на джокерах.": "Александр Меньшиков и Григорий Распутин. Колода карт.",
  "\"В США есть сеть ресторанов \"Хутерс\", что в переводе означает... гм, не самое вежливое наименование женской груди. Официантками в них работают, естественно, только грудастые девушки. В 1997 году семеро мужчин подали на один из ресторанов \"Хутерс\" в суд и добились выплаты компенсации в 3 с лишним млн долларов. За что?\"": "За то, что их не приняли на работу официантами - дискриминация по половому признаку.",
  "В США они были изданы в 1785 году. Американцы, которые считают, что всё хорошее родом из их страны, приписывают их авторство то писательнице Элизабет Вергус, то одной из нескольких женщин-однофамилиц, похороненных на Бостонском кладбище. Но в действительности достоверно известно, что родились они в Европе, а название заимствовано из французской книги того же жанра. Назовите их.": "\"Сказки Матушки Гусыни (\"Mother Goose\").\"",
  "В Талмуде и Коране сохранилось предание о том, как строитель Вавилонской башни царь Нимрод возомнил себя Богом. \"Господь - творец всего\" - возразил ему Авраам. \"Нет, это я творец всего,\" - отвечал Нимрод. - \"Но Господь даёт и жизнь, и смерть.\" - \"И я, кого хочу, оставляю в живых, кого хочу - убиваю.\" Чтобы положить конец спору, Авраам предложил Нимроду хотя бы раз совершить противоположное тому, что Господь делает каждый день. Что именно?": "\"Господь каждый день поднимает солнце с востока - подними его с запада,\" - сказал Авраам.",
  "В Талмуде сказано: \"Когда группу путешественников встречают насильники и требуют выдать им одного, чтобы убить его, угрожая в противном случае убить всех, то путешественники обязаны умереть все вместе, но не выдать еврейскую душу\". В единственном случае Талмуд допускает исключение из этого правила. В каком?": "Если тот, кого требуют выдать, действительно виновен и заслуживает смертной казни.",
  "\"В традиционной итальянской пицце кроме теста обязательно должны присутствовать: соус из свежих помидоров, сыр \"Маццарелла\" и ещё один компонент, который вместе с двумя первыми имеет не только кулинарное, но и символическое значение. Вы можете не назвать его точно, но попробуйте ответить: каким он должен быть?\"": "Зелёным, образуя цветовую гамму итальянского флага (в действительности это листья петрушки). \"НТВ, \"Впрок\" 22.06.1998\"",
  "В традиционной японской живописи три растения являются символами преодоления трудностей. Два из них - это зимняя слива и сосна. Назовите третье.": "Бамбук.",
  "\"В фантастическом романе Андрея Лазарчука \"Транквиллиум\" на территории государств Палладия и Мерриленд против законных правительств действуют зловредные кейджибберы. А какую организацию они там представляют?\"": "КГБ.",
  "\"В фантастическом романе Р. Желязны и Р. Шекли \"Коль в роли Фауста тебе не преуспеть\" рай и ад изображены достаточно похожими друг на друга. Уважаемые знатоки! Назовите трёхзначный номер телефона Архангела Михаила.\"": "999",
  "В фантастическом романе С. Лукьяненко \"Императоры Иллюзий\" рассказывается о Гильдии Телохранителей. Каждый класс обозначается одной буквой - первой в слове. Например, буква \"Н\" означает \"наблюдатель\", \"О\" - \"опекун\", \"Х\" - \"хранитель\". Низший класс обозначается буквой \"М\". Вспомните, как презрительно отзываются о бессмысленно угробленных солдатах, и скажите, что означает это сокращение?": "мясо.",
  "В фашистской Германии была принята концепция, согласно которой мы живём на внутренней поверхности сферы. А для чего периодически направлялись в небо сильнейшие радары?": "для изучения территории противника.",
  "В фильме о Супермене один из персонажей говорит, что если кому-то удастся взять интервью у Супермена, то это будет самое важное интервью в мировой истории... после какого? Кто, у кого и где его взял?": "После того, которое Моисей взял у Господа на горе Синай. \"Фильм \"Супермен\". НТВ, 03.01.1999.\"",
  "В чёрном ящике находится то, что в конце 17 века прославило то поле, на котором сейчас расположены департаменты Марна, Верхняя Марна, Об и Арденны. Что там?": "Бутылка шампанского. Эти департаменты находятся на территории провинции Шампань (по-французски Campania, от латинского Campus - поле).",
  "В чёрном ящике то, что пришло в Россию при царе Алексее Михайловиче, который, согласно легенде, вылечился этим от желудочного недуга. Так что же в чёрном ящике?": "Чай.: Консультация работников Всероссийского музея декоративно-прикладного и народного искусства.",
  "\"В шестидесятых годах в одной из американских газет появилась статья \"Ещё один кусочек Мордора\". Каким проблемам она была посвящена?\"": "проблемам экологии.",
  "В экипировку древнерусского воина, помимо копья, меча, щита, лука со стрелами, булавы, кольчуги и прочего, входил также подсайдашный нож - очень острый нож длиной около 30 см. Иногда он мог применяться как боевое оружие. А в чём состояло его основное предназначение?": "Он применялся для заточки стрел.",
  "В этом списке Козлов занимает 36-е место, Ильин - 37-е, Быков - 82-е. Дюбы, Бурды и Двинятина в нём вообще нет, по крайней мере в первой сотне. А кто из знатоков находится на 4-м месте?": "Смирнов.",
  "В этот союз пяти городов входили города Адма, Севоим и Бела. Назовите ещё два.": "Содом и Гоморра. Большой путеводитель по Библии, с. 111",
  "В японском языке нет ругательств, и раньше японец не мог сказать ничего грубого. Однако современные молодые японские футболисты, по свидетельству играющего в Японии Олега Протасова, поливают друг друга отборными словечками. На каком языке?": "На португальском - влияние бразильских легионеров. Футбол",
  "\"Вагрич Бахчанян, автор бессмертной фразы \"Мы рождены, чтоб Кафку сделать былью\", написал пьесу \"Крылатые слова\". В ней 104 персонажа, и каждый произносит по одной реплике. Например, Наполеон: \"В Москву, в Москву, в Москву!\"; Иуда: \"Язык родных осин\". А фраза \"Чти отца своего и матерь свою\" поделена между двумя персонажами: более древним, чем Иуда, и менее древним, чем Наполеон. Назовите обоих.\"": "Эдип и Павлик Морозов.",
  "Валерий Фрид дал своей книге воспоминаний название, объединившее две главные её темы: сталинские лагеря и киноискусство. Какое число служит названием этой книги?": "58 с половиной.",
  "Вам наверняка известны несколько товаров этой американской фирмы. Но тот, который выпускается с 1941 года, отличается от других. Во-первых, формой и размером. Во-вторых, глава фирмы создал его в соавторстве с Брюсом Мэррисом, что отражено в его названии. А главное его преимущество вы назовёте через минуту.": "Тает во рту, а не в руках (М & М's, по первым буквам фамилий создателей - Марса и Мэрриса, фирма Mars Candy).",
  "Ван Вин, герой одного из романов Набокова, благодаря специальным упражнениям и особому развитию мускулатуры научился свободно ходить и даже танцевать на руках. Но в результате он утратил способность к одному обыденному движению. Через минуту вы не повторите это движение, если догадаетесь, чего же не мог Ван Вин?": "Пожимать плечами.",
  "Вверху может быть вершина, колосовище, махалка, ость, а что всегда внизу?": "Вершина, колосовище, махалка, ость - это верхний конец соответственно дерева, снопа, пера, волоса. Нижний конец всегда называется \"комель\".",
  "Вернувшись в 1922 году из Крыма в голодную Москву, писатель Иван Шмелёв обнаружил, что поселившиеся в его квартире пролетарии разграбили и испортили всё его имущество. Но больше всего Шмелёв был потрясён, когда узнал о судьбе награды, полученной им от одного литературного общества. Если вы догадаетесь, что представляла собой эта награда, то легко ответите на вопрос: что же с ней сделали?": "Лавровый венок сварили в супе. Принимаются ответы \"использовали в качестве приправы\" и т.п. Ответ \"съели\" без уточнения \"сварили\" не принимается.",
  "Весёлый мудрец Дон-Аминадо однажды заметил, что голубь, переночевавший в конюшне, не становится наутро лошадью. Писал он о голубях, а думал о людях. О тех двух миллионах, в число которых входил и сам. Назовите ещё хоть одного человека из этих двух миллионов.": "Это русские эмигранты во Франции (например, Куприн или Бунин). Дон-Аминадо.",
  "Весёлый мудрец Дон-Аминадо сказал: \"Если врач настаивает на перемене обстановки - это полбеды. Беда, если на ней настаивает...\" кто?": "Судебный исполнитель (за долги).",
  "Ветхий завет, книга пророка Манасии. Цитата. \"И явится пред вами некто, и спросит, и будете вы в затруднении. И не обретёте вы спасения ни ответом, ни умолчанием, ни помышлением, ни молитвой. И останется вам уличить его во лжи и тем укрепить достоинство ваше.\" Подумайте, что за ситуация тут описана, и ответьте: кто этот некто, которого следует уличить во лжи?": "уличать во лжи нужно автора вопроса.",
  "Викинги, эти страшные морские разбойники, бич Западной Европы, бывали и на Руси, но вели себя мирно, не столько грабили, сколько торговали. Почему так резко менялся их характер?": "по рекам не так легко удрать с добычей, как по морю.",
  "\"Владимир Вишневский откликнулся на события в парламенте России: \"От Москвы до Бреста всех нас ждёт...\" Закончите двустишие.": "секвестр.",
  "Вначале было так: На свете жил да поживал Иван Иваныч Башмаков, А сам себя он называл Башмак Иваныч Иванов. Впоследствии этот Иван Иваныч потерял и имя, и отчество, и фамилию. Как мы теперь его называем?": "Рассеянный с улицы Бассейной (приведена цитата из одного из первых вариантов стихотворения).",
  "Внимание, два списка. Первый: \"Ворона и лисица\", \"Разборчивая невеста\", \"Волк и журавль\". Второй: \"Квартет\", \"Кот и повар\", \"Демьянова уха\". Добавьте по одной басне к каждому списку.": "Например, \"Стрекоза и муравей\" - к первому, \"Волк на псарне\" - ко второму.",
  "Внутри этого круга можно встретить имена Пушкина, Тургенева, Чехова, Третьякова, Маяковского. Кутузов туда никогда не входил. А почему там нет Лермонтова и Горького?": "Станции Лермонтовская и Горьковская, находившиеся внутри кольцевой линии Московского метрополитена, сейчас переименованы в Красные ворота и Тверскую. Схема метро.",
  "\"Во время второй мировой войны использовались различные типы самолётов: истребители, штурмовики, бомбардировщики, разведчики, транспортные самолёты и т.д. Но самолёт, созданный фирмой \"Мицубиси\", не принадлежал ни к одному из этих типов. Для чего он предназначался? \"": "Для камикадзе. \"Фильм \"Война в воздухе\". ТВ, 10.11.1994. \"",
  "Во многих науках, например, в патологоанатомии, химии или ядерной физике, исследование сопровождается разрушением исследуемого объекта. Но физики, химики и тем более патологоанатомы не очень об этом сожалеют, в отличие от представителей другой науки. Какой?": "Археологии - ведь любой её объект уникален и невосстановим.",
  "Во многих российских школах есть стенды с фотографиями отличников. А в Варне такие стенды расположены не в школах, а в других заведениях, где они служат не только доской почёта, но и своего рода рекламой этих заведений. Что это за места?": "Витрины фотоателье. Личное наблюдение автора.",
  "из серии \"говорят дети\". Маленькая девочка просит: \"Мама, спой мне песню про Сашу, который ушёл и не вернулся\". Что это за песня?": "\"Ах, вернисаж, ах, вернисаж...\" (девочка услышала \"Вернись, Саш!\")",
  "Все знают, что старейшина села на Востоке называется \"аксакал\". А другое слово с тем же значением вам подскажет персонаж советского фильма, партнёра которого сыграл Юрий Никулин. Что это за слово?": "Мухтар.",
  "\"Вторая часть пословицы - \"к своей ума не приложу\". А какова первая часть?\"": "Чужую беду руками разведу.",
  "\"Вторая часть пословицы звучит так - \"не силой, но частым паденьем\". Какова первая часть?\"": "Капля камень долбит.",
  "Выдающийся русский биолог Илья Иванович Иванов, основоположник теории и практики искусственного осеменения, занимался получением межвидовых гибридов, например оленя с быком, зебры с лошадью. Он не пытался скрестить мышь с кроликом, но проводил опыты по скрещиванию и мыши, и кролика с неким промежуточным видом. С каким?": "С морской свинкой.",
  "Гегель, \"Диалектика природы\". Цитата: \"Свет есть налично сущая чистая сила наполнения пространства, и его бытие является абсолютной...\" Чем?": "Скоростью.",
  "Генерал-лейтенант Крыжановский был членом Государственного военного совета, занимал и другие значимые должности. Он имел право носить различные мундиры, но его всегда видели только в мундире гвардейского Финляндского полка, которым Крыжановский командовал в Бородинском сражении. На вопрос, почему он его не снимает, Крыжановский отвечал: \"Этот мундир пришит ко мне...\" Чем?": "\"... вражескими пулями и ядрами.\"",
  "Генри Форд любил анекдот о фермере, который завещал похоронить себя в одной могиле с его \"Фордом-Т\". Как фермер объяснил это решение?": "До сих пор он вытаскивал меня из любой ямы",
  "Герой \"Живого трупа\" Федя Протасов, объясняя, чего ему не хватало в семейной жизни, сравнивает свою жену с квасом, в котором не хватает одного компонента. Какого?": "Изюминки.",
  "Герой войны с Наполеоном генерал Паскевич не отличался ни грамотностью, ни красноречием. О нём говорили: \"Паскевич пишет без запятых...\" Закончите остроту.": "\"... а говорит с запятыми\".",
  "Герой одного фантастического рассказа (спросить у Тюриковой, какого) продал душу дьяволу, а взамен потребовал каждое утро приносить ему одну вещь. Это сделало его самым богатым и могущественным человеком в мире. В последнее время эту вещь можно купить вечерами в московском метро. Что это?": "Завтрашний номер газеты.",
  "Герой романа Ильи Эренбурга еврейский авантюрист Лазик Ройтшванец волею судьбы стал франкфуртским раввином. Местный ресторатор обратился к нему за разрешением жарить говяжьи шницеля на сливочном масле. \"Нельзя, - ответил Лазик, ведь в законе сказано: не вари телёнка в молоке матери его, а вы не можете ручаться, что в масле нет молока матери того телёнка, из которого сделан шницель. Но я могу предложить вам один выход...\" Что он предложил?": "Жарить не говядину, а свинину - ведь свинья не может быть дочкой коровы.",
  "\"Герой фантастического рассказа Мюррея Лейнстера \"Сэм, это ты\" рассуждает о путешествиях во времени. В конце концов он делает вывод, что разница между путешествиями в пространстве и во времени примерно такая же, как между картой дорог и... И чем ещё?\"": "Как между картой дорог и календарём.",
  "Герой французского комического романа \"Жизнеописание Франсиона\", жалуясь на свою жену, говорит, что она \"одного нрава с ослами и орехами\". Что он имел в виду?": "Что пока её не ударишь, толку не добьёшься.",
  "Глава какого европейского государства имеет звание гроссмейстера?": "Мальтийского ордена. Разумеется, \"гроссмейстер\" - не спортивное звание, а официальный титул главы государства (иначе - Великий магистр).",
  "Главный врач иерусалимской клиники, специализирующейся на лечении больных с нарушениями кровообращения, обратил внимание, что с началом чемпионата мира по футболу резко упал спрос на один из препаратов. Для чего предназначен этот препарат и какой нелестный для болельщиков вывод врач сделал из падения спроса?": "Лекарство повышает потенцию (Виагра). Вывод: во время футбола мужчинам не до секса.",
  "Говорят, что сапёр ошибается дважды в жизни. Вторая ошибка, как правило, смертельна. А к чему приводит первая ошибка?": "Это ошибка -- выбор специальности. Приводит к тому, что он становится сапёром.",
  "Голда Меир однажды намекнула Генри Киссинджеру, что как еврей он мог бы активнее поддерживать Израиль. Киссинджер ответил: \"Во-первых, я американец, во-вторых - госсекретарь США, и только в-третьих еврей\". О каком общеизвестном факте напомнила ему остроумная Голда Меир?": "Что евреи читают наоборот - справа налево.",
  "Голландцы говорят: \"Бесплатного сыра не бывает, а если бывает, то только...\" Где?": "В мышеловке.",
  "Город Денвер в конце октября 1997 года посетило необычное явление. В результате продавцы одного из магазинов на окраине города ночь с 24-го на 25-е вынуждены были провести на прилавках, потому что их автомобили так и не смогли тронуться с места. Что же явилось причиной этого?": "Это для проклятых буржуинов необычное явление, а для нас это просто снегопад.",
  "Граждане, как известно, бывают активными и пассивными. Активные - это те, кто достиг 25 лет, исправно платит налоги, более года живёт на одном месте и не является слугой. Так, во всяком случае, считали во времена Великой Французской революции. А что ещё имели активные граждане?": "Право голоса на выборах (приведено определение из французской конституции 1791 года).",
  "Далеко не каждого православного святого, даже самого заслуженного, называют \"преподобным\". А кем должен быть святой, чтобы получить этот эпитет?": "Монахом.",
  "Два знаменитых греческих живописца - Зевксис и Паррасий - поспорили, кто напишет более правдоподобную картину. В назначенный день Зевксис сдёрнул покрывало со своей картины - там была нарисована виноградная гроздь, такая похожая, что птицы слетелись клевать виноград. \"Теперь ты сдёрни покрывало,\" - сказал Зевксис Паррасию. Что ответил Паррасий?": "\"Не могу - оно-то у меня и нарисовано.\" М.Гаспаров. Занимательная Греция. М, 1995, с. 188",
  "Два не самых распространённых, но всё же употребительных русских имени - мужское и женское - пришли к нам из древнего Египта. Мужское означает \"дар Исиды\", а женское - \"земля Исиды\". Назовите оба.": "Сидор и Таисия.",
  "Две основные ветви буддизма - это махаяна (в переводе - большая колесница) и хинаяна (малая колесница). Обе считают, что главная цель всех живых существ - достичь нирваны и стать буддами. А в чём главная разница между большой и малой колесницы.": "Махаяна считает, что стать буддами смогут все, а хинаяна - что этого достигнут только немногие праведники.",
  "Две строки Михаила Безродного заставляют вспомнить сразу три очень разных, хотя и взаимосвязанных произведения. Вторая строка: \"Марии нёс благую весть\". Назовите первую, которая представляет собой точную цитату (они не рифмуются).\"": "Служил Гаврила почтальоном...",
  "Действие одного из последних романов Набокова \"Ада\" происходит на Антитерре - планете, на которой земные народы, эпохи и личности перепутаны самым причудливым образом. В одном из эпизодов герой слушает старинные русские романсы, которые Набоков приводит в своём переводе на английский. Один романс начинается с непереведенного слова \"надежда\". Кто на Земле является его автором?": "Булат Окуджава",
  "Детёныш этого парнокопытного выдерживает падение с высоты двух-трёх метров. Чей детёныш и когда?": "Жирафенок в момент рождения.",
  "Детский вопрос. Один современный ребёнок слегка исказил слово \"цивилизация\". Получилось, что оно происходит от одного из важнейших и неотъемлемых атрибутов современной цивилизации. Как оно звучало в устах ребёнка?": "ТЕЛЕвизация. Личное наблюдение автора.",
  "\"Детский вопрос. Скажите по-японски \"яйцо\". \"": "Тамаго, отсюда название игрушки - тамагочи. Принимаются все созвучные ответы.",
  "Джонатан Свифт в \"Сказке бочки\" рассказывает о трёх братьях, которые получили в наследство от отца по кафтану и начали перешивать их каждый на свой лад. Двух братьев звали Джек и Пётр. Как звали третьего?": "Мартин (братья изображают англиканскую, католическую и лютеранскую церкви). Д.Свифт. Путешествия Гулливера. М, Детская литература, 1955, с. 396",
  "Для Белоруссии это было сделано в России, для Азербайджана, Украины, Грузии и Молдавии - во Франции, для Киргизии и Литвы - в Англии, для Армении, Казахстана, Латвии, Туркмении и Эстонии - в Германии, Узбекистан справился самостоятельно. А почему в этом списке нет Таджикистана?": "Таджикистан всё ещё не ввёл собственную валюту.",
  "Для осла этот коэффициент составляет 2-3, для свиньи - 5-8, для собаки - 10-16, для кошки - 20-40. Ветеринары порой забывают об этих коэффициентах. Что тогда получает собака или кошка?": "Лошадиную дозу. В ветеринарных справочниках дозы лекарств даны в расчёте на лошадь, для более мелких животных её нужно уменьшить в указанное число раз. Рогожкина Л.Г. и др. Домашние животные. Карелия, АО \"Руди-Барс\", 1994, т. 1, с. 126",
  "Для распределения земельных наделов в русских деревнях обычно бросали жребий. Каким выражением можно охарактеризовать результат этой жеребьёвки?": "Куда ни кинь, везде клин (т.е. не цельный участок, а клинья в разных местах).",
  "Для туземца с острова Понапе в Полинезии слова \"Ты моешься как белый\" являются оскорблением. Почему?": "Эти туземцы купаются по 2-3 раза в день. Белые, с их точки зрения, крайне нечистоплотны. Происхождение вещей. М, \"ННН\", 1995, с. 105",
  "Дмитрий Иванович Менделеев, который был не только химиком, но и видным экономистом, с горечью писал, что Россия отказывается от сливок, довольствуясь снятым молоком. Прошло более ста лет, но положение почти не изменилось. Что имел в виду Менделеев?": "Ориентацию на экспорт сырья, а не конечной продукции.",
  "Дмитрию Шостаковичу потребовалось вырезать гланды. Оперировать должен был очень известный хирург, один из лучших специалистов в своём деле. Но мнительный Шостакович едва не отказался от операции, мотивируя это фактом из творческой биографии Бетховена. Каким?": "Шостакович рассудил, что раз даже у великого Бетховена есть неудачные произведения, то у хирурга тоже возможна творческая неудача. Е.Шварц. Живу беспокойно... Л-д, Советский писатель, 1990, с. 334",
  "Догадайтесь, о ком так сказал П.Вяземский, и вставьте вместо \"тра-та-та\" пропущенное слово: Забавой он людей исправил, Сметая с них пороков пыль. Он (тра-та-та) себя прославил, И эта слава - наша быль. И не забудут этой были, Пока по-русски говорят. Её давно мы затвердили, Её и внуки затвердят. Итак, чем же он себя прославил?": "Баснями",
  "Долгие годы в регламенте официальных кремлёвских мероприятий существовал пункт, ограничивающий как максимальную, так и минимальную длину женских туалетов. По чьему настоянию это ограничение было снято?": "Раисы Максимовны Горбачёвой.",
  "Донские казаки считали одной из своих привилегий то, что \"С Дона выдачи нет\". Что это означает?": "Нет выдачи беглых крестьян.",
  "Достоевский писал, что в каторжной жизни, помимо лишения свободы и принудительного труда, есть ещё одна мука, едва ли не сильнейшая из всех. Назовите её.": "Вынужденное общее сожительство. Ф.М.Достоевский. Собр. соч. в 10 тт., М., 1956, т. 3, с. 411",
  "\"Древние говорили: \"бездна бездну призывает\". А что говорят сейчас?\"": "Беда не приходит одна.",
  "Древние греки, помимо привычных нам отваров, мазей и так далее, знали ещё одну форму применения лекарственных растений /Нам она тоже знакома, но не связана в нашем представлении с медициной/. В сочетании с другой, твёрдой формой эта форма способна породить прекрасное произведение искусства. Какое именно?": "Венок сонетов (лекарственная форма - венок, твёрдая форма - сонет).",
  "Древние египтяне называли его курицей фараонов и почитали как символ родительской любви. А кем, согласно распространённому у нас, но, к сожалению, ошибочному мнению, питается эта птица?": "Стервами. Это стервятник, или белый сип. А.Э.Брэм. Жизнь животных. М., Терра, 1992, т. 2, с. 264-266",
  "Древние римляне вели отсчёт годам от основания Рима, христиане - от Рождества Христова, мусульмане - от хиджры - бегства пророка Мухаммеда из Мекки в Медину. А от какого события вели летоисчисление эллины?": "От первой Олимпиады.",
  "Древние римляне полагали, что вход в ад находится на одном из Липарских островов в Тирренском море. Как называется этот остров?": "Вулкан, точнее, Вулкано.",
  "Древние славяне, как и другие язычники, приносили скот в жертву богам. Позднее жертвенное животное стали заменять фигуркой, испечённой из теста. Пропойте её название.": "Обычно это была фигурка коровы, называвшаяся \"коровай\" или \"каравай\".",
  "Духовная власть - это имамат, светская власть - эмират. А духовная и светская вместе?": "Халифат.",
  "Еврейская традиция рекомендует мужчине всегда одеваться хуже, чем позволяют его средства. А как ему следует одевать жену и детей?": "Детей - по средствам, а жену - лучше, чем позволяют средства. \"Элияху Ки-Тов. Ты и твой дом. Иерусалим, 1989, с. 137 (\"Светящая менора\")\"",
  "Еврейские мудрецы говорили: \"Вот трое, которым жизнь не в жизнь. Ожидающий своего пропитания от других. Одержимый телесными недугами. И находящийся под началом...\" кого?": "\"... своей жены\".",
  "Еврейским молодожёнам дарили на свадьбу пару субботних подсвечников. Впоследствии подсвечников становилось 3, 4, 5, а то и 12-15. От чего зависело их количество?": "От числа детей в семье.",
  "Едва открывшись, новое здание МХАТ на Тверском бульваре получило от москвичей ироничное прозвище. Чьё имя присвоили ему московские острословы?": "Дантеса - МХАТ находится как раз напротив театра имени Пушкина.",
  "Её гибрид с более яркой европейской родственницей Мичурин назвал Ликёрной, а после скрещивания Ликёрной с мушмулой получилась Десертная. А как мы называем её?": "арония, черноплодная рябина.",
  "Ему говорили: \"Ты живёшь как собака\", его называли собачьим философом, на его могиле поставили мраморного пса. А как мы называем последователей его учения?": "Киниками или циниками (речь идёт о Диогене).",
  "Если 1 марта - это календы, а 7 марта - ноны, то как называется 6 марта?": "Канун нон. Это древнеримский календарь. С.И.Селешников. История календаря и хронологии. - М., Наука, 1972, с. 61-62",
  "Если верить ценнику в одном из московских гастрономов, своё название они получили из-за изогнутой формы. Кто они?": "Креветки (на ценнике было написано \"крИветки\"). Личное наблюдение, с.",
  "Если змеи и жабы высидят яйцо, снесённое петухом, то кто из него вылупится?": "Кошмарное существо с 4 петушиными ногами, змеиным хвостом, испепеляющим взглядом - василиск.",
  "Если к государственным учреждениям современной России применить названия, принятые в 16 веке, то МИД назывался бы Посольским приказом, Министерство обороны - Разрядным приказом. А какое вполне подходящее ему название носило бы Министерство внутренних дел?": "Разбойный приказ.",
  "Если произнести это словосочетание по-русски, получится город на северо-западе России, по-чешски - район Праги, а по-гречески - тоже город, причём не в Греции. А в какой стране?": "В Италии",
  "Если человек находится на чьём-то иждивении, то мы говорим, что он ест чей-то хлеб. А какой продукт упоминали в подобных случаях в Палестине, Персии, Индии, а отчасти и на Руси?": "Соль.",
  "Есть такой анекдот. Пожилой одинокий человек пришёл в зоомагазин, чтобы купить говорящего попугая. Попугаев не было, и продавец всучил ему сову. Продавец, видимо, был неплохим психологом, поскольку покупатель, встретив его однажды на улице, рассыпался в благодарностях. - Что, неужели сова заговорила? - удивился продавец. - Нет, она не говорит. Но зато... Закончите анекдот.": "... но зато как она слушает! Рогожкина Л.Г. и др. Домашние животные. Карелия, АО \"Руди-Барс\", 1994, т. 1, с. 167",
  "Есть только один вид спорта, в котором к победе надо пятиться задом. С 1900 по 1920 год он входил в программу Олимпийских игр. Назовите его.": "Перетягивание каната.",
  "Ещё древние греки говорили: \"Сделай еврея своим рабом - и через год...\" Что же случится через год?": "\"... и через год он станет твоим господином.\" Г.Фаст. Мои прославленные братья. Библиотека-алия, 1993, с. 13",
  "Жена Эйнштейна, видя, что её муж доработался до бессонницы, уговорила его поехать куда-нибудь отдохнуть и предложила самому выбрать место для отдыха. Какое место выбрал Эйнштейн?": "Свою лабораторию.",
  "Жителю Нью-Йорка Станиславу Гришкавичу, родившемуся 19 января 1946г., пришла в голову замечательная мысль. Дождавшись единственного подходящего дня, а именно 1 августа 1988 года, он за несколько часов осуществил свой замысел. Что он сделал?": "1 августа 1988 года ему исполнилось ровно 42 года и 195 дней. В такой день надо бежать марафон, ибо другого такого совпадения в жизни уже не будет.",
  "Журналист Валерий Хилтунен язвительно заметил, что бывшие \"шестидесятники\" в наше время превратились в \"шестисотников\", причём последних он делит на две противоположные категории. Чем занимается каждая из этих категорий?": "Одни ездят на шестисотых \"Мерседесах\", другие ковыряются на шести сотках.",
  "За 200 с лишним лет Конгресс США официально объявлял войну всего 5 раз: во время 1-й и 2-й мировых войн, в 1898 году Испании, в 1846 Мексике. Кому и в каком году была объявлена война в первый раз?": "В 1812 Наполеону.",
  "Закончите афоризм Конфуция: \"Напрасно обучение без мысли, а мысль без обучения...\"": "\"... опасна\".",
  "Закончите старинную испанскую эпиграмму: Как отношусь я к королю? Да так же, как и всё на свете: Я от души его люблю Изображённым...": "...на монете (а отнюдь не на портрете).",
  "Закончите стихотворение поэта из ордена куртуазных маньеристов Дмитрия Быкова: Кто обойдён галантной школой, Тот не увидит Галатеи В трактирщице из пирожковой, В торговке из галантереи. Сырьё поэта, как и прежде, - Двуногих тварей миллионы. Так пой, мой друг, в слепой надежде! ...": "...Мы все глядим в Пигмалионы. Орден куртуазных маньеристов, М., 1997, с. 233",
  "Закончите эпиграмму на популярного современного драматурга: Разделяют с ним победы Де Костёр, Распэ, Дюма. Был бы рад и Грибоедов Пьесе \"...\"": "ГОРИН от ума.",
  "\"Замечательный скульптор Вадим Сидур как-то рассказал такую притчу. Далее следует её немного упрощённый пересказ. Однажды в мастерскую Сидура явился Господь Бог. Внимательно осмотрел его творения и спросил: \"Ты сам-то понимаешь, что наваял?\" - \"Кажется, понимаю\", - ответил Сидур. Что сказал на это Господь?\"": "???",
  "Запишите 4 буквы: YHWH. А теперь попытайтесь произнести имя.": "Этой тетраграммой в средние века записывалось имя Божье, которое сейчас принято произносить как Яхве или Иегова.",
  "Зачем в молельных залах синагог во многих западноевропейских городах делали пол на несколько метров ниже уровня земли?": "Городские власти не разрешали строить синагоги выше окружающих зданий. Чтобы сделать потолок в молельном зале повыше, приходилось заглублять пол.",
  "Звонили колокола по скончавшемуся императору Александру III, и в это же время умирала одна московская старушка. И, слушая колокола, она сказала: \"Хочу, чтобы оставшееся после меня состояние пошло на богоугодное заведение памяти почившего государя\". Состояние было небольшое - всего двадцать тысяч, но с этих двадцати тысяч старушкиных и начался... А что началось - вы скажете через минуту.": "Музей изящных искусств имени Александра III, ныне имени Пушкина (приведена цитата из воспоминаний Марины Цветаевой об отце). М.Цветаева, Избранные произведения. Минск, Мастацкая лiтаратура, 1984, с. 635",
  "Зимой 1909 года на Чёрной речке была назначена дуэль между Гумилёвым и Волошиным. К счастью, Волошин по дороге потерял в снегу некий предмет и категорически отказался идти без него дальше. К поискам подключился даже Гумилёв, впрочем, безрезультатно. В итоге дуэль превратилась в фарс, а Волошин получил от Саши Чёрного прозвище. Какое?": "Калошин - он потерял именно калошу. В.В. Бронгулеев Посредине странствия земного. Документальная повесть о жизни и творчестве Николая Гумилёва. Годы 1886 - 1913. с. 151.",
  "Зимой я могу писать музыку только тогда, когда чем-либо болен и не хожу на лекции и в лабораторию. Кому принадлежит это признание?": "Бородину - композитору и профессору химии. \"ТВ, канал \"Культура\", 27.02.1998\"",
  "Знаменитый американский адвокат Алан Дершовиц руководствуется в своей работе четырьмя правилами. Первое: никогда не верь тому, что о твоём клиенте говорят власти. Второе: не верь тому, что говорит о нём пресса. Третье: не верь тому, что говорит полиция. Назовите четвёртое правило.": "Не верь тому, что говорит сам клиент.",
  "\"Игорь Губерман, собираясь эмигрировать из СССР, очень беспокоился, удастся ли ему вывезти некий сувенир, привезённый с Камчатки. На это его жена резонно заметила: \"Ты, главное, свой вывези\". А кому прежде принадлежал тот, о котором беспокоился Губерман?\"": "Моржу (хрен моржовый, привет Ольге Левиной). Комсомольская правДА от 28.06.1998, с. 18.",
  "Из гор повылезут уриаши. Верхом на осле приедет Даджжал, а вслед за ним прибегут кэпкэуны. Бог Афы перестанет гонять Аджныша, поскольку тот ему уже надоел хуже горькой редьки... А что дальше?": "\"А дальше - воскрешение мёртвых и Страшный суд (ответ \"Конец света\" не принимать. Даны описания уже начавшегося конца света).\" Мифологический словарь.",
  "Из какой страны прибыли в Россию предки знаменитого скрипача Давида Ойстраха?": "Судя по фамилии, из Австрии (Ойстрах - Osterreich). Б.-О.Унбегаун. Русские фамилии. М, Прогресс - Универс, 1995, с. 263",
  "Из множества советских кинорежиссёров это удалось совсем немногим. Эльдару Рязанову, Татьяне Лиозновой, Леониду Гайдаю, некоторым мультипликаторам. Кто по праву открывает этот список?": "Герои их фильмов - Ржевский из \"Гусарской баллады\", Штирлиц, гайдаевская троица - стали героями анекдотов. Первые, конечно же, братья Васильевы, авторы бессмертного \"Чапаева\".",
  "Из серии \"говорят дети\". Маленькая девочка хвастается: - Знаете, почему я так хорошо лазаю по деревьям? Потому что я еврейка. Попробуйте проникнуть в детскую логику и понять, почему из одного следует другое.": "- Я еврейка - значит, мои предки жили в Израиле. А предки - это ведь обезьяны!",
  "\"Известен анекдот о морской свинке, которая и не свинка, и не морская. А какой город, по утверждению Дмитрия Крылова, называют \"китайским Нью-Йорком\"?\"": "Сингапур. \"ТВ-ОРТ, \"Непутёвые заметки\", 07.02.1999\"",
  "Известно два типа пасхальных яиц - крашенки и писанки. Кроме внешнего вида, у них есть ещё одно существенное различие. Какое?": "Крашенки - варёные яйца, а писанки - сырые.",
  "Известно много братьев-писателей: Гонкуры, Стругацкие, да мало ли кто. Есть ещё братья Соколовы. Дмитрий сочиняет сказки. В каком жанре работает Владимир, я не знаю, но по логике вопроса ему следовало бы писать детективы. Дмитрий придумал себе и брату прозвища, частично позаимствованные у героев сказок Джоэля Харриса. Назовите эти прозвища.": "Братец Гримм и братец Вайнер (у Харриса братец Лис и братец Кролик). http://www.kulichki.rambler.ru/XromoiAngel/skazki/skaz/skazteor#ob17",
  "\"Известно чувство юмора и самокритичность советских научных работников. В одной из их шуток МНС расшифровывается как \"мало нужный сотрудник\". А как расшифровывается СНС?\"": "\"Совсем ненужный сотрудник",
  "Известно, что Владимир Набоков интересовался естественными науками. Популярную в нашем веке теорию он сравнил с четвероногим, которому одну из ног заменили на призрак ноги. Догадавшись, что это за теория, назовите все четыре \"ноги\".": "Три измерения и время. Речь идёт о теории единого пространства-времени. В.Набоков. Ада, или Радости страсти. М., ДИ-ДИК, 1996, с. 491",
  "Известный русский флотоводец адмирал Макаров учил своих подчинённых: \"Если встретите слабейшее судно - нападайте; если равное себе - нападайте...\" А что он советовал делать, если встретится судно, превосходящее по силам?\"": "Нападать.",
  "Изменив несколько букв в отчестве кинорежиссёра Аллы Ильиничны Суриковой, друзья дали ей прозвище, лестное для любого кинематографиста. Какое?": "Алла Феллинична.",
  "Изобретателем этого является Платон. Это состояло из двух сосудов. В верхний наливалась вода, откуда она понемногу вытекала в нижний, вытесняя воздух. Воздух по трубке устремлялся к флейте, и она начинала звучать. Звук аналогичного устройства слышал каждый из вас в течение многих лет. Что же изобрёл Платон?": "Школьный звонок.",
  "Изобретатель Генрих Альтшуллер однажды провёл такой опыт. В детском саду подвесили к потолку две верёвочки на таком расстоянии, чтобы, держа одну из них, ребёнок не мог дотянуться до второй. В комнату по очереди вводили детей и просили их связать верёвки. Одна девочка догадалась привязать к одной верёвке куклу и раскачать её. Тогда Альтшуллер усложнил задачу, убрав из комнаты абсолютно все предметы, которые можно было бы использовать в качестве груза. И всё равно один мальчик справился с заданием. Каким образом?": "Использовал в качестве груза собственные сандалии. \"Г.С.Альтшуллер. Найти идею. Новосибирск, \"Наука\", 1986, с. 125-128.\"",
  "\"Изобретатель искусственного шарикового сердечного клапана Старр говорил: \"Господь бог непременно вставил бы Адаму шариковый клапан при наличии...\"А чего не было у господа бога?\"": "двухсот долларов.",
  "Изобретение эликсира \"зимние червячки на летней траве\" из крови молодых черепах, отвара из гусениц, трав и древесных грибов принесло его создателю Цзюньчжэню миллионное состояние. А в какой сфере деятельности он работает?": "В спорте (тренер китайских легкоатлеток).",
  "Израильская дорожная полиция в целях пропаганды соблюдения правил дорожного движения использует портрет известной личности. Чей?": "Принцессы Дианы.",
  "Императрица Анна Иоанновна издала указ с требованием изыскать такой источник умножения государственных доходов, который \"умаления себе вовсе иметь не может, но будет единое циркулярное и бесконечное обращение\". Источник был изыскан и успешно действует до сих пор. Что это?": "Продажа водки.",
  "\"Иногда своему компьютеру я даю команду \"Выиграй\". Но эта бестолковая железяка выполняет другую команду. Что же она делает в этом случае?\"": "Запускает Windows.",
  "Историк Натан Эйдельман обнаружил в архиве письмо от генерала Паскевича, бывшего тогда непосредственным начальником Грибоедова, к министру иностранных дел Нессельроде, в котором Паскевич даёт Грибоедову служебную характеристику и просит назначить ему жалование. Текст письма давно известен специалистам, но только Эйдельман обратил внимание на сходство нравов той эпохи с эпохой застоя. В чём оно состоит?": "Письмо написано рукой Грибоедова, т.е. он писал характеристику на самого себя.",
  "К какому отряду млекопитающих относится бутылконос из семейства клюворылов?": "К китообразным.",
  "\"Казалось бы, ничего страшного, если один итальянец скажет другому: \"Это наше дело.\" А действительно, что здесь страшного?\"": "Страшна итальянская мафия в США - Коза Ностра. По-итальянски \"cosa nostra\" - \"наше дело\".",
  "Как в средневековой Англии назывался оруженосец, носивший за рыцарем его щит?": "Эсквайр.",
  "Как вы думаете, какие два звука можно услышать, если раскрыть маленькую деревянную коробочку, которая трудно раскрывается?": "Это почти точная цитата из \"Трёх толстяков\" Олеши: \"Он сказал странное имя, произнёс два звука, как будто раскрыл маленькую деревянную коробочку, которая трудно раскрывается: \"Суок!\"",
  "Как звали жену царя Шамишадада V и мать Ададпирари III?": "Семирамида (Шаммурамат).",
  "Как звучит на древнеегипетском и современном вьетнамском языках слово \"кошка\"?": "Мяу.",
  "Как известно, лирика бывает гражданская и любовная. Гражданская обращена к гражданам. А к кому, по определению Виктора Шендеровича, обращена любовная лирика?": "К гражданкам.",
  "\"Как известно, прежде чем написать \"Остров сокровищ\", Стивенсон нарисовал карту острова. По окончании работы над романом он был вынужден нарисовать новую карту. Почему?\"": "Он потерял первый вариант.",
  "Как известно, христианами считаются все, кто признаёт Христа богом. А чего не признаёт армянско-григорианская церковь?": "Человеческой природы Христа.",
  "Как мы называем патагонского нелета?": "Пингвин.",
  "Как мы уже установили, русский биолог Илья Иванович Иванов занимался межвидовым скрещиванием, например, морских свинок с мышами и кроликами. Но самый смелый эксперимент, о котором Иванов мечтал всю жизнь, в царской России ему провести не дали, и только при Советской власти он осуществил первую попытку, к сожалению или к счастью окончившуюся неудачей. Что это был за опыт?": "Скрещивание обезьяны и человека.",
  "Как называется по-французски сочетание различных фруктов?": "Компот.",
  "Как называется род мотыльков, которые живут один день?": "Эфемеры.",
  "Как называлась древнеримская мера веса, равная двум урнам?": "Амфора.",
  "Как называлась на Руси подкладка в верхней части рубахи, закрывавшая грудь, плечи и спину?": "Подоплёка.",
  "Как называли на Руси старое, заготовленное впрок мясо, в отличие от свежего?": "Ветхое мясо, ветчина.",
  "Как назывался остров, на который в начале 18 века пиратский капитан Эдуард Тич высадил 15 взбунтовавшихся матросов?": "Сундук мертвеца.",
  "Как она ни страшна, всякий желает до неё добраться. О чём так сказал Пьер Буаст?": "О старости.",
  "Как сказал Станислав Ежи Лец, Организм человека не может вместить одновременно и алкоголь, и антисемитизм. Как же это проявляется?": "Стоит человеку выпить, и антисемитизм лезет из него наружу.",
  "Какая массовая профессия, по мнению итальянцев, требует особенного красноречия?": "Профессия гида, по-итальянски - чичероне (от имени Цицерона).",
  "Какая птица получила название за умение убегать, точнее, драпать?": "Дрофа.",
  "Какая рыба получила название за большие глаза?": "Окунь (от \"око\").",
  "Какими родственницами, по Далю, являются тётка малая и тётка великая?": "Тётка малая - сестра отца или матери, тётка великая - сестра деда или бабки (по аналогии с Grandmother).",
  "Какого человека Чингис-хан сравнивал с воином, которого сильно ударили по голове?": "Пьяного.",
  "Какое животное появилось в Евангелии вместо каната?": "Верблюд.",
  "Какое направление в науке породили сочинения Аристотеля, помещённые в конце трактата \"Наука о природе\"?": "Наука о природе - физика; после физики шла метафизика.",
  "Какое решение приняли иранские власти, возмущённые американскими компьютерными играми - авиасимуляторами, в которых ставится задача сбросить бомбы на Иран?": "Срочно выпустить собственные игры, в которых требовалось разбомбить США.",
  "Какое слово в 1846 г. придумал английский этнограф и фольклорист Томс?": "Фольклор.",
  "Какой народ русские в 17 веке называли \"Братскими людьми\"?": "Бурятских людей, бурятов.",
  "Какому наказанию за плохую успеваемость подвергся учащийся Тамбовской семинарии Ландышев?": "Ему поменяли фамилию на менее благозвучную (конкретно - Крапивин).",
  "Как-то Сергею Михалкову прислали на рецензию только что вышедшую книжку о Винни-Пухе в классическом ныне переводе Бориса Заходера. Михалков, не любивший Заходера, ухитрился написать хвалебную рецензию, ни словом не коснувшись ни оригинала, ни перевода. Что же он хвалил?": "Иллюстрации.",
  "Какую смелую, но в то время не казавшуюся фантастической мечту лелеяла Екатерина Вторая, когда давала имя своему второму внуку?": "Екатерина назвала его Константином, намереваясь возвести его на престол Греческой Восточной Империи со столицей в Константинополе.",
  "Какую страну итальянцы называли Монтенегро?": "Черногорию.",
  "Камелия - болотная сосна - золотистый дятел - \"Мы защищаем наши права\" Незабудка - ситкинская ель - белая куропатка - \"На север в будущее\" Цветок кактуса сагуаро - пало-верде - кактусовый крапивник - \"Господь обогащает\" Цветок яблони - сосна - пересмешник - \"Народ правит\" По какому принципу подобраны эти четвёрки?\"": "Это символы (цветок, дерево, птица, девиз) американских штатов - соответственно Алабама, Аляска, Аризона, Арканзас. Ключевое слово в ответе - \"штаты\"",
  "Киевские князья долгое время пользовались титулом, который переняли у одного из соседних народов и который казался им почётнее титула \"князь\". Иные современные славянофилы были бы шокированы, если бы узнали, что Владимир Креститель и Ярослав Мудрый с гордостью называли себя... как?": "\"Каган\" - это титул правителя хазар.",
  "Китай, как известно, родина фарфора, бумаги, пороха и множества других чудес, ценившихся на вес золота. Назовите ещё одно китайское чудо, попавшее в Европу в 17 веке, имевшееся в аптекарском приказе царя Алексея Михайловича и прославленное в 1833 году.": "Золотая рыбка (1833 - год написания пушкинской сказки).",
  "\"Китайцы называют его \"хей лу цзян\" - \"река чёрного дракона\". А как его называем мы?\"": "Амур.",
  "Книга воспоминаний Н.Берберовой \"Курсив мой\" вышла первым русским изданием в 1972 году, вторым - в 1983. Во втором издании было исправлено 25 опечаток, сделанных наборщиками, 15 фактических ошибок, допущенных самой Берберовой, и 45 изменений пришлось внести по вине ещё одной, с позволения сказать, особы. Назовите главный отличительный признак её внешности.": "Костлявая (или безносая) - смерть. С 1972 по 1983 год скончалось 45 персонажей книги, и Берберовой пришлось внести в биографический справочник даты их смерти.",
  "Князь Александр Одоевский написал немало стихов, но одна его пламенная строчка стала самой знаменитой. Какая?": "\"Из искры возгорится пламя.\"",
  "Когда на воду был спущен танкер \"Аристон\" - первенец будущей империи Онассиса, - то его первый рейс превратился в сплошной праздник. Однако в этом рейсе в танках \"Аристона\" была вовсе не нефть, а вода. Зачем она была нужна?": "В одном из танков был устроен бассейн (принимается ответ \"Для купания\" и т.п.).",
  "Когда одна французская фирма использовала в своей рекламе изображение очень худой коровы с трубкой и в маске, всемирно известный деятель культуры подал на неё в суд. Назовите его.": "Жак-Ив Кусто.",
  "Когда Помпей провозгласил в своём манифесте, что каждый отказавшийся вступить в его легион - его враг, Юлий Цезарь провозгласил ответный манифест. Воспроизведите его содержание.": "\"Каждый кто не вступит в легион Помпея - друг Цезаря.\"",
  "Когда-то этот вопрос служил предметом ожесточённых дискуссий. В известном анекдоте положительный ответ на него обоснован фактом из личной жизни священника. А Герцен считал его равносильным следующему: \"Может ли чёрная кошка выйти из комнаты, а чёрный цвет остаться?\". Сформулируйте этот вопрос.": "\"Может ли душа существовать отдельно от тела? (В анекдоте ученик отвечает: \"Может, батюшка. Я вчера иду мимо ваших окон и слышу: \"А теперь, душа моя, одевайся и иди домой.\")\" Умное слово. Сост. А.И.Соболев. Московский рабочий, 1964, с. 255.",
  "Когда-то ярмарки во французском городе Труа были очень знамениты. Сегодня о них мало кто помнит, зато хорошо известна мера веса - тройская унция, обязанная своим происхождением именно городу Труа. А в чём было преимущество этих ярмарок перед многими другими?": "Там использовались самые точные гири и весы.",
  "\"Компания \"Форд Мотор\" выпускала много различных машин: знаменитый \"Форд Т\", экономичный \"Форд Эскорт\", комфортабельный \"Форд Фэрлэйн\", спортивный \"Форд Мустанг\". Чем принципиально отличается от них \"Форд Тримотор\", выпускавшийся в 1927-33 годах?\"": "Это не автомобиль, а самолёт.",
  "Композитору Никите Богословскому недавно исполнилось 85, но дай бог каждому из нас сохранить столько энергии, оптимизма и чувства юмора. Попробуйте закончить одностишие, прочитанное им на юбилейном вечере (хотя бы смысл): Люблю детей, но...": "Люблю детей, но сам процесс милее.",
  "Кому посвящена статья под названием \"Я оставил жабры ради театра\"?": "Артисту Владимиру Кореневу, исполнителю главной роли в фильме \"Человек-амфибия\".",
  "\"Конан-Дойль скрупулёзно перечисляет приметы, по которым Холмсу удалось раскрыть дело о \"пёстрой ленте\": привинченная к полу кровать; звонок, которым не пользовались; вентиляция, ведущая в соседнюю комнату; тихий свист; блюдечко с молоком; хлыст с петлёй на конце. Для чего создателям советского фильма о Шерлоке Холмсе понадобилась ещё одна улика - осторожное постукивание?\"": "Конан-Дойль не знал, что змеи практически глухи и убийца не мог звать змею свистом. Авторам фильма пришлось придумать, что он дополнял свист стуком, который змея может ощутить, поскольку чувствительна к вибрациям.",
  "Конец прошлого века. Разговор двух дам: - Скажите, у Вас в этом году будет ёлка? - Нет, дети плохо учатся и муж решил заменить её... Чем?": "берёзой.",
  "Копья гуннов и монгольские пики почти не отличались ни по длине, ни по материалу, ни по форме наконечника. Но пикой можно было нанести удар такой силы, который всадника с копьём попросту вышиб бы из седла. Почему?": "Копьё при ударе держали в руке, а пику упирали в стремя, и удар наносился всем весом коня. С.Г.Смирнов. Задачник по истории России. М., МИРОС, 1995, с. 128",
  "Крупная московская больница N 50 была построена в 1954 году. В результате она с самого начала оказалась укомплектована едва ли не лучшими в Москве медицинскими кадрами. Что, кроме квалификации, объединяло этих медиков?": "Почти все они незадолго до этого (в начале 1953 года) потеряли работу в связи с \"делом врачей\". Кстати, евреями были далеко не все.",
  "Кто и где был в 1817 г. 26-м из 29-ти?": "А.С.Пушкин в Лицее.",
  "Кто из игроков команды \"Китай-город\", если верить постановлению церковного собора 1551 года, не может войти в царствие небесное?": "Алексеев - безбородый.",
  "Кто, отдавая должное Дижону, Руану, Труа и Эксу, выше всего ценил всё-таки Бордо (речь идёт не о винах)?": "Де Тревиль (или, если угодно, Юрий Ряшенцев). Дижон, Руан, Труа и Экс - столицы соответственно Бургундии, Нормандии, Шампани и Прованса. Бордо - столица Гаскони.",
  "Кто, согласно, принципам школы икебаны согэцу, имеет право составлять композиции, из каких растений их можно делать и где они должны размещаться? Итак, кто, из чего и где?": "Кто угодно, где угодно и из чего угодно. Согэцу - самая демократичная из существующих школ икебаны.",
  "Лет 20 назад вышел в свет \"Частотный словарь русского языка\", построенный на материале художественной, научной и публицистической литературы, а также газет и журналов за июнь 1968 года. Имя существительное, оказавшееся по его данным самым распространённым, остаётся таковым и в последние годы, поскольку мы употребляем его так часто не из политических соображений, а из любви к точности. Назовите это слово.": "Это слово \"год\", трижды употреблённое в тексте вопроса. В письменной речи фразы \"в таком-то году\" и \"столько-то лет назад\" встречаются на каждом шагу.",
  "Лидер московских рокеров по прозвищу Хирург любит повторять, что крутой мужик - это не тот, у кого есть сотовый и шестисотый, а тот, у кого есть 38-й и 45-й. Что это за цифры?": "Калибр пистолетов.",
  "Литератор Леонид Костюков пишет, что раз в сутки, глядя на электронные часы, он испытывает мистический трепет: ведь в это мгновение умещается вся его жизнь, и не только его. Что это за мгновение?": "Миг, когда цифры 19:59 (год рождения Костюкова) сменяются на 20:00",
  "Литературная дама по имени Вивиан Дамор-Блок появляется в одном англоязычном романе в качестве персонажа, а в другом - в качестве автора примечаний. Назовите автора обоих романов.": "Владимир Набоков (Вивиан Дамор-Блок или по-английски Vivian Darkbloom - анаграмма его имени и фамилии). Упомянутые романы - это \"Лолита\" и \"Ада\".",
  "Лишь совсем недавно, спустя 14 лет после смерти генерала Франко и больше 50 лет после окончания гражданской войны, испанские власти решились снять бронированное стекло, защищавшее некий объект от возможных покушений франкистов. Что это за объект?": "Картина Пикассо \"Герника\", хранящаяся в музее Прадо и изображающая бомбёжку Герники франкистами.",
  "Лоси легко приручаются и прекрасно чувствуют себя в неволе. На них можно ездить верхом, перевозить груз, запрягать в сани. Казалось бы, прекрасное домашнее животное для северных широт. Но их широкому использованию мешают два недостатка. Во-первых, они плохо переносят жару и не могут работать летом. Назовите второй.": "Прожорливость. Лось съедает до 7 т корма в год. \"Энциклопедия для детей. М.,\"Аванта+\", 1997, т.2, с. 614\"",
  "\"Любимый анекдот поп-музыкантов. Один джазовый музыкант говорит другому: \"Старик, я тут купил твой последний компакт-диск...\" Что с некоторым разочарованием отвечает второй?\"": "А, так это был ты... (принимаются ответы, из которых следует, что продан всего один диск). \"ТВ, \"Белый попугай\" (анекдот рассказан Анжеликой Варум).\"",
  "Людей какой криминальной специальности на блатном жаргоне начала века называли алмазниками?": "Домушников, форточников. С помощью алмаза они вырезали стёкла.",
  "Людей какой профессии в России называли тупейными художниками?": "парикмахеров.",
  "Михаил Казаков в течение своей актёрской карьеры играл и Гамлета, и Полония. Сейчас он репетирует тень отца Гамлета и шутит, что следующей будет роль... какая?": "Череп Йорика. \"ОРТ, \"Время\", 03.08.1998\"",
  "Михаил Таль утверждал, что в этом известном вам месте его вполне мог бы заменить Сало Флор. Назвать ещё кого-нибудь из гроссмейстеров он затруднился. Что это за место?": "Это место из песни Высоцкого: \"Мы сыграли с Талем десять партий...\" \"Мы сыграли с Флором...\" ложится в строку, фамилии других гроссмейстеров - нет. В.Высоцкий, \"Четыре четверти пути\", М, ФиС, 1988, с. 24",
  "Многие греческие колонии стали современными городами. Мы знаем, например, Керчь, Феодосию, Севастополь. Вспомните стихи, связанные с бывшей греческой колонией МассалИей.": "Вперёд, вперёд, сыны Отчизны!",
  "Многим известны названия Арзамас-16, Красноярск-26,Тула-7. Это - названия засекреченных городов. А где можно обнаружить Иерусалим-1808, Минск-1075 и Омск-1855?": "В компьютере - это названия компьютерных вирусов.",
  "\"Многотомная \"Энциклопедия для детей\" издательства \"Аванта+\" - поистине замечательное издание. В ней можно прочесть и о повадках акул, и о способах представления графической информации в компьютере, и о судьбе Френсиса Дрейка. Причём всё это - в одном томе. Как он называется?\"": "География (Дрейк не только был пиратом, но и открыл многие острова).",
  "Можете ли вы назвать фамилию человека, открывшего первую московскую типографию?": "Это Иван Фёдоров, но фамилии у него не было. Фёдоров - это отчество. Фамилии в те времена носили только бояре и князья.",
  "Моряки города Североморска служат в невыносимых условиях, но чувства юмора не теряют. Назовите любимый город и любимую песню североморцев, согласно местному анекдоту.": "\"Любимый город - Североморск. Любимая песня - \"Прощай, любимый город!\"",
  "Мул уступает лошади в красоте, уме и силе, его единственное преимущество - это неприхотливость. Почему же на фермах на севере США использовали лошадей, а на юге, где климат мягче, их приходилось заменять мулами?": "Лошади не выдерживали жестокого обращения с ними негров-рабов.",
  "Мы знаем, что такое социалистическая революция или научно-техническая революция. А какой переворот в образе жизни первобытных охотников специалисты называют неолитической революцией?": "Переход от охоты (и собирательства) к земледелию (и скотоводству).",
  "Мы невольно вспоминаем греческое или латинское название масла, когда жарим... что?": "Оладьи. \"Масло\" по-гречески - елайон, по-латыни - олеум. В.В.Волина. Откуда пришли слова. М., АСТ-ПРЕСС, 1996, с. 149",
  "Мы привыкли называть каргой противную старуху. А каково первоначальное значение этого слова?": "Ворона.",
  "На гербе государства Ботсвана начертан девиз, одно из слов которого можно выразить химической формулой. Назовите её.": "H_2O. Девиз - \"Да будет вода\".",
  "На гербе этого старинного княжеского рода изображены праща царя Давида, его же арфа и подпись: \"Божьей милостью потомок Иессея, Давида и Соломона царь всея...\" А какой страны - вы скажете через минуту.": "Царь всея Грузии. Это герб Багратионов.",
  "На Земле существует место, откуда все направления ведут на юг - разумеется, это Северный полюс. А вот немецкий поэт и юморист Клаус Гюнкель около 10 лет назад утверждал, что знает место, откуда все направления ведут на восток. Что он имел в виду?": "Западный Берлин.",
  "На Каспийском море это делали так: в бутылку заливали растопленный парафин и засыпали дробь так, чтобы вес бутылки составлял ровно 419 граммов. В других местах технология почти не отличалась. А что ещё делали с этими бутылками перед тем, как их закупорить?": "Помещали внутрь записку. Так готовили бутылочную почту для изучения морских течений.",
  "На новых болгарских деньгах изображены портреты самых известных болгар. Но на купюре в 50 тысяч левов изображён не болгарин. А кто?": "Грек. Святой Константин, он же Кирилл (принимается ответ \"Кирилл и Мефодий\").",
  "На одной из улочек Ливерпуля находится небольшое кафе под названием \"Сержант Пеппер\". Назовите главную особенность меню этого заведения.": "Все блюда имеют названия песен группы \"Битлз\".",
  "\"На одном из концертов Андрей Макаревич перечисляет известных людей, учившихся с ним в МАРХИ. Это музыканты, актёры, поэты...А заканчивается перечисление фразой: \"Кроме того, оттуда вышло несколько известных...\" Кого?\"": "архитекторов.",
  "\"На одном из сайтов Интернета я обнаружил заголовок \"4 782 969 сонетов\". Хотя столько стихотворений едва ли было написано за всю историю человечества, заголовок не врал. Посетитель этой страницы, если у него хватит терпения, действительно может прочесть указанное количество сонетов, не гениальных, но не полностью бессмысленных и правильных по форме. Как же организована эта страница?\"": "\"Каждая строка \"сонета\" представляет собой меню из трёх различных вариантов с одинаковой рифмой. Перебирая варианты, можно создать 3 в 14-й степени = 4 782 969 различных наборов из 14 строк.\"",
  "На пассажирских линиях Скандинавии конкурируют паромы двух компаний - \"Силия Лайн\" и \"Викинг Лайн\". По крайней мере одним атрибутом они напоминают других, российских непримиримых противников. Какие названия подходят обеим парам конкурентов?": "<Бело-голубые> и <красно-белые> - цвета паромов этих компаний и цвета формы <Динамо> и <Спартака>.",
  "На планете Тюльпан Ветров вся техника основана не на электричестве, а на пневматике. Например, там есть подземный вид транспорта, который работает под действием воздуха, нагнетаемого в туннели вентиляторами. Как жители планеты называют этот вид транспорта?": "Ветрополитен.",
  "На Руси в старину говорили: \"Русского обманет цыган, цыгана - жид, жида - грек...\" А кто обманет грека?": "... а грека - чёрт.",
  "На Руси эту ягоду иногда называли жаровикой, а собирать её можно два раза в году. Как её называем мы?": "клюква.",
  "\"На свадьбах молодожёнам нередко желают сделать это, но никогда не желают сделать это поскорее. В действительности на это обычно уходит от 4 до 8 лет; если кто-то из супругов тщательно следит за своим здоровьем, то срок может увеличиться. Назовите это пожелание.\"": "Съесть вдвоём пуд соли (исходя из дневной нормы в 2,5-5 граммов). Э.Вартаньян. Крылатое слово. - М., Современник, 1996, с. 185",
  "На улицах Лондона в ящиках, закреплённых на столбах на высоте 2,5-3 метра, растут цветы. Для кого они там посажены?": "Для пассажиров двухэтажных автобусов.",
  "На чём Расул Гамзатов сделал такую надпись: И ты когда-то, аксакал, На этом скакуне скакал.": "На колыбели.",
  "Набоков, рассуждая о природе времени, говорит: \"Никто не заставит меня поверить, что движение вещества по возделанному участку пространства по природе своей тождественно ходу Времени\". Движение какого вещества по какому участку пространства он имеет в виду?": "Стрелки по циферблату.",
  "Наверное, нигде 100-летие Ф.Г. Раневской не отмечалось так широко, как в нашем клубе. Позвольте предложить вашему вниманию ещё одну байку об этой замечательной женщине. Рассказывают, что Фаина Георгиевна была совершенно неспособна к точным наукам. Как-то одна знакомая, пытаясь объяснить ей некий физический закон, задала обычный в таких случаях наводящий вопрос и получила неожиданный, но совершенно логичный ответ. Прошу прощения у дам, но Раневская ответила: - Потому что у меня большая задница. Воспроизведите вопрос.": "\"Почему, когда Вы садитесь в ванну, вода переливается через край?\"",
  "Наверное, самая лёгкая и прибыльная добыча - лосось во время икрометания. Как его называли в старину?": "Лох.",
  "Назовите великого писателя, во втором томе двенадтатитомного собрания сочинений которого опубликована такая задача: \"Купец купил 138 аршин чёрного и синего сукна за 540 руб. Спрашивается, сколько аршин купил он того и другого, если синее стоило 5 руб. за аршин, а чёрное 3 руб.?\" Впрочем, нет. Гуманитарных вопросов и так слишком много. Решите-ка лучше задачу.": "63 аршина синего и 75 чёрного.",
  "Назовите фамилию сына итальянца и ирландки или хотя бы его изобретение, за которое его хотели убить, потому что оно проникает сквозь тела, разрушая нервы и нарушая сон.": "Его фамилия - Маркони, его изобретение - радио.",
  "Назовите фамилию французского металлурга, которого уже лет 15, как забыли на Западе, но до сих пор очень уважают у нас.": "Мартен.",
  "Назовите хотя бы одного уроженца местности, название которой происходит от того же слова, что и название столицы Марокко.": "Например, Булат Окуджава (\"Арбат\" или \"Рабат\" по-арабски \"предместье\").",
  "Назовите хотя бы три кулинарных термина, происходящих от латинского слова \"тесто\".": "Паста, пастила и паштет.",
  "Не каждому удаётся в обыденном увидеть предмет искусства. А вот английский художник Джон Дабартс пишет небольшие, но пользующиеся огромным спросом картины маслом - но вовсе не на холсте. А на чём?": "На ломтях хлеба.",
  "Не так давно была выпита самая старая в Москве бутылка французского вина 86-летней выдержки. Расчувствовавшись, её заказал в ресторане один новый русский. А что он делал перед тем, как прийти в ресторан?": "Смотрел фильм \"Титаник\"",
  "Незадолго до смерти римский папа Сикст V приказал именовать их игнатианами, что, впрочем, выполнено не было. Под каким названием они известны нам?": "Иезуиты.",
  "Некая Аглая Миловзорова считает, что в этом произведении иносказательно описаны российские события 1917 года. Главная героиня якобы символизирует Россию, её путешествие - это несостоявшийся путь Росси к западной демократии, а в описании ключевого события есть прямое указание на отречение Николая II. Думаю, автор перевернулся бы в гробу от такой трактовки. Назовите произведение.": "\"Багаж\" Маршака",
  "Некоторые этимологи пытаются увидеть в нём лесную собаку, но на самом деле он просто серый. Кто он?": "Барсук (от тюркского бурсык - серый). Этимология \"бор\" + \"сук(а)\" - неправильная.",
  "Немецкий ботаник Карл Гебель однажды увидел картину \"Грехопадение Адама\" и посоветовал художнику перерисовать яблоко. - Я рисовал с натуры, - обиделся художник. - Да, но вы не учли одну вещь. Чего не знал художник?": "Что этот сорт яблок выведен всего 80 лет назад.",
  "Непременным атрибутом дворянского герба в России была корона. Число её зубцов позволяло определить титул владельца. Дворянская корона имела 5 зубчиков, баронская - 7. А сколько зубцов имели графская и княжеская короны?": "Графская - 9, княжеская была без зубцов.",
  "Несколько лет назад два жулика решили подделать чрезвычайно редкую книгу, изданную в 20-е годы. Они достали бумагу тех времён, с великим тщанием подделали шрифт, краски, переплёт и прочие детали. И всё было бы шито-крыто, если бы не одна мелочь. Какая?": "Они сшили книгу синтетическими нитками, которых в 20-е годы ещё не было (подсказка в словах \"шито-крыто\").",
  "Несколько лет назад московские нудисты отмечали первую в своём кругу натуристскую свадьбу. От загса до места празднования молодые и гости ехали полностью одетыми, но всё же нашли способ, не нарушая приличий, недвусмысленно указать на натуристский характер мероприятия. Каким образом?": "Куклы на капоте машины, которых обычно одевают в костюм жениха и невесты, были голыми.",
  "Несколько лет назад на улицах израильских городов появились рекламные щиты известной фирмы, но вскоре были сняты по требованию раввинов. На щите была изображена продукция фирмы с подписью \"Вот идёт Мессия\". Что производила фирма?": "Кроссовки.",
  "Ни морд, ни лап - что это?": "Палиндром",
  "\"Никколо Макиавелли в своей знаменитой книге \"Государь\" писал: \"Обыкновенно, желая снискать милость правителя, люди посылают ему в дар то, что имеют самого дорогого или чем надеются доставить ему наибольшее удовольствие, а именно: коней, оружие, парчу, драгоценные камни и прочие украшения, достойные великого государя\". А что сам Макиавелли подарил герцогу Медичи?\"": "Эту самую книгу.",
  "\"Николай Погодин писал: \"Есть только четыре вида драматургии: он любит её, а она его не любит; она любит, он не любит; оба любят, но кто-то мешает им быть вместе...\" Назовите четвёртый вид.\"": "Оба не любят, но кому-то надо, чтобы они были вместе.",
  "Новшество, которое в 1776 году ввели на английском флоте для борьбы с кражами канатов, породило крылатое выражение. Какое?": "Проходит красной нитью. В канаты вплетали красную нить, по которой легко было узнать, с какого судна похищен канат. Умное слово. Сост. А.И.Соболев. Московский рабочий, 1964, с. 293.",
  "О каком инструменте говорится в русской загадке: \"Бежит боровок - разбитый лобок\"?": "О долоте (зубиле).",
  "О непонятном тексте мы можем сказать \"китайская грамота\", о сложном ритуале - \"китайские церемонии\". А каким выражением можно заменить слово \"навсегда\"?": "\"До китайской пасхи\".",
  "\"О том, что он написал книгу о своей жизни, в СССР узнали из фельетона Михаила Кольцова под названием \"Маска и человек\". Назовите этого человека.\"": "Фёдор Шаляпин. Книга называлась \"Маска и душа\".",
  "О чём с такой любовью говорится в русской загадке: \"Стоит церковка, колоколенка, никто её не гладит, сама гладка бывает\"?": "О бутылке (винной, разумеется).",
  "\"Один из героев Оскара Уайлда говорит: \"В наше время люди всему знают цену, но не знают...\" Чего?\"": "\" \"... подлинной ценности\"",
  "\"Один из героев Оскара Уайльда говорит об англичанах и американцах: \"Скоро у нас останется только одно различие\". Какое?\"": "язык.",
  "Один из них был родом из крестьян, другой - из купцов. А третий?": "Из духовенства.",
  "Один из первых в Советской России политических анекдотов. Иностранный корреспондент спрашивает у Владимира Ильича Ульянова-Ленина: \"Сколько в России настоящих большевиков?\". \"Я знаю троих\", - отвечает Ленин. Кого он назвал?": "\"Ленин, Ульянов и я\".",
  "Один изобретатель предложил промышленно изготавливать слегка изогнутые монеты. Для чего?": "Для облегчения подъёма монеты с плоской поверхности.",
  "Один молодой учёный попросил академика Ландау подарить ему свою книгу с остроумной надписью. Ландау написал на обложке: \"Аспиранту Ширману...\" Закончите фразу.": "... с остроумной надписью.",
  "Один московский театр поставил детский спектакль по мотивам \"Баллады о королевском бутерброде\" Александра Милна. Режиссёр придумал недорогой, но остроумный приём, помогающий маленьким зрителям почувствовать себя участниками действия. В финале артисты спускаются в зал и... что они делают?": "Раздают зрителям бутерброды с маслом.",
  "Один посредственный драматург как-то сказал Вольтеру: - Прочитав Ваши трагедии, я понял, что лучше всё равно не напишу, и решил сочинять только комедии. Что посоветовал ему Вольтер? (принимается только абсолютно точный ответ)": "Почитать Мольера.",
  "Один поэт назвал его \"лихим ямщиком\", другой - \"беспечным возницей\". Назовите его и вы.": "время.",
  "Один русский композитор говорил: \"Мои музыкальные товарищи, вопреки общепринятым обычаям, желают мне постоянно не здоровья, а болезни\". Поняв причину этих странных пожеланий, назовите фамилию композитора.": "Бородин.",
  "Один русский помещик уступил крестьянам часть своей земли, никак это юридически не оформив. Через много лет он передумал и отобрал землю обратно. Возмущённые крестьяне устроили беспорядки. Их отдали под суд. Жюри присяжных состояло из окрестных помещиков, бунтовщикам грозила каторга. Защищать их взялся знаменитый адвокат Плевако. Весь процесс он молчал, а в конце потребовал наказать крестьян ещё строже. \"Зачем?\" - не понял судья. Что ответил Плевако, если бунтовщиков тут же оправдали?": "Чтобы навсегда отучить крестьян верить слову русского дворянина.",
  "Одна из \"Солдатских сказок\" Саши Чёрного начинается так: \"Читал у нас, землячки, на манёврах вольноопределяющий сказку про кавказского чёрта, поручика одного, Тенгирского полка, сочинение.\" Что это за кавказский чёрт?": "Лермонтовский Демон.",
  "Одна из российских студий звукозаписи выпустила серию дисков под общим названием \"Трепанация черепа\". Музыка какого стиля на них записана?": "Рэп (тРЕПанация чеРЕПа).",
  "\"Однажды Андрея Белого спросили, любит ли он Марину Цветаеву. \"Как же я могу её не любить?\" - ответил Белый. И тут он провёл неожиданную параллель: \"Ведь она - дочь профессора Цветаева, а я...\" Закончите мысль.\"": "... а я - сын профессора Бугаева. Н.Берберова. Курсив мой. М., Согласие, 1996, с. 193.",
  "Однажды в 50-е годы, проходя мимо стадиона \"Динамо\", Фаина Георгиевна Раневская увидела тренировку хоккеистов. Понаблюдав издалека за игрой, она с возмущением сказала: \"Фу, какие вульгарные, некрасивые движения у спортсменов! Во времена моей молодости играли гораздо элегантнее, без драк, без спешки.\" В чём ошиблась Раневская?": "Она думала, что наблюдает не хоккей (которого во времена её молодости, конечно, не было), а гольф.",
  "Однажды в беседе с Гиляровским один купец, большой любитель ночных кутежей в ресторанах, уверял, что всем другим предпочитает французское шампанское марки \"Мум\", давая этому вполне логичное, с его точки зрения, объяснение. В чём оно заключалось?": "Напиваясь до бесчувствия, этот купец на вопрос официанта \"Чего ещё изволите?\" обычно был в состоянии произнести только мычащий звук, после чего получал очередную бутылку \"Мум\".",
  "Однажды в середине 18 века два еврейских праведника остановились на ночлег в небольшой деревушке под Краковом. Внезапно оба почувствовали необъяснимое беспокойство и, невзирая на поздний час, спешно покинули деревню. Как она называлась?": "Освенцим.",
  "Однажды поэт Потёмкин, войдя в ресторан \"Вена\", увидел за столиком двух девиц, о чём и сказал в первой строке своего стихотворного экспромта. Потом добавил всем известное латинское выражение, и получился панторим. Назовите хотя бы одну из двух его строк.": "В \"Вене\" две девицы. Veni, vidi, vici.",
  "Однажды Расул Гамзатов, возвращаясь из Дагестана в Москву, послал друзьям телеграмму: \"Встречайте, поезд 132, вагон...\" Какой вагон?": "Вагон-ресторан.",
  "Однажды Рене Реомюр провёл такой опыт. Он взял 1000 объёмных единиц спирта при температуре таяния льда и нагрел их в закрытом сосуде до температуры кипения воды. Чему стал равен объём спирта?": "1080 единиц. Именно поэтому в температурной шкале Реомюра точка кипения воды - 80 градусов.",
  "Однажды фермеры спросили у Дарвина, как повысить урожай клевера. Дарвин посоветовал разводить кошек. Кошки, мол, истребляют полевых мышей, мыши разоряют гнёзда шмелей, а шмели опыляют клевер. Но кошки - это не самое начало экологической цепочки. Их количество в округе резко сократилось после окончания войны и возвращения солдат с фронта. Почему?": "Уменьшилось число одиноких женщин, которые любят держать кошек.",
  "Однажды художник Зевксис нарисовал мальчика с виноградной кистью в руках - так похоже, что птицы стали клевать ягоды. Все восхищались, но Зевксис остался недоволен собой. Почему?": "Он сказал: \"Если бы мальчик был нарисован так же хорошо, как и виноград, птицы побоялись бы подлетать.\"",
  "Однажды я видел плакат, посвящённый безопасности движения, в котором текстом служила известная пословица. То ли случайно, то ли намеренно художник изменил в ней одну букву, и основная мысль плаката стала гораздо яснее и убедительнее. Что было написано на плакате? Пожалуйста, выделите в ответе изменённую букву.": "Тише едешь - дОльше будешь.",
  "\"Однажды я увидел витрину, где стояли банки с кетчупом. На ценниках было написано: \"Кетчуп чилийский\", \"Кетчуп мексиканский\", \"Кетчуп острый\", \"Кетчуп кисло-сладкий\" и т.д. Но больше всего покупатели брали тот, где на ценнике была обозначена несколько субъективная оценка продукта. Что же там было написано?\"": "Кетчуп вкусный.",
  "Одни находят в ней родство с жареным мясом, другие - с кругом, третьи - с тыквой. Все версии в той или иной мере похожи на правду. Назовите её.": "Колбаса (тюркское кюльбаксты, русское колесо, французское калебасс). В.В.Волина. Откуда пришли слова. М., АСТ-ПРЕСС, 1996, с. 145-146",
  "\"Одним из авторов сценария этого кинофильма была, как гордо указано в титрах, \"орденоносец А.Л.Барто\". Но самую знаменитую фразу из фильма придумала не она и даже не второй автор сценария. А кто? Назовите имя, отчество и фамилию.\"": "\"Фаина Георгиевна Раневская (\"Муля, не нервируй меня\", фильм \"Подкидыш\").\" Титры фильма.",
  "Одно из лекарств, применявшихся в прошлом при лечении туберкулёза, было исключено из практики из-за вызываемой эйфории. В медицину оно вернулось сравнительно недавно. Что лечат с его помощью?": "депрессию.",
  "Одно из последних стихотворений поэта Евгения Маркина, опубликованное в 1974 г., рассказывает о бакенщике Исаиче, разжигавшем бакены и освещавшем людям дорогу. Назовите фамилию человека, послужившего его прототипом.": "Солженицын.",
  "Одной из языческих славянских богинь была Берегиня, мать всех богатств на земле. Её изображений не сохранилось, из этого некоторые историки делают вывод, что Берегиню почитали в образе... чего?": "Берёзы",
  "Оказывается, Колумб смог открыть Америку только потому, что воспользовался результатами астрономических расчётов некоего Иоганнеса Мюллера. Где и когда могло появиться это газетное сообщение?": "В Германии при Гитлере.",
  "Оказывается, русские фамилии типа Сиволобов, Красноштанов, Синебрюхов и многие им подобные появились благодаря одному распространённому на Руси увлечению и присваивались владельцам некоего движимого имущества. Какого именно?": "Эти фамилии присваивались владельцам голубей соответствующей расцветки.",
  "Он был шофёром и принцем, разведчиком и алкоголиком, спортсменом и даже конём. А где он отбывал свой первый срок?": "\"Он\" - герой песен Высоцкого. \"Первый срок отбывал я в утробе\", - сказано в одной из песен.",
  "Он назвал сына Агамемноном, а дочь - Андромахой. А как звали его самого?": "Генрих Шлиман. ТВ-Центр, Навигатор, 07.08.1998",
  "\"Операторы одной пейджинговой компании коллекционируют смешные сообщения, которыми обмениваются их клиенты. Автор одного из шедевров этой коллекции, скорее всего, не собирался острить, но получилось забавно. Он передал своему начальнику такой текст: \"Позвони мне туда, куда ты вчера...\". Закончите фразу.\"": "... меня послал.",
  "От трактата о жесткокрылых его бросает к теории квантов, от исследования, посвящённого Тамерлану, к памфлету против дарвинизма. А по какому принципу читал книги герой Жан-Поля Сартра?": "по алфавитному.",
  "От чего в последние годы всё чаще погибают кожистые морские черепахи, питающиеся медузами?": "Они глотают полиэтиленовые пакеты, принимая их за медуз. \"Энциклопедия для детей. М.,\"Аванта+\", 1997, т.2, с. 421\"",
  "Отгадайте русскую народную загадку: Дважды родился, ни разу не крестился, в пономари посвятился.": "Петух. Словарь Даля, с. петух",
  "Отгадайте старинную русскую загадку: \"Не парено, не варено, ножом не резано, на столе не бывало, а всяк его едал.\"": "Материнское молоко.",
  "Очень простой китайский иероглиф, напоминающий русскую букву \"Ф\", обозначает географическое понятие - Китай. Но этот же иероглиф обозначает и математическое, точнее, геометрическое понятие. Какое?": "Центр, середину.",
  "Педагог Лена Алексеевна Никитина делит всех мужчин на три категории: те, которые защищают женщин, те, которых нужно защищать и... Назовите третью категорию.": "Те, от которых нужно защищать (или защищаться).",
  "Первые быстрее говорят, лучше работают пинцетом и считают в уме. Вторые лучше строят абстрактные математические модели, играют в городки и ориентируются в чужом городе. Кто они?": "Женщины и мужчины.",
  "Первым, как полагают, был ирландский монах Брендан в 6-м веке, вторым - Лейв Эйриксон около 1000 года. Назовите третьего, которого все считают первым.": "Христофор Колумб. А.А.Ивин. Искусство правильно мыслить. М., Просвещение, 1986, с. 63-64",
  "Переведите на греческий слово \"предохранение\".": "Профилактика.",
  "Переведите с японского слово \"футто-бору\".": "Футбол.",
  "\"Писатель Михаил Безродный назвал свою книгу \"Конец цитаты\". Рецензию на неё Андрей Зорин назвал несколько видоизменённой фразой, которую большинство москвичей слышат раз по 10 в день, а то и чаще. Как называется рецензия?\"": "Осторожно, кавычки закрываются!",
  "\"Писательница Александра Бруштейн вспоминает, как в детстве купила лист вырезных картинок с изображениями персонажей классического произведения. Её мама, прочитав подписи под картинками, долго возмущалась: \"Ну и грамотеи! Какой Париж? И что с неё каплет?\" Назовите произведение.\"": "Ромео и Джульетта (Париж и Каплет - это на самом деле Парис и Капулетти).",
  "По данным журнала \"Огонёк\", самый высокий конкурс из московских вузов не в МГИМО, а в Московской юридической академии, которая по этому показателю опережает МГИМО в 1,5 раза. А по какому показателю МГИМО уверенно лидирует, опережая другие вузы в 2, 3, а то и в 10 раз?": "По величине взятки, необходимой для поступления.",
  "По иронии судьбы у одного из этих 12 человек девичья фамилия матери была Мун. А чем знамениты эти люди?": "Они побывали на Луне (Moon - луна - фамилия матери астронавта Олдрина)",
  "По мифологии мормонов, около 600 года до нашей эры из Иерусалима был изгнан некто Лихай с чадами и домочадцами. Назовите хотя бы одного из тех, кого мормоны считают потомками его сына Ламанта.": "Например, Чингачгук. Ламант - предок всех индейцев.",
  "По мнению Артура Шопенгауэра, средний человек озабочен тем, как ему убить время. А что, по его мнению, стремится сделать талантливый человек?": "Использовать время.",
  "По мнению Василия Макаровича Шукшина, о человеке нужно знать только три вещи: как родился, как женился,... А что ещё?": "Как умер.",
  "По мнению одного известного итальянца, в этом городе люди наиболее услужливы. Назовите этот город.": "Бергамо (родина слуги двух господ, героя пьесы К.Гольдони).",
  "По одной из бытующих легенд, этот объект появился, потому что проект был принесён Сталину на подпись во время еды, и на него Сталин поставил кружку кофе. Этим легко объяснить и цвет, которым традиционно изображают этот объект, и отклонение его формы от указанной в названии - из-за случайных брызг. О чём идёт речь?": "о Кольцевой линии Московского метро.",
  "По одной из версий, его псевдоним получился так: первая буква фамилии, первая и последняя буквы имени, французская приставка - указание на происхождение и первые две буквы родного города. Назовите имя его внука.": "Егор (Гайдар)",
  "По предложению этого человека был избран вариант, который привёл к быстрой потере независимости, хотя ожидалось совсем иное. За это на родине ему поставили памятник, а позже в его честь учредили орден. Как его звали?": "Богдан Хмельницкий.",
  "По русской пословице, попы поют над мёртвыми - а кто над живыми?": "Комары.",
  "По свидетельству жены, из всех жанров литературы он предпочитал научную фантастику и даже сына назвал в честь любимого писателя-фантаста. В его собственном творчестве фантастика занимает не главное, но заметное место. В одном из его произведений действие происходит не на Земле. А где?": "В далёком созвездии Тау Кита (Аркадий Высоцкий назван в честь Аркадия Стругацкого).",
  "По свидетельству Тура Хейердала, в Полинезии до прихода европейцев не было письменности, но были школы, в которых изучался преимущественно один предмет. Я не прошу назвать аналог этого предмета в современной школе, тем более что таких аналогов несколько, а спрашиваю, что же в действительности изучали полинезийцы?": "Поэтические предания. \"Т.Хейердал. Экспедиция \"Кон-Тики\". Рига, Лиесма, 1984, с. 10\"",
  "По словам Ивана Вазова, причина многих злоключений лежит на дне... чего?": "Винного стакана. Умное слово. Сост. А.И.Соболев. Московский рабочий, 1964, с. 246.",
  "По словам известного кулинара Вильяма Похлебкина, при дворе Ивана Грозного русские повара готовили только варёные блюда. А кто готовил жареное?": "Татары",
  "По словам Ключевского, достойный человек - это не тот, у кого нет недостатков. А кто?": "Тот, у кого есть достоинство. Умное слово. Сост. А.И.Соболев. Московский рабочий, 1964, с. 287.",
  "По словам Михаила Безродного, советские евреи-эмигранты в Америке ощущают себя эмигрантами повсюду, а евреями - только в ресторанах. Почему?": "Они читают меню справа налево - начиная с цены.",
  "По словам Овидия, многие женщины приходят на спектакль с единственной целью. Какой?": "Чтобы самим обратиться в зрелище (показать себя). Умное слово. Сост. А.И.Соболев. Московский рабочий, 1964, с. 242.",
  "По словам Плиния, в смерти Эсхила были повинны три причины: лысина, черепаха и орёл. Что же произошло?": "Орёл поймал черепаху и хотел сбросить её на камень, чтобы расколоть панцирь. Но то, что он принял за камень, оказалось лысиной шедшего по полю Эсхила.",
  "По словам Фаины Георгиевны Раневской, еврей ест курицу в двух случаях. Первый - когда он болен. Назовите второй.": "Когда курица больна.",
  "По словам Юрия Левады, лучше быть расстроенным, чем четвертованным, лучше быть четвертованным, чем распятым, и так далее. А что по этой классификации хуже всего?": "Быть семитом. \"Л.Столович. Евреи шутят. Тарту-СПБ, \"Dorpat\", 1996, с. 30.\"",
  "По случаю 75-й годовщины принятия 19-й поправки к конституции США состоялось торжественное заседание, а выступила на нём супруга президента - Хиллари Клинтон. Что же декларирует 19-я поправка?": "Право голоса для женщин.",
  "По тому, какой позе спит кошка, можно предсказать погоду на завтра. Какая поза предвещает тепло, а какая - похолодание?": "Кошка спит свернувшись клубочком (греется) - к холоду, вытянувшись - к теплу. Рогожкина Л.Г. и др. Домашние животные. Карелия, АО \"Руди-Барс\", 1994, т. 1, с. 158",
  "По учению Аристотеля существует 4 первоначала: огонь, земля, вода и воздух. Им соответствуют 4 жизненных сока: кровь, флегма (или слизь), жёлтая жёлчь и чёрная жёлчь. Установите соответствие между ними.": "Жёлтая жёлчь (холера) - огонь. Чёрная жёлчь - земля. Флегма - вода. Кровь - воздух.",
  "По-арабски - аль-биркук. А по-русски?": "Абрикос.",
  "Поговорим о странностях любви. Александр Сергеевич Пушкин, прекрасно в них разбиравшийся, объясняет поведение одной своей героини таким сравнением: \"Так иногда супругу генерала Затянутый прельщает адъютант\". Кто в этом сравнении выступает в роли генерала?": "\"Господь бог (цитата из \"Гавриилиады\").\" \"А.С.Пушкин. \"Гавриилиада\". С/с в 3 тт, М, Худ. лит, 1986, т.2, с. 26\"",
  "По-гречески \"орос\" - зрелый. В названии какого овоща сохранился этот корень?": "А-орос - незрелый - огурец. В.В.Волина. Откуда пришли слова. М., АСТ-ПРЕСС, 1996, с. 119",
  "\"По-гречески стол - \"трапеза\". Какую форму имели греческие столы?\"": "Форму трапеции - слово того же корня. Я.Потоцкий. Рукопись, найденная в Сарагоссе.",
  "Подсчитано, что в Москве их сейчас не хватает около 2000. Скоро появятся около 1700 новых, четыреста шестьдесят пятых. Каждый из них может одновременно облегчить жизнь ста шестидесяти человек. Назовите древнегреческое имя, которое они носят уже сто лет.": "Икарус",
  "Покажите отгадку русской народной загадки: \"Всуну - встанет, выну - вянет\".": "Это рукав.",
  "Помимо самой известной из этих коалиций, были ещё Малая, Балканская, Средиземноморская. Как все они назывались?": "Антанта.",
  "Помните, как по-испански \"красное знамя\"? - Бандьера росса. А как мы вслед за англичанами называем то, что испанцы называют OTAN?": "НАТО.",
  "\"Помощник Валериана Владимировича Куйбышева однажды грубо накричал на своего подчинённого за какую-то оплошность. Куйбышев заметил, что то же самое можно было бы сказать и помягче. \"У руководителя должен быть твёрдый характер\", - возразил помощник. \"Действительно, - согласился Куйбышев, - характер как член - чем твёрже, тем лучше. Но характер, как и член...\". Закончите мысль Куйбышева.\"": "... не всем надо показывать.",
  "По-немецки - эрдбери, по-польски - позёмка. А по-русски?": "Земляника.",
  "Поселения трёх племён на берегу Волхова, слившись, образовали город Новгород, который до сих пор разделён на три конца. Там, где жили словене, теперь Словенский конец, кривичский конец почему-то называется Людиным. А какое племя жило на месте Неревского (с ударением на первом слоге) конца?": "Меря.",
  "После прихода к власти императора Суллы некий поэт преподнёс ему хвалебные вирши. Стишки были так себе, однако Сулла дал поэту денег. За что же заплатил император?": "За обещание впредь никогда не писать стихов. Н. А. Машкин. История Древнего Рима. М., 1947 г. с. 248.",
  "\"После смерти директора одного из английских департаментов к тогдашнему премьеру Уинстону Черчиллю обратился чиновник, мечтавший сделать лёгкую карьеру. \"Не могу ли я рассчитывать на то, чтобы занять место покойника?\" - спросил он. Черчилль ответил, что ничего не имеет против, однако порекомендовал обратиться к другому должностному лицу. К кому?\"": "к директору кладбища.",
  "После того, как в модуль \"Спектр\" врезался грузовой корабль, \"Спектр\" разгерметизировался, и выход из станции в модуль, как и в открытый космос, стал возможен только в скафандре. Как космонавты стали называть выход из станции в модуль?": "Выход в закрытый космос.",
  "Потомки четверых любовниц короля Карла II, потомки банкиров, оказавших услуги короне, бывший премьер-министр... В каком британском учреждении в наше время их всех можно встретить?": "в палате лордов.",
  "По-французски он называется \"салад рюс\", а русское название произошло от французского слова \"уксус\". Назовите его.": "По-французски уксус или кислое вино - \"винегр\". Это винегрет.",
  "Почему когда американцы ловят такси, они выбирают машину жёлтого цвета, а когда обращаются к врачу или адвокату, то выбирают того, чей телефон напечатан на жёлтых страницах телефонной книги?": "Жёлтый цвет в обоих случаях означает наличие официального патента на право работы. В.Лобас. Жёлтые короли.",
  "Почему министерство образования Таиланда, заботясь о здоровье школьников, отменило занятия в школах 18 июля 1994 года?": "Потому что прямая трансляция финального матча 15-го чемпионата мира по футболу начиналась по местному телевидению в 2.30 ночи.",
  "Почему хорошо знакомые вам боярские шапки назывались горлатными?": "Они делались из горла лисицы.",
  "Почему хромал сын императора Лилипутии?": "У него один каблук был выше другого (поскольку он тайно сочувствовал высококаблучникам). Д.Свифт. Путешествия Гулливера. М, Детская литература, 1955, с. 59",
  "\"По-чешски -\"хокейка\", по-польски - \"кий хокеевы\", по-болгарски -\"щека\". А по-русски?\"": "Клюшка.",
  "Почти все народы Земли пользуются десятичной либо пятеричной системой счисления, поскольку на руках у людей по 5 пальцев. А вот индейцы племени юки противопоставляют себя остальному человечеству и считают четвёрками, хотя у них тоже по 5 пальцев. А чего у них по 4?": "Промежутков между пальцами. М.Гарднер. Математические новеллы. М., Мир, 1974, с. 362",
  "Поэтесса Алина Витухновская год провела в Бутырской тюрьме по ложному обвинению. На третьей неделе заключения она написала на стене камеры план немедленных действий после освобождения из двух пунктов. Второй пункт этого плана выдаёт в ней поэта: \"Свергнуть правительство\". А первый пункт выдаёт женщину. Назовите его.": "Принять ванну. Телепередача \"Книжный магазин\", НТВ, 23.03.1997, с.",
  "Предок Кузнецова имел профессию кузнеца, предка Иванова звали Иваном, предок Козлова, по-видимому, в чём-то походил на козла. А что вы можете сказать о предках Третьякова и Пятакова?": "Они были соответственно третьим и пятым ребёнком в семье.",
  "Предположим, что в вашем распоряжении имеются двое песочных часов на 7 и 11 минут. Какое минимальное количество времени надо затратить, чтобы сварить с их помощью яйцо, которое должно вариться ровно 15 минут?": "Потребуется 15 минут. Ставим сразу двое часов и начинаем варить яйцо. По истечении 7 минут сразу переворачиваем часы на 7 минут. Во вторых часах песка осталось на 4 минуты. Через 4 минуты в часах на7 минут песка отсыпалось также на 4 минуты. Переворачивая эти часы, получаем искомые 15 минут.",
  "Представьте себе, что вы - средневековый рыцарь и участвуете в турнире. К вам подъезжает соперник и наносит удар копьём в щит, вызывая Вас на поединок. Как вы определите, будет ли это поединок на турнирном или боевом оружии?": "Если соперник ударит в щит тупым концом копья, то на турнирном, если остриём - боевым.",
  "\"Президент Украины пан Кучма как-то сказал: \"Кто не жалеет о развале Союза, у того нет сердца. Кто хочет его восстановления,...\" Завершите фразу.\"": "Кто хочет его восстановления, у того нет мозгов. \"ТВ, \"На самом деле\" от 23.10.1997.\"",
  "При Петре I в России впервые вышел толковый словарь иностранных слов. В начале Пётр живо интересовался этой работой и даже собственноручно написал некоторые статьи. Какому слову он дал следующее толкование: \"Волной приход всякому в чей дом в назначенное время для веселья кроме ужина\".": "Ассамблея.",
  "Приехав в 1846 году в Петербург и занявшись оптовой торговлей, к 1863 году он стал владельцем такого огромного состояния, что смог оставить торговлю и целиком посвятить себя научным изысканиям. Здесь ему тоже невероятно повезло: он совершил, пожалуй, самое сенсационное открытие в истории своей науки. А какую книгу он получил в детстве в подарок от отца?": "\"Илиаду\" Гомера (речь идёт о Шлимане).",
  "Примерно в 1740 году российские органы контроля за деятельностью госчиновников передали в ведение генерал-прокурора. А до этого ими руководил тоже генерал, но другой. Как он назывался?": "Генерал-фискал. Органы эти на полном серьёзе назывались фискальными (от латинского fiscus - государственная казна).",
  "Принято считать, что бело-сине-красный российский флаг позаимствован у голландцев, и это действительно так. Но голландский флаг в 17 веке был не в точности красно-бело-синим, а немного другим. Каким же?": "Оранжево-бело-синим. Оранжевый - фамильный цвет герцогов Оранских.",
  "Прозвище, под которым праотец Авраам упоминается в Торе, некоторые исследователи переводят как \"пришедший из-за реки\". А какая река имеется в виду?": "Евфрат. Авраам называется \"Аврам га-иври\". Это одна из версий происхождения слова \"евреи\".",
  "Прослушайте две русских народных загадки. Первая: Лицом - к избе, спиной - к стене. Вторая: Лицом - к стене, спиной - к избе. В сложных жизненных ситуациях русский крестьянин, в зависимости от его характера и нравственных качеств, хватался либо за первый из этих предметов, либо за второй. Назовите оба.": "Это икона и топор (его клали под лавку остриём (\"лицом\") к стене, чтобы не пораниться).",
  "Профессию Соломона Абрамовича Рабиновича никак нельзя назвать творческой. Но поскольку его услугами пользовались многие артисты, телеведущие и политики, то все вы видели результат его работы. Назовите специальность этого человека.": "Зубной врач.",
  "Процитируйте хотя бы одно слово из творения, которое поэт Фабр д'Эглантин прочёл депутатам Конвента в сентябре 1793 года.": "Фабр д'Эглантин придумал названия месяцев и дней революционного календаря. Самые известные нам месяцы - термидор, жерминаль, брюмер.",
  "Птица токолоро считается символом Кубы. Если бы она водилась в России или во Франции, то могла бы служить символом и этих стран, а вот в Германии или Бразилии - не могла бы. Почему?": "В её оперении присутствуют все цвета кубинского флага (а также российского и французского): белый, красный и синий. \"Токолоро\" и означает \"трёхцветный\".",
  "Пушкин послал издателю \"Московского телеграфа\" Вяземскому своё стихотворение \"Телега жизни\" с примечанием: \"Можно печатать, пропустив русский титул.\" Что это означает?": "Что можно пропустить нецензурное слово.",
  "Рабби Барух из Меджибожа говорил: \"Представьте себе двух детей, играющих в прятки. Один прячется, а другой не хочет его искать. Вообразите же, как страдает первый!\" Кто эти двое?": "Бог прячется, а человек его не ищет.",
  "Рабби Йосеф Каро из Святой Земли создал свод еврейских законов под названием \"Шулхан Арух\", то есть \"Накрытый стол\". Рабби Моше Иссерлес из Кракова снабдил этот кодекс своими дополнениями, которые известны под названием \"Мапа\". Что означает это слово?": "Скатерть.",
  "Раз в крещенский вечерок Девушки гадали, За ворота башмачок, Сняв с ноги, бросали... По этому гаданию, в какую сторону смотрит носок упавшего башмачка, оттуда появится жених. А если башмачок упал носком к дому?": "В этом году замуж не выйдешь.",
  "Разные народы Земли используют для этого кокосовые орехи, звериные шкуры, тыквы, отрезки ствола бамбука, бересту и многое другое. А какая домашняя утварь менее всего подходит для этой цели?": "В качестве сосуда для воды менее всего подходит решето.",
  "Раньше так называли стол и скамью, соединённые вместе. Теперь так называют и просто столы. А как называют?": "\"Парта. \"Партис\" в переводе с греческого значит \"группа\"",
  "Рассказывают, что Бажова однажды спросили, что сильнее - слово или пушки. \"Конечно, пушки, - ответил Бажов. - Когда говорят пушки, слово молчит.\" Присутствовавший при этом маршал Жуков возразил: \"Нет, слово сильнее.\" Какое слово он имел в виду?": "Крепкое слово, без которого пушки не стреляют.",
  "Рассказывают, что театральный художник Александр Тышлер часто рисовал в эскизах декораций зелёную собачку. Худсовету собачка обычно не нравилась, и Тышлеру приходилось её убирать. Но тем не менее она выполняла свою функцию. Какую?": "Члены худсовета, потратив силы на собачку, не делали других замечаний.",
  "Расул Гамзатов рассказывает красивую горскую легенду о том, как Бог создавал землю Дагестана. В целом она сильно напоминает библейский рассказ о сотворении мира, но есть одно существенное отличие, которое отчасти объясняет нелюбовь евреев к Гамзатову. В чём оно состоит?": "По версии Гамзатова, Господь трудился все 7 дней, без субботнего отдыха.",
  "Расул Гамзатов, влюблённый в родной Дагестан, называет его страной трёх сокровищ. Первое сокровище - это земля. Второе - вода: реки, родники, озёра и море. А третье?": "Всё остальное.",
  "Расулу Гамзатову неоднократно предлагали квартиру в Москве, причём в самых престижных районах: улица Горького, улица Алексея Толстого... Но он отказывался. С какой мотивировкой?": "Когда я умру, улицу не переименуют в мою честь. \"Знаменитые шутят. М., \"Республика\", 1997, с. 76-77\"",
  "Русская загадка: \"Кого царь видит редко, Бог - никогда, а мы - всегда?\"": "Равного себе.",
  "Русская загадка: \"Что мужик наземь бросает, а барин в карман кладёт?\"": "Сопли.",
  "\"Русские мастеровые начала века о плохой работе говорили: \"За такую работу полагается в три места: в харю, в спину...\" А куда ещё?\"": "В двери.",
  "Русский генерал Котляревский был родом из крестьян. Однажды царь Александр I доверительно спросил Котляревского: \"Скажите, генерал, кто помог сделать вам столь удачную военную карьеру? Назовите вашего покровителя.\" Что ответил Котляревский?": "\"Ваше величество, мои покровители - это солдаты, которыми я имел честь командовать, и только им я обязан своей карьерой.\"",
  "Русское слово \"верблюд\" происходит от готского \"ульбандус\". Но готы называли так другого зверя. Какого?": "Слона",
  "Русское слово \"ярмарка\", оказывается, состоит из двух немецких слов. Переведите каждое из них на русский.": "Ярмарка - Jahrmarkt. Jahr - год, Markt - рынок. Хорошо переводится также с английского: Year market.",
  "С 16 века по Руси ходили переводные анонимные повести, в том числе \"Сказание о Соломоне и Китоврасе\". Изображение Китовраса даже присутствует в росписи Софийского собора в Киеве. Как он выглядит?": "\"Дивий зверь Китоврас\" - это кентавр. А.Горбунов. Панорама веков. М. Книжная палата, 1991, с. 152",
  "С 1827 по 1831 год этой страной правил президент Иоанн Каподистрия, с 1832 по 1862 - король Оттон Баварский, с 1863 по 1913 - король Георг I Глюксбург, сын датского короля Кристиана IX. А что русские читатели узнали об этой стране в 1890 году?": "Что в ней всё есть (это Греция; в 1890 г. вышла пьеса Чехова \"Свадьба\").",
  "С именем этого молодого и, несомненно, одарённого человека у нескольких миллионов наших сограждан связаны самые чёрные воспоминания, что вполне соответствует смыслу его фамилии. Кто он?": "Сергей Пантелеймонович Мавроди (от греческого \"маврос\" - чёрный).",
  "С кем народный академик Трофим Денисович Лысенко сравнил медведку?": "\"Медведка - такой же многоядный вредитель, как бухаринцы\". Принимаются также ответы \"троцкисты\", \"вредители народного хозяйства\" и т.п.",
  "Сергей Михалков не брал псевдонима, это его настоящая фамилия. Тем не менее фамилия отца поэта звучала иначе. Как?": "МихАлков (с ударением на втором слоге).",
  "Сестра Раневской Изабелла Георгиевна Аллен, много лет прожившая в Турции, рассказывала: \"Все турки дураки - они вешают картины под самый потолок. Это тем более глупо, потому что...\" Почему?": "\"... потому что они сидят на полу.\"",
  "Симон Маккавей говорил: \"На трёх основах держится жизнь: на праве, которое заключено в Законе, на истине, которая заключена в подлунном мире, и...\" Назовите третью основу жизни.": "Это любовь, которая заключена в человеческом сердце. Г.Фаст. Мои прославленные братья. Библиотека-алия, 1993, с. 1",
  "Скажите по-английски \"народная мудрость\".": "Фольклор - folklore.",
  "Скажите по-арабски \"прямая дорога\".": "Шариат.",
  "Скажите по-гречески \"Горячие ворота\".": "Фермопилы.",
  "Скажите по-гречески \"земляной лев\".": "Хамелеон.",
  "Скажите по-гречески \"смотреть грудь\".": "Смотреть - scopeo, грудь - stethos. Это стетоскоп. Т.С.Сорокина. История медицины. М., ПАНМС, 1994, с. 270",
  "Скажите по-датски \"Закрой глаза\".": "Лук ойе. Отсюда имя андерсеновсого Оле-Лукойе.",
  "Скажите по-корейски \"столица\".": "Сеул.",
  "Скажите по-немецки \"передняя тряпка\".": "Фартук.",
  "Скир, чал, сузьма, игремшик, пишлок, хурунга, телеме, сукман и ещё десятки, а то и сотни названий - всё это бесконечное разнообразие получается из одного исходного сырья. Какого?": "Из молока - всё это названия молочных продуктов у разных народов.",
  "Современные рекламщики порой вводят в рекламу эротические мотивы самыми неожиданными способами. Известен, например, ролик \"Одежда для стен\", в котором обнажённая девушка рекламирует обои. А на плакате, рекламирующем кафельную плитку, изображено множество дам в нижнем бельё цветов этой самой плитки. Подпись гласит: \"Бесконечное количество...\" Чего?": "... комбинаций. Упомянутый плакат.",
  "Современные российские газетчики нередко компенсируют поверхностность своих материалов меткими заголовками. Какую проблему поднимает статья под названием \"Бетонная кукуруза\"?": "Проблему хрущёвских пятиэтажек.",
  "Согласно греческому мифу, в золотом веке людьми правила богиня справедливости Дике, или Астрея. Потом нравы людей испортились, и Астрея возвратилась на небо. Но и сейчас более 400 миллионов людей на Земле могут считать её своей покровительницей. Кто эти люди?": "Это те, кто родился под знаком Девы. По одному из вариантов мифа, Астрея превратилась в созвездие Девы. Мифологический словарь. М. Просвещение, 1985, с. 24",
  "Согласно книге Еноха, глава падших ангелов был незаурядной личностью. Именно он научил мужчин владеть оружием, а женщин пользоваться украшениями и косметикой. Его имя знакомо нам из другой книги. Как его звали?": "Азазелло.",
  "Согласно некоторым толкованиям Библии, семи дням Творения соответствуют не только семь дней недели и семь цветов радуги, но и семь заветов между Богом и людьми. Это заветы с Адамом, с Ноем, с Авраамом, с Моисеем, с Давидом... Назовите два последних.": "Новый завет с Иисусом и Вечный завет, который будет заключён в будущем, после Второго пришествия.",
  "Согласно Табели о рангах к гражданским и военным чинам следовало обращаться \"Ваше благородие\" либо \"Ваше превосходительство\". Особам королевской крови полагалось обращение \"Ваше высочество\", лицам духовного звания - \"Ваше преподобие\". А к кому обращались \"Ваше степенство\"?": "К купцам, часто в шутку. Н.С.Ашукин, С.И.Ожегов, В.А.Филиппов. Словарь к пьесам А.Н.Островского. М., Веста, 1993, с. 233, 201",
  "Согласно Частотному словарю русского языка (есть и такой), существует целая группа глаголов, которые встречаются в художественной прозе в 5-10 раз чаще, чем в пьесах. Назовите хотя бы один глагол из этой группы.": "\"Сказать\", \"спросить\", \"ответить\" и любые другие глаголы, обозначающие речь.",
  "Согласно школе икебаны согэцу, основу каждой композиции составляют три ветки: син, соэ и хикаэ. Вторая ветка всегда на четверть короче первой, третья на четверть короче второй. А чем определяется длина первой ветки?": "Размером вазы.",
  "Согласно школе икебаны согэцу, основу каждой композиции составляют три цветка или три ветки. Самая длинная, син, символизирует небо, самая короткая, хикаэ, - землю. А что символизирует средняя ветка - соэ?": "Человека.",
  "Соловей, ворона, ласточка, лирохвост, чиж, канарейка и многие другие. Назовите птицу, которая их объединяет, и фамилию шведа, благодаря которому эта птица их объединяет.": "Воробей и Линней. По классификации Линнея все эти птицы относятся к семейству воробьиных. \"Энциклопедия для детей. М.,\"Аванта+\", 1997, т.2, с. 106-107,456-477\"",
  "Спартанских подростков учили воровать, чтобы они могли добыть пропитание на войне. Тех, кто не сумел ничего украсть, били, попавшихся с поличным тоже били. Что украл мальчик, вошедший в историю?": "Он украл лисёнка, спрятал его под одеждой, а потом с идиотским мужеством скрывал это, пока лисёнок грыз его внутренности. Обычно эту историю рассказывают так: \"Мальчик из озорства принёс в класс лисёнка...\" Так вот, озорства в Спарте не было.",
  "Спатарул по-молдавски означает \"оруженосец\". Кто из прямых потомков соратника Дмитрия Кантемира Джорджа Штефана Спатарула стал лауреатом Нобелевской премии?": "Поселившись в России, Джордж Штефан Спатарул стал называться Юрием Степановичем Мечником. Выдающийся учёный-бактериолог Илья Ильич Мечников - его прямой потомок.",
  "\"Среди гениев русской литературы не так уж много чистокровных русских. Пушкин ведёт свой род от эфиопа, Достоевский - от поляка, Лермонтов - от шотландца. В роду ещё одного классика не было монголов, но его фамилия происходит от монгольского слова \"быстрый\". Так как же по-монгольски \"быстрый\"?\"": "Турген. Б.-О.Унбегаун. Русские фамилии. М, Прогресс - Универс, 1995., с. 304",
  "Среди древнегреческих рукописей найдено множество писем, написанных от имени тирана Фаларида. Исследователи доказали, что они были написаны через несколько веков после смерти Фаларида и разными авторами. Тем не менее это не подделки. А что?": "Школьные сочинения. М.Гаспаров. Занимательная Греция. М, 1995, с. 87",
  "Среди прочих сувениров туристам на площади святого Петра в Ватикане предложат необычную магнитофонную запись. На кассете записаны выстрелы и гул возмущённой толпы. Какое событие произошло в момент, когда была сделана эта запись?": "Покушение на Папу Римского.",
  "\"Среди упражнений на перекладине, которым обучали в своё время солдат, было одно под названием \"Мах на солнце\". Солдаты дали этому упражнению другое, ироничное название, намекающее на его трудность и даже некоторую рискованность. Как же они его назвали?\"": "Бух на землю. Принимаются все ответы с упоминанием падения на землю.",
  "Страшная и злободневная притча Вадима Степанцова. Один мальчик дружил с девочкой, цветы ей дарил, а потом говорит: \"Я тебя люблю\". Девочка отвечает: \"Давай с тобой спать\". \"Зачем? - удивился мальчик. - Я всегда дома один сплю\". Девочка засмеялась и выгнала его. Идёт мальчик по улице, плачет, а навстречу ему проститутка: \"Чего, мальчик, плачешь?\". Научила его проститутка взрослой любви. Обрадовался мальчик, побежал к девочке, смотрит в окно - а на неё уже другой мальчик взобрался. Пошёл мальчик на почту, отбил телеграмму: \"Мама, я ухожу из дома. Подпись - Андрей.\". \"Стойте, - кричит почтальонша, - а фамилия? Фамилия-то как?\" Повернулся мальчик, усмехнулся нехорошо и отвечает... Так как же его фамилия?": "Чикатило. ТВ",
  "Судьба этого русского былинного героя перекликается с судьбой одного из библейских пророков, и даже его имя происходит от древнееврейского слова, означающего \"праведный\", \"справедливый\". Кто это?": "\"Праведный\" на иврите - \"цадок\". Это Садко, которого, как и библейского Иону, корабельщики в бурю сбросили с корабля.",
  "Сульфат какого металла издавна применяется для дубления?": "Хрома",
  "Существует легенда о том, как хазарский правитель Булан выбирал религию для своего народа. Он пригласил мусульманина, христианина и иудея и устроил диспут между ними. Проповедники спорили целый день, каждый хвалил свою религию и ругал чужие, но никто не сумел убедить правителя. Назавтра Булан задал мусульманину и христианину только по одному вопросу и после этого уверенно выбрал иудаизм. Что он спросил у христианина?": "\"Какая религия лучше - мусульманская или иудейская?\"",
  "Сходство латинских слов CORONATUS и CORNUTUS породило удивляющую многих деталь в великом произведении великого мастера. Какую?": "Рога на голове Моисея Микеланджело.",
  "Сына этого богатыря, которому недавно исполнилась тысяча лет, звали Семетей, внука - Сейтек. А как звали его самого?": "Манас (герой киргизского эпоса).",
  "Так называется место наибольшей глубины и быстроты течения в речном русле. А нам это слово известно, в основном, из песни. Что же это за слово?": "Стрежень.",
  "Так случилось, что в городе Бонда в американском штате Иллинойс оба претендента на пост шерифа набрали равное число голосов. Каким образом единственное слово, произнесённое одним из претендентов сделало его шерифом этого города?": "\" Пост решили разыграть, и на вопрос \"Орёл или решка?\" он ответил \"Орёл\" и угадал.\"",
  "Температурная шкала Фаренгейта основана на трёх исходных точках. Температура особой смеси льда, воды и солей аммония принята за 0, температура таяния льда - за 32 градуса. А какая температура соответствует 96 градусам по Фаренгейту?": "Температура человеческого тела. Т.С.Сорокина. История медицины. М., ПАНМС, 1994, с. 267",
  "\"Теперь все знают, что такое \"прайм-тайм\". Где работают люди, которые выделяют в сутках \"драйв-тайм\" и уделяют ему особое внимание?\"": "\"На радио. \"Драйв-тайм\" - время с 7 до 10 и с 15 до 19 часов, когда большие массы людей едут на работу и с работы и слушают радио.\"",
  "Тот, кто думает, что может обойтись без других, сильно ошибается. А кто, по словам Ларошфуко, ошибается ещё сильнее?": "Тот, кто думает, что другие не могут обойтись без него. Умное слово. Сост. А.И.Соболев. Московский рабочий, 1964, с. 307.",
  "Традиция выгонять неугодного деятеля в почётную ссылку - послом в какую-нибудь страну - имеет в России трёхсотлетнюю историю. Эдвард Радзинский назвал эту традицию всего двумя словами и с чукотским акцентом. Как же?": "\"Посол вон!\"",
  "Трансильван, тавриз, сарук, хамадан, караман, келим, моссул... Специалисты помимо перечисленных выделяют ещё несколько разновидностей. А как их все называем мы?": "персидские ковры.",
  "\"Три брата-гераклида - Аристодем, Тёмен и Кресфонт - захватили три греческие области: Аргос, Лаконию и Мессению. Разделить их решили по жребию. Договорились бросить по камню в сосуд с водой; тому, чей камень вынется первым, достанется Аргос, второму - Лакония, последнему - самая богатая область - Мессения. Как Кресфонт сумел перехитрить братьев и завладеть Мессенией?\"": "Он вместо камня бросил в сосуд ком земли, который разошёлся в воде.",
  "Три из этих пяти обязаны своим происхождением соответственно подполковнику, приказчику и титулярному советнику, а две оставшиеся - некоей девице с инициалами К.И.Т. Так, по крайней мере, утверждал один отставной военный, объединивший их всех в одно целое. А что получилось в итоге?": "Повести Белкина.",
  "\"Три или даже четыре танца; два вида обуви; холодное оружие; азартная игра; болезнь. Список можно продолжить. Назовите городской район, в котором некоторое время жил автор вопроса.\"": "\"Русская, полька, лезгинка, цыганочка; чешки и вьетнамки; финка, американка (вид биллиарда), испанка. Район - Молдаванка в Одессе. \"",
  "\"Трудно поверить, что это слово встречается в словаре Даля, но тем не менее оно там есть и означает почти то же, что и сейчас: \"хороший, красивый, добротный, выгодный или полезный\". Что это за слово?\"": "Клёвый.",
  "\"Турист, приезжающий в Болгарию, едва ли не чаще всех других болгарских слов слышит слово \"хилЯда\". Несколько лет назад русский эквивалент этого слова был столь же популярен в Крыму, но затем частота его употребления резко снизилась. Что же такое \"хиляда\"?\"": "Тысяча (например, левов или купонов). Личное наблюдение автора.",
  "У арабов есть глагол, означающий \"быть сладким, приятным\". Как он звучит?": "Халва.",
  "У евреев есть поговорка: \"Счастье похоже на царствование Шауля Валя.\" Чем же?": "Оно так же недолговечно.",
  "У кабардинцев есть легенда о сказочных богатырях - нартах. А как называется напиток нартов?": "Нартсанэ, т.е. нарзан.",
  "У Ленина они весят 4,95 миллиграмма, у Маркса - 2,97, у Энгельса - 4,62, а у Владимира Ворошилова - 5,61. Что это, если это есть у каждого из нас?": "Это имя и фамилия. Если написать их на листе бумаги, лист потяжелеет на массу, равную произведению количества букв на 0,33 миллиграмма - именно столько весит одна буква, написанная карандашом.",
  "У Филиппин два разных государственных флага. Для каких случаев?": "Для мира и войны.",
  "У флибустьеров Карибского моря существовало нечто вроде штатного расписания. Капитан получал 400 песо в год, матрос - 100, юнга - 50. За храбрость в бою выплачивались премии. А за что полагались единовременные выплаты размером от 100 до 600 песо?": "За потерю руки, ноги, глаза и т.д. Я.Маховский. История морского пиратства. Тула, ТОО \"Филиппок\", 1993.",
  "\"Уважаемые знатоки! В 1966 году Ю.М.Лотман, узнав, что некто собирается защищать диссертацию на тему \"Художественный образ как процесс\", спросил, не упоминается ли в этой диссертации известная вам фамилия. Назовите эту фамилию.\"": "Синявский (Даниэль тоже принимается. В это время шёл процесс Синявского и Даниэля). \"Л.Столович. Евреи шутят. Тарту-СПБ, \"Dorpat\", 1996, с. 215-216\"",
  "Увидев это изображение, француз уверенно скажет, что это ослиный мост. Русский же, при определённом уровне интеллектуального развития, так же уверенно скажет, что это одежда. Какая именно и чья?": "Пифагоровы штаны.",
  "\"Удручённый низким уровнем ночных заведений Парижа, Аллен Бернарден в 1951г. открыл своё ночное стриптиз-шоу \"Crazy Horce\". Оно произвело переворот в мировом искусстве. С годами оно стало настолько популярным, что каждый \"сильный мира сего\" почитал за честь посетить его. Сам Бернарден утверждал, что из всемирно известных людей у не был, и, наверное, не будет в гостях только один. Кто же он?\"": "Римский папа.",
  "Узкая полоса, полумесяц, молет, мартлет, аннулет, лилия, роза, крест, восьмилепестник... Всё это - добавочные изображения на гербах... А чьих?": "на гербах сыновей.",
  "Узнав, что мусульмане в своей стране разрушили синагогу, хазарский каган Иосиф приказал разрушить минарет главной мечети в Итиле. Почему он пощадил саму мечеть?": "Побоялся, что мусульмане в отместку разрушат другие синагоги.",
  "Ф.Г.Раневская говорила о своей собаке: \"Моя собака Мальчик живёт как Сара Бернар, а я живу как...\" Как кто?": "Как сенбернар.",
  "Фрагмент меню обычного болгарского ресторана: Водка 5000 левов Водка внос 7000 левов В чём разница между этими пунктами?": "\"Внос\" - это импорт.",
  "Французский лингвист 16 века Ж.Скалигер разделил европейские языки на 4 большие группы в зависимости от звучания всего одного слова. Какого?": "Слова \"Бог\" (Deos, theos, gott, бог).",
  "Французы говорят: \"Первый прикрывает свои ошибки фасадом, второй - соусом, а третий - землёй.\" Назовите всех троих.": "Архитектор, повар, врач. В.В.Похлебкин. Занимательная кулинария. М., Центрполиграф, 1997",
  "Химические реактивы по степени чистоты делятся на 4 группы: особо чистые, химический чистые, чистые для анализа... А как называется 4-я группа, к которой относятся наименее чистые реактивы?": "Чистые.",
  "Чего в арбузе содержится ровно в 1000 раз больше, чем в лимоне?": "Рублей.",
  "Человек, план, канал. Если вы сумеете перевернуть этот лозунг, то узнаете, о каком канале идёт речь.": "О Панамском. \"A man, a plan, a canal - Panama\" - один из самых известных англоязычных палиндромов.",
  "Человек, по праву считающийся отцом этого языка, родился в 1859 году на западе Российской империи. В 1879 году он был в одиночестве, а сейчас его детищем пользуется более 4 миллионов человек. Конечно же, вы догадались, о каком языке речь, но спрошу я о другом. На какой территории он в 1920 году был признан одним из трёх официальных языков?": "В Палестине (наряду с английским и арабским). Удивительно, но факт: отец современного иврита Элиэзер Бен-Иегуда родился в один год и в одной стране с отцом эсперанто Заменгофом. Знаменитые евреи. Сост. Э.Брйтман. М., Внешсигма, 1997, с. 75-77.",
  "Чем 7 последних из 11 его самолётов отличались от четырёх предыдущих?": "Тем, что 4 первых самолёта он сбил на своих ногах, а 7 последних - на протезах.",
  "Чем занимается фирма, поместившая в российских газетах следующую рекламу: \"Если Вы собираетесь в Израиль или США и хотите всё лишнее оставить на Родине - обращайтесь к нам\"?": "Делает обрезание.",
  "Чем запрещают пользоваться законы штата Калифорния, если длина этого превышает 19 м 80 см?": "Автомобилем.",
  "Черчилль как-то сказал: \"Русские лучше всего делают три вещи: коньяк, балет и...\" Назовите третью.": "Танки.",
  "Число их на Руси в 17 веке доходило до 80. Названия по крайней мере трёх из этих 80 весьма созвучны с названиями популярных сортов русской водки. О чём идёт речь?": "Это приказы - российские органы управления в 17 веке, в том числе Сибирский, Стрелецкий, Посольский и прочие.",
  "Что в избе мёрзнет, а на дворе не мёрзнет?": "Оконное стекло.",
  "Что литератор Владимир Лакшин назвал седьмой поэмой Твардовского?": "Журнал \"Новый мир\", который Твардовский редактировал в течение 16 лет (а Лакшин был членом редколлегии).",
  "Что многие любят написать, некоторым нравится пускать, но никто не желает получить?": "Пулю.",
  "Что напоминала и что заменяла славянам первая глиняная посуда?": "Горсть, пригоршню, отсюда горшок.",
  "Что напоминали школярам следы розог на их спинах?": "Букву ижицу.",
  "Что нашёл Пэй Фэн-Чжун в 1928 году в окрестностях Чжоуноудяня?": "Останки синантропа.",
  "Что общего между ворами и рыболовами? То, что и тем, и другим порой приходится сматывать удочки. А что приходится делать наркодельцам и бонистам?": "Отмывать деньги.",
  "Что общего между окружностью и стандартным кирпичом из красной глины?": "Согласно ГОСТу, вес стандартного кирпича из красной глины - 3,14 килограмма.",
  "Что общего между планетой Нептун и островом Визе в Карском море?": "Нептун был открыт \"на кончике пера\". Подобным же образом, на основании изучения судовых журналов, Владимир Юльевич Визе в 1924 году предположил наличие острова в определённой точке Карского моря. В 1930 году остров был обнаружен и назван именем Визе.",
  "Что отправляется в путешествие у нас, когда у немца появляется паук на потолке?": "Крыша едет.",
  "Что получится, если к панцирю черепахи приделать два козьих рога?": "Лира",
  "Что пришлось сделать литовскому поэту 18 века сельскому священнику Донелайтису, когда он захотел научиться играть на пианино?": "Смастерить пианино - второе во всей Прусии.",
  "Что Френсис Бэкон называл вратами произведения?": "эпиграф.",
  "Что хотели определить с помощью компьютерной программы, которая после длительных и сложных расчётов выдала: \"Восемнадцать литров уксуса\", а после внесения изменений: \"Тридцать два стакана чая с лимоном\"?": "С помощью этой программы надо было определить наиболее экономичное суточное меню.",
  "Что, по мнению психиатра Давида Гомбурга, представляет наибольшую загадку для психиатрической науки?": "Каким образом большинству людей удаётся оставаться в здравом уме.",
  "Что, по мнению советских детей и некоторых естествоиспытателей 19 века, умеют строить обезьяны?": "Мост из живых обезьян, как это описано в \"Докторе Айболите\".",
  "Что, согласно народным представлениям, находится в ямке между ключицами?": "Душа.",
  "ЧТО? - \"Эврика!\". ГДЕ? - В Сиракузах. КОГДА? - В середине III века до н.э. ЧТО? - \"Терра!\". ГДЕ? - У берегов острова Сан-Сальвадор. КОГДА? - 12 октября 1492 г. ЧТО? - \"Неникамен!\". КОГДА? - 13 сентября 490 года до н.э. А вот где? Назовите город.": "Греческий воин принёс весть о победе над персами в Афины. Ответ \"марафон\" не принимается.",
  "Шведское предприятие \"Хассельблад\" гордится тем, что снимки, сделанные фотокамерой \"Хассельблад\", обошли весь мир. А где в 1969 году они были сделаны?\"": "На Луне.",
  "Шумерское слово \"гуруш\" (с ударением на первом слоге) (мужчина, воин) через Персию и Грецию пришло в Россию и стало именем. Каким?": "Кирилл",
  "Эпиграмма на одного из кандидатов в Государственную думу: Понятен он без лишних слов, Его пример - другим наука. Он сделать многое готов, Мешают только... Кто же ему мешает?": "Мешают только рак и щука (герой эпиграммы - генерал Лебедь).",
  "Эпизод из пьесы хулигана и диссидента Вагрича Бахчаняна. После долгого тревожного ожидания из дверей выходит врач, устало снимает резиновые перчатки и тихо, но радостно произносит: \"Будет жить!\" Назовите здание, из которого он вышел.": "Мавзолей.",
  "Эрик Берн утверждает, что этот сюжет имеет сексуальную подоплёку. Вероятно, это так; во всяком случае, после выхода советского фильма 70-х годов по этому сюжету исполнительница главной роли, несмотря на неподходящий возраст и далёкую от идеала внешность, стала своего рода секс-символом. Вспомните песенку из этого фильма.": "Если долго-долго-долго...",
  "Эта история, вероятно, придумана, но придумана остроумно. Одна бывшая социалистическая страна, чтобы пополнить валютные запасы, стала продавать лицензии на отстрел местных животных. Порой лицензий оказывалось больше, чем зверей в лесу, но хочешь - не хочешь, а обязательства надо выполнять. И вот иностранец, купивший лицензию на отстрел медведя, сидит с ружьём и биноклем на вышке и видит такую картину. На опушку выходит медведь. Навстречу едет местный житель на велосипеде. Видит медведя, бросает велосипед и в панике бежит прочь. Что произошло дальше?": "Медведь сел на велосипед и поехал (он был цирковым).",
  "Эта книга вышла в Нью-Йорке в 1969 году. В СССР она сперва появилась в самиздате и только с началом перестройки была опубликована. По жанру это автобиографическая проза. Тем не менее критик Евгений Витковский с полным основанием сравнивает творческий почерк её автора с почерком Петрарки. Назовите книгу.": "\"Почерк Петрарки - курсив. Речь идёт о книге \"Курсив мой\" Нины Берберовой.\"",
  "Эта широко известная поговорка кончается словами \"А хворобу гонит\". А как она начинается?": "Пар костей не ломит.",
  "Эти две актрисы - почти тёзки. Свои самые известные роли обе сыграли в советских фильмах, снятых по мотивам двух разных произведений одного и того же западноевропейского писателя. Правда, одна сделала это лет на 30 раньше и была в момент триумфа лет на 30 старше. Назовите обе роли.": "Золушка (Янина Жеймо) и Красная Шапочка (Яна Поплавская).",
  "Этим пользуется в повседневной жизни только треть человечества и, по мнению шведского врача Бента Аккерблума, делает это неправильно. Какое количество этих предметов потребовалось для создания бессмертного романа?": "12 (стульев).",
  "Этим словом можно назвать некоторых цирковых артистов, жителей некоторых стран, обладателей некоторых черт характера и даже некоторых инопланетян. Что это за слово?": "Антиподы.",
  "\"Этих двоих почти ничего не объединяет. Один астеник, другой пикник; один скончался в 1993 году, другой жив-здоров; один еврей, другой чистокровный русский; жизнь одного связана с небольшим городком, другого - с мегаполисом; один всю жизнь сторонился политики, другой в ней как рыба в воде. А общего у них - имя, отчество, первая буква фамилии и немалые (хотя и совершенно разные) заслуги перед русской культурой. Назовите обоих.\"": "Ю.М.Лотман и Ю.М.Лужков.",
  "Это грандиозное событие состоялось на ферме недалеко от городка Бетел (штат Нью-Йорк) и собрало около 450 тысяч человек. А имя ему дал другой городок того же штата, в котором оно первоначально планировалось. Назовите этот городок.": "Вудсток (музыкальный фестиваль 15-17 августа 1969 г)",
  "Это немецкое детище, изюминка которого появилась на свет в Венгрии, очень любили как Гитлер, так и Сталин, и ненавидел Штирлиц. Что это?": "Фильм \"Девушка моей мечты\" с Марикой Рокк в главной роли.",
  "Это никогда не происходило в действительности, но порой упоминается в литературе. Например, в неудачном опусе некоего лицеиста или в одной из лучших песен Высоцкого. Рассказывают, что праотец Авраам сказал царю Нимроду, возомнившему себя Богом: \"Сделай это, и я поверю, что ты действительно Бог\". Чего не смог сделать Нимрод?": "Изменить направление движения Солнца (у лицеиста \"Встаёт на Западе великий царь природы\", у Высоцкого \"Но мы помним, как солнце отправилось вспять И едва не зашло на востоке\").",
  "Это первейший славянский бог, творец всего видимого и невидимого мира. Наши предки считали, что когда человек рождается, его будущая судьба записывается в книгу этого бога. Как звали этого бога?": "Род. Отсюда <на роду написано>. Словарь всемирной мифологии. / Составители Грушко Е.А., Медведев Ю.М, - Нижний Новгород, \"Три богатыря\" и \"Братья славяне\", 1997. С. 338.",
  "Это растение получило своё название за беловатый цвет листьев. А вспомнить его вам поможет птица.": "Лебеда (от латинского albus - белый, так же как и лебедь). В.В.Волина. Откуда пришли слова. М., АСТ-ПРЕСС, 1996, с. 109",
  "Это русское выражение, характеризующее материальное состояние индивидуума, упоминает отнюдь не о птице, а о гладком металлическом таране, применявшемся в качестве стенобитного орудия. Скажите это выражение.": "Гол как сокол. Шанский Н.М. В мире слов. - М., Просвещение, 1971, с. 185",
  "\"Это слово переводится с греческого как \"наблюдающий время\" и когда-то обозначало жреца, наблюдающего восходящие звёзды. Сейчас этим словом мы называем то, что греки называли thema, а римляне - constellatia. Что это за слово?\"": "Гороскоп. \"Словарь античности. М., СП \"Внешсигма\", 1992, с. 153.\"",
  "Это слово по-латыни означает \"учитель\". А у нас оно стало названием совсем другой профессии. Назовите это слово.": "Доктор. Т.С.Сорокина. История медицины. М., ПАНМС, 1994, с. 181",
  "Это слово, несколько лет назад вошедшее в русский язык, вошло и в молодёжный сленг, причём там оно имеет по крайней мере 4 разных значения: коммерсант; плохой человек; печенье-крекер; талоны на обед в столовую. Что это за слово?": "Ваучер.",
  "Это утверждение действительно также для Урала, Куры и Терека. А с каким человеком оно для нас связано?": "С чеховским \"человеком в футляре\" (\"Волга впадает в Каспийское море\").",
  "Этой традиции мы обязаны неблагозвучному имени одного кардинала. А что это за традиция?": "Традиция менять имя при вступлении на папский престол.",
  "Этот всадник в 1936 году сошёл со страниц повести Л.Н.Толстого \"Хаджи-Мурат\". В каких он отношениях с лошадьми?": "Он убивает их одной каплей, поскольку изображён на пачке папирос \"Казбек\".",
  "Этот город до 1922 года назывался Порт-Петровск, затем был переименован в честь революционера Магомет-Али Дахадаева и носит это имя до сих пор. Как он называется?": "Махачкала (прозвище Дахадаева - Махач).",
  "Этот древний город, западная оконечность Великого Шёлкового пути, имел на протяжении своей истории несколько имён: греческое, итальянское, славянское. Его нынешнее название означает по-татарски \"Гора у воды\" и не имеет никакого отношения к рыбе. Назовите его.": "Судак",
  "Этот популярный певец родился в период первого показа \"Семнадцати мгновений весны\". Этим он и объясняет своё довольно редкое имя. Как его зовут?": "Юлиан (в честь Юлиана Семёнова).",
  "Этот ритуал известен в Турции с незапамятных времён. Совершается он после рождения ребёнка. Вы сможете описать его, если вспомните пошедшее от него выражение, обозначающее ещё большее усугубление тяжести какого-либо положения.": "Этот ритуал - добавление масла в огонь.",
  "Этот тяжёлый предмет был изготовлен в 14 веке, хотя легенда гласит, что гораздо раньше один император прислал его в подарок своему внуку. Назовите прозвище деда и внука.": "Дед - Константин Мономах, внук - Владимир Мономах. Тяжела ты, шапка Мономаха!",
  "Юрий Тынянов писал в 1924 году, что речь в кино разделена на три составных элемента. Назовите их.": "Мимика, смысл (передаётся ремаркой) и звук (передаётся музыкой).",
  "Он еврей, астенического телосложения, кабинетный учёный, всю жизнь прожил в небольшим городке, всю жизнь сторонился политики. Его имя, отчество и, как следствие, прозвище совпадают с именем, отчеством и прозвищем хорошо известного вам человека, который противоположен ему по всем этим признакам. Назовите обоих.": "Ю.М.Лотман и Ю.М.Лужков. Прозвище обоих - Юрмих.",
  "По воспоминаниям Виктора Славкина, московские стиляги отличали носителей самопальной одежды по крест-накрест пришитым пуговицам. А какую подделку они распознавали по мухам?": "Если над головой стиляги вьются мухи - значит, он вместо бриолина использовал сахарный сироп. ТВ, \"Час совы\", 28.11.1997.",
  "Один советский писатель до того не любил одного русского поэта, что придал его черты персонажам двух своих романов. Одного из этих персонажей-поэтов зовут Алексеем Алексеевичем. Как зовут второго?": "Пьеро.",
  "Михаил Булгаков вставил в пьесу \"Багровый остров\" кусок из монолога Чацкого, изменив в нём всего одно слово, и тем самым перенёс объект сатиры на времена гораздо более поздние, примерно на век с четвертью. Приведите эту цитату в булгаковском варианте.": "\"Сужденья черпают из забытых газет времён КОЛЧАКОВСКИХ и покоренья Крыма.\" А.Смелянский. Михаил Булгаков в Художественном театре. М., \"Искусство\", 1986, с. 154.",
  "Первое утверждение истинно также для Урала, Куры и Терека. Во втором говорится о непарнокопытных. Назовите произведение, в котором встречаются оба утверждения.": "Волга впадает в Каспийское море, лошади кушают овёс и сено. Рассказ Чехова \"Учитель словесности\" (ни в коем случае не \"Человек в футляре\").",
  "На одном из заборов в районе метро \"Семеновская\" висит вывеска, начинающаяся словами: \"Художественная реставрация\". Рекламы специалистов подобного профиля в Москве довольно много, но такое обозначение их услуг я встретил впервые. Что же они могут вам отреставрировать?": "Зубы.",
  "Роберт Истон из Беверли-Хиллз - выдающийся специалист своего дела. Многие актёры-иностранцы без его помощи не достигли бы успеха в Голливуде. Они дали ему прозвище, состоящее из имени Генри и фамилии. Назовите эту фамилию.": "Хиггинс.",
  "Писательница Татьяна Толстая, внучка Алексея Толстого, родилась после смерти своего знаменитого деда. Она говорит, что знает о нём: 1) то, что он написал; 2) то, что о нём написали; 3) то, что рассказывали в семье. Назовите четвёртый источник информации.": "Генетическое сходство.",
  "Среди автолюбителей популярны наклейки на заднее стекло автомобиля, оформленные как дорожные знаки. Например, треугольник с изображением чайника - \"осторожно, за рулём новичок\", или с дамской туфелькой - \"за рулём женщина\". Ещё одна наклейка из этой серии представляет собой реально существующий дорожный знак. На дороге он вполне уместен, а на автомобиле обретает черты чёрного юмора. Что на нём изображено?": "Чёрные очки - \"осторожно, за рулём слепой\"",
  "Среди советских (а теперь российских) актёров рекорд принадлежит Любови Соколовой - 179. А о том, кому принадлежит второй результат - 175, можно сказать стихами. Кто это?": "Армен Джигарханян (\"На свете меньше есть армян, чем фильмов, где сыграл Джигарханян\" - эпиграмма Гафта) ТВ - центр, 23.07.1998",
  "Власти Парагвая, вероятно, считают, что право на кровопролитие надо заслужить кровью. Кому в этой стране официально разрешены дуэли?": "Донорам.",
  "Только специалист с первого взгляда отличит, скажем, \"Форд Сьерра\" от \"Форда Эскорт\", а \"Форд Фэрлэйн\" от \"Форда Мустанг\". Нарисуйте \"Форд Тримотор\", выпускавшийся в 1927-33 годах, так, чтобы мы смогли отличить его от других машин марки Форда.": "Это не автомобиль, а самолёт. Словарь \"Американа\". \"Полиграмма\", 1996, с. 331-332",
  "Одна российская фирма провела месячник расширенной продажи своих услуг по сниженным ценам. Девиз этого месячника: \"30 дней, которые потрясут мир, но...\" Закончите фразу.": "\"... но не потрясут ваши кошельки\".",
  "На одной из страниц Интернета посетитель, если, конечно, у него хватит терпения, может прочесть 4 782 969 различных сонетов, не гениальных, но не полностью бессмысленных и правильных по форме. Подумайте, как может быть организована такая страница, и скажите, чему равно число 4 782 969.": "4 782 969 = 3 в 14-й степени. Каждая строка \"сонета\" представляет собой меню из трёх различных вариантов с одинаковой рифмой. Перебирая варианты, можно создать 3 в 14-й степени = 4 782 969 различных наборов из 14 строк. Почему именно 3? 4 782 969 не делится на 2, 4, 5 и 6, но делится на 3, а 9 в 14-й - слишком много. http://194.154.76.137/levin",
  "Пик потребления этого обычно приходится на подростковый и юношеский возраст. А.П.Чехов однажды признался, что лет в13 потреблял их по аршину в неделю. Многие \"знатоки\" славятся любовью к этому, а расхожий лозунг советских времён утверждал, что уровень потребления этого в СССР - наивысший в мире. Назовите это.": "Книги, вообще печатная продукция. СССР - самая читающая страна.",
  "Запишите список: Пушкин, Лермонтов, Гоголь, Достоевский, Чехов. Теперь слушайте. В команде \"Китай-город\" ИХ четверо. Среди первых лиц Российского государства за последние 300 лет ИМИ были только Пётр I и Анна Иоанновна. А среди пяти перечисленных писателей ИХ трое. Кто именно?": "Пушкин, Лермонтов, Достоевский (родившиеся в Москве).",
  "Знаете, что такое \"брЫдкае качанЯ\"? Так на родственном белорусском языке называется известная всем вам сказка. Какая именно?": "\"Гадкий утёнок\".",
  "В басне Ивана Хемницера \"Мужик и корова\" рассказывается о том, как мужик, потеряв коня, решил оседлать корову. Но корова, от рождения непригодная к такой работе, сдохла. Мораль басни несколько неожиданно выглядит применительно к данному сюжету и вообще к млекопитающим. Гораздо лучше она подходит к другой истории, которая появилась лет на 120 позже и в которой действуют два других животных. Как звучит эта мораль?": "\"Рождённый ползать летать не может\". Н.С.Ашукин, М.Г.Ашукина. Крылатые слова. М., Худ. лит., 1955, с. 476.",
  "Прослушайте предложение: \"Эх, взъярюсь, толкну флегматика: дал бы щец жарчайших, Пётр!\". А теперь назовите действующих лиц английского аналога этой фразы.": "Быстрая бурая лиса и ленивая собака. Приведённая фраза содержит все буквы русского алфавита. Широко известна фраза, содержащая все буквы английского алфавита: \"The quick brown fox jumps over a lazy dog\".",
  "Вадим Никитин, владелец нескольких московских ресторанов, считает, что хорошо приготовить, например, борщ сложнее, чем, например, лягушачьи лапки. Объясняя эту мысль, он почти повторяет одно рассуждение Конфуция. Почему же так сложно угодить клиенту борщом?": "Потому что все знают, каков должен быть на вкус борщ, и мало кто знает, каковы должны быть лягушачьи лапки.",
  "Вяземский назвал его осью России. Пушкин готов был посвятить ему оду. Ещё один поэт, наш современник, сказал, что так зовут нашу веру. Назовите это русское слово.": "\"Русский авось (\"У вас авось - России ось\" - Вяземский; \"Авось, о шиболет народный, тебе б я оду посвятил\" - Пушкин; \"Нашу веру зовут \"Авось!\" - Вознесенский)\"",
  "Газета \"Аргументы и факты\" утверждает, что люди того психологического типа, к которому принадлежит Б.Н.Ельцин, обретают смысл жизни только в определённого рода ситуациях. Из примера такой ситуации, приведённого в статье, можно понять, почему этим людям волейбол, теннис и телевизионный вариант \"Что?Где?Когда?\" ближе, чем, например, футбол, гонки и \"Что?Где?Когда?\" спортивное. Почему же?": "Правила трёх первых игр оставляют надежду отыграться в почти безнадёжной ситуации (например, в волейболе при счёте 0:14).",
  "Логическая задача. На почте некоей страны не принимают к пересылке предметы длиной больше 1 метра. Борису нужно послать по почте старинную флейту длиной 1,7 метра. Её нельзя сломать, разобрать, сложить или согнуть. Как Борису удалось отправить её, не нарушая почтовых правил?": "Он сделал кубический ящик со стороной 1 метр и положил флейту по диагонали. П.Стоун. Загадки для нестандартно мыслящих. Минск, Попурри, 1998, с. 41, 99.",
  "Эта пара так же неразлучна в нашем представлении, как Холмс и Ватсон, Том Сойер и Гекльбери Финн или, например, Дон Кихот и Санчо Панса, хотя стаж их популярности значительно меньше. Назвав наших героев двумя способами, вы на 4 фамилии употребите всего два имени. Оба имени были распространены на Руси ещё в дохристианские времена. Назовите их.": "Глеб (Жеглов) и Владимир (Шарапов, Высоцкий, Конкин). Титры фильма.",
  "В Библии неоднократно говорится, что бедняки угодны Богу. Тем не менее большой знаток Священного Писания Тевье-молочник неопровержимо доказал, что Бог бедняков не любит. Воспроизведите это доказательство.": "Если бы Бог любил бедняка, бедняк бедняком бы не был.",
  "Точное количество первых известно всем. Точное количество вторых вряд ли знает хоть один человек, во всяком случае, ни в одном справочнике вы его не найдёте. Наименьший из первых больше наибольшего из вторых примерно в 3,5 раза. Назовите одним словом то, что составляют первые и вторые вместе.": "Суша (материки и острова).",
  "Будьте внимательны, в этом вопросе важны все слова. Поэт Семён Кирсанов увидел в вывеске \"вОды\" отчаянный крик \"водЫ\". А какая вывеска, по его логике, зовёт конкретного человека?": "\"Семена\" - Семёна (т.е. его самого).",
  "Маяковский, помнится, сказал, что поэт - это кустарь без мотора. Его современник Семён Кирсанов имел веское основание с ним не согласиться. Кому или чему он посвятил стихотворение, оканчивающееся так: И если я - поэт-кустарь, То всё-таки кустарь с мотором!": "Своей пишущей машинке.",
  "Как мы уже знаем из предыдущего вопроса, у Семёна Кирсанова есть стихи, посвящённые его пишущей машинке. Вот ещё 4 строки из этого стихотворения: Я осторожно в клавиш бью, Сижу не чванно, не спесиво, И говорит мне, как \"спасибо\", Моя машинка: ... Что же говорит машинка?": "ЯЧСМИТЬБЮ - нижний ряд клавиатуры. Ошибка в одну-две буквы прощается, если соблюдены размер и рифма.",
  "О кровопролитных битвах, которые периодически приходилось выдерживать европейским журавлям в Африке, рассказал ещё Гомер, правда, сильно преувеличив урон, наносимый журавлями их менее крупным противникам. Этих противников журавлей описал Плиний. Назовите их.": "Пигмеи. Тайны географических открытий. Минск, 1998, с. 44-45.",
  "В Иерусалиме Александр Македонский познакомился с Книгой Даниила и узнал себя в пророчестве о греке, которому суждено разрушить Персидское царство. На радостях он разрешил иудеям пользоваться \"отеческими законами\" и, кроме того, не делать этого в седьмой (субботний) год. Чего же?": "Не платить налоги. Тайны географических открытий. Минск, 1998, с. 15-16.",
  "Готовясь к войне с Эфиопией, император Нерон озаботился проблемой \"отыскать его голову\". С этой целью он отрядил двух центурионов, совершивших большое разведывательное путешествие по Африке. Проблема, тем не менее, так и осталась проблемой на долгие века. О какой \"голове\" речь?": "Об истоке Нила. Тайны географических открытий. Минск, 1998, с. 42-43.",
  "Более 200 лет назад Англия и её североамериканские колонии вели борьбу и на суше, и на море. Американские и французские суда нападали и на военные, и на торговые британские корабли. Только одна группа британских судов по инициативе Бенджамина Франклина была объявлена неприкосновенной. Кто руководил этой группой?": "Джеймс Кук. Тайны географических открытий. Минск, 1998, с. 154-155.",
  "На словах эти два события различаются только падежом существительного, а на деле между ними огромная разница. Событие с существительным в родительном падеже было для гусара величайшим позором, а то же событие для того же гусара, но с существительным в творительном падеже могло привести к физической травме, но никак не к моральной. Назовите эти два события.": "Падение с лошади и падение с лошадью. Н.Дурова. Записки кавалерист-девицы.",
  "Уступив настоятельным просьбам одной дамы, Пушкин написал ей в альбом хвалебное стихотворение. Судя по нему, все красотки Байрона не годились даме в горничные. Дама (говорят, это была Идалия Полетика, ставшая впоследствии злейшим врагом поэта) долго им похвалялась, пока кто-то не обратил её внимание на прозаическую деталь в записи, сводившую на нет все стихотворные комплименты. Процитируйте этот роковой фрагмент записи.": "Дата под стихотворением - 1 апреля.",
  "Начальник пожарной охраны Москвы вывел формулу начала среднестатистического бытового пожара. Попробуйте повторить эту формулу и при этом уложиться в три слова, как Цезарь.": "Выпил, закурил, уснул.",
  "Когда я, Евгений Нехаев, служил в армии, мне и моим солдатам иногда приходилось заводить грузовики на морозе. Успеху дела в этом случае способствует сильная искра. Получали мы её с помощью обыкновенного солдатского ремня. Какое его свойство мы при этом использовали?": "Высокую проводимость латунной бляхи. С её помощью закорачивали контакты. Личный опыт.",
  "Первого звали Мортимер. Он появился на свет то ли в поезде, то ли в гараже, то ли в тюрьме - никто точно не знает. Он никому не понравился и поэтому мало кому известен. Вскоре его место занял другой, которого знают все. Назовите этого другого.": "Микки Маус.",
  "Вряд ли можно указать с абсолютной достоверностью, кто и когда пытался внедрять славянизмы вроде \"хорошилища\", которое \"грядёт по гульбищу из ристалища\". А вот точную дату, когда началась активная замена иноземного \"бухгалтера\" русским \"счетоводом\", назвать можно. Попробуйте!": "1 августа 1914 года, когда началась 1-я мировая война.",
  "Московские модельеры выпустили коллекцию одежды в стиле 50-х годов для не очень молодых и не очень стройных женщин и дали ей имя из кинофильма. Хотя в фильме это имя носил худощавый мужчина, оно вызывает именно те ассоциации, на которые рассчитывали авторы коллекции. Что это за имя?": "Муля.",
  "Зиновий Герд рассказывал, как однажды его сосед по госпиталю попросил принести ему рулон обоев. Что он собрался делать?": "Писать поэму. ТВ-6, 02.01.1999, \"Чай-клуб\"",
  "Среди российских школьников, отдыхавших в разные годы в одном молодёжном лагере, очень популярен незамысловатый анекдот собственного изобретения - о том, как англичанин пришёл в кафе и заказал две порции итальянского блюда. Назовите фамилию одного из руководителей лагеря.": "Плисс. Англичанин произносит: \"Плиз, ту пицца\", получается \"Плисс - тупица\". Дети в восторге. Личное знакомство с В.Б.Плиссом.",
  "Гани Касымов, один из кандидатов в президенты Казахстана, отличался призывами к жёстким мерам. \"А вы не боитесь крови?\" - спросил его корреспондент в телеинтервью. Как ответил Касымов?": "Раздавил в руке бокал, показав, что он действительно не боится крови. ТВ-Центр. новости, 09.01.1999.",
  "По мнению Жерара Депардье, в США никогда не пользовались популярностью два вида продукции, производимой во Франции. Один - это французские вина. Назовите второй.": "Французские фильмы.",
  "Григорий Явлинский сказал, что это приводит к коммунизму и педикулёзу. Жан Поль считал, что это \"есть мать пороков, но также и величайших изобретений\". Перикл говорил, что \"не избавиться от этого трудом постыдно\". Что же это?": "Бедность (нищета).",
  "Только во 2-й половине 19-го века учёным удалось разгадать загадку природы лишайников - симбиоза грибов и водорослей. 11. с какой достопримечательностью Петербурга, прибывшей в город издалека, сравнил лишайники академик Тимирязев?": "Со Сфинксом.",
  "Немецкий теолог 16 века Филипп Меланхтон уверял, что Бог играет на небе в шахматы, используя в качестве чёрного короля душу папы Льва X. А чью душу Бог использует в качестве белого короля?": "Мартина Лютера.",
  "Этот кёльнский карнавальный обычай порадовал бы старика Фрейда, во всём находившего определённую символику. К \"бабьему четвергу\" мужчины нарочно припасают старые предметы одежды, которые женщины в этот день обрезают. Что это за предметы одежды?": "Галстуки.",
  "Начиная с 1835 года и до наших дней в палату общин Великобритании время от времени вносятся законопроекты, посвящённые одному и тому же вопросу. Действительно ли англичане настолько консервативны и настолько высокомерны, что считают себя всегда и во всём правыми, или всё дело в огромной сумме, в которую обойдётся реализация закона, но ни один из этих законопроектов так и не был принят. Какому вопросу все они были посвящены?": "Переходу на правостороннее движение.",
  "Во время рейдов по продовольственным рынкам сотрудники милиции часто применяют табельное оружие. Какая неизменная характеристика этого оружия имеет в этих случаях решающее значение?": "Вес (для проверки весов).",
  "Как утверждали китайские мудрецы, на спине спят святые, на животе - грешники, на правом боку - цари. А кто спит на левом боку?": "Мудрецы.",
  "Эти растительноядные ящерицы обитают по берегам рек Центральной Америки. За устрашающий внешний вид зоологи дали им название \"василиски\". Но местные жители называют их \"ящерицами Иисуса Христа\". В чём же латиноамериканцы усматривают сходство василиска с Иисусом?": "В умении ходить по воде.",
  "В старину, чтобы створки открытых ворот не закрывались, к ним привязывали верёвочку с петлёй, которую накидывали на палочку, вбитую в землю. В современном языке сохранилось наречие, образованное от названия этой палочки. Как же она называлась?": "Стежь (ворота открыты настежь).",
  "В Литературном институте имени Горького существует традиция: если студент проваливается на экзамене и преподаватель хочет его вытянуть, то он задаёт вопрос: \"Где родился Герцен?\" И если студент не знает даже этого, то получает \"неуд\", и с этим согласны все. Почему?": "Потому что Герцен родился в здании, которое сейчас занимает Литинститут.",
  "Пока ему не исполнился один год, его зовут неблюй, потом - лоншак или лончак. Взрослого зовут хирвас. Как зовут новорождённого?": "Пыжик (олень).",
  "Этого человека мы знаем благодаря его неведению, его мудрости, его недоверчивости, его тайне, а также скандальному происшествию. Он носил одну из самых распространённых английских фамилий, а его соперник имел яркое прозвище. Назовите этого человека.": "\"Отец Браун (сборники рассказов называются \"Неведение отца Брауна\", \"Мудрость отца Брауна\" и т.д.; Фламбо - факел).\"",
  "В России много памятников, прославляющих победы русского оружия. Все они летом несколько выше, чем зимой, за счёт коэффициента теплового расширения. Но один из них зимой имеет высоту порядка 5 метров, а летом - более 25. Что это за памятник и где он находится?": "\"Фонтан \"Самсон\" в Петергофе (включая высоту струи 22 м; возведён в память Полтавской битвы). Ответ \"фонтан в Петергофе\" принимается.\"",
  "Почему пистолеты с роковой дуэли Пушкина хранятся в музее почтового дела?": "Как признание заслуг Дантеса в развитии почтового дела во Франции.",
  "\"Я руки жал красавицам, поэтам, Вождям народа - ни одна рука Такого благородства очертаний Не заключала! Ни одна рука Моей руки так братски не коснулась!\" Встречу с кем описывает Владислав Ходасевич? Кто внезапно протянул ему \"чёрную, мозолистую руку\"?": "Обезьяна.",
  "В словаре Даля упоминается другое название игры в крестики и нолики, которое фигурально означает то же самое, а буквально - нечто совсем иное. Что это за название?": "Херики и оники. Словарь Даля. \"Херъ\".",
  "Этот продукт ассоциируется у нас отнюдь не с Англией. Но именно английский сорт, благодаря простой и надёжной технологии, занимает первое место в его мировом производстве. Как называется деревня в Соммерсетской долине, в которой был создан этот сорт?": "Чеддер.",
  "Для этого можно добавить в исходное сырьё соцветия чертополоха, семена дикого шафрана, сок фигового дерева, винный уксус. Но обычно с древнейших времён используют вещество животного происхождения. Откуда его берут?": "Из желудка ягнёнка или телёнка (сычуг для производства сыра).",
  "Французское слово \"фромаж\" - \"сыр\" происходит от греческого \"корзина\", поскольку греки изготавливали сыр в корзинах. А каким хорошо знакомым вам словом иногда называли сыр римляне?": "Форма. Бегунов В.Л. Книга о сыре. - М., Агропромиздат, 1985, с. 6.",
  "Его создал русский промышленник Николай Васильевич Верещагин, брат знаменитого художника. Но по скромности назвал его не \"верещагинским\", а \"парижским\". В начале века оно появилось в продаже в Швеции под названием \"петербургское\". А под каким названием оно известно нам сейчас?": "Вологодское (масло).",
  "В современном электронном мире нередки скандалы и недоразумения, связанные с тем, что электронная почта попадает не по тому адресу. Во избежание подобных инцидентов компания \"Проктер энд Гембл\" настоятельно рекомендует своим сотрудникам помнить и всегда применять так называемый \"Нью-Йорк Таймс тест\". Тест этот состоит в том, чтобы представить себе... что?": "Представьте себе, что Ваше сообщение попадёт на первые страницы \"Нью-Йорк Таймс\", и не пишите ничего, чего бы Вы не хотели там увидеть.",
  "Что такое хороший вопрос? Это когда игрок, услышав правильный ответ, хлопает себя по лбу и произносит: \"Как же я раньше не догадался!\" или другую фразу со сходным смыслом. В частности, этот вопрос я буду считать удавшимся, если через минуту вы хлопнете себя по лбу и произнесёте имя и отчество одного любимого мною персонажа. А очко вы получите, если до истечения минуты назовёте его фамилию.": "Горбунков (Семён Семеныч!). К/ф \"Бриллиантовая рука\".",
  "Недавно в Москве вышел новый учебник граждановедения для 7-го класса. В нём в главе о хулиганстве описаны три поступка одной известной личности и сказано, что этот человек до сих пор не привлечён к ответственности. Кто он?": "В.В.Жириновский. Соколов Я.В. Граждановедение. 7 класс. М., НВЦ\"Гражданин\", АО \"Московские учебники\", 1998, с. 99-100.",
  "Если ничего не предпринимать, то, по подсчётам английских специалистов, в этот не очень прекрасный день, а точнее - в ночь только в Лондоне может погибнуть от 600 до 1500 больных. Назовите виновников этой потенциальной катастрофы.": "Компьютеры",
  "Всегда вызывали восхищение люди, перед лицом смерти сохранявшие самообладание и чувство юмора. Не раз, вероятно, во время казней произносилась фраза: \"Я счастлив, что умираю за Отечество\". По свидетельству Марии Волконской, Кондратий Рылеев тоже произнёс эту фразу, но добавил к ней ещё одно слово. Какое?": "\"Дважды\"",
  "Когда декабрист Лунин находился в заточении в Финляндии, посетивший тюрьму генерал-губернатор Закревский спросил, нет ли у него жалоб. Острый на язык Лунин не стал прямо говорить об ужасных условиях содержания, а пожаловался на отсутствие предмета обихода, который в закрытых помещениях бывает нужен крайне редко. Что это за предмет?": "Зонтик (в камере текло с потолка).",
  "Одна из кишинёвских газет провела масштабную акцию в ИХ защиту. В результате ИХ было продано значительно меньше обычного, а ученики одной из школ пригрозили директору устроить голодовку, если только ОНА появится в школе. О чём идёт речь?": "О живых ёлках. Радио-1, 16.02.1999, 9.00.",
  "Попав однажды за кулисы цирка, этот немолодой уже человек с детским любопытством допытывался, чем кормят настоящего удава. И, узнав, чем, точнее, кем, очень расстроился, хотя у нас есть основания полагать, что он знал это и раньше. Кто он?": "Фазиль Искандер, автор романа \"Кролики и удавы\"",
  "Китайцы говорят, что для жизни необходимо всего 7 вещей: дрова, соль, уксус, масло и три пищевых продукта растительного происхождения. Два из них - рис и чай. Назовите третий.": "Соя.",
  "Дидро как-то упрекнул митрополита Платона: - Иисус ходил пешком, а вы ездите в карете шестернёй. Митрополит с грустью ответил: - Действительно, Господь наш Иисус Христос ходил пешком, и ученики его ходили за ним, а я... Закончите его мысль.": "... а я за своей паствой и на шести лошадях не могу угнаться. Ардов Михаил, протоиерей. Мелочи архи..., прото... и просто иерейской жизни. М:, Изд-во им.Сабашниковых, 1995, с. 8.",
  "В своё время в Москве был такой обычай. Если умирал богатый прихожанин, то гроб покрывали дорогой парчой, а потом из неё за счёт родственников покойного шили облачение для священника и дьякона. Следствием этого обычая стала странная и довольно утомительная для священнослужителей особенность пасхальной службы в московских церквях. Какая именно?": "В течение службы священник и дьякон много раз переодеваются, чтобы не обидеть никого из богатых прихожан - каждый хочет, чтобы на Пасху служили именно в его облачении. Ардов Михаил, протоиерей. Мелочи архи..., прото... и просто иерейской жизни. М:, Изд-во им.Сабашниковых, 1995, с. 11-12.",
  "Вскоре после отречения Николая Второго Правительствующий Синод разослал по епархиям указание внести соответствующие изменения в церковную службу. В результате в течение нескольких месяцев в российских церквах регулярно звучало парадоксальное, если вдуматься, возглашение. Какое именно?": "Временному Правительству - многая лета!",
  "Протоиерею Михаилу Ардову этот человек напоминает и о Святом Крестителе Руси, и об одно из злейших врагов христианства - кесаре Юлиане Отступнике. Кто он?": "Владимир (тёзка Владимира Крестителя) Ульянов (т.е. Юлианов).",
  "В первые годы Советской власти были в обычае публичные диспуты между воинствующими атеистами и священниками. На одном из таких многолюдных диспутов священник сказал: - Я могу сейчас доказать не только то, что Иисус существовал, но и факт его воскресения. И он произнёс всего два слова. Что произошло дальше?": "Он крикнул: \"Христос воскресе!\" - и слушатели хором отозвались: \"Воистину воскресе!\"",
  "Рассказывают, что когда в этом здании прорвало канализационную трубу, патриарх Тихон сказал: \"По мощам и миро\". Что это за здание?": "Мавзолей Ленина (первый, деревянный).",
  "Как-то А.В. Луначарский участвовал в диспуте с одним священником о происхождении человека. В конце диспута священник сказал: \"Поскольку мы с Анатолием Васильевичем не пришли к единому мнению, то будем считать, что я произошёл от Бога, а Анатолий Васильевич - от обезьяны\". Луначарский не стал возражать, но провёл два сравнения. Какие?": "Он сказал: \"Сравните меня с обезьяной - и вы увидите явный прогресс. А что такое этот человек в сравнении с Богом?\"",
  "После смерти Сталина во всех церквях служили по нему панихиды. Уже в 60-е годы священник Михаил Ардов сказал кому-то, что вряд ли эти панихиды помогут такому чудовищному грешнику на том свете. - Что вы! - возразил его набожный собеседник. - Уже помогли! Что он имел в виду?": "Что Сталина, в отличие от Ленина, всё же похоронили в земле.",
  "В 1983 году шли разговоры о возвращении православной церкви Донского монастыря. Но передали церкви другой монастырь - Данилов, сохранившийся гораздо хуже. По этому поводу один из иерархов сказал: \"Скажите спасибо, что нам отдали не...\". Что?": "... не храм Христа Спасителя (в то время не существовавший).",
  "В застойные годы в Подмосковье на исповедь пришла старушка. - Батюшка, - говорит, - я грешница. Сейчас пост, а я скоромное ела. Выяснив, что именно она ела, священник отпустил ей грех, сказав: - Ты не грешница, ты - мученица. Попробуйте вспомнить те годы и назвать этот продукт.": "Варёная колбаса (по 2.20; принимается ливерная и т.п.).",
  "Как правило, он состоит из 13 кондАков и 12 Икосов. Каждый икос начинается словом \"радуйся\". А каким словом заканчивается каждый кондак?": "Он - акафист. Каждый кондак кончается словом \"аллилуйя\" (привет Белявскому). Ардов Михаил, протоиерей. Мелочи архи..., прото... и просто иерейской жизни. М:, Изд-во им.Сабашниковых, 1995, с. 106.",
  "Лев Давыдович Ландау порой позволял себе выходки в духе Тиля Уленшпигеля. Каким образом он предъявлял пропуск при входе в ФИАН?": "Носил пропуск в прозрачном заднем кармане и предъявлял, задирая лацканы пиджака и наклоняясь. ТВ-5. \"Цитаты из жизни. Академик В.Гинзбург\" 09.03.1999.",
  "Однажды академик Гинзбург обратился к академику Сахарову с просьбой. Тот ответил согласием, сказав: \"Волк не охотится в своих владениях\". О чём просил его Гинзбург?": "Не вести диссидентскую агитацию в ФИАНе. ТВ-5. \"Цитаты из жизни. Академик В.Гинзбург\" 09.03.1999.",
  "Название этой породы собак заимствовано из немецкого языка. Однокоренной средне-нижне-немецкий глагол означает \"делать неприветливое, недовольное лицо\". Что это за порода?": "Мопс. Шанский М.Н. и др. Краткий этимологический словарь русского языка. М.: Просвещение, 1971, с. 271.",
  "Этот индоевропейский корень присутствует, например, в сербохорватском слове, означающем \"лужа\", польском \"болото\", литовском \"глоток\". А в навязшей в зубах рекламной фразе он встречается сразу в двух вариантах - русском и английском. Что это за фраза?": "\"Молоко вдвойне вкусней, если это \"Милки-Вэй\" (\"Милки-Вэй\" не тонет в молоке - тоже подходит; корень молк-милк-млек).\" Шанский М.Н. и др. Краткий этимологический словарь русского языка. М.: Просвещение, 1971, с. 269.",
  "В одном фантастическом рассказе действие происходит на планете с жёстко иерархическим феодальным строем и соответствующей ему системой имён. Эта система резко отличается от существовавшей в феодальных обществах на Земле, но чем-то напоминает сложившуюся в Интернете. Чем же отличается там имя знатного господина от имени слуги?": "У господ короткие имена, у рабов - вовсе нет или очень длинные. Лукьяненко С.В. Слуга// Рыцари сорока островов. М.: Аргус, 1997, с. 502.",
  "Видели ли вы шестисотый мерседес, отделанный под хохлому? А тысячи россиян от Москвы до Сибири уже видели то, что один критик так назвал. Что это?": "Фильм Михалкова \"Сибирский цирюльник\".",
  "По-чешски она называется vas, на одном из диалектов русского языка - \"вязы\", т.е. то, что связывает. По-русски она даже не связывает, а сшивает. Что с чем?": "Голову с туловищем (шея). Шанский М.Н. и др. Краткий этимологический словарь русского языка. М.: Просвещение, 1971, с. 506.",
  "По одной из версий, от готского слова hakuls - \"плащ\" произошли болгарское слово, означающее \"туфля\", чешское \"халат\" и русское слово, означающее тоже своего рода одежду. На что её надевают?": "Например, на автомобильное сиденье или гитару (чехол). Шанский М.Н. и др. Краткий этимологический словарь русского языка. М.: Просвещение, 1971, с. 494.",
  "Проверив алгебру гармонией, восстановите пропущенную строчку в стихотворении Михаила Пляцковского: Площадь круга, площадь круга - (пропуск) - Где работаешь, подруга? - В АПН.": "2 пи эр (это, конечно, не площадь круга, а длина окружности, но какой поэт обратит внимание на такую мелочь).",
  "\"Общепринятого мнения, какие камни относить к драгоценным, не существует. По одной из классификаций, драгоценных камней всего шесть, полудрагоценных - более двух десятков; при этом в обоих списках присутствует одно о то же название, но с разными эпитетами, не относящимися к цвету камня. Что это за камень и от чего зависит, относится он к драгоценным или к полудрагоценным?\"": "Жемчуг. Натуральный - драгоценный, культивированный - полудрагоценный.",
  "Этот вопрос основан на профессиональном опыте программиста, но для ответа на него достаточно самого общего представления о русской грамматике, русской истории и культуре. Однажды мне пришлось писать программу для перевода имён из именительного падежа в дательный. Сперва я решил, что схема склонения полностью определяется последней буквой. Например, к мужским именам, заканчивающимся на согласную, надо просто добавить \"у\". Но при отладке выяснилось, что два достаточно распространённых русских имени эта программа склоняет неправильно. Назовите эти имена.": "Лев и Павел (программа склоняла Леву и Павелу). При переборе действующих лиц русской истории Лев Толстой и Павел I вспоминаются достаточно быстро. Личный опыт.",
  "В набросках к автобиографии Пушкина есть запись, относящаяся к запомнившемуся ему событию 1802 года. Московские старожилы могут припомнить аналогичные события 1940, 1977 и 1990 годов. Всякий раз они были отзвуками происходившего далеко на юге. Что же там происходило?": "Землетрясения.",
  "Самая большая из них имеет диаметр 16,5 см, весит 6,4 кг и была найдена у берегов Филиппин. О чём идёт речь?": "О жемчужинах. Энциклопедия для детей, т. 4 (Геология). М., Аванта+, 1995, с. 389.",
  "Сейчас крупные запасы этого минерала остались только в рудниках Катанги в Заире. После истощения этого месторождения его промышленная разработка закончится. А ещё в 30-е годы главным его поставщиком была Россия. Назовите писателя, прославившего по крайней мере два изделия из этого минерала.": "Бажов (\"Малахитовая шкатулка\" и \"Каменный цветок\"). Энциклопедия для детей, т. 4 (Геология). М., Аванта+, 1995, с. 389.",
  "На этот вопрос будет приниматься только добуквенно точный ответ. Внимание, список. Трижды герой Советского Союза Иван Кожедуб. Некто Кузьма Петрович, скончавшийся в первой половине 19 века. Актриса Татьяна Ташкова. Актёр Джим Керри. Какое слово их всех объединяет?": "Английское слово \"Ace\", означающее \"ас\" и \"туз\".",
  "До дня рождения Александра Сергеевича Пушкина осталось буквально пару дней. Можно ли придумать свежий вопрос на пушкинскую тему, причём двухходовку? Попробуем... Процитируйте, пожалуйста, 19-ю строку романа \"Евгений Онегин\".": "\"Когда не в шутку занемог\". (\"Мой дядя самых честных правил\" - это 18-я строка и первый ход двухходовки). Пушкин А.С. Евгений Онегин. Любое издание.",
  "В журнале \"Домашний очаг\" за апрель-май 1996 года была опубликована статья под названием \"Правила хорошего тона\". Чему она учит читательниц?": "Правилам наложения макияжа.",
  "День его рождения впоследствии стал всенародным праздником. День его смерти, несмотря на усилия властей, полноценным праздником так и не стал. Кто он?": "Булат Окуджава (родился 9 мая, умер 12 июня).",
  "В программу развлечений европейских туристов в Турции входит рафтинг, состоящий из спуска по горной реке на надувной лодке и последующего обеда. Перед спуском каждый должен заполнить анкету и, в частности, поставить галочку в одной из двух граф - \"курица\" или \"рыба\". Для чего это делается?": "Таким образом туристы отмечают, умеют ли они плавать. Личный опыт.",
  "Ведущий популярной телепередачи Тимур Кизяков однажды посоветовал относиться к ним как к дыркам в сыре: чем их больше, тем сыр лучше. О чём он так сказал?": "О рекламных паузах. ОРТ, Пока все дома, 26.06.1999.",
  "После победы футбольной сборной России над сборной Франции 6 июня 1999 года одна российская газета вышла с шапкой \"Мы отомстили французам.\" За что же, по мнению газеты, мы им отомстили?": "За смерть Пушкина",
  "Мэр села Дальнее Константиново однажды спьяну справил малую нужду на центральной улице. Какое божественное прозвище он получил от односельчан?": "\"Вездесущий.\" НТВ, сегоднячко, 18.06.1999.",
  "Художник Анатолий Орлов выставил в галерее \"Дар\" картины, сделанные из бумажных денег. Какое модное название он дал этой выставке?": "\"От купюр\" (парафраз \"от кутюр\"). НТВ, сегоднячко, 16.06.1999",
  "Немецкий поэт Кестер - автор коротких философских стихотворений, напоминающих губермановские \"гарики\". Восстановите пропущенные слова в одном из них: Ошибки приводят к победе. Но так не всегда бывает: Не каждый, кто в (...) едет, (...) (...)": "Не каждый, кто в Индию едет, Америку открывает.",
  "Закончите мудрую, по мнению Андрона Кончаловского, китайскую пословицу: \"Нужно умереть молодым, но постараться...\"": "\"... сделать это как можно позже\". Ответы типа \"прожить подольше\" засчитываются, \"дожить до старости\" - нет. Идея в том, чтобы жить долго, но молодым. Кончаловский А.С. Низкие истины. М:, Совершенно секретно, 1998, с.12.",
  "Как начинается ода, заканчивающаяся так: И так вся пестрота народов мира, Объединённых общностью кумира, Ведущих мирный, благородный спор, Слагается в многоголосый хор? Предупреждаем, что всем известная фраза не является правильным ответом на этот вопрос, но тем не менее ответить на него можно.": "\"О Спорт!\"",
  "Поэт Дмитрий Минаев очень любил их и обращался с ними даже к скалам. А какого цвета были эти скалы?": "Бурого. Минаев - мастер каламбура. В частности, он писал: Даже к финским скалам бурым Обращаюсь с каламбуром.",
  "Кому поэт Тимур Кибиров посвятил цикл стихотворений, начинающийся такими строчками: Любимая, когда впервые мне Ты улыбнулась ртом своим беззубым...": "Своей новорождённой дочери. Принимается ответ \"Саше Запоевой\" - именно так её звали. Кибиров Т.Ю. Избранные послания. СПб: Изд-во Ивана Лимбаха, 1998, с.111.",
  "Одно из стихотворений Тимура Кибирова начинается так: Золотит июльский вечер Облаков края. Дальше поэт обещает сделать со своей возлюбленной то, о чём мечтают, наверное, все возлюбленные всех поэтов. Что именно?": "Увековечить (Я тебя увековечу,//Девочка моя). Кибиров Т.Ю. Избранные послания. СПб: Изд-во Ивана Лимбаха, 1998, с.123.",
  "Закончите четверостишие из послания поэта Тимура Кибирова поэту же Льву Рубинштейну: Не пропойцы мы, и вовсе ни при чём маркиз да Сад! Просто мы под сердцем носим...": "то, что носят в Госиздат. Кибиров Т.Ю. Избранные послания. СПб: Изд-во Ивана Лимбаха, 1998, с.16.",
  "На одной из продовольственных палаток на станции Столбовая висит необычная вывеска. На ней кратко перечислен ассортимент магазина - такой же, как в соседних палатках, - а ниже нарисована добродушная собачья мордочка и приписана ещё одна рекламная фраза. Какая именно?": "\"Наши цены не кусаются.\" Личное наблюдение.",
  "После распада футбольного первенства СССР на несколько национальных чемпионатов в этих чемпионатах оказались одноимённые команды, например \"Динамо\" (Москва) и \"Динамо\" (Киев). А вот команды с этим географическим названием в чемпионате СССР не было, а сейчас такие команды есть ровно в двух республиках. Назовите эти республики и эти команды.": "\"Карабах\" - в Армении и Азербайджане.",
  "Не так давно в Подольске открыт памятник Николаю II работы скульптора Вячеслава Клыкова. Он отличается от других памятников убиенному императору одной деталью, которая пока не соответствует действительности. Что это за деталь?": "Нимб вокруг головы.",
  "Какую организацию создали в 1921 году поэты, эссеисты и новеллисты?": "PEN-клуб",
  "Закончите четверостишие Николая Гумилёва: Есть Бог, есть мир, они живут вовек, А жизнь людей мгновенна и убога, Но всё в себя вмещает человек, Который...": "... любит мир и верит в Бога. Гумилёв Н.С. Фра Беато Анджелико. // Шестое чувство. Тверь, Московский рабочий, 1990, с.101.",
  "В 1825 году Пушкин написал, что он - совсем не умный человек, а просто добрый малый, проведший несколько времени с действительно умным человеком. Назовите обоих - умного и не очень.": "Грибоедов и Чацкий.",
  "Говорят, Немирович-Данченко однажды собрал драматургов, чтобы побудить их к написанию новых пьес. Один из драматургов стал жаловаться, что есть талант, знание жизни, характеры, но нет подходящего конфликта. \"Вот вам конфликт, - сказал Немирович. - После долгой разлуки влюблённый встречается со своей возлюбленной. А она во время его отсутствия полюбила другого. Он в отчаянии уезжает\". - \"И это конфликт? - переспросил драматург. - Да этого не хватит даже для плохонькой пьески!\" Что ответил Немирович?": "А ведь это \"Горе от ума\"!",
  "Объём этой информации около 1,5 гигабайт. Предполагается, что она будет расшифрована к 2003 году. Что это за информация?": "Генный код человека.",
  "В 1960-х годах знаменитый французский шансонье Жильбер Беко, посетив Москву, написал песню \"Натали\" о любви французской туристки и русского гида. До сих пор многие французы, приехав в Москву, хотят посетить место их встреч. Почему до июня 1999 года это им не удавалось?": "кафе \"Пушкин\" просто не существовало.",
  "Однажды я шёл по улице и нашёл некий предмет. Поняв, что это, я положил его в карман, принёс домой и загадал детям загадку: \"Что такое у меня в кармане - мягкое, но твёрдое, белое и большое, но у нас дома порядка 10 миллионов таких же, но чёрных и маленьких?\" Дети загадку отгадали, отгадайте её и вы.": "Мягкий знак, отвалившийся от вывески.",
  "От Питера мы знаем о таком количестве женщин, от Григория - о таком же количестве долларов, а тот, кто был до них, не указал прямо, чего именно у него такое количество. Тем не менее ответьте - чего же?": "Фильмов",
  "В Москву они попали из Византии. В XVII - XVIII веках один, так сказать, экземпляр стоил почти столько же, сколько взрослая овца. Сейчас они есть почти в трети московских семей. Как ни странно, о главной их особенности стало известно не сразу и совершенно случайно. Что это за особенность?": "Способность ловить мышей.",
  "Одна московская газета опубликовала подборку советов, как правильно выбрать котёнка на рынке. Статья кончается пожеланием: \"Пусть кот... [пропуск] станет вашим котом... [пропуск]\". Заполните пропуски.": "Пусть кот в мешке станет вашим котом в сапогах."
}