{
  "(pic: 20150221.jpg) На полученном вами изображении мы скрыли три слова. Напишите их на языке оригинала или в переводе на русский язык.": "Citius, Altius, Fortius.",
  "На карикатуре из журнала \"Вокруг смеха\" Буратино встречает Мальвину на пороге роддома под названием \"Лес\". Назовите \"младенца\", которого Мальвина держит на руках.": "Елочка.",
  "В 2001 году епископ Вологодский и Великоустюжский заявил о необходимости упомянуть в \"официальной биографии\" Деда Мороза, что он совершил некую процедуру. Один из пользователей проекта otvet.mail.ru [ответ мэйл ру] остроумно прокомментировал это сообщение в том смысле, что Дедушка Мороз существовал до появления этой процедуры, и не один, и что, скорее всего, с Дедами проделали эту процедуру за компанию, с тех пор, мол, и появилось известное выражение из двух слов. Напишите это выражение.": "\"Крещенские морозы\".",
  "Опровергая известный стереотип, участник войны 1812 года француз маркиз де Шамбре пишет: \"ОНА, сухая и умеренная, сопровождавшая войска от Москвы до первого снега, была более полезна, нежели гибельна\". ОНА дала одно из славянских названий зимнему месяцу. Назовите ЕЕ одним словом.": "Стужа.",
  "Режиссер Сергей Соловьёв считает этот термин неподходящим. Лично у него осталось ощущение первых дней мая, легкости и невесомости, а не слякоти, грязи и рытвин. Назовите этот термин.": "\"Оттепель\".",
  "Индийцы почитают ЕГО как священное растение и называют королем фруктов, поскольку без НЕГО не обходится практически ни одно индийское блюдо. Да-да, из незрелых плодов делают закуску и приправу чатни, из спелых готовят супы, гарниры, десерты, из сушеных - специи. Назовите ЕГО.": "Манго.",
  "<раздатка> \"... другие наблюдатели, может быть, и могут сказать о нем что-нибудь хорошее. <...> Лицо <...> черное, нос беловатый, бакенбарды белые... <...> Я видел, сколько мне помнится, гусара только несколько раз... <...> Выражение его лица ворчливо и очень нелюбезно, и поступки соответствуют этой внешности. Пока он молод, то все-таки несколько приветлив, в старости раздражительность его так усиливается, что сношения с ним делаются невозможными. Он относится недружелюбно ко всем другим существам <...>; во всех он видит врагов, все, по-видимому, ему надоедают, и самые невинные действия принимает он за обиды. Простой взгляд уже сердит его, а хохот приводит в сильную ярость. Тогда он широко открывает рот и показывает свои относительно большие зубы, а если окажется возможным, то больно кусает врагов. Ласковые слова на него не действуют, а побои не только не улучшают, но еще более портят его нрав\". </раздатка> Перед вами фрагмент статьи в одной из энциклопедий, в котором мы сделали ряд купюр. Назовите гусара, о котором идет речь в этой статье.": "Мартышка-гусар.",
  "В феврале и марте обильные дожди и новолуние вызывают гигантский океанский прилив в устье Амазонки, двигающийся со скоростью от 5 до 7,5 м/с. При этом образуется одна из самых длинных АЛЬФ в мире. Мы не спрашиваем, что такое АЛЬФА. Назовите вид спорта, чемпионаты по которому проводятся в этот период в указанном месте.": "Сёрфинг.",
  "В повести Антона Чижа \"Камуфлет\" описывается афиша киносеанса начала XX века, в которой помимо краткого содержания фильма и продолжительности сеанса содержится просьба к дамам восхищаться в зрительном зале. Какие два слова в предыдущем предложении мы заменили одним?": "Снимать шляпы.",
  "В 1911 году эта русская актриса купила недалеко от Монте-Карло виллу, которую назвали \"Alam\". Название было образовано от сокращенного варианта имени актрисы. А какова была ее фамилия?": "Кшесинская.",
  "Острословы утверждают, что Винни-Пух не хотел жениться, но мысль об ИКСЕ сводила его с ума. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Медовый месяц.",
  "По шотландской традиции после произнесения клятв верности жених накидывает на плечи невесты платок и закалывает его серебряной брошкой. Ответьте как можно точнее: узор чего обязательно должен быть на этом платке?": "Клана жениха.",
  "Если в самоанской семье рождается мальчик, пуповину бросают в море или закапывают в поле, чтобы будущий мужчина стал хорошим добытчиком еды. А если рождается девочка, пуповину закапывают под АЛЬФОЙ, чтобы девочка стала искусной хозяйкой. Любопытно, что сок белой АЛЬФЫ - лучшее средство после контакта с черной АЛЬФОЙ. Назовите АЛЬФУ одним словом.": "Шелковица.",
  "Памятник ИКСУ установлен на территории Владимирского филиала финансового университета при Правительстве Российской Федерации. В произведении 1979 года ИКС стал причиной спора о методах работы. Назовите ИКС.": "Кошелек.",
  "(pic: 20150877.jpg) Каждое из скрытых нами устойчивых выражений состоит из трех коротких слов, причем вторые слова в них совпадают. Напишите эти выражения.": "\"Око за око\", \"Зуб за зуб\".",
  "Биографы писателя не пришли к единому мнению, страдал он болезнью Альцгеймера или же болезнью Пика. У обоих заболеваний есть общая яркая симптоматика: сильнейшие головокружения, потеря ориентации в пространстве, путаница в оценке расстояний и размеров окружающих предметов. Назовите этого писателя.": "[Джонатан] Свифт.",
  "Закончите двусложным словом стихотворение-\"пирожок\" (строчки между собой не рифмуются): давайте бить его ногами сказал какой-то человек вдесятером а ты на стрёме мы будем звать тебя...": "вратарь",
  "В Грузии тост, поднятый гостями во время застолья за тамаду, считается последним, после чего всем нужно расходиться. Но если хочется продолжать застолье, надо... Что сделать?": "Выбрать другого тамаду.",
  "В Испании считается, что в этот момент душа выходит из тела. Поэтому, чтобы отогнать злые силы, испанцы призывают Иисуса, говоря \"Хесус\" вместо привычных нам двух слов. Каких?": "\"Будь здоров!\".",
  "В Германии \"цветочным кофе\" называют очень слабый кофе - такой, что сквозь слой напитка можно разглядеть цветочек, нарисованный на дне чашки. Идиома прижилась и в русском языке и обозначает любую вещь, сделанную не как следует, а как позволяет ПЕРВАЯ или ВТОРАЯ. ВТОРАЯ с VI века н.э. входит в некий список, а ПЕРВАЯ, согласно русской поговорке, в этот список не входит. Назовите ПЕРВУЮ и ВТОРУЮ.": "Бедность, скупость.",
  "В состав этих духов по сей день входит около 80 ингредиентов, включая жасмин и розу центифолию с полей Грасса. Формула духов не менялась с 1921 года, но креативные рекламные кампании с привлечением звезд помогают вызывать интерес к легендарному аромату у молодой аудитории. Назовите эти духи.": "\"Шанель N 5\".",
  "(pic: 20150224.jpg) Напишите то, что мы скрыли в названии полученного вами рисунка.": "Sh.",
  "[Ведущему: кавычки при чтении не озвучивать!] ОНА исправно служила своему владельцу, но не удостаивалась особого внимания, в то время как ее \"младшие сестры\" спорили за \"Ленту\" с \"Кайзером Вильгельмом\". Но вскоре всеобщее внимание переключилось на НЕЕ буквально за одну ночь. Назовите ЕЕ имя.": "\"Карпатия\".",
  "В рамках празднования 20-летия революции 1905 года был запланирован показ большого фильма (цитата) \"с ораторским вступлением, музыкальными и драматическими сопровождениями, по специально написанному тексту\". Сценарий предложили написать Нине Агаджановой. А кому поручили постановку этого фильма?": "[Сергею] Эйзенштейну.",
  "Режиссер Андре Юнебель решил сломать заложенную его предшественником Фейядом традицию саспенса. Поэтому концепция нового фильма была отражена в таких рекламных лозунгах: \"Посмотреть на ИКСА и помереть со смеху\" и \"ИКС - главный враг ваших повседневных забот\". Считается, что предтечей ИКСА был получеловек-полувампир. Назовите ИКСА.": "Фантомас.",
  "Дуплет. 1. По мнению Риталия Заславского, \"ОНИ - это наша вторая жизнь, которую мы проживаем заново, часто намного глубже и взволнованней, чем первую\". Назовите ИХ одним словом. 2. Цитата из \"Капитанской дочки\" А.С. Пушкина: \"Оставшись один, я погрузился в НИХ. Что мне было делать? Оставаться в крепости, подвластной злодею, или следовать за его шайкою было неприлично офицеру\". Назовите ИХ одним словом.": "1. Воспоминания. 2. Размышления.",
  "(pic: 20150879.jpg) Журналисты \"Вокруг света\" отмечают, что ИКСЫ - такие же символы Великобритании, как Биг Бен и красные телефонные будки. Назовите ИКСЫ двумя словами.": "Почтовые ящики.",
  "Норвежские ученые Бьорн Ребни и Александр Густаффсон выступили с обращением к мировой общественности. По их словам, повальное увлечение современных модниц наращиванием ногтей с помощью геля или акрила чревато наступлением ЭТОГО на десятки лет раньше срока. Назовите ЭТО одним или двумя словами.": "Рагнарёк.",
  "Торжественное открытие статуи Свободы в Нью-Йорке было отмечено военным парадом и морским салютом, причем на многих кораблях были подняты ОНИ. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Флаги Франции.",
  "По словам полярного капитана Константина Бадигина, бифштексы из нерпы, приправленные АЛЬФОЙ, показались вполне приемлемыми. Автору вопроса эти слова показались несколько преувеличенными. Какое слово мы заменили словом \"АЛЬФА\"?": "Клюква.",
  "\"Словно вселенский гогот звучит\" - так Павел Басинский охарактеризовал четверку мировых лидеров по \"странности\" среди писателей. В эту четверку Басинский включает трех писателей XIX века и одного русского писателя XX века. Назовите этого писателя.": "Горький.",
  "<раздатка> Разведчик [ПРОПУСК] своему руководству, но однажды он [ПРОПУСК] своим руководством, после чего [ПРОПУСК] своим руководством земле. </раздатка> Перед вами грустное наблюдение Владимира Семёнова, в котором мы трижды пропустили одни и те же два слова. Напишите их.": "Был предан.",
  "Внимание, в вопросе есть замены. Согласно традициям, рождественское полено, которое должно гореть в очаге на праздники, можно получить в подарок, но нельзя НАЙТИ. Согласно циничной шутке, друга нельзя НАЙТИ, зато можно ПОТЕРЯТЬ. А что получил, ПОТЕРЯВ друга, уроженец Юго-Западной Азии?": "30 сребренников.",
  "В Средние века считалось, что человеку, спасающемуся от преследования, достаточно схватиться за ЭТО, чтобы оказаться под защитой церкви и получить неприкосновенность. Поэтому и сегодня в Италии, говоря об ЭТОМ, упоминают слово \"санктуарий\", означающее \"святилище\". Назовите ЭТО двумя словами.": "Молоток санктуария.",
  "Заполните пропуск в стихотворении-\"порошке\" (первая и третья строчки не рифмуются между собой): ночь пагода сады фонарик бумажный светит вдалеке не наливайте больше [ПРОПУСК] саке": "\"... Блоку...\".",
  "Писатель Юрий Поляков замечает, что власть, увы, чаще любит тех, кого разлюбила АЛЬФА. Герой известного произведения, описывая свои взаимоотношения с АЛЬФОЙ, упоминает Блока и Бальмонта. Назовите АЛЬФУ.": "Муза.",
  "<раздатка> Кирилл. ... каждому нальем вермута. Минут тридцать будет идти разговор, а потом - за стол. Так положено. Галина. Без закуски? Кирилл. Не положено. Галина. У нас лучше. Пришли гости - сразу за стол. А этот кооператив мне не нравится. Кирилл. Извините, не кооператив, а ИКС. </раздатка> Перед вами отрывок из пьесы Александра Корнейчука \"Память сердца\". Какое слово иностранного происхождения мы обозначили как ИКС?": "Аперитив.",
  "Обращение архиепископа Кельнского, сделанное в 1083 году, содержало перечень дней в году, в течение которых следовало соблюдать ПЕРВОЕ ПОСТАНОВЛЕНИЕ, чтобы (цитата): \"... все путешествующие и остающиеся дома могли наслаждаться чувством безопасности...\". Какие три слова мы заменили словами \"ПЕРВОЕ ПОСТАНОВЛЕНИЕ\"?": "Декрет о мире.",
  "Закончите одним словом стихотворение-\"порошок\" (рифмуются вторая и четвертая строчки): когда осыпались игрушки иголки ветки и кора настал июнь и федор понял ...": "пора",
  "Героиня романа Валентины Ермоловой размышляет о меркантильных соображениях, способных разрушить любовь и дружбу, и приходит к выводу, что настало ОНО. Назовите ЕГО двумя словами, немного изменив афоризм XVIII века.": "Время денег.",
  "Это короткое имя присутствует в названии сети связи Французской Полинезии. Это же имя присутствует в названиях двух норвежских фильмов - исторического и документального. Режиссер документального фильма носил другое, также короткое имя. Напишите оба имени, начинающиеся на одну и ту же букву.": "Тики, Тур.",
  "Герой Василия Аксёнова меланхолически крутит глобус, выискивая на нем вмятины от ПЕРВЫХ. Некоторое время ПЕРВЫЕ подменялись ВТОРЫМИ. Назовите ПЕРВЫЕ и ВТОРЫЕ, используя имена собственные.": "Плечи Атланта, плечи Геракла.",
  "Прослушайте отрывок из сонета Юджина Ли-Гамильтона: \"В ту ночь, когда тебя я родила, Привиделся мне очень странный сон: Слетел с небес орел, и поднял он Меня над бездной адского котла\". Этот сонет помечен \"1265 год\" и озаглавлен: \"Донна Белла - ...\". Кому?": "Данте.",
  "Однажды критик Гранье де Касаньяк обвинил Дюма в том, что одна из сцен его пьесы \"Генрих III и его двор\" почти дословно позаимствована у Шиллера. В своей статье он также привел фрагменты из текстов других писателей, перекликавшиеся с текстами Дюма, и сделал вывод, что Дюма ворует - ему, мол, не нужно перо, достаточно ИХ. Вскоре после появления этой статьи состоялась премьера новой пьесы Дюма \"Анжела\", которая имела огромный успех - даже сидящий в ложе Касаньяк увлекся и аплодировал вместе со всеми. Дюма, убедившись в несомненном триумфе своего нового произведения, послал в ложу к Касаньяку нескольких слуг, которые принесли полное собрание томов \"Зарубежного театра\" и ИХ. Назовите ИХ.": "Ножницы.",
  "Заглавный герой фанфика \"Гарри Поттер и методы рационального мышления\" воспитан в семье профессора-рационалиста. И когда Минерва МакГонагалл использует свой фирменный прием, доказывая ему, что магия существует, Гарри понимает, что все законы физики пошли прахом. В предыдущем предложении мы заменили три слова одним. Воспроизведите замененные слова.": "Коту под хвост.",
  "\"Если человек рискует жизнью, это не значит, что он хочет поскорее с ней расстаться, - говорит известный тореро Хосе Луис Боте. - Любой тореро, выходя на бой, знает, что АЛЬФА всё время рядом, но никогда не думает о ней. Такая работа\". Кстати, испанцы именуют АЛЬФУ Лысой. Назовите АЛЬФУ.": "Смерть.",
  "(pic: 20150881.jpg) На полученной вами карикатуре мы скрыли четыре символа, которые пишет смерть. Напишите их.": "4231.",
  "Одно из издательств, участвовавших в выпуске энциклопедии \"Скандинавская мифология\", действительно находится в мире людей, а именно - в Санкт-Петербурге. Какое слово стало названием этого издательства?": "Мидгард.",
  "Многие западные ювелиры и торговцы антиквариатом предлагали Фаберже, чтобы на его продукции отсутствовало ЭТО, - якобы для того, чтобы обеспечить \"честную конкуренцию\". Вместе с тем, такие \"честные конкуренты\" нередко изготавливали фальшивое ЭТО. Назовите ЭТО двумя словами.": "Клеймо Фаберже.",
  "В одном шуточном наблюдении утверждается, что озлобленные рыбы СДЕЛАЛИ ЭТО с упавшим в воду рыбаком. Назовите тех, кто ДЕЛАЕТ ЭТО с людьми в фильме 1963 года.": "Птицы.",
  "Героиня Дмитрия Косырева считала, что название одного из куала-лумпурских храмов - ДжамЕк масджИд - странное и грустное, возможно, из-за спрятавшегося слова. Это же слово в другом произведении доносилось из угла комнаты. Назовите имя того, кто его произносил.": "Флобер.",
  "(pic: 20150215.jpg) Подпись под полученным вами коллажем представляет собой народную мудрость из трех слов. Напишите ее.": "\"Хлеб - всему голова\".",
  "Роберт Земекис говорит: \"Запомните: путешествовать можно либо [ПЕРВЫЙ ПРОПУСК], либо [ВТОРОЙ ПРОПУСК]\". И добавляет, что его страшно раздражало, когда человек, отправившись, скажем, на сто лет назад, попадает, например, из Лос-Анджелеса в Англию\". Заполните пропуски в любом порядке.": "\"... во времени...\", \"... в пространстве\".",
  "Композитор Александр Колкер вспоминает, как в августе 1976 года на эстрадном фестивале в польском Сопоте Советский Союз представлял певец Геннадий Бойко. Он достаточно пафосно исполнял песню о красном знамени, о комиссаре, о крови и смерти. А закончив выступление, замер на сцене с высоко поднятой рукой - как ПЕРВЫЙ, оторванный от ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Рабочий, колхозница.",
  "В десятилетнем возрасте Жорес Алфёров выбрал свой девиз - такой же, как у героя романа, вышедшего в 1944 году. Позже, став уже ученым, Алфёров сделал к девизу важное добавление: \"Очень важно при этом понимать, за что ты борешься\". Назовите автора упомянутого романа.": "[Вениамин] Каверин.",
  "Прослушайте стихотворение-\"порошок\", в котором всего один одушевленный персонаж: лежат в пакетике ириски лежат подушки на тахте а две баварские сосиски ... Напишите два слова, из которых состоит четвертая строчка этого \"порошка\".": "в коте",
  "По словам Тура Хейердала, местный житель однажды заявил: \"Они шли вот так - держа ноги вместе, не сгибая колен\". Где именно Хейердал беседовал с этим жителем?": "На острове Пасхи.",
  "Летом 1979 года Михаил Боярский попал в автомобильную катастрофу, чудом остался жив, сильно повредил позвоночник и лежал в больнице. Его жена вспоминает: \"Даже в больницу к нему ходили толпы народа, и, как ни странно, всех почему-то пускали посмотреть на Боярского. Помню, при мне пришли к нему две девушки, сели напротив, открыв рты, помолчали, а потом попросили: \"СДЕЛАЙТЕ ЭТО, пожалуйста\". В произведении 1807 года один персонаж просил другого персонажа СДЕЛАТЬ ЭТО. Назовите это произведение.": "\"Ворона и лисица\".",
  "(pic: 20150883.jpg) Закончите подпись к полученному вами рисунку двумя словами, начинающимися с одной и той же буквы.": "\"... среди своих\".",
  "ЕЙ посвящена композиция ирландской металл-группы. Также ОНА появляется в качестве мини-босса в ролевой онлайн-игре (правда, без четверти своих конечностей - в облике гигантского муравья). Назовите имя любого из тех, кто встретился с ЕЕ последним потомком в 3019 году.": "Фродо.",
  "В одном из эпизодов романа Александра Дюма \"Парижские могикане\" инспектору Жакалю сообщают, что один кровельщик упал с крыши. Инспектор выдвигает вызвавшую насмешку окружающих странную, на первый взгляд, версию, но оказывается прав. Как выяснилось, кровельщик увидел в соседней мансарде АЛЬФУ и оступился. Назовите АЛЬФУ.": "Женщина.",
  "Среди псевдонимов и прозвищ главного героя одного из сериалов Википедия упоминает псевдоним \"М.Ф. Лудер\" [эм точка эф точка лУдер]. В одной из книг этот герой выведен под именем Рейнард. Назовите этого героя.": "[Фокс] Малдер.",
  "Прослушайте отрывок из стихотворения Александра Волкова: \"Ты плачешь, ты печалишься, смеешься. Ворчишь, боишься, злишься иногда. Ты ждешь. Ты неподвижна. Ты несешься. Тревожишься, сбегаешь как всегда. Ласкаешь, любишь, ждешь и обнимаешь. Молчишь, страдаешь. Прячешься в ночи. Не веришь, не звонишь. Не понимаешь. Не выпускаешь теплые лучи. Ты споришь, соглашаешься, таишься. Искришься, улыбаешься, поёшь. Мечтаешь, сомневаешься, стремишься. И очень, очень искренне живешь...\". Стихотворение называется \"Твои ИКСЫ\". Назовите ИКС.": "Глагол.",
  "В одной шутке утверждается, что Ленин часами просиживал перед портретом человека, родившегося в 1828 году, и напевал при этом первые шесть слов припева песни Юрия и Михаила, добавляя к ним два слова, начинающиеся с одной и той же буквы. Напишите эти два добавленных слова.": "Русской революции.",
  "<раздатка> Зверек вдруг заговорил! - Бе-бе-безобразие! - сказал он. - Почему безобразие? - Ко-ко-конечно! - возмутился зверек. Мальчик удивился: - В чем дело? То ты бараном блеешь, то курицей квохчешь... - Му-му-мучитель ты, вот кто! - замычал зверек. </раздатка> Герой одного детского рассказа нарисовал зверька и подписал свой рисунок. Однако зверек был возмущен и успокоился только после того, как мальчик изобразил недостающий \"хвостик\". Догадавшись, где именно, назовите этого зверька.": "Зайка.",
  "Сеть одесских магазинов специализируется на продаже только экологически чистых товаров. Назовите домашнее животное, изображенное на логотипе этих магазинов.": "Кот.",
  "Подметив особенность трех вопросов из сегодняшнего пакета, редактор пакета назвал совокупность этих вопросов словом французского происхождения, совпадающим с названием материала. Напишите это слово.": "Трикотаж.",
  "Несколько лет назад три почтенных леди с туманного Альбиона стали вязать свитера для маленьких голубых, проживающих в Австралии. Оказывается, маленькие голубые тоже нуждаются в защите от холода! А еще эта одежда позволяет не глотать смертоносные вещества. Какое слово в разных падежах мы несколько раз пропустили в этом вопросе?": "Пингвины.",
  "От \"АЛЬФЫ\" во Французской Гвиане с 1855 года \"пострадало\" до 40 тысяч человек. Впрочем, большинство из них погибли от болезней, диких зверей, змей и других трудностей. Какие два слова мы обозначили как АЛЬФА?": "Золотая лихорадка.",
  "На одной из монет Древней Греции можно увидеть сцену спасения Тараса - одного из сыновей Посейдона - от гибели в море. Впрочем, автор книги, в которой приводится описание этой монеты, утверждает, что город Тарас начал чеканить ее вскоре после смерти... Кого именно?": "Ариона.",
  "(pic: 20150885.jpg) На полученном вами рисунке мы скрыли одно слово и одну деталь. Напишите это слово или назовите эту деталь.": "Хвост.",
  "На своих концертах Владимир Высоцкий любил произносить фразу, в которой советовал зрителям поберечь ИХ, чтобы потом использовать по отношению к детям. Назовите ИХ одним словом.": "Ладони.",
  "(pic: 20150718.jpg) Перед вами рекламное объявление из журнала \"Дамский мир\", издававшегося в начале прошлого века. В этом объявлении мы скрыли два коротких слова, начинающихся с одной и той же буквы. Напишите их.": "Пуха, пера.",
  "Диалог в магазине: - Будьте добры, один ковер. - А почему Вы такой мрачный? Труп будете заворачивать, что ли? Воспроизведите как можно точнее по смыслу ответ покупателя.": "\"Два ковра\".",
  "Клод Изнер об одном из своих персонажей пишет, что тот был не особенно религиозен, и все его представления о загробной жизни сводились к одному большому ИКСУ. Злодей из комиксов о Бэтмене в качестве оружия использует трость с набалдашником в виде ИКСА. Назовите ИКС двумя словами.": "Вопросительный знак.",
  "Напишите слово, которое мы заменили в отрывке из стихотворения Сергея Голышева: \"Оконную раму жена протирает, Как будто на дельте стеклянной играет\".": "Арфе.",
  "Дуплет. Действие детективов современного автора Антона Чижа происходит в России на рубеже XIX-XX веков. Не удивительно, что в них встречаются аллюзии на произведения другого современного автора. 1. Главный герой детективов Антона Чижа Родион Ванзаров потерял свою возлюбленную, но при этом, как пишет автор, его ИКСЫ не стали ТАКИМИ. Напишите абсолютно точно слова, которые мы обозначили словами \"ТАКИЕ ИКСЫ\". 2. Главный герой детективов Антона Чижа Родион Ванзаров потерял свою возлюбленную, но при этом, как пишет автор, не начал ДЕЛАТЬ ЭТО. Какое слово мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "1. Седые виски. 2. Заикаться.",
  "Российская газета \"Столичная молва\" в 1911 году сообщала: \"Городская комиссия по народному образованию высказалась за необходимость отмены правила об ЭТОМ городских учительниц\". Поиск по слову \"ЭТО\" в Википедии отсылает к статье \"ОН\". В статье \"ОН\" упоминается Древний Рим, но, как ни странно, есть только одно, и то непрямое упоминание о европейском государстве. О каком?": "О Ватикане.",
  "Александр Васильев с иронией рассказывает, что в 1940-е годы важным мужским аксессуаром являлась фетровая шляпа, тогда как другой аксессуар для мужчины считался буржуазным предрассудком, и вместо него в необходимых случаях пользовались газетой. Назовите этот другой аксессуар.": "Мужской зонтик.",
  "В 1865 году в Парижском салоне перед одной из картин пришлось выставить вооруженную охрану, а затем перевесить эту картину в дальний зал почти под потолок. Назовите автора этой картины.": "[Эдуар] Мане.",
  "(pic: 20150887.jpg) В кадре из американского фильма \"Армагеддон\" вы видите русского космонавта Льва Андропова: небритого, в солдатской шапке-ушанке и с красной звездой на футболке. Этим кадром проиллюстрирована статья в Википедии под названием \"ТАКАЯ АЛЬФА\". Какие два слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Развесистая клюква.",
  "Японский модельер Рей Кавакубо во второй половине XX века представила коллекцию суперавангардной одежды, впечатление от которой в наши дни охарактеризовали бы как \"взрыв мозга\". Ее наряды в то время называли \"постерной модой\". Напишите то, что мы пропустили в тексте этого вопроса.": "ъяд.",
  "Футболист Андреа Пирло говорит: \"На поле я что-то вроде блуждающего ЕГО. Я всегда ищу свободное место, куда можно без помех переместиться хотя бы на мгновение\". \"ОН\" был экранизирован в 1967 и в 1979 годах. Назовите ЕГО.": "Цыган.",
  "В одном из эпизодов сериала \"Теория большого взрыва\" один из персонажей говорит своему сопернику, что мог бы СДЕЛАТЬ ЭТО, но уже упаковал свои зимние вещи. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вызвать на дуэль.",
  "Внимание, в вопросе есть замены. Содержание известного сериала острословы журнала \"MAXIM\" изложили следующим образом: \"Мультик \"Ежик в тумане\" передает суть происходящего лучше сотни рецензий. Большую часть экранного времени герои бегают с фонариками и кричат: \"Медвежонок!\", \"Лошадка!\". Бонус - убаюкивающая музыка, которая при просмотре на ночь отрубает на половине серии\". Догадавшись, какие два слова мы заменили в этом тексте, назовите описываемый сериал.": "\"Секретные материалы\".",
  "В составленном в 1988 году списке боевых кораблей канадского флота фигурировали четыре эсминца с названиями \"Алгонкин\", \"Атабаскан\", \"Ирокез\" и \"ИКС\". ИКС присутствует и в другом списке названий, частично имеющих отношение к Канаде. Название этого другого списка состоит из двух слов. Воспроизведите эти два слова.": "Великие озера.",
  "После нашумевшей истории балерина Людмила Власова еще раз вышла замуж, на этот раз - за певца, исполнявшего заглавную партию в опере, впервые поставленной в 1874 году. Назовите эту партию.": "[Борис] Годунов.",
  "<раздатка> 1. \"Похоронный марш\" Шопена. 2. \"Пляска смерти\" Сен-Санса. \"Аве Мария\", поэма г-на Алла, читает автор. 3. Хорал и похоронный марш из \"Персов\". В исполнении принимает участие г-н Ксавье Леру. 4. [ПРОПУСК], поэма г-на Марли. 5. Похоронный марш из Героической симфонии Бетховена. </раздатка> Перед вами программа концерта, состоявшегося в Париже 2 апреля 1897 года. Назовите греческим словом место проведения этого концерта.": "Катакомбы.",
  "Если верить сайту medportal.ru [медпортал точка ру], АЛЬФА - это одна из самых частых жалоб на приеме у терапевта или невропатолога. Согласно различным источникам, для правительства США воплощением АЛЬФЫ одно время был Эдвард Сноуден, а для экипажа вспомогательного крейсера \"Орион\" - старая паровая турбина, установленная на крейсере во время постройки. Острословы отмечают, что жалоб на АЛЬФУ после БЕТЫ слышать не доводилось. Назовите два слова, которые мы заменили словом \"АЛЬФА\", и слово, которое мы заменили словом \"БЕТА\".": "Головная боль, гильотина.",
  "Презрев орфографию, закончите двумя словами стихотворение-\"порошок\" (рифмуются вторая и четвертая строчки): заштопанный пиджак рубашка заштопанный халат пальто заштопанная жизнь досталась ...": "за што",
  "Закончите одним словом стихотворение-\"порошок\" (рифмуются вторая и четвертая строчки): отличной бабушкой джульетте помог бы стать ромео дед когда бы не было на свете ...": "вендетт",
  "В одном из эпизодов повести \"Мертвый шар\" Антон Чиж описывает городового, отправившегося за поисками информации в злачные места Санкт-Петербурга. Назовите мифологический предмет, с которым автор сравнивает форменную фуражку городового.": "Клубок [Ариадны].",
  "Блиц. Во время пребывания в сентябре 1931 года в порту Инвергордон моряки британского линейного крейсера \"Худ\" приняли участие в протесте против снижения оплаты труда моряков британского военного флота. 1. По словам автора одного альманаха, в британской прессе после этого \"Худ\" стали называть \"британским ИКСОМ\". Какое имя собственное мы обозначили как ИКС? 2. По словам автора одного альманаха, в британской прессе радовались, что \"Худ\" не стал \"британской АЛЬФОЙ\". Какое имя собственное мы обозначили как АЛЬФА? 3. По словам автора одного альманаха, отдельные моряки предлагали перевести \"Худ\" из Инвергордона на некий объект. Назовите гидроним, обозначающий этот объект.": "1. \"Потёмкин\". 2. \"Аврора\". 3. Темза.",
  "<раздатка> [ПРОПУСК], \"Ювентус\"! </раздатка> Этот текст сопровождал на сайте sports.ru фотографию Карлоса Тевеса, покидающего \"Ювентус\" и возвращающегося на родину. Какие четыре слова мы пропустили?": "\"Не плачь обо мне\".",
  "Жена Зиновия Гердта была скульптором. Она делала различные игрушки и фигурки. Каким устойчивым выражением из двух слов охарактеризовал Гердт эту деятельность?": "\"Детский лепет\".",
  "Хироко Кубота вышивает гладью трогательных котиков на строгих офисных мужских рубашках - по замыслу, спрятанная под пиджаком мордочка должна утешить тех, кто вынужден изо дня в день носить однотипную одежду. Коллекция Хироко Кубота получила в интернет-сообществах шутливое прозвище \"ИКС\". Какой неологизм, пишущийся через дефис, мы обозначили как ИКС?": "Дресс-кот.",
  "Арахнофобы-юмористы уверяют, что увидеть большого паука - это ерунда. Гораздо страшнее, когда паук ДЕЛАЕТ ЭТО. Героиня некогда популярной песни СДЕЛАЛА ЭТО в середине зимы. А откуда она вышла?": "Из мая.",
  "В свое время один из рецензентов так написал о герое известного произведения Сомерсета Моэма: \"Как и многие молодые люди нашего времени, он так рвется к АЛЬФЕ, что не замечает у себя под ногами ИКС\". Назовите АЛЬФУ и ИКС.": "Луна, [медный] грош.",
  "В книге о \"воздушных мостах\" немецких ВВС описывается случай, когда пять банок с кровяной колбасой, сброшенные без парашюта, пробили крышу штаба полка. Никто не пострадал, но штабные карты и документы были испачканы. Авторы книги, комментируя этот случай, упомянули произведение, опубликованное в 1887 году. Назовите автора этого произведения.": "[Артур] Конан Дойл.",
  "(pic: 20150888.jpg) Перед вами вензель, который в годы Второй мировой войны стал одним из символов Сопротивления... В какой стране?": "В Норвегии.",
  "Персонаж мультфильма \"Ограбление по...\", оставшийся ни с чем после уплаты всех долгов, восклицает: \"Да поможет мне святой...\". Кто?": "Франциск.",
  "Вадим Глускер, вспоминая событие 2009 года, замечает, что в Италии церковь умудряется участвовать даже в том, что сама не одобряет. Назовите фамилию человека, пострадавшего \"от церкви\" при этом событии.": "Берлускони.",
  "Анекдот. Женщина познакомилась по Интернету с состоятельным мужчиной и пошла на свидание. Вернулась очень расстроенная и говорит подруге: - Представляешь, он приехал на \"Мерседесе\" 1928 года выпуска! - Так это же раритет! - Да, и он - ИКС этого раритета! ИКСОМ Бузинной палочки был Антиох Певерелл. Какие два слова мы обозначили как ИКС?": "Первый владелец.",
  "В пылу увлечения популяризацией истории Александр Дюма задумал создать серию романов, объединенных одним героем и освещающих историю Европы с древних времен до середины XIX века. Для такого замысла годился только один герой. Назовите этого героя одним или двумя словами.": "Агасфер.",
  "Если верить надписи на этикетке флакончика, в жидкости для снятия лака производства запорожской фирмы \"Элта\" присутствуют минералы ТАКИХ морей. Абсурдность надписи дополняется наличием рисунка - морской звезды и ракушки. Какое слово мы обозначили словом \"ТАКИХ\"?": "Мертвых.",
  "Прослушайте отрывок из стихотворения Елены Гутман: \"Скрыв одиночество заплатами, Мы не заметили, когда В короткий [ПРОПУЩЕНО ТРИ СЛОВА] Жизнь уместилась без труда\". Напишите пропущенные слова.": "\"... прочерк между датами...\".",
  "Благодаря украинцу известно, что ИКС вплоть до конца XVIII века выступал в качестве своеобразного охотника. А благодаря россиянину известно, что для некоего российского военного другой ИКС в начале XIX века стал своего рода блюдом. Назовите фамилию этого военного.": "Ларин.",
  "(pic: 20150889.jpg) 30 сентября 2011 года очередная Шнобелевская премия с формулировкой \"за то, что они научили мир понимать, как нужно проявлять осторожность при математических вычислениях и прогнозах\" была вручена многочисленной группе людей, занимавшихся прогнозированием ИКСА. Подпись к розданному плакату спрашивает, готов ли ты к одному из ИКСОВ. Назовите ИКС двумя словами.": "Конец света.",
  "Забавный факт: утверждают, что вас будут слушать внимательнее, если вы начнете фразу... Какими двумя словами?": "Забавный факт.",
  "Можно утверждать, что первый из НИХ был 2-2,5 миллиарда лет назад. Науке наиболее известны те из НИХ, которые закончились примерно 10-15 тысяч лет назад. А какой по счету из \"НИХ\" ожидается в июле 2016 года?": "Пятый.",
  "Шутники утверждают, что когда ДЕЛАЕШЬ ЭТО, в ее глазах можно прочитать немой вопрос: \"А какой сейчас год?\". Напишите два слова, начинающиеся с одной и той же буквы, которые мы обозначили словами \"ДЕЛАТЬ ЭТО\".": "Размораживать рыбу.",
  "(pic: 20150891.jpg) Перед вами шуточное изображение страницы из ЕГО дневника. Мы не просим вас назвать ЕГО имя и не спрашиваем, на каком варианте ОН в итоге остановился. А вот кличку своей любимице ОН придумывать не стал, а позаимствовал у английского писателя. Назовите этого писателя.": "[Редьярд] Киплинг.",
  "Журналист Олег Бочаров, рассуждая о таких фильмах, как \"Афоня\", \"Ирония судьбы\" и \"Осенний марафон\", в шутку уверяет, что можно запросто СДЕЛАТЬ ЭТО, взглянув лишь краем глаза на экран. Человек, однажды проехавший 126 км в восточном направлении, утверждал, что нельзя доверять самооценке человека, который еще не успел СДЕЛАТЬ ЭТО. Какое слово мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "Опохмелиться.",
  "На презентации одной из своих игр в жанре хоррор компания \"Bethesda Softworks\" предложила посетителям благотворительную акцию: посетитель становился донором крови, а в благодарность получал специфически оформленную сумку-холодильник. Название статьи в журнале \"Шпиль!\", рассказывающей об этом событии, представляет собой устойчивое выражение. Напишите его.": "\"Кровь за кровь\".",
  "Журналисты отметили, что недавняя исполнительница этой, так сказать, \"классической\" роли впервые за всю историю оказалась старше исполнителя главной роли. Назовите упомянутую \"классическую\" роль двумя словами.": "Девушка Бонда.",
  "Персонаж произведения Владимира Васильева, чтобы внедриться в организацию, вынужден был притвориться другим человеком. Выполняя задание этой организации, персонаж вынужден был притвориться третьим человеком, чтобы заинтересовать главного героя. Узнав об этом, герой предположил, что подобная операция, планируй ее москвичи, могла бы называться \"Операция \"АЛЬФА\"\". Что такое АЛЬФА?": "Матрешка.",
  "Прослушайте объявление, опубликованное в юмористическом сообществе \"Дзен\": \"Балансировка колес Сансары. ИКС\". Напишите название реального вида автомобильных услуг, которое двумя буквами отличается от придуманного слова, обозначенного нами как ИКС.": "Шиномонтаж.",
  "Инженер компании Вильгельм, отец разведчика, обедал в бакинском ресторане и играл в карты вместе с управляющим нефтеперегонным производством Давидом, отцом великого физика. Назовите фамилии Вильгельма и Давида.": "Зорге и Ландау.",
  "<раздатка> Из матерьяла разного солдат Он изготовил: сам им чёрт не брат. Законы для сраженья предписал. [ПРОПУЩЕНО ИМЯ], под конец, игру назвал. И Альбиона сын ей тоже рад, Лишь окрестив иначе: [ПРОПУЩЕНО ТРИ СЛОВА]. </раздатка> Перед вами фрагмент из перевода поэмы, увидевшей свет в 1772 году. Восстановите имя, пропущенное в четвертой строке.": "\"... Каиссой...\".",
  "Упоминая одного из персонажей фильма \"Империя наносит ответный удар\", который появляется только в середине фильма, автор обзора сравнивает его с шахматной фигурой. В изготовленном в XIX веке костяном наборе \"Шахматы народов Севера\" эта фигура представляет собой ярангу. Назовите эту фигуру.": "Ладья.",
  "В наборе шахмат \"Мир животных\", изготовленном в 1934 году на Ленинградском фарфоровом заводе имени М.В. Ломоносова, есть фигурки медведей, песцов, белок, оленей, львов, слонов, обезьян, зебр. Описания этого набора в Интернете напомнили автору вопроса события, происходившие в 60-х годах XIX века... В какой стране?": "В США.",
  "Согласно летней курортной КВНовской шутке сборной Физтеха, обезьянка взяла в руки палку и поняла, что больше не хочет работать на дядю. Напишите то, что мы пропустили в предыдущем предложении.": "Селфи-.",
  "Курьезная история произошла в 1910 году в Костроме: сгорел деревянный дом и находившаяся с ним по соседству ОНА. Назовите ЕЕ.": "Пожарная каланча.",
  "В комедии Квитки-Основьяненко \"Приезжий из столицы, или Суматоха в уездном городе\" частный пристав Шарин заявляет: \"... мне еще надобно начать следствие [ПРОПУЩЕНО ТРИ СЛОВА] о третьеводнишней покраже лошади\". Впрочем, современный оперуполномоченный Степан Сардачук в интервью объяснил журналисту, что эти пропущенные слова как раз и означают \"в первые три дня\". Воспроизведите пропущенные слова.": "По горячим следам.",
  "(pic: 20150894.jpg) С полученной вами эмблемы мы убрали слово и число. Напишите это слово.": "Apollo.",
  "Напишите слово, которое мы пропустили в стихотворении-\"пирожке\" (рифма между строчками отсутствует): в лесу олег сказал оксане мы далеко с тобой зашли смотри какие [ПРОПУСК] шарообразные уже": "партизаны",
  "В 1902 году концессию на запуск трамвая в Ростове-на-Дону выиграла бельгийская фирма. К тому времени трамвай уже ходил в нескольких десятках городов Российской империи, и существовала стандартная ширина колеи. Но бельгийцы воспользовались другим, европейским стандартом, в котором колея была более узкой. В результате вагоны пришлось закупать за границей. Иронизируя по этому поводу, местные жители перефразировали известную с древности фразу, начав ее двумя словами, начинающимися с одной и той же буквы. Напишите эти два слова.": "Бойтесь бельгийцев.",
  "Прослушайте юмористическое объявление: \"Ищу мужа. 24 ТАКИЕ АЛЬФЫ, 33 СЯКИХ ИКСА\". Напишите причастные обороты, которые мы обозначили как ТАКАЯ АЛЬФА и СЯКОЙ ИКС.": "Потушенная изба, остановленный конь.",
  "В материале Дмитрия Губина рассказывается о том, как таксисты ездили по запутанным улицам Токио, когда не было GPS: \"Доезжали до границы своего района и пересаживали клиента в другое такси. Как проехать по всему Токио, не знал ни один ОН\". Назовите ЕГО двумя словами.": "Японский городовой.",
  "Старинный азербайджанский танец \"Ай Бари бах\" исполняется только женщинами. Его название переводится как \"СДЕЛАЙ ЭТО\". СДЕЛАТЬ ЭТО хотя бы раз просит свою милую лирический герой цыганского романса. Какие три слова мы обозначили словами \"СДЕЛАЙ ЭТО\"?": "Взгляни на меня.",
  "<раздатка> Михаил Боярский на уроках геометрии рисовал параболы. </раздатка> В оригинале полученного вами шуточного наблюдения есть еще десять символов. Напишите их.": "Пара-пара-.",
  "Одна из легенд, объясняющих происхождение этой поговорки из четырех слов, основана на обычае моряков посвящать некоему занятию всю первую ночь после возвращения на берег. Считалось, что моряки, делающие это, роднились душами с водяными, и те оберегали их от всех напастей. Воспроизведите эту поговорку.": "\"Пьяному море по колено\".",
  "Шутники утверждают, что такие стриптизерши иногда выходят за рамки. Догадавшись, какие именно, ответьте: какие два слова, начинающиеся с одной и той же буквы, мы заменили словами \"выходят за рамки\"?": "Перегибают палку.",
  "Прослушайте диалог из романа Дика Фрэнсиса: - Тебя-то зачем носило в Восточный Берлин? - Свидание с НЕЙ. - У нее правда один глаз? - Боже мой, ну да, так в этом же и весь шик! Назовите ЕЕ.": "Нефертити.",
  "Сюрреалист Андре Бретон время от времени клал у порога своей квартиры открытую книгу, чтобы... Что делать?": "Вытирать [об нее] ноги.",
  "Внимание, в вопросе словом \"ИКС\" заменены два слова. Автор предисловия к роману Мелвилла \"Моби Дик\" сравнивает одного из владельцев китобойного судна \"Пекод\" с ИКСОМ и поясняет, что владелец остается на берегу, в то время как \"Пекод\" уходит в плавание. Известный поэт XIX века часть ИКСА провел на одной из площадей Санкт-Петербурга. Назовите эту площадь.": "Сенная.",
  "(pic: 20150896.jpg) В подписи к этому рисунку мы закрыли придуманное слово из пяти букв. Напишите его.": "Сюрка.",
  "Блиц. В книге Анны Котельниковой описания карт в толковании Марии Ленорман сопровождаются подзаголовками и эпиграфами, раскрывающими суть названия каждой карты. 1. Для семерки бубен использованы подзаголовок \"Думы\" и эпиграф из Екклесиаста, начинающийся словами: \"... Во многой мудрости много печали...\". Назовите животное, в честь которого названа эта карта. 2. Для девятки треф использованы подзаголовок \"Обман\" и эпиграф из Горация: \"Изучай характер друга, чтобы ты не возненавидел его\". Назовите дикое животное, в честь которого названа эта карта. 3. Для десятки червей использованы подзаголовок \"Дружба. Доверие\" и эпиграф из Цицерона: \"Дружба усиливает счастье и облегчает несчастье своим сочувствием и поддержкой\". Назовите животное, в честь которого названа эта карта.": "1. Сова. 2. Лиса. 3. Собака.",
  "Название одного из разделов статьи журнала \"Шпиль!\", посвященной игре, связанной с военными кораблями, одной буквой отличается от устойчивого выражения, описывающего суть одного из смертных грехов. Напишите состоящее из двух слов название раздела.": "\"Флотские утехи\".",
  "По одной из версий, происхождение названия этого небесного тела связывают с эльфийским названием Средиземья Толкиена. По тем же причинам считается, что аборигены являются вариацией на тему хоббитов, а высокие леса - аллюзией на деревья Лориена. Впрочем, существует также версия, что население этого небесного тела должно было погибнуть после уничтожения... Чего именно?": "\"Звезды Смерти II\".",
  "Вопрос задает финский актер Вилле Хаапасало. В одном шуточном рейтинге фантастических любовных пар союз человека Арагорна и эльфийки Арвен охарактеризован следующим образом: \"Этот \"М\" всю жизнь ищет приключений на свою \"ж\", а эта \"Ж\" живет в лесу и доводит ИХ до хрипоты\". Назовите ИХ.": "Кукушки.",
  "В своем обзоре Юлия Ларина пишет: \"ТАКОЕ становится документальным: в новом телесезоне мы увидим <...> фильмы о неизвестных судьбах, неафишируемых исторических фактах, секретных научных разработках\". Какое - ТАКОЕ?": "Тайное.",
  "Описывая свою поездку через Яблоновый перевал, Алексей Вульфов замечает: \"Поезд такой длинный, что хвост его ДЕЛАЕТ ЭТО, ты видишь его слева внизу бегущим под уклон, по которому только что ехали\". Лирический герой популярного когда-то произведения ДЕЛАЕТ ЭТО по лесистым тропам и по звенящей траве. Ответьте двумя или тремя словами: что делает?": "Идет навстречу.",
  "<раздатка> пивные банки расставляю перед собою в виде букв из букв сложилось слово вечност осталось... </раздатка> Закончите полученное вами стихотворение-\"пирожок\" (рифма между строчками отсутствует) тремя словами.": "выпить мягкий знак"
}