{
  "В тазу некоторых динозавров располагался нервный центр, сопоставимый по размеру с мозгом. В русском переводе стихотворения Берта Тейлора о таких динозаврах упоминается ОН. Назовите ЕГО двумя словами.": "Задний ум.",
  "На карточках одной настольной игры, посвященной секретным агентам, баллы обозначаются не цифрами, а ИМИ. Назовите ИХ двумя словами.": "Темные очки.",
  "Узнав, что один из местных топонимов переводится с узбекского как \"Сорок ИКСОВ\", старатель Лапин открыл новое месторождение золота. Назовите ИКС.": "Колодец.",
  "Поскольку оксид рения является ТАКИМ, электрические контакты из рения могут самоочищаться. Известный немец решил написать о ТАКОМ ИКСЕ по пути в Англию. Что мы заменили на \"ТАКОЙ ИКС\"?": "Летучий голландец.",
  "Ричард Докинз пишет, что грохот падения старого дерева для других растений подобен звуку ЕГО. На рукоятках многих современных ИХ изображена всего одна буква. Какая?": "Омега.",
  "Некоторые IT-компании обязательно сообщают пользователям, если в какой-то период не следили за ними. Такой способ уведомления называют свидетельством ЕЕ. У нее есть аккаунт в Твиттере. Назовите ЕЕ одним словом.": "Канарейка.",
  "Совет муфтиев России утвердил стандарт работы отелей по нормам шариата. В статье об этом на сайте gazeta.ru [газета точка ру] упоминаются ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Пять полумесяцев.",
  "Компания \"Mazda\" изначально занималась выпуском изделий из НЕЕ, но после запуска производства транспортных средств упоминание о НЕЙ из названия убрали. Назовите ЕЕ одним словом.": "Пробка.",
  "На рекламном плакате школы английского языка у НЕГО есть борода, а также ручка на спине. Назовите ЕГО.": "Медведь.",
  "Герой детектива, глядя на убитую женщину в белом переднике, замечает, что ЭТОГО в ее жизни больше не будет. Назовите ЭТО двумя словами.": "Восход солнца.",
  "В этом вопросе слова \"ДЕЛАТЬ ЭТО\" заменяют один глагол. На вопрос, можно ли еврею в субботу делать зарядку, раввин ответил: только если не ДЕЛАТЬ ЭТО. Не ДЕЛАЮТ ЭТО птицы, свиньи и многие другие животные. А какие люди, согласно поговорке, не ДЕЛАЮТ ЭТО?": "Мертвые.",
  "В мавзолее, построенном для ЭнвЕра ХОджи, позже было открыто кафе с циничным названием \"ВОБЛА\". Какое слово арабского происхождения мы заменили словом \"ВОБЛА\"?": "Мумия.",
  "Мишель Фейбер рассказывает, что в конце XIX века отказ покупательниц от НИХ позволил существенно улучшить порядок и сохранность товаров в магазинах. Назовите ИХ.": "Кринолины.",
  "Многодетная героиня романа в ответ на выражение сочувствия сравнивает детей с НИМИ. Согласно легенде, ИХ появление привело к неудаче грандиозного проекта. Назовите ИХ двумя словами.": "Иностранные языки.",
  "В комнате героини английского романа висит множество изображений Марии Магдалины, причем протестантские изображения - ТАКИЕ, а католические - СЯКИЕ. В 2011 году киевский суд оценил моральный ущерб Марьяны Быковой от превращения ТАКОГО в СЯКОЙ в одну гривну. Ответьте в правильном порядке: какие прилагательные мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\"?": "Черно-белые, цветные.",
  "Размышляя о применении современных информационных технологий в криминалистике, полицейский в детективе замечает, что ОН становится всё больше, тогда как ОНА не увеличивается ни на миллиметр ни в длину, ни в толщину. Назовите ЕГО и ЕЕ.": "Стог сена, иголка.",
  "В романе Валерия Залотухи \"Последний коммунист\" главный герой говорит, что после победы новые коммунисты должны будут запретить слово из трех букв. Его приятель возражает, что тогда это слово будут писать на заборах. А мы просим написать это слово на карточках в том виде, который вы предпочитаете.": "Бог.",
  "Андрей Ветер вспоминает, что стать кинорежиссером ему помог Самвел Гаспаров. С ним Андрея познакомила жена друга, которая способствовала вступлению Гаспарова в ИКС. А кто снял фильм об ИКСе?": "[Эльдар Александрович] Рязанов.",
  "Василий Аксёнов, говоря о вечерней пустоте и скуке американских городов, упоминает эффект ЕЕ. Один блогер в детстве считал, что она так называется потому, что ничего не трогает. Напишите это название из двух слов.": "Нейтронная бомба.",
  "Дуплет. 1. По свидетельству Геродота, на пиршествах у богатых египтян гостей обносили изображением ИКСА в ИГРЕКЕ с призывом смотреть на него, пить вино и наслаждаться жизнью. ИКСЫ в этом туре уже были, поэтому ответьте, какое слово мы заменили ИГРЕКОМ. 2. В старину накануне престольного праздника общинную АЛЬФУ переносили из одного деревенского дома в другой. Каждый раз к АЛЬФЕ немного добавляли, поэтому она не уменьшалась, а увеличивалась и достигала четырех пудов и более. Какое слово мы заменили АЛЬФОЙ?": "1. Гроб. 2. Свеча.",
  "Согласно одному проекту, к 2012 году на въезде в Киев должны были стоять символические ОНИ. Назовите ИХ тремя словами.": "Золотые футбольные ворота.",
  "Около двух веков тому назад жители архипелага Силли молились, чтобы ЭТО, если уж ему суждено случиться, произошло у их берегов. Назовите одним словом, так сказать, камерное ЭТО, принесшее более двух миллиардов долларов.": "\"Титаник\".",
  "Обозреватель \"Радио России\", замечая, что новые песни Пола Маккартни находятся \"в тренде\", сказал, что Маккартни ДЕЛАЕТ ЭТО. Далее в эфире прозвучала песня в темпе примерно шестьдесят ударов в минуту. Какой фразеологизм из пяти слов мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Идет в ногу со временем.",
  "Герой фильма Альфреда Хичкока иронично замечает, что лучшее средство, чтобы избавиться от НИХ, - французы. \"ОНА\" - название микрорайона в одном из российских городов, где компактно расположены все необходимые объекты инфраструктуры. Назовите ЕЕ.": "Улитка.",
  "Два героя одного фильма, готовясь совершить ограбление, просят знакомую девушку СДЕЛАТЬ ЭТО. На одном сайте удалять шкуру с рыбы рекомендуют как будто ДЕЛАЯ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Снять чулки.",
  "Знакомый автора вопроса заметил, что название произведения 1936 года можно принять за призыв помочь другу в бане. Напишите это название, состоящее из двух слов, начинающихся на одну и ту же букву.": "\"Три товарища\".",
  "В 1845 году во время презентации врач Хорас Уэллс вырвал пациенту зуб, после чего пациент громко закричал. Впоследствии Уэллс совершил первый в истории суицид ТАК. Какие два слова мы заменили на \"ТАК\"?": "Под наркозом.",
  "Ольга Хорошилова считает, что на создание ЭТОГО повлиял внешний вид воспитанниц детского приюта при монастыре Святого Этьена. Назовите ЭТО тремя словами.": "Маленькое черное платье.",
  "В советском фильме травмированного футболиста везут в больницу. При этом первый ИКС используется для анестезии, а второй ИКС - как индикатор комфорта транспортировки больного. Назовите ИКС двумя словами, не начинающимися на одну и ту же букву.": "Стакан водки.",
  "По данным Википедии, реализации проекта постройки метро в Москве в 1902 году помешало тайное лобби. В одном из слов предыдущего предложения мы пропустили несколько букв. Напишите его в исходном виде.": "Трамвайное.",
  "Герой романа \"Битва за Рим\" хочет, чтобы его ответ пребыл в веках, поэтому выбирает продукцию... Из какого города?": "Пергам.",
  "В стратегическом маркетинге есть термин \"кабализация\". Это явление, при котором новый продукт сокращает рыночную долю другого продукта той же организации. Какие три буквы мы пропустили в тексте вопроса?": "нни.",
  "Героиня романа Юкио Мисимы в порыве страсти пишет любовное письмо женатому мужчине. Вскоре к ней приходит сожаление, и в ее волосах появляется ОН. Назовите ЕГО одним словом.": "Пепел.",
  "Недавно в Германии было совершено ограбление. На месте преступления обнаружили перчатку, и полиция задержала подозреваемого, которого вскоре освободили - ведь у него был ИКС. Какое слово с дефисом мы заменили на ИКС?": "Брат-близнец.",
  "Героиня сериала \"Волчий зал\" говорит, что ей нравится ТАКОЙ бархат Томаса Кромвеля. \"ТАКИЕ\" - партия в Германии, отстаивавшая интересы пенсионеров. Какое слово мы заменили на \"ТАКОЙ\"?": "Серый.",
  "Тем, кто желает научиться ЭТОМУ, учителя советуют практиковаться в окружении небоскребов, которые также неплохо подходят. Назовите ЭТО односложным словом.": "Йодль.",
  "Некоторые исследователи высказывают мнение, что ОНО содержало анестезирующее вещество. Ведь ЕГО владелец не случайно в скором времени получил высокий пост в Каппадокии. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Копье Лонгина.",
  "Валлийский поэт ДАфидд ап ГвИлим называл ЕГО \"океаном неизвестности\" и \"раем для воров\". ЕГО иногда создают для борьбы с вредителями. Назовите ЕГО одним словом.": "Туман.",
  "Вскоре после события, произошедшего в мае 1453 года, Венеция и Генуя поспешили СДЕЛАТЬ ЭТО. Каждый год 15 июля в Брунее ДЕЛАЮТ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Поздравить султана.",
  "В одном из эпизодов современного сериала есть сцена сноса старого театра под автостоянку. Внутри здания пожилая актриса перед пустым залом играет ЕЕ. Назовите ЕЕ.": "[Любовь Андреевна] Раневская."
}