{
  "По словам Андрея Шляхова, Фаине Раневской, чтобы как всегда ДЕЛАТЬ ЭТО, приходилось преодолевать свои страхи в моменты, когда ей приходилось ДЕЛАТЬ ЭТО. Напишите три слова, которые мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Быть на высоте.",
  "Автор статьи о Леброне Джеймсе анализирует причины возвращения игрока в родной Кливленд после нескольких лет игры за команду из Майами и утверждает, что Леброн хочет остаться в памяти как спаситель отчизны, а не как гениальный наемник. Далее автор находит общее между НИМИ и Леброном. Назовите фамилию любого из НИХ.": "Бэггинс.",
  "\"... это бессмертной памяти <...> АЛЬФА, но только злая АЛЬФА, задорная АЛЬФА, и в бесконечно увеличенном виде\". После этой фразы собеседник Степана Трофимовича упомянул сундук. Напишите слово, замененное на АЛЬФУ.": "Коробочка.",
  "Немолодая мать одного из персонажей романа Роулинг приземистым и компактным телосложением напоминала АЛЬФУ. Назовите АЛЬФУ одним словом.": "Перечница.",
  "Любопытно, что изобретатель одного из ЕЕ видов одно время работал в той же компании, что и Никола Тесла. Герой Брэдбери сетует, что ЕЕ появление лишило людей возможности ненадолго призадуматься о чем-нибудь философском в утренние часы. Назовите ЕЕ.": "Застежка-молния.",
  "Чиновники школьного округа Монтгомери в ответ на просьбу представителей мусульман уравнять религии и сделать хотя бы один мусульманский праздник неучебным днем, приняли неожиданное решение. Назовите заглавного героя фильма, с которым сравнили после этого чиновников.": "Гринч - похититель Рождества.",
  "Герой Ремарка хлопает по заду одну из сестер-близнецов, та намекает на продолжение общения и уходит. Товарищ героя обращает внимание на появившуюся проблему и предлагает, как ее надо решать в следующий раз. В известном произведении аналогичное решение к успеху не привело. Назовите это произведение.": "\"Али-Баба и сорок разбойников\".",
  "Описывая безжалостного преступника, Терри Пратчетт упоминает демонов ТРИ СЛОВА ПРОПУЩЕНО. В Древней Греции нередко можно было увидеть женщин с фИбулами ТРИ СЛОВА ПРОПУЩЕНО. Восстановите три пропущенных слова.": "На обоих плечах.",
  "Однажды теннисист Энди МАррей после матча поцеловал студентку специальности \"английская филология\". Девушка назвала поднявшийся ажиотаж \"БУРЯ В СТАКАНЕ ВОДЫ\". Какие слова мы заменили словами \"БУРЯ В СТАКАНЕ ВОДЫ\"?": "Шум из ничего.",
  "Внимание, в вопросе словами \"ОТЛОВ\" и \"ШВАРТОВ\" заменены другие два слова. Прослушайте стихотворение Демьяна Бедного: На улице - расправа. На фабрике - отрава. И там ОТЛОВ, и там ОТЛОВ. Один ШВАРТОВ. Напишите оба замененных слова.": "Свинец, конец.",
  "По версии, приводимой Сергеем Дергачёвым, убийство Муаммара Каддафи было местью за то, что тот сравнил 160-килограммового эмира КАтара... Ответьте двумя словами, с чем именно.": "Баррель нефти.",
  "В эпизоде произведения Горина Мюнхгаузен подсыпает песок и сыплет крошки. Ответьте точно, кому предназначены крошки.": "Кукушке в часах.",
  "Для образования многовидовых биопленок бактерии вырабатывают особые молекулы. Бонни БАслер назвала такое взаимодействие с помощью молекул бактериальным ИМ. Назовите ЕГО несклоняемым словом.": "Эсперанто.",
  "Некоторое время назад из-за слухов о крупном заказе акции компании \"Fortress Paper\" [фОртресс пЭйпэ] подскочили в цене в полтора раза. В новости об этом упоминались Мария КАллас и слово, одно из значений которого - \"горсть\". Напишите это слово.": "Драхма.",
  "По словам Виктора Пелевина, в 60-е годы в США в определенных кругах считалось, что если вы не можете выйти из тела, то нужно поменять ЕГО. Стивен Кинг сравнивает с НИМ женщину, ловко расставляющую на стол тарелки. Назовите ЕГО.": "Дилер.",
  "После окончания американо-испанской войны 1898 года лавки одного американского города были завалены армейскими инструментами, которые продавались по бросовым ценам. Назовите этот город.": "Новый Орлеан.",
  "Подбирая здание для музея Шерлока Холмса, искали дом на Бейкер-стрит с двумя спальнями и общей гостиной на втором этаже. В итоге такое здание нашли, а ОНИ стали неожиданным и приятным дополнением. Назовите ИХ двумя словами, начинающимися на одну букву.": "Семнадцать ступенек.",
  "Герой мультфильма - гусь после встречи с медведем-шатуном признаётся, что от страха был весь ТРИ СЛОВА ПРОПУЩЕНО. Одним из обвинений в адрес тамплиеров было поклонение идолу, который был ТРИ СЛОВА ПРОПУЩЕНО. Напишите три пропущенных слова.": "Покрыт человеческой кожей.",
  "Персонаж одного из волшебных миров Терри Пратчетта удивляется, когда узнаёт, кого подозревают в убийстве. Ему объясняют, что, в отличие от цивилизованных, дикие кликУши обходятся без посредников. Какое слово мы заменили на \"кликУши\"?": "Баньши.",
  "Героиня Ремарка просит любовника не оставлять ее в одиночестве и сравнивает себя с ИКСОМ. Можно сказать, что в известном американском произведении ИКС играл роль песочных часов. Назовите ИКС одним словом.": "Плющ.",
  "На самом деле это была чашка Петри, но в названии мемуаров 37-летней Луизы Браун упомянут другой сосуд. Назовите этот сосуд.": "Пробирка.",
  "Контактировать с НИМИ, болея хотя бы насморком, намного опаснее. Одним из НИХ был КуртО, в 1450 году забитый камнями у стен Собора Парижской Богоматери. Назовите ИХ.": "Волки.",
  "В 1949 году на его свежей могиле был поставлен крест с надписью \"Василий Бугров\". В каком городе он умер?": "Ленинград.",
  "Для получения аналога ЭТОГО старатели в Сибири использовали игральную карту с пробитым иглой отверстием и каплю воды или масла. Назовите фамилию, в которой в стихотворении Заболоцкого ударение падает не на первый, как должно быть, а на третий слог.": "ЛЕвенгук.",
  "В 2010 году была обнаружена европейская ветвь митохондриальной гаплогруппы R30b, до этого известной почти только в Индии, причем в низших кастах. Эту ветвь удалось проследить на два века назад. Двух ее нынешних представителей, не способных передать эту гаплогруппу своим детям, вы, скорее всего, знаете. Назовите их имена.": "Уильям, Гарри.",
  "Сенатор Нэнси Рут - единственный канадский парламентарий, не имеющий ЭТОГО: она отказалась от ЭТОГО около двадцати лет назад. Назовите 49-летнюю певицу, у которой ЭТОГО никогда не было.": "Бьорк.",
  "Посольство Украины в ШВАМБРАНИИ находится в столице другой страны - более чем за две тысячи километров от ШВАМБРАНИИ. При этом в ШВАМБРАНСКОМ языке Киев имеет, помимо четырехбуквенного, еще и старинное десятибуквенное название. Название какой страны мы заменили на ШВАМБРАНИЮ?": "Исландия.",
  "В первоначальном варианте книги ИХ было больше, но пятерых автор убрал по просьбе Леонида Владимирского. Напишите название, под которым вышла книга.": "\"Семь подземных королей\".",
  "Поэт Уистен Хью Оден, вдохновленный идеями микробиолога Мэри Марплс, адресовал новогоднее поздравление обитателям различных ландшафтов - от пустынь до джунглей. Слово латинского происхождения, которым он обозначил местоположение прохладных лесов, в английском языке имеет более широкое значение, чем в русском. Назовите это слово.": "Scalp [скэлп].",
  "Заголовок заметки на сайте globalrus.ru [глобалрус точка ру], в которой рассказывалось о выведенных корейскими учеными котятах, светящихся под воздействием ультрафиолетового излучения, состоял из двух слов. Назовите второе, начинающееся с заглавной буквы.": "Баскервилей.",
  "180 тысяч юбилейных монет, отчеканенных в Бельгии, не были введены в обращение из-за протеста другой европейской страны. В каком году произошло событие, которому были посвящены монеты?": "1815.",
  "Сейчас этот памятник стоит во дворе замка, что противоречит концепции скульптора. Статую перенесли из-за попыток украсть у нее оружие и боеприпасы. Назовите город, где стоит этот памятник.": "Ноттингем.",
  "В вопросе есть замена. Певица АврИл ЛавИн едва не умерла от болезни ПОМИДОРА. Напишите фамилию другой певицы, название официального сайта которой читается как ПОМИДОРА(точка)ком.": "Вайкуле.",
  "Как бывший ИКС, автор вопроса отмечает, что Сергей Рост был вполне правдоподобен в роли ИКСА, и сомневается в том, что персонаж, сыгранный Сергеем ГармашОм в фильме \"Любовник\", мог быть ИКСОМ. Какое слово заменено в вопросе на ИКС?": "Танкист.",
  "Даниил, изменив в фамилии одну букву, стал Зотовым. Назовите имя его брата, который тоже изменил в фамилии одну букву.": "Лев.",
  "Блиц. 1. В зале Палаты представителей в Капитолии находятся 23 портретных барельефа. Двое из изображенных на них - евреи. Один из них - МаймонИд. Назовите второго. 2. В зале Палаты представителей в Капитолии находятся 23 портретных барельефа. Среди изображенных на них - два французских монарха. Один из них - Людовик IX. Назовите второго. 3. В том же ряду присутствует изображение человека, умершего предположительно в середине XVIII века до нашей эры. Назовите его.": "1. Моисей. 2. Наполеон. 3. Хаммурапи.",
  "АвимелЕх, сын ГедеОна, погиб во время уличного боя: обломок жернова, брошенный с крыши женщиной, проломил ему череп. ФомЕнко и НосОвский утверждают, что Авимелех - тот же самый человек, что и родственник Александра Македонского. Назовите этого родственника, сидящего недалеко от Александра на парапете башни Адмиралтейства.": "Пирр.",
  "В ночь на 5 марта 2000 года ИнЕс РамИрес ПЕрес, 40-летняя жительница деревни Рио-ТалЕа штата ОахАка, выпила три стаканчика крепкого ликера. То, что она сделала после этого, в русском языке обозначается двумя словами, а испанском - одним словом. Напишите все три согласных буквы этого испанского слова в правильном порядке.": "c, s, r.",
  "В 1941 году 12-летний Али аль-Ауди из Бахрейна совершил тавАф вокруг КаАбы ТАК. Точно известно, что сделать тавАф ТАК было возможно и в 1629 году. Ответьте наречием: как именно - ТАК?": "Вплавь.",
  "\"... я, видимо, плохой\". Именно такое неверное завершение фразы прозвучало в 1975 году в городе, в названии которого присутствует ер голЯм. Какое слово в этой фразе стоит перед словом \"Я\"?": "Арлекин."
}