{
  "В средние века одежда была радужно многоцветной, феерически нарядной. Цвет при этом выбирался не просто так, а со смыслом. Зеленый цвет, например, означал влюбленность, синий - верность. А что означал белый цвет?": "Невинность.",
  "Закончите юмористическое объявление: \"Школа радисток имени Кэт. Обучение крику при родах...\".": "\"... не на родном языке\".",
  "В 1998 г. расценки на ЭТО были такими: для уха - 10 гривень, для пупка или носа - 20 гривень, для \"нетипичного места\" - 30 гривень. Назовите ЭТО по-научному одним словом.": "Пирсинг.",
  "Во времена Эжена Сю и Дюма-отца за каждую строку платили 1 франк 25 сантимов, причем неполные строки считались как полные. К чему в связи с этим писатели питали особое пристрастие в своих произведениях?": "К диалогам.",
  "Огромную роль в развитии Иерусалима сыграл Мозес Монтефиоре. В 1885 г. он построил квартал для еврейских жителей и соорудил нечто, давшее работу многим евреям. Назовите это сооружение, если с подобным в свое время безуспешно сражался один европейский мечтатель.": "Ветряная мельница.",
  "Этот Федор Иванович говорил, что платит публике чистым золотом. Чем же именно?": "Своим голосом.",
  "По утверждению юмориста Олега Янчука, эта неделя Великого Поста является большим шпионским народным праздником. Назовите ее.": "Вербная неделя.",
  "В бывшем Советском Союзе существовало более 5000 метеостанций, причем на каждой из них обязательно жило от одной до нескольких... Кого?": "Кошек.",
  "Чтобы его жена и дочь могли свободно эмигрировать во Францию, девочке дали фамилию Михненко. А кто был ее отцом?": "Нестор Махно.",
  "Слово это означает \"глотающий всухомятку\", в примерном переводе - \"живоглот\". Именно этим словом назвал свою повесть известный француз. Назовите эту повесть.": "\"Гобсек\".",
  "Закончите пословицу из \"Толкового словаря\" В.И. Даля: \"Кто по календарю сеет, тот редко...\".": "\"... веет\".",
  "Существует анекдот об астрономе Фламмарионе, у которого порыв ветра разметал труд по анемографии. А что это за наука?": "Наука о ветре - его силе и направлении.",
  "В Древней Греции при выборах высших должностных лиц голосовали просто - хиротонией. А как это?": "Поднимали вверх руку.",
  "Один чиновник почтенных лет заразился страстью корыстолюбия. Екатерина II, решив преподать ему урок, подарила ему на день рождения огромный... Что?": "Кошелек.",
  "Закончите афоризм Бориса Крутиера: \"Раньше мир держался на Атлантах, теперь - на...\".": "\"... кариатидах\".",
  "Когда после Ростопчина генерал-губернатором Москвы назначили графа А.П. Тормасова, его предшественник сказал с издевкой: \"Москву (далее пропущен глагол). Видно, прытко шла\". Восстановите пропущенное слово.": "Притормозили.",
  "Во всем мире хорошо известна красная датская порода коров и белая датская беконная порода свиней. Благодаря этим породам, по утверждению датских животноводов, и появился \"Даннеброг\". А что это такое?": "Красно-белый флаг Дании.",
  "Однажды Екатерине II по причине нездоровья пустили кровь. Когда граф Безбородко поинтересовался после этого здоровьем Екатерины, императрица, смеясь, ответила: \"Теперь все пойдет лучше. Последнюю (далее пропущено слово) кровь выпустила\". Какую именно кровь?": "Немецкую.",
  "Маленький мальчик кричит: \"Смотрите, смотрите, а наша курица обкурилась!\". А в связи с чем он сделал такой вывод?": "Она вывела цыплят.",
  "Накануне Пасхи, 13 нисана, после вечерней молитвы глава семьи сносит в одно место все остатки домашнего хамеца, хотя иногда это происходит и 12 числа. А в связи с чем?": "Если 13 число выпадает на пятницу.",
  "По воспоминаниям студентки еврейского университета Харха-цафим, среди студентов летнего ульпана был один американец, посещавший его уже второе лето. Как называли этого американца?": "Второгодник.",
  "Ее можно встретить на дороге. А ученые считают, что ее название произошло либо от финского слова \"йоки\", либо от индоевропейского слова, родственного слову \"вода\". Назовите ее.": "Ока.",
  "У Юрия Визбора о нем сказано: \"Среди мелькающих опор он разбивает атмосферу - непостижимый метеор\". Еще его, как и женщину, можно увидеть в комбинации. А один из них известен как \"авиационный боеприпас\". Кто же этот \"непостижимый метеор\"?": "Горнолыжник.",
  "Основные его работы были связаны с человеком, предком которого был некто Георг, перешедший в 17 в. на сторону русичей. А сам он носил имя знаменитого древнегреческого героя, и среди его предков был \"побеждающий мужчин\". Назовите его.": "Ираклий Андроников.",
  "Согласно шуточному утверждению одного журнала, правитель Ливии полковник Каддафи недавно заявил, что этот человек был арабом, и в действительности он - шейх Зубайр. Между тем Хаим Бермант в шутку утверждает, что на самом деле он был евреем, приводя цитату из его творения: \"То был удар из всех ударов злейший...\" с намеком на факт обрезания. В какой стране жил в действительности этот человек?": "В Англии.",
  "За эвкалиптом с давних пор укрепилась слава хорошего борца с \"плохим воздухом\". Сначала думали, что помогает запах эвкалипта, но оказалось, что он просто великолепный \"водяной насос\". А какое \"гербовое дерево\" - борец не худший, чем эвкалипт?": "Хинное дерево.",
  "В репертуаре Валерия Леонтьева недавно появился цикл песен И. Крутого на стихи В. Пеленягрэ под условным названием \"ЖЗЖ\". Входят в него, к примеру, такие песни, как \"Охотница Диана\", \"Красотка Лолита\", \"Коко Шанель\". Как же расшифровывается название этого цикла?": "\"Жизнь замечательных женщин\".",
  "Шебеко, Кириллов и Суслов когда-то вели программу \"Время\". А что вели Знаменский, Томин и Кибрит?": "Следствие.",
  "В Нью-Йорке на них вспыхивает красная ладонь. А кто \"красный\" обычно вспыхивает на них у нас?": "Человечек.",
  "Голландские колонисты дали этим английским поселенцам уничижительное прозвище \"Сырный Джон\". Как это прозвище звучит сейчас?": "Янки.",
  "В феврале 1998 г. в США скончался Бенджамен Спок. Его последней волей было быть похороненным по \"новоорлеанскому обряду\" - под звуки... Чего?": "Джаза.",
  "Жюль Верн вспоминал: \"Когда я впервые встретил Дюма, то решил: то, что он сделал для истории, я сделаю...\". Для чего?": "Для географии.",
  "В 1721 г. на отмели реки Эрдр близ Нанта были построены 84 роскошных дома-дворца. Их владельцами были люди, называвшие себя торговцами \"черной костью\". Чем же они занимались?": "Работорговлей.",
  "В 30-е гг. в Советском Союзе, как известно, появилось немало оригинальных идеологически выдержанных имен. Например, имя Лениз означало \"Ленинские заветы\", имя Эрлен - \"эра Ленина\". А что должен был делать, согласно логике вещей, человек с именем Изил?": "Исполнять заветы Ильича.",
  "У камергеров он, с бантом голубого цвета, прикреплялся сзади к фалдам мундирного фрака. У обер-камергеров он был сзади фрака на золотых кистях, осыпанный бриллиантами. А где он был у инженера Щукина в момент его \"ужасного положения\"?": "В квартире.",
  "Иногда в переводах произведений русских писателей на английский язык появлялись малопонятные сочетания \"little father\" и \"little mother\". Какие русские слова переводили таким образом?": "Батюшка и матушка.",
  "В гороскопах можно прочитать весьма оригинальные прогнозы. Например, в опубликованном 2 марта в газете \"Метро-Пресс\" гороскопе было написано: \"У Рыб может появиться желание новых знакомств и встреч. Удачные дни для любителей...\". Чего?": "Рыбалки.",
  "Заметка газеты \"Киевские ведомости\" об этой новинке компании \"Зебс Энтерпрайзес\" называлась \"СиДи и жуй\". Новинка эта представляет собой жевательную резинку, сделанную в виде... Чего?": "CD-диска.",
  "Братиславские женщины носят совсем маленьких детей на груди в специальных мешочках на ремнях, перекинутых через шею и плечи. Называются эти мешочки так же, как и некое животное. Как?": "\"Кенгуру\".",
  "При обряде посвящения в саамы-лопари колдун делает на лбу человека две отметки сажей. Это связано с тем, что саамы, по их верованиям, после смерти превращаются... В кого?": "В оленей.",
  "В Германии для детей недавно создана специальная чайная ложка из пластмассы. Достаточно ребенку подержать наполненную каким-то лакомством ложку во рту в течение 60 секунд, и станет известно... Что именно?": "Температура его тела.",
  "Закончите фразу Бориса Крутиера: \"Одних птиц видно по полету, других - ...\".": "\"... по помету\".",
  "Вспомните, как называли простых людей французские дворяне, и ответьте, как именовали одежду этих простолюдинов?": "Жакет.",
  "18 июля 1816 г. Карамзин отправляет Дмитриеву печальные строки: \"В воскресенье мы обедали в Павловске. Ничего не сказали мне о смерти знаменитого поэта. Так проходит слава мирская\". Приведите знаменитые строки другого поэта об умершем.": "\"Старик Державин нас заметил...\".",
  "Несмотря на то, что написана она в 1792 г. в Страсбуре, называется она... Как?": "\"Марсельеза\".",
  "В первые годы развития авиации считалось позором летать низко, над самой землей. О таких летчиках шутили, что они... Что делают с землей?": "Бреют.",
  "В III-I вв. до н.э. на этом острове сформировалась школа скульптуры. Самые известные статуи сделанные здесь - это \"Ника Самофракийская\" и статуя Гелиоса, к сожалению, не сохранившаяся. Как гораздо чаще называют эту статую Гелиоса?": "Колосс Родосский.",
  "Так называется род крупных жуков, а еще самый крупный представитель семейства лягушек. А как звали еврейского пастуха, который победил крупного филистимлянина, носившего это имя?": "Давид.",
  "В УСЭ есть статья просто про речь, про художественную речь. А про какую еще речь?": "Про Речь Посполитую.",
  "В средневековых мистериях так назывались небольшие фигурки этой девы. Сейчас мы так можем назвать определенного человека или даже государство. Что это за слово?": "Марионетка.",
  "В 1961 г. в Киеве вышла книга на украинском языке. Вторым словом в ее названии было слово - Цибулино. Кто был автором этой книги?": "Джанни Родари.",
  "На гербе этой республики изображена голова слона с бивнями. Как эта республика называется с 1986 года?": "Кот-д'Ивуар.",
  "Это английское слово произошло от латинского, означающего \"подгоняю, толкаю вперед\". Нам известен литературный и мультипликационный герой, у которого это было. Где жил этот персонаж?": "На крыше.",
  "В 1867 г. критик Стасов в статье \"Славянский концерт г. Балакирева\" писал о \"маленькой, но уже (пропущены два слова) русских музыкантов\". Восстановите эти два слова.": "\"... могучей кучке...\".",
  "В г.Житомире есть заведение, название которого совпадает с именем легендарного основателя знаменитого города. Однако на самом деле оно связано с тем, чем любят заниматься в этом заведении. Приведите это название.": "\"Кий\".",
  "Этот районный центр в Грузии является бальнеологическим курортом. А с помощью лечебного средства, применяемого там, лечат язву желудка, хронические гастриты, болезни обмена веществ. Как называется этот курорт?": "Боржоми.",
  "В этом известном произведении беременность матери героя наступает после того, как она проглатывает горошину. Как зовут героя?": "Котигорошко.",
  "В России стремительно набирает популярность новый политический блок - межрегиональное движение \"Единство\" во главе с министром по чрезвычайным ситуациям С. Шойгу. Членов этого движения называют так же, как и неких животных. А как именно?": "Медведи.",
  "Как, весьма логично и со смыслом, называется последняя страничка газеты \"Факты\"?": "Постфактум.",
  "В календарных праздниках украинцев в качестве обрядового атрибута широко употреблялись цветы базилика мятолистного. Как его прозвали в народе?": "Василек.",
  "Закончите эпиграмму на актера Михаила Ульянова: \"Ко всему, говорят, привыкается, В жизни, творчестве, так или иначе... Он уже, говорят, откликается На...\".": "\"... Георгия Константиныча\".",
  "Во всем мире известны кипрские вина - ими восторгался еще Гомер. А вот Марк Антоний как-то сказал, что эта женщина \"такая же сладкая, как кипрские вина\". Назовите эту женщину.": "Клеопатра.",
  "Закончите фразу Михаила Задорнова: \"Одинокая женщина - это женщина, у которой никого нет, кроме...\".": "\"... мужа\".",
  "В России времен Петра I такую бумагу называли \"орленой\". А как называем ее мы?": "\"Гербовой\".",
  "В 1886 г. на Жюля Верна было совершено покушение - в него стреляли. После этого старый писатель невесело шутил: \"Я болен той же болезнью, что лорд Байрон и Талейран\". Назовите эту болезнь.": "Хромота.",
  "Книга Тамары Афанасьевой посвящена проблемам семьи и брака и обозначена как азбука семейной жизни. А называется она: \"От Я до...\". Чего?": "\"... Мы\".",
  "В ирландском аэропорту Шэннон стена ведущей на посадку галереи украшена фотографиями побывавших здесь знаменитостей, расположенными в хронологическом порядке. Чья фотография последняя в этом ряду?": "Фотография Б.Н. Ельцина.",
  "Новое выражение появилось после августа 1998 г.: \"Когда все рыдают, кто-то делает деньги, продавая...\". Что?": "Носовые платки.",
  "Образованный человек назовет много цифр, составляющих число Пи. А в Питере недавно вышел так называемый \"Пи-Пи путеводитель\". В нем можно найти адреса более 250-ти... Чего?": "Туалетов.",
  "А.С. Пушкин дает такое описание героине \"Пиковой дамы\": \"Лизавета Ивановна была пренесчастное создание\". В связи с этим ее вполне можно назвать так же, как и героиню произведения другого автора. А как именно?": "Бедная Лиза.",
  "Этот радиоактивный химический элемент впервые синтезировали в 1945 г. американские ученые Сиборг, Морган, Джеймс и Гиорсо. Назовите этот элемент.": "Америций.",
  "К необычному, заморскому в старину на Руси питали особое пристрастие и уважение. Вот и для него тесто замешивалось на восточных приправах, благодаря чему он и получил свое название. Какое?": "Пряник.",
  "Название этого продукта восходит к слову из санскрита, означавшему \"гравий\", \"песок\". Вспомните название большого количества песка и ответьте, что это за продукт.": "Сахар.",
  "В его водительских правах на управление весьма необычным транспортным средством, выданных в одной из скандинавских стран, вместо даты рождения написано: \"Давным-давно\". Кто он?": "Санта-Клаус.",
  "Однажды в 1966 г. в одной стране были разгромлены все португальские лавчонки, а судно с португальским капитаном, который в восторге запустил ракету, было разнесено в щепки. В какой стране происходили эти безобразия?": "В Бразилии.",
  "В конце XIX века Императорская Академия Наук неожиданно наградила Золотой медалью специалиста международного права Владимира Грабаря за рецензию на книгу о черноморских проливах. А что в этой истории анекдотичного?": "То, что на Золотую медаль претендовала сама книга о проливах.",
  "В журнале \"Киевская неделя\" был опубликован первый рассказ молодого Александра Вертинского на традиционный символистски-романтический сюжет об \"оживающем портрете\". Женский портрет влюбляется в юношу. Влюбленная красавица просит молодого человека забрать ее с собой, но тот отказывается: \"У вас слишком тяжелая...\". Что?": "\"... рама\".",
  "В Европе ее называли \"турецкой калиной\", поскольку ее семена завезли в 1563 г. из Константинополя. Турки называли ее \"лилак\". И только в начале XIX века было установлено, что ее родина - горные районы Болгарии и Румынии. Назовите это растение.": "Сирень.",
  "Для рекламы этого новшества в Киеве в 1901-1902 гг. был построен целый дом, украшенный головами оленей, носорогов, слонов, гигантских рыб, изображениями морских волн и получивший название \"Дом с химерами\". Рекламой чего он является?": "Рекламой бетона, из которого был построен.",
  "В этом национальном виде спорта на каком-либо расстоянии от игрока ставится шест. Что должен сделать игрок, если рекордом является результат 47 м 18 см, показанный оленеводом Василием Чалым?": "Набросить на шест петлю.",
  "С тех пор, как люди научились плавать, они стараются делать это все быстрее. Действенный метод придумал австралиец Стив Холланд, который, прыгая в воду, внушал себе некую мысль. И помогало. Что это за мысль?": "Мысль, что за ним гонится акула.",
  "Это случилось 11 лет назад. И вот недавно новым высшим орденом - имени Месропа Маштоца - были награждены Шарль Азнавур, Владимир Спиваков, Николай Рыжков. Высшим орденом какой страны их наградили?": "Армении.",
  "17 августа 1934 г. в Москве открылся 1-й съезд советских писателей, собравший 597 делегатов. Ритуал предполагал и множество приветствующих: делегации от моряков, колхозниц-ударниц Троицкой МТС, президиума Общества старых большевиков и, конечно, от них, пришедших с \"Базы курносых\". Кто они?": "Пионеры.",
  "В новом фильме Э. Рязанова \"Старые клячи\" есть эпизод, в котором одной из героинь предлагают шикарный квартирный обмен: \"Там тихо, а после семи вечера вообще никого не встретите, все соседи очень спокойные люди, много цветов\". В каком жилье после обмена оказалась доверчивая женщина?": "В склепе на кладбище.",
  "К ней в Британии отношение особое - ведь она четвертая. Кстати, именно англичанин Уильям Бегхоф первым так сказал. Как?": "\"Пресса - четвертая власть\".",
  "Закончите мысль Суворова, особо отметившего в битве за Измаил Кутузова: \"Кутузов был на левом фланге, но он был для меня...\".": "\"... правой рукой\".",
  "В Москве середины XIX в. эта игра была весьма популярна. Ведущий периодически кричал что-то типа: \"Неделя! Крючки! Утки! Бобыль! Туда и сюда!\". Остальные при этом внимательно на что-то смотрели, как вдруг один из игравших кричал: \"Довольно!\". Как называется эта игра?": "Лото.",
  "Чьих только росписей нет на потолке Большого Драматического Театра в Санкт-Петербурге. Есть там автографы Грановской, Окуджавы, Жан Поль Сартра. Андрей Вознесенский нарисовал там треугольную грушу. А кто нарисовал клоунскую маску?": "Юрий Никулин.",
  "Однажды актрисе Фигловской, исполнявшей в спектакле \"Лиса и виноград\" роль рабыни Мели, пришлось играть последний акт со сломанной ногой. В этом акте еще участвовала актриса, игравшая госпожу рабыни, а в качестве реквизита было кресло. Зрители так и не заметили явной странности. А какой именно?": "Рабыня сидела в кресле, а ее госпожа стояла."
}