{
  "Январским днем человек по фамилии Данзас делал необходимые приготовления: он нанял парные сани, заехал в оружейный магазин Куракина и отправился в кондитерскую Вольфа и Беранже, где его уже ждали. В каком году это происходило?": "В 1837 г.",
  "Это выражение породил, очевидно, издревле установившийся в крестьянских хозяйствах обычай - работать каждому члену семьи по очереди, в установленные сроки. Назовите это выражение.": "\"Мели, Емеля, твоя неделя!\".",
  "В прошлом веке в Германии имел место довольно-таки курьезный процесс. Темной ночью преступник нанес удар человеку. Пострадавший уверял, что разглядел преступника и требовал возмездия. Что же, по словам пострадавшего, помогло ему разглядеть нападавшего?": "Искры из глаз.",
  "Уже в санскрите в его названии явно прослеживается слово \"крик\". В древнем Новгороде его называли \"пеун\". Кто он?": "Петух.",
  "Сам автор назвал свое произведение словом, которым в его времена было принято именовать произведения с радостным концом. Второе слово в название добавил в знак похвалы другой известный писатель. А что получилось в результате?": "\"Божественная комедия\" Данте.",
  "Вместо какого иностранного слова министр просвещения России Шишков предлагал ввести слово \"тихогром\"?": "Фортепиано.",
  "Ею нередко скрепляют. Если вы поймете, о чем идет речь, то легко ответите, какое французское слово обозначает \"сшитую, скрепленную\" книжку.": "Брошюра - от слова \"брошь\".",
  "Вспомните, что такое галогены, и ответьте, где любят расти галофиты.": "На солончаках.",
  "В каталогах художественной литературы сразу за произведениями известного польского писателя Юлиана Тувима следуют сказки. А чьи сказки?": "Тувинские народные.",
  "У русских лакомством считаются блины с икрой. А вот национальным лакомством квебекцев являются блины с сиропом. С каким именно?": "С кленовым.",
  "Когда \"киноимперия\" этого \"волшебника из Канзаса\" находилась в расцвете своего могущества, он однажды сострил, имея в виду огромные размеры своих владений: \"Вся эта гора...\" Закончите фразу.": "\"... рождена одной мышью\".",
  "Этот город находится при слиянии рек Дулгалах и Сартанг, составляющих реку Яна. Этим и объясняется его название. Какое?": "Верхоянск.",
  "Это здание обычно вытянутой формы, а с греческого его название означает \"царский дом\". Что это за здание?": "Базилика.",
  "В квартире у Мандельштамов на Национальном в первой комнате жил поэт и переводчик Пяст. Поэтому свою комнату Мандельштам называл так же, как и некую часть тела. Приведите это название.": "Запястье.",
  "В этой стране в древности проживали люди народности киту. А свое название эта страна получила благодаря одной географической особенности. Что это за страна?": "Эквадор - столица Кито.",
  "Александра Федоровна - это жена Николая II. А вот Владимир Маяковский в поэме \"Хорошо\" пишет: \"Уж мы поднимем с царевой кровати эту самую Александру Федоровну\". Кого имел в виду Маяковский?": "Александра Федоровича Керенского.",
  "Герой сатирических стихов Дмитрия Минаева \"Здравия желаю\" майор Бурбонов благоволит этому французу потому, что, по мнению Бурбонова, его фамилия означает, что он \"хорошо марширует\". Кто этот француз?": "Бомарше.",
  "Ученый Владимир Мячин, живший в Ленинграде, вспоминал, что блокадными вечерами их мама обучала его и братьев английскому языку и читала им главу за главой что-нибудь из Диккенса. Иногда приходилось делать в тексте купюры. В каких местах?": "Когда речь шла о еде.",
  "По одной из версий, ее русское название произошло от английского слова, означающего \"вещь\". Назовите ее.": "Фенька.",
  "Дегустаторами чего являются титестеры?": "Чая.",
  "Скажите, как мы называем то, что Магеллан назвал \"Терра де Лос Фуэгос\"?": "Огненная Земля.",
  "В адаптированной редакции \"Нового Завета и Псалтыря\", изданного в Оксфорде, утверждается, что молиться теперь надо: \"Отче и мати наши, еже на небеси...\" Как мы называем членов организации, выпустившей эту книгу?": "Феминистки.",
  "Один американец пытался выяснить у одного аборигена на тропическом острове, сколько тому лет, на что абориген ответил: \"Я до двух тысяч долларов дожил\". Что означали его слова?": "Столько он заработал за всю жизнь.",
  "13 декабря у католиков - день памяти святой Люции. А что она охраняет у человека?": "Зрение.",
  "У одного из правителей династии Сасанидов было тридцать сыновей. После длительных раздумий он назначил одного из них своим наследником. Что первым делом сделал наследник, когда узнал о своем назначении?": "Убил 29 своих братьев.",
  "Вопрос-шутка. Однажды автору вопроса довелось увидеть достаточно забавное объявление. Всех желающих услышать благую весть об Иисусе Христе и его деяниях приглашали на встречу в клуб УТОГ. Чей же это был клуб?": "Глухих.",
  "Еще одна шутка. Житомирский пединститут носит имя известного украинца, однако несведущие россияне могут решить, что он назван в честь одной из европейских валют. В честь кого назван институт?": "В честь Ивана Франко.",
  "\"Крепь-город Да Бел-город, А в Беле-городе Воску брат\". О чем эта русская загадка?": "О яйце.",
  "Под каким названием нам более известен ленинградский музей антропологии и этнографии имени Петра Великого?": "Кунсткамера.",
  "Ходил такой анекдот о Павле I. Павел замечает пьяного офицера на часах у Адмиралтейства и приказывает его арестовать. Тот не дается и напоминает: \"Прежде, чем арестовать, вы должны кое-что сделать\". После этого Павел велит пожаловать офицеру следующий чин. О чем напомнил офицер?": "О том, что сначала его следует сменить.",
  "Скафандр этого советского космонавта существенно отличался от предыдущих: ведь он должен был обеспечить жизнедеятельность при почти трехсотградусных перепадах температуры. Кто этот космонавт?": "Леонов.",
  "А.С. Пушкин в своем произведении утверждает: \"Все флаги в гости будут к нам, И запируем на просторе\". А что, обычно выполнявшееся строителями-плотниками, необходимо было сделать, чтобы это утверждение осуществилось?": "Прорубить окно.",
  "Литературоведы, изучающие творчество Пушкина, называются пушкинистами. Назовите профессию человека, который, по аналогии, должен был бы изучать творчество другого известного, но не российского поэта.": "Дантист (или танкист) - в зависимости от того, какой поэт имеется в виду: Данте или Максим Танк.",
  "Название этого лекарства характеризует эмоциональное состояние одного из членов семьи. Что это за лекарство?": "\"Папазол\".",
  "Этому животному В. Маяковский посвятил следующие строки: \"Смешная очень. Руки вдвое короче. Но за это у ней ноги вдвое длинней\". Назовите это животное.": "Кенгуру.",
  "Среди действующих лиц драмы В. Маяковского \"Баня\" есть репортер - товарищ Моментальников, лихой кавалерист - товарищ Велосипедкин. А какова профессия товарищ Ундертон?": "Машинистка.",
  "У литературоведа Быкова был псевдоним, состоящий из шести букв: К Л М Б Р В. Что он означал?": "Каламбуров.",
  "Прослушайте фразу, опубликованную в \"Книге веселой мудрости\": \"Ксения Тарасовна так неутешна после смерти мужа, что, играя на рояле, она...\" Что делает?": "\"... играет только на черных клавишах\".",
  "Есть гипотеза, что название этого географического объекта переводится как \"губитель индусов\" или \"индийская гора\". Назовите этот объект.": "Гиндукуш.",
  "Название этого английского города означает \"камень Ботульфа\". Со временем имя сократилось. Нам же больше известен город в США, который точно так же стали именовать переселенцы. Что это за город?": "Бостон.",
  "В XVI веке турецкий паша Хузрев-Бег построил в этом столичном городе дворец. Назовите этот город.": "Сараево.",
  "Закончите афоризм Эмиля Кроткого: \"Жаловался на душевную пустоту и ездил в Кисловодск лечиться от...\".": "\"... полноты\".",
  "Вы можете не знать, что делали в начале нашего века на московском заводе Михельсона. Ответьте, что сделала на этом заводе некая женщина 30 августа 1918 г.?": "Выстрелила в Ленина.",
  "В Южном Ираке есть город Басра. Его название образовано от арабского слова \"эль-басра\", т.е. \"мягкий\", что связано с особенностями почвы. Какое слово было образовано из этого топонима?": "Алебастр.",
  "Название этого города в Северной Италии возникло от слова \"гора\". Назовите самого известного уроженца этого города.": "Труффальдино - речь идет о Бергамо.",
  "Если голландское слово \"dek\" переводится как \"покрышка\", то как по-голландски звучит слово \"солнце\"?": "\"Zon\".",
  "Это слово образовалось от латинского словосочетания, означающего \"война двух\". Назовите это слово.": "Дуэль.",
  "У литовцев - \"дегтина\", у чехов - \"паленка\" (ударение на первом слоге), у древних русичей - \"жженка\". А как у украинцев?": "Горилка.",
  "Жена барона - это баронесса, жена графа - это графиня. А кто такая деспина?": "Это жена деспота - был такой титул самостоятельного феодального владетеля в Болгарии XIII-XIV вв.",
  "Закончите шутку Василия Подмайстровича: \"Писатель Зет считал себя последователем графа Льва Толстого. Может, поэтому его считали великим...\" Кем?": "\"... графоманом\".",
  "В одной из ленинградских газет советских времен был опубликован фельетон о молодом стиляге, который гонялся за товаром, производимым иностранной фирмой \"Хеба\". Что это был за товар?": "Лезвия для бритья \"Нева\".",
  "Если подойти к этой истории строго по-научному, то главным действующим лицом в ней должен быть все-таки турнепс, а не она. Назовите ее.": "Репка.",
  "До середины прошлого века о них не было слышно. Жили они на солончаках в Средней Азии и мирно паслись там на травках из семейства лебедовых - диких родичах бурака. Но затем они стали проникать дальше на север и запад. Добрались и до Украины, где пробрались даже на телевидение. Кто они?": "Долгоносики.",
  "По еврейской легенде так звали первую жену Адама, дьяволицу и соблазнительницу. В XX веке один писатель использовал это имя в стихотворении, а затем, чуть изменив имя, уже в более серьезном произведении. Кто этот писатель?": "Набоков.",
  "Наполеон его не получил, а вот у москвича Бориса Рябинина он есть, а кроме него в его коллекции есть еще более 70 - из Рима, Таллина, Архангельска и даже заграничные. Что составляет его коллекцию?": "Ключи от городов.",
  "Историки утверждают, что первой осмелившейся была Жанна д'Арк. Из-за них едва не растерзали Марию-Антуанетту. Ну а не упомянуть, говоря о них, имена Жорж Санд и Марлен Дитрих было бы просто нелепо. Назовите их.": "Брюки.",
  "Разделяет эти государства море. Испанское название одного переводится как \"берег богатый\", другого - как \"гавань богатая\". Назовите их.": "Коста-Рика и Пуэрто-Рико.",
  "Так называемая Нарбонская Галлия, получившая свое имя по основанной еще в 118 г. колонии, имела при Цезаре статус провинции. Какая область сейчас на ее месте?": "Прованс.",
  "В свое время были известны: мочалыжники, коверзни, шелюжники, ивняки, вязовики, дубовики. Назовите их обобщающим словом.": "Лапти.",
  "Она стоит у одного из мостов через Сену. Однажды некий журналист обнаружил, что она стоит спиной к Соединенным Штатам, в результате чего ее повернули. Назовите ее.": "Статуя Свободы.",
  "Когда-то кабаре \"Ша-нуар\" было очень знаменито. Здесь выступали поэты, певцы, музыканты, и именно здесь зародилось новое направление одного из видов искусства. Какое?": "Шансон.",
  "В V веке до н.э. германское племя вандалов занимало юг Пиренейского полуострова. Как сейчас называется эта область?": "Андалузия.",
  "Один писатель, описывая корриду, говорил: \"Матадоры, держа в руках малиновые плащи, дразнили быка. Сами они были в зеленом\". Далее автор сделал шутливую ремарку: \"Счастье матадоров, что они были...\" Закончите эту ремарку.": "\"... не дальтоники\".",
  "Литовцы называли этот город Каральавчюс. Немецкое название имело тот же смысл. Как этот город называется сейчас?": "Калининград.",
  "Свое название этот город получил в начале XIX века из-за вкуса минеральных источников. Что это за город?": "Кисловодск.",
  "Колонизаторы называли это побережье отрезками - по наиболее ценному вывозимому товару. Так появились Невольничий берег, Золотой берег, Перцовый берег. А еще какой?": "Берег Слоновой Кости.",
  "Ивано-Франковск был назван в честь Ивана Франко. Корсунь-Шевченковский получил приставку благодаря Тарасу Шевченко. А какой украинский город получил название в честь поэта, который жил не только в нашей эре?": "Овидиополь.",
  "Сейчас, да и в прошлом веке, неподалеку от Тбилиси на месте слияния рек Арагвы и Куры стоит городок Мцхета. А кто нашел приют в монастыре, располагавшемся на этом же месте?": "Мцыри.",
  "Начинал он просто как \"Рыжий Вася\". Но однажды увидел карикатуру, автором которой был известный французский художник по имени Каран. Назовите фамилию этого художника.": "Д'Аш.",
  "Этот \"владелец трех петухов\" на самом деле владел большим имением, жил с Марией, воевал с Владимиром. Кто он?": "Троекуров.",
  "Есть астры китайские, розовидные, пионовидные, а есть еще \"астры\" некоего числа, которые радуют глаз жителей Турции, Египта, Сирии. Что это за \"астры\"?": "Пиастры.",
  "Шутка советских времен. Комендант Кремля не подписал уходящему на пенсию Хрущеву обходной. Где была обнаружена недостача в одну штуку?": "В Мавзолее.",
  "В начале XVIII века Петр I писал: \"Иново не могу писать, только что ее, которая четыре года нарывала, нынче, слава богу, прорвало, о чем пространнее скажу сам\". В связи с каким событием была сделана эта запись?": "В связи со взятием Нарвы.",
  "Летом 1998 г. в Варшаве умер полковник Януш Пшимановский, знаменитое произведение которого вы наверняка видели и знаете. Что это за произведение?": "\"Четыре танкиста и собака\".",
  "У С. Шенкмана есть книга под названием \"... восемь, девять, аут!\" О чем эта книга?": "О боксе.",
  "Вопреки своему названию они отлично видят, но когда занимаются своим \"любимым делом\", они настолько \"увлекаются\", что ничего не замечают и их можно легко убить. Кто они?": "Слепни.",
  "В Риме их рост начался в III веке до н.э. по причине отсутствия городского транспорта. А по какой причине произошел их невероятный рост в Нью-Йорке?": "По причине дороговизны земли.",
  "Свое название эта птица получила вовсе не из-за одного недостатка, а потому, что водится в уединенных, укрытых местах. Что это за птица?": "Глухарь.",
  "Какой украинский город был назван в честь жены Павла I Марии Федоровны?": "Мариуполь.",
  "Название одной из букв кириллицы является сокращением наименования одного из ангельских чинов. Какого именно?": "Херувима.",
  "На дисках телефонных аппаратов раньше напротив цифр писали буквы А, Б, В, Г, Д, Е, Ж, И, К. Буква \"З\" была почему-то пропущена. Как же объясняли это телефонисты?": "Чтобы не путать с цифрой 3.",
  "В какой азиатской стране количество богов и богинь более, чем вдвое, превышает количество населения?": "В Непале.",
  "В этой стране их 186888, хотя существует мнение, что всего тысяча. Назовите эту страну.": "Финляндия.",
  "Прослушайте тибетскую притчу: одному медику, соискателю ученой степени, дали задание найти растение, которое не обладает никакими лечебными свойствами. Через несколько месяцев он получил ученую степень. Что же он нашел?": "Ничего.",
  "Самый древний мост был обнаружен во время раскопок в Египте, причем он оказался золотым. Что же соединял этот мост?": "Зубы.",
  "О ком Сергей Есенин сказал: \"Это не поэт, это непонятная профессия\"?": "О Маяковском.",
  "В Канаде около Торонто находится музей, примечательный тем, что первый иностранец в нем оказался представлен лишь весной 1974 г., а через 15 лет музей пополнился еще одним иностранцем, учеником первого. Назовите обоих.": "Анатолий Тарасов и Владислав Третьяк.",
  "На островах Океании, где ее насаждения занимают большие пространства, местное население зовет ее деревом \"Будь здоров!\". Вспомните американского морячка и скажите, что это за дерево.": "Папайя.",
  "Как доказал в 1936 г. генетик Рыбкин, она возникла путем скрещивания терна с алычой. Назовите ее.": "Слива.",
  "Как ни странно, но даже наличие в США целой \"фабрики\" не помогло американцам обогнать индийцев по этому показателю. В Индии он равен 735-ти в год, а в США - только 396-ти. Что это за показатель?": "Количество снятых кинофильмов.",
  "Из какого очень распространенного материала были построены древний Иерихон, Вавилонская башня и большая часть Великой Китайской стены, если его название совпадает с названием одного из космических объектов.": "Из земли.",
  "Всего в мире таких около 300. Символ Казани - Сююмбеки - из их числа. По легенде, она стала такой после самоубийства прекрасной царицы Сююмбеки. А в каком городе находится самая известная из них?": "В Пизе.",
  "Первый соорудил еще до нашей эры в военных целях персидский царь Дарий, а второй, уже в мирных целях, был построен только в 1973 г. О чем идет речь?": "О мосте через Босфор.",
  "Более 600 тысяч лет назад Талыш в Азербайджане и Колхида в Грузии оказались приятным исключением, что, безусловно, порадовало их обитателей и впоследствии стало сюрпризом для ученых. Исключением из чего?": "Из всеобщего обледенения.",
  "Однажды во Франции таможенник обнаружил в вещах одного из советских футболистов то, что расценил как \"красную пропаганду\", поскольку ему была известна лишь одна разновидность этого. Что же собирался таможенник конфисковать?": "Банку с красной икрой.",
  "В 1944 г. некая лондонская компания создала группу кинооператоров, задачей которой были съемки специфического фильма о Черчилле. Но и через 20 лет, когда троих операторов из этой группы уже не было в живых, фильм так и не был снят. Какое событие должна была снимать эта группа?": "Похороны Черчилля.",
  "Избирательная кампания 1922 г. была крайне неудачной для Черчилля - он ненадолго попал в больницу, а выборы проиграл. Черчилль с грустью вспоминал: \"Я и глазом не успел моргнуть, как оказался без работы, без места в парламенте, без партии и даже без...\" Чего?": "Аппендикса.",
  "Какую жительницу Украины можно поставить в один ряд с Вальтером Скоттом и Бенджаменом Бриттеном?": "Лесю Украинку.",
  "В 1869 г. богатый купец Григорий Галаган в память о своем умершем сыне основал в Киеве Коллегию Павла Галагана, выпускники которой могли поступать в любые университеты. Из ее стен вышло множество литературоведов, композиторов, поэтов, юристов, ученых. А в каком возрасте должен был быть претендент на поступление в Коллегию?": "В возрасте умершего Павла Галагана - если конкретно, то 16 лет.",
  "Рассказ Евгения Чирикова \"Судьба\" историки рассматривают как документ - речь в нем идет о событиях 1887 г., в результате которых автор оказался в списке исключенных из университета всего несколькими позициями ниже однофамильца известного советского актера. В каком городе происходят события рассказа?": "В Казани.",
  "Существует старинный способ: в карман кладут теннисный шарик. Говорят, помогает. А где должен находиться карман?": "На спине.",
  "Очень редко, но бывает, что на орбите космонавты болеют. Так, в 1970 г. Андриян Николаев и Виталий Севастьянов сообщили на Землю, что оба болеют. В какую страну было отправлено это сообщение?": "В Мексику.",
  "Вернувшись из Мексики, А. Старостин рассказывал М. Светлову о том, как встреченные им там баски замечательно спели \"Каховку\". Польщенный Светлов заметил, что вообще-то испанцы должны были бы петь другую песню. Какую?": "\"Гренада\"."
}