{
  "В конце 1941 г. в одной из застольных бесед Гитлер высказал парадоксальную мысль о том, что \"после победы над Россией было бы лучше всего поручить управление страной, конечно, при германской гегемонии\" именно этому человеку, поскольку \"он лучше, чем кто-либо другой, способен справиться с русскими\". Кто этот человек?": "Сталин.",
  "Так назывался танк, на котором воевал хорошо известный нам польский экипаж. Такое же название носит звезда в созвездии Льва, которую недавно подарили одному из тех трех, кого мы привыкли называть одним именем. Каким?": "\"Иванушки\"",
  "В древности так называли приспособление для чистки огнестрельного оружия. Такое прозвище мог получить проворный, расторопный, непоседливый человек. От этого прозвища произошла фамилия известных российских купцов и промышленников, владельцев недавно возрожденной торговой марки высококачественных... Чего?": "Спиртных напитков",
  "Это - единственная страна Европы, в которой за два последних столетия население не увеличилось, а уменьшилось более чем в два раза. А какое государство стало основной причиной этого?": "США - речь идет об Ирландии.",
  "Этот советский разведчик и диверсант родился в немецкой семье. За свои подвиги во время Великой Отечественной войны он был удостоен звания Героя Советского Союза. Вспомните один южный порт и математическую \"тару\" и назовите известную вам фамилию этого \"знатока\" своего дела.": "Клейн",
  "Канадский исследователь Льюис Бейг обнаружил, что новорожденные поросята не могут регулировать температуру тела. Попытки согреть их инфракрасными лампами не давали нужного эффекта. Канадец предложил метод обогрева, используемый во всем мире (и не только учеными) и позволяющий повысить температуру на 1 градус в минуту. А какое устройство, по его предложению, должно было спасти поросят?": "Микроволновая печь.",
  "Она пережила его на 13 лет и умерла точно в тот же весенний день, что и он. Она отмечала свой день рождения в самый длинный день года, он - в самый короткий. Поэт и тиран, занявшие свое место в нашей истории. Назовите их.": "Анна Ахматова и Иосиф Сталин.",
  "Дважды изменив одну и ту же букву в названии породы собак, юмористы из газеты \"Телегород\" дали тому, что получилось, следующее определение: \"Собака, потерянная итальянскими туристами\". Какое название у них получилось?": "Чао-чао.",
  "Это справочно-информационное издание выпускается в Англии с 1849 г. и вмещает биографии почти 30 тысяч известнейших в мире людей. Вспомните фразу первого и последнего, произнесенную относительно недавно, и напишите название этого издания.": "\"Кто есть кто\"",
  "Лаборатория Бирмингемской строительной компании, проведя исследования присланного клиентом неизвестного вещества необычайно плотной консистенции, дала заключение об исключительных вяжущих свойствах образца, что позволяет успешно применять его в качестве заменителя цемента. Благодарный клиент прислал в лабораторию ответ, в котором сообщал, что, во-первых, это был не строительный материал, а, во-вторых, он незамедлительно ознакомил с отзывом экспертов... Кого?": "Свою жену",
  "Табачная индустрия выпускает серию из шести сигар: самая большая называется \"Шедевр\", семидюймовые - \"Классика\" и \"Автограф\", самая маленькая - \"Короткий рассказ\", есть также \"Бестселлер\" и \"Лауреат литературного приза\". Названа эта серия в честь человека, знавшего толк в сигарах и любившего страну, подарившую их миру. Кто этот человек?": "Эрнест Хемингуэй.",
  "9 марта 1999 г. из черкасского села, взяв с собой капсулу с местной землей, стартовали участники легкоатлетического пробега \"Славия-99\", маршрут которого проходит по 12-ти славянским странам. Спустя 12 дней, прибыв в Киев, участники пробега провели митинг у памятника... Кому?": "Т.Г. Шевченко",
  "Недавно по решению правительства этой азиатской столице возвращено ее историческое название: к ее нынешнему названию добавлено словосочетание Мадинат ас-Салям, что в переводе означает \"город мира\". Именно так в 762 г. назвал этот город его основатель - правитель из династии Аббасидов Халиф аль-Мансур. Назовите эту столицу.": "Багдад.",
  "Этот географический объект его первооткрыватели в 1957 году назвали в честь \"Витязя\". На Западе его иногда называют в честь английского \"Челленджера\", так и не выполнившего поставленной перед ним задачи. А каково общепринятое название этого объекта?": "Марианская впадина",
  "Когда-то это короткое слово очень любили русские философы-мистики и поэты-символисты. В советское время его стали забывать, но с конца 60-х гг. оно, обретя новый смысл, вновь появилось в ежедневном лексиконе и на страницах газет, вызывая порой нездоровый ажиотаж. Назовите это слово.": "Рок.",
  "Об этом \"населенном пункте\" жители СНГ узнали в 1993 г. По словам его создателей, на их выбор повлияло вышедшее в 1913 г. произведение Торнтона Уайлдера, из названия которого всего лишь убрали слово \"наш\". Назовите этот \"населенный пункт\".": "Городок",
  "Первооснователь этой фамилии был либо ранен в бою режущим оружием, либо уродился явно не богатырем. А какие корабли, благодаря произведениям искусства, связаны с, пожалуй, самым известным обладателем этой русской фамилии?": "\"Юнона\" и \"Авось\"",
  "Они оба - литературные персонажи одного русского классика. Они тезки, только один - маленький, злобный и крадет, а второй - большой, добрый и охраняет. И знаем мы второго в связи с братьями. А сколько было этих братьев?": "33",
  "Писатель Виктор Конецкий считает, что именно из-за подхалимажа немецкие ученые в 1808 г. додумались сменить название созвездия Орион на другое - созвучное. Хорошо еще, что \"адресату\" этого подхалимажа хватило ума не разрешить переименование. Каким должно было быть новое название?": "Наполеон.",
  "Правительство этой северо-восточной автономии недавно запретило подросткам младше 14 лет, дабы не приучать их к жестокости, насилию и кровопролитию, посещать соревнования по боксу, петушиные и собачьи бои, а также... Что?": "Корриду",
  "Самый крупный в мире из этих объектов находится в Саудовской Аравии. Он функционирует с 1983 г., носит имя короля Халида и имеет площадь 221 кв. км. Назовите самый главный из этих объектов на Украине.": "Борисполь"
}