{
  "Вот уже почти шестнадцать веков отряд из тридцати девяти воинов защищает самобытность армянского народа. О каких воинах идет речь?": "О буквах (звуках) армянского алфавита, созданного в V в. Месропом Маштоцем.",
  "Закончите стихотворение О. Мандельштама: \"Двое влюбленных в ночи дивились огромной звездою, - Утром постигли они - это сияла...\"": "\"... луна\".",
  "Закончите фразу американского юмориста Джона Биллингса: \"У нас с женой одинаковый вкус - мы оба любим...\".": "\"... меня\".",
  "Анекдот времен \"холодной войны\". Русские высаживаются на Луну и красят ее в красный цвет. Прилетают американцы и делают белую надпись. Какую?": "\"Coca-Cola\".",
  "В одном из рассказов М. Лермонтов отмечает, что наличие ЭТОГО среди барского двора является признаком отечески-доброго правления. Далее он пишет: \"... а между тем вот как хорошо судят о нас иностранцы: в путевых заметках одного француза я недавно читал, что у нас против господского дома обыкновенно торчит виселица\". Что увидел этот француз на самом деле?": "Качели.",
  "Анекдот. Отец говорит сыну: \"В твоем возрасте Попов учился на одни \"пятерки\". А что ему ответил сын?": "\"А в твоем возрасте он уже изобрел радио\".",
  "В одной из основных сутр Махаяна-буддизма - сутре \"Праджняпарамита\" - это превозносится в самых возвышенных выражениях. Например: \"Она достойна почестей\", \"Великолепны все ее творения\", \"В ней мы можем обрести защиту\", \"Сокрушить ее невозможно\", \"Она является противоядием против рождения и смерти\". О чем говорится в этой сутре?": "О мудрости.",
  "Закончите анекдот. Один торговец вывесил на дверях лавки табличку: \"Распродажа. Цены снижены на 20%\". Владелец соседней лавки, чтобы не отстать, написал: \"Распродажа. Цены снижены на 30%\". А торговец, чья лавка находилась как раз посередине, подумал и повесил свою табличку. Что было написано на ней?": "\"Здесь главный вход на распродажу\".",
  "Один из врачей изобрел единственное, по его мнению, верное средство от морской болезни. Что это за средство?": "Никогда не выходить в море.",
  "Рассказывают, что в 1930-х гг. Павел Постышев на совещании в ЦК заметил, что начальник ОГПУ Балацкий дремлет. - Всю ночь не спал, - пояснил Балацкий. - Арестовывали врагов народа из дома \"Слово\". На очередном совещании история повторилась. - Что, снова брали врагов из дома \"Слово\"? - спросил Постышев. - Не проще ли... Закончите фразу.": "\"... поставить решетки на сам дом?\".",
  "После концерта в небольшом американском городке возмущенный скрипач звонит издателю газеты: - Я четыре раза повторил вашему репортеру, что скрипка, на которой я играю, - это подлинный инструмент Страдивари, но в рецензии об этом ни слова! - Дорогой мой, - примирительно отвечает издатель, - не можем же мы... Закончите фразу весьма практичного американца.": "\"... делать мистеру Страдивари бесплатную рекламу!\".",
  "Американец Кен Баннистер обладает самой большой в мире коллекцией этого, насчитывающей 16000 таких единиц. Он одевается во все желтое и ежедневно съедает не менее четырех штук из своей коллекции. Что он коллекционирует?": "Бананы.",
  "Какой американский автомобиль назван по имени легендарного индейского вождя?": "\"Понтиак\".",
  "Почему индейцы, увидев лица белых, приехавших для мирных переговоров, посчитали, что их гости плохо воспитаны?": "У них на лицах не было \"мирной\" раскраски.",
  "Это слово пришло в английский язык из нормандского диалекта французского языка и означало песню, которой сопровождались танцы. Позже это название слегка изменилось, а эти произведения стали наиболее характерными для английского и шотландского фольклора. А в каком лесу жил самый известный герой этих произведений?": "В Шервудском лесу.",
  "Какие слова появятся на экране компьютера, если вы успешно закончите игру под названием \"Холмс\"?": "\"Элементарно, Ватсон\".",
  "Убив зверя, индейцы просили прощения у его духа и благодарили его за то, что он дал себя убить. А что очень ценное клали в череп убитого зверя, чтобы примириться с его духом?": "Табак.",
  "В 1765 г. в американском городе Литл-Бритон (штат Пенсильвания) родился мальчик Роберт. В 1786 г. он уехал в Англию изучать инженерное дело, а затем в Париж, где сделал изобретение, которое к середине XIX века распространилось по всему миру и принесло автору всемирную известность. Как сейчас называется город, в котором родился этот человек?": "Фултон.",
  "В какой день британские несовершеннолетние и идиоты чувствуют себя равными пэрам?": "В день выборов.",
  "В октябре 1997 г. в Лонг-Айленде (штат Нью-Йорк) состоялся фестиваль, участники которого продемонстрировали множество самых разнообразных рецептов приготовления того самого деликатеса, который два друга - человек и животное семейства ластоногих - предпочитали поедать сырым, сопровождая трапезу интересными рассказами. Что готовили на этом фестивале?": "Устриц.",
  "В Китае приготовление пищи возведено в ранг философии и искусства. Согласно одной из китайских пословиц, для жизни необходимо семь составляющих: соль, сахар, соя, уксус, чай, рис. Назовите седьмой предмет.": "Дрова.",
  "Американец Рон Лобно зарабатывает на жизнь в ресторанах Ближнего Востока довольно-таки необычным способом, более характерным и традиционным для местных женщин. Назовите этот способ.": "Танец живота.",
  "Какой объект в годы Великой Отечественной войны наши летчики называли \"компасом Кагановича\"?": "Сеть железных дорог, по которым было легко ориентироваться.",
  "Это масло святого Квирина издавна использовалось людьми для самых различных целей. Сначала его просто черпали из колодцев, а что необходимо сделать, чтобы добыть его в настоящее время?": "Пробурить скважину.",
  "Недавно известная киноактриса Наталья Фатеева по итогам масштабного зрительского опроса получила специальную премию за самую лучезарную улыбку. Получая награду, Фатеева заметила, что премию заработала не она, а ее... Кто?": "Дантист.",
  "Власти Соломоновых Островов намерены предъявить США и Японии счет за очистку пролива между островами, который носит название Железное Дно. А в чем причина этого названия?": "Огромное количество затонувших во время второй мировой войны кораблей и подводных лодок.",
  "Французские ученые по просьбе китайского руководства приступили к составлению карты Пекина, используя листья тополя. А что это будет за карта?": "Карта атмосферного загрязнения.",
  "Григорий Явлинский однажды рассказал журналистам похожую на притчу быль. Жил на свете человек, все думали, что у него гепатит, и лечили, как могли. А когда он умер, выяснилось... Что же выяснилось?": "Выяснилось, что он - китаец (засчитывается любой ответ, указывающий на то, что он желтокожий с рождения).",
  "Скажите по-арабски \"выше всех\".": "Жираф.",
  "Большую часть ее территории занимал Уайтстан, оставшаяся часть была разбита на 10 хоумлендов и 4 заповедные территории. Долгое время она носила два названия. Одно дали ей германцы. А какое название предложила в 1968 г. ООН?": "Намибия.",
  "Настоящее название этого города Ирунг Теп переводится как \"город ангелов\". Еще его называют \"Венецией Востока\", а находится он в \"Земле свободных\". Назовите его.": "Бангкок.",
  "Некоторые связывают их название с \"кочулом\", то есть кочевником, пастухом. Другие считают, что оно произошло от молдавского слова, означающего \"разбойник\". А для чего обычно используют то, что у них является всего лишь танцем?": "Для ловли животных.",
  "Царем леса вполне можно назвать медведя. Этого человека с вполне лесной фамилией друзья также шутливо называли \"царем леса\", а благодаря косолапым нам была хорошо знакома прославленная им часть суток. Кто же этот человек?": "И.И. Шишкин.",
  "В начале XIX века этот промышленник описал острова Столбовой, Фаддеевский и Котельный. Но благодаря Владимиру Афанасьевичу - геологу и академику - он у нас ассоциируется все-таки с тем, что он обнаружил в 1811 г. Кто же этот промышленник?": "Яков Санников.",
  "В кодах межгородской телефонной связи перед нею стоят Гадяч и Гребенка, а после нее - Зиньков и Кобеляки. Благодаря тезке последнего русского самодержца мы знаем о жизни некоего поселения, находящегося рядом с нею. Назовите ее.": "Диканька.",
  "По утверждению одной детской книжки в этом слове сотня отрицаний. А один классик утверждал, что это делает одна река. Какая?": "Днепр - ревет и СТОНЕТ.",
  "Жителю какого итальянского города удалось с успехом опровергнуть немецкую пословицу: \"Цвейн херрен канн ман нихт динен\"?": "Бергамо.",
  "Он получил распространение в основном в первой четверти XIX века. Ориентировался он на художественные образцы Рима времен Империи, а виднейшими его представителями во Франции были Персье и Фонтен. Назовите его.": "Ампир.",
  "Желатинизацию этого студнеобразного продукта проводят смесью алюминиевых солей нафтеновых и жирных пальмитиновых кислот. Услышали мы о нем в середине XX века благодаря Корее. Назовите этот продукт.": "Напалм.",
  "Они утверждали, что некая французская знаменитость не уподобляется советским \"страждущим\". А когда у них спросили, есть ли у них Капитан, то они ответили, что есть Мастер, Вождь и Бригадир, а Капитана нет. Кто они?": "Рок-группа \"Наутилус Помпилиус\".",
  "Его рабочий орган - это отвал, а свое название он получил от английского слова, означающего \"нивелировать\". Назовите его.": "Грейдер.",
  "Этот город, основанный в 1741 г., расположен в Азербайджане. Известен он металлообработкой и ковроткачеством, а в первую очередь - виноделием. Назовите его.": "Агдам.",
  "Это сооружение с VII-VIII веков имело прямоугольный двор, окруженный галереями, и многоколонный зал, а название свое получило от арабского слова \"масджид\". Что это за сооружение?": "Мечеть.",
  "Вслед за англичанами мы называем короткие брюки шортами. А как вслед за французами мы назовем \"длинный стул\"?": "Шезлонг.",
  "По-английски \"хлопок\" - это \"cotton\". А что получило свое название от похожего по звучанию семитского слова, тоже означающего \"хлопок\"?": "Хитон.",
  "Знаменитые русские кашмирские шали начали ткать в 1806 году в Нижегородской губернии. Они ценились во всем мире и отправлялись за границу на продажу. А изображением какой птицы они маркировались?": "Двуглавого орла.",
  "В дореволюционное время большинство людей были малограмотными. Так некто Гуревич сделал себе вывеску, в которой он уведомлял, что у него можно приобрести очки, пенсне, лорнет. Себя же он назвал так, что можно было подумать, что он увлекается, например, теософией. Как же он себя назвал?": "Оккультист.",
  "Писатель Е. Иванов в одной из своих книг приводит ряд курьезных вывесок на лавках в дореволюционное время. Вот одна из них: \"Стригу и брею...\". А дальше следовала фамилия человека, занимающегося этим. Назовите подходящую фамилию.": "Баранов.",
  "У цирюльников и парикмахерских подмастерьев в старину был свой особый лексикон. Так у них было выражение \"руду метать\". Что оно означало?": "Пускать кровь.",
  "Есть мнение, что компьютерные игры делятся на \"добрые\" и \"злые\". А один геймер считает русские компьютерные игры \"абсолютным злом\". В качестве примера он приводит \"Тетрис\" и \"Lines\", в которых отсутствует... Что?": "Выигрышная стратегия.",
  "Известному писателю Гарри Гаррисону задали вопрос: \"Есть мнение, что Вы - воплощение одного из скандинавских богов. Кого же - Бальдра или Локи?\". Писатель ответил: \"Скорее всего, Тора, поскольку у меня неважно со зрением и я люблю...\". Что же любит писатель, если это является ручным ударным инструментом?": "Молотки.",
  "В 1989 г. вышел американский фильм \"Превосходное приключение Билла и Теда\". Его главные герои - два подростка - проваливаются в прошлое. А какой провал ожидал их после возвращения из прошлого?": "Провал на экзамене по истории.",
  "В кинотрилогии Роберта Земекиса \"Назад, в будущее\", помимо всего прочего, присутствуют элементы альтернативной истории. Юный герой меняет американскую историю, \"подталкивая\" Чака Берри на изобретение... Чего?": "Рок-н-ролла.",
  "В скандинавских странах накануне этого праздника веточки омелы покрывают серебряной и красной краской, прикрепляют к ним стилизованные изображения двух сердец. Такое украшение подвешивают над дверью, и, проходя под ним, пара влюбленных, по обычаю, должна поцеловаться и пожелать друг другу счастья. Накануне какого праздника это происходит?": "Накануне Нового года.",
  "Многие знаменитые люди выбирали себе девиз, которому следовали всю жизнь. Скажите, как звучал девиз немецкого философа-материалиста Л. Фейербаха, если начинался он так: \"Моя религия - ...\".": "\"... никакой религии\".",
  "Как известно, Б. Франклин не одобрял появление белоголового орлана на гербе США, но герб все-таки был принят. С 1941 г. все государственные бумаги США скреплялись гербовой печатью, на которой орлан был изображен неправильно: у птицы были лапы, оперенные до самого низа. Прошел 41 год, прежде чем ошибку заметили и исправили. Но на 20-долларовой монете и по сей день красуется... Какая птица?": "Беркут.",
  "В Индии во времена, когда жил Будда, разделяли три времени года: зима, лето и... Назовите третье время года.": "Время дождей.",
  "Закончите цитату из книги В. Ротенберга и С. Бондаренко \"Мозг. Обучение. Здоровье\": \"Новое в науке побеждает не потому, что стариков удается переубедить, а потому, что они...\"": "\"... умирают\".",
  "Многих из вас, выросших в советское время, наверное, удивит фраза Гиппократа о том, что человек, игнорирующий это, по заслугам может быть назван дураком, а не врачом. Что же, по мнению Гиппократа, не должен игнорировать врач?": "Астрологию.",
  "Последний писк мировой моды - катание на монолыже под парашютом. А как назвали этот вид спорта, учитывая и его специфику, и существующий аналог?": "Скай-серф.",
  "Закончите высказывание Уинстона Черчилля: \"Репутация державы точнее всего определяется той суммой, которую она способна...\".": "\"... взять в долг\".",
  "Закончите четверостишье Зиновия Вальшонка из стихотворения \"Прощание с космонавтом\": \"Как лесника - среди берез, матроса - в бездне белопенной, его на площади - меж звезд хоронят...\"": "\"... посреди Вселенной\".",
  "Закончите четверостишье Зиновия Вальшонка из стихотворения \"Монолог Хемингуэя\": \"Как мысли, чайки над Гольфстримом кружат и я рыбачить в море ухожу. Когда-то я сказал: \"Прощай, оружье!\" Но никогда...\"": "\"... оружья не сложу\".",
  "Закончите четверостишье Зиновия Вальшонка: \"Не отыскать нейтральной полосы... И мы, сердцами спаянные туго, Как древние песочные часы, весь век...\"": "\"... пересыпаемся друг в друга\".",
  "Закончите четверостишье Зиновия Вальшонка: \"В моих глазницах - отблеск Хиросим. Как близнецы, мы с веком стали схожи. Его черты с лица не снять, как грим. А если снять, ...\"": "\"... то только вместе с кожей\".",
  "Назовите тип кузова легкового автомобиля, имеющего стеклянную перегородку за передним сиденьем.": "Лимузин.",
  "Долгое время шведский художник Лингстрем заверял свои картины автографом, но после длительного расследования случая подделки трех картин художника инспектор полиции предложил ему другой способ заверения. Какой?": "С помощью отпечатков пальцев.",
  "Патент на передатчик получил Эдисон, патент на приемник - Макдонаф. А кто получил патент на саму связь, если большинство людей считают его изобретателем аппарата?": "Белл.",
  "Американского химика Германа Таубе, получившего Нобелевскую премию за тридцатилетние исследования передвижений электронов между ионами металлов, журналист попросил изложить в доступной форме суть этой работы. Химик ответил: \"Несколько месяцев назад меня попросили написать научно-популярную статью о моих работах, понятную для неспециалистов. Я исписал десяток страниц и понял, что пишу...\". Что?": "\"... учебник по химии\".",
  "Однажды английский романист Генри Филдинг был в гостях у своего родственника графа Денби. Разговор зашел об их родстве, и граф спросил, как получилось, что фамилия романиста пишется \"Филдинг\", а не \"Фелдинг\", как было у основателя линии графов Денби до получения им графского титула. - Не могу Вам ответить, милорд, - сказал писатель, - разве что только моя ветвь рода первой научилась... Чему?": "Грамотному правописанию.",
  "Эти три открытия возвестили новую эпоху в естествознании. Они были сделаны друг за другом в 1895, 1896 и 1897 гг. Первые два поражали воображение своей таинственностью: некие лучи пронизывали непрозрачные тела насквозь. Третье открытие выглядело гораздо скромнее - оно принадлежало к числу тех лабораторных побед, которые могут оценить лишь посвященные. Назовите все эти открытия.": "1895 - рентгеновское излучение, 1896 - открытие радиоактивности, 1897 - открытие электрона.",
  "У всех народов существуют свои мифы о путешествии души в мир иной. Так, по верованиям аборигенов австралийского племени камиларои после смерти душа возносится на небо и путешествует по Майаба, что в переводе на русский язык означает \"бесконечная вода\". А как мы называем эту Майамба?": "Млечный Путь.",
  "Всем известна жестокость средневековой инквизиции. Если рассматривать очень часто применявшийся инквизиторами способ определения колдунов, то на костер можно было смело отправить Вильяма Шекспира, Христофора Колумба, Бернарда Шоу и Анатолия Чубайса. А почему?": "Все они были рыжими.",
  "С недавних пор в наших учебных заведениях стало популярно тестирование. А вот тесты, проведенные в Италии, показали, что 53% старшеклассников муниципальных школ считают, что на Солнце есть жизнь, 31% верит в существование фей, 42% считают, что во Второй мировой войне Англия воевала против Франции, а этого человека 38% считают не чем иным, как маркой пива. Что это за человек?": "Гитлер.",
  "Известен случай, касающийся поиска метеорита Царев, упавшего 6 декабря 1926 г. в районе нынешнего Волгограда. Огненный болид наблюдали тысячи очевидцев. По видимой траектории были рассчитаны атмосферная траектория и район его падения, но самые тщательные поиски не принесли никаких результатов. И только в 1979 году метеорит нашли за 200 км от предполагаемого места его падения. Назовите причину этого.": "Метеорит срикошетил о землю.",
  "Мы уже привыкли к тому, что преподавание в школах и вузах Украины ведется преимущественно на украинском языке. Причем в точных науках названия некоторых объектов на украинском языке порой намного яснее показывают, что же они из себя представляют. Приведите русскоязычный аналог следующего термина, если на украинском он звучит как \"мимобiжнi\".": "Скрещивающиеся (прямые).",
  "В среднем сингапурские власти тратят 70 тысяч долларов ежегодно на ремонт мебели, испорченной подобным образом. В связи с этим была сделана попытка даже запретить людям совершать в общественных местах некоторое действие. Какое?": "Жевать жевательную резинку.",
  "Предполагают, что в Европу их завезли в XIII веке цыгане. В Азии же к ним поначалу прилагалась доска, схожая с шахматной. Позже доска исчезла, а они приобрели четыре отличительных признака. Каких?": "Масти.",
  "Не секрет, что американских индейцев считают одними из лучших коневодов. Лошади появились в степях примерно в 1600 г. Численность табунов у некоторых индейцев достигала нескольких тысяч голов. А зачем индейцам было необходимо такое количество лошадей, если, ведя кочевой образ жизни, можно было обойтись значительно меньшим их числом?": "Лошадь у индейцев постепенно превратилась в эквивалент денег.",
  "Однажды Тартарен из Тараскона - герой романа Альфонса Доде - вздумал выращивать в цветочном горшке некое растение, маслянистые плоды которого известны под названием \"обезьяний хлеб\". Что это за растение?": "Баобаб.",
  "Аллеманда, сарабанда, куранта, жига. Соединение этих танцев осуществлялось по принципу контраста: медленный - быстрый. Составными частями чего являются эти танцы?": "Классической сюиты.",
  "В навигации, в частности, в приборе, именуемом гирокомпасом, основной составляющей является гироскоп, с которым мы знакомы с первых лет нашей жизни. А под каким названием?": "Волчок (или юла).",
  "В 1863 г. по инициативе швейцарского общественного деятеля Анри Дюнана была создана организация, символом которой стал государственный флаг Швейцарии, только цвета были изменены на противоположные. Назовите эту организацию.": "Красный Крест.",
  "Наверное, все знают автомобили этой фирмы. Однако немногие знают, что своим названием она обязана марке подшипников, которые изготовляла фирма SKF, оказавшая автомобильной фирме финансовую поддержку при основании в 1927 году. Что это за фирма?": "\"Вольво\".",
  "Французского художника Делакруа пригласили на прием. Он отклонил предложение. Ему сказали: \"Там будут князь и австрийский посланник\". Он ответил: \"Для меня это всего лишь сочетание...\". Чего?": "Цветов.",
  "Рейгану понадобилась хирургическая помощь. В операционной он обратился к врачам с шуткой: \"Надеюсь, вы все...\". Кто?": "\"... республиканцы\".",
  "Американцы говорят: \"Один час этого дает больше, чем целый месяц жалоб на жизнь\". О чем они так говорят?": "О работе.",
  "Американцы говорят: \"Если у Вас есть это, то качество Вашего питания не уступает королевскому\". О чем, с недавних пор близком и большинству украинцев, они так говорят?": "Об огороде.",
  "В городе Жуковском это имеет длину пять с половиной километров. Что это?": "Взлетная полоса.",
  "Приблизительно в начале X века во Францию пришли люди с севера. Они приняли христианскую веру, французский язык и римское право. А где они поселились?": "В Нормандии.",
  "Эти два человека родились в нескольких километрах друг от друга, но если первый был единственным ребенком в богатых родителей, то в семье второго семеро из тринадцати детей умерло от голода. Оба основали фирмы, известные сейчас всему миру. Но если первый добился успеха, покупая новые технологии у США, то второй своими изобретениями за несколько лет разрушил в прах \"легенду Америки\". Фирма первого нам хорошо известна благодаря \"гуляющему человеку\", а фирма второго носит фамилию владельца. Если вы не сможете назвать первого и второго, то назовите хотя бы их фирмы.": "Акио Морита (\"Sony\") и Соичиро Хонда (\"Honda\").",
  "Закончите фразу немецкого юмориста Моисея Сафира: \"Красивая жена и, вместе с тем, верная - такая же редкость, как удачный перевод поэтического произведения. Такой перевод обычно некрасив, если он верен, и...\".": "\"... неверен, если он красив\".",
  "По мнению Ж.Ж. Руссо, каждому возрасту свойственны свои склонности. Так, в 10 лет человек пребывает под обаянием сластей, в 20 - возлюбленной, в 30 - удовольствий, в 40 - честолюбия. Вспомните мольеровского героя и скажите, под обаянием чего пребывает человек в 50 лет.": "Под обаянием скупости.",
  "Это советское изобретение, увидевшее свет в 1985 году, сейчас известно практически всему цивилизованному миру, но лишь немногие знают, что оно стало поводом для \"антипиратской\" войны с непривычным распределением ролей: иностранцы воровали, русские судились и выиграли. В эту войну был вовлечен даже М. Горбачев, а победил Nintendo, образец продукции которого можно часто увидеть в руках у пассажиров городского транспорта. Что это за изобретение?": "\"Тетрис\".",
  "Большинство народов приписывает другим народам различные дурные качества. Одно из них англичане приписывают шотландцам, французы - бельгийцам, немцы - шведам и норвежцам. А кому приписывают это качество русские?": "Чукчам.",
  "В английском городке Дьюсбери существует новогодний обычай: поскольку по народному поверью этот праздник равнозначен кончине некоего существа, ночью в местной церкви звучит похоронное пение, и колокола отбивают \"прощальный звон\" по этому существу. Число ударов соответствует порядковому номеру уходящего года. А что это за существо?": "Дьявол.",
  "В Швейцарии каждый сборщик съедобных улиток должен иметь на это специальное разрешение, а также носить при себе колечко диаметром 35 мм. А зачем нужно это колечко?": "Если улитка проходит через колечко, ее нужно отпустить на волю.",
  "Каждый год долину Гиза посещают три миллиона туристов. И многие хотят увезти на память хоть кусочек пирамиды. Что предпринимают местные власти, чтобы предохранить пирамиды от самовольных действий туристов и сохранить их тем самым от разрушения?": "Ночью специальные команды разбрасывают кусочки известняковых плит около пирамид.",
  "Своеобразная предпринимательская лихорадка охватила Филиппины - все занялись выращиванием неких существ определенного вида. Внезапный интерес к ним объясняется высоким содержанием белка - до 72%. Точное время их жизни неизвестно. Предполагают, что они живут до 15 лет, но на фермах их \"пускают в дело\" после того, как они достигнут размера 12-15 см. Их моют, сушат и перемалывают в порошок, который добавляют в корм скоту и рыбам. О каких существах идет речь?": "О дождевых червях."
}