{
  "Закончите изречение, приписываемое известному ловеласу Казанове: \"Никогда не хвастайся своей женой. Женщины могут обидеться, а мужчины захотят...\".": "\"... в этом убедиться\".",
  "Закончите высказывание Артура Шопенгауэра: \"Голова гения среди других голов - то же, что карбункул между драгоценными камнями: он сияет собственным светом, тогда как другие...\".": "\"... только отражают падающий на них свет\".",
  "Закончите четверостишие Евгения Евтушенко: \"Твердили пастыри все время, Как неразумен Галилей, Но как показывает время: Кто неразумней, ...\".": "\"... тот умней\".",
  "Он убил молодого священника, двух слуг одной высокопоставленной особы, совершил немало других преступлений. Ему вынесли приговор суды нескольких государств, но убит он был на поединке. Назовите его последние слова.": "\"Не терплю крови\".",
  "Известно, что многие вступали в Коммунистическую партию для того, чтобы получить назначение на высокий пост или другие блага жизни. Назовите псевдоним женщины, которая в июне 1968 г. вступила в Компартию, даже не подозревая, что этот поступок поможет несколько лет спустя ее мужу получить визу на выезд из СССР.": "Марина Влади.",
  "Однажды картину известного греческого художника Апеллеса разглядывал сапожник и сделал несколько весьма дельных замечаний по поводу нарисованной на ней обуви. Затем он принялся говорить о художественных достоинствах картины, причем так глупо и безграмотно, что Апеллес поспешил остановить его меткой фразой, позже ставшей \"крылатой\" благодаря изложению Пушкина. Как же эта фраза звучит у Александра Сергеевича?": "\"Суди, дружок, не свыше сапога\".",
  "В 1905 г. Норвегия получила независимость, и на трон норвежских королей взошел представитель династии Глюксбургов. Тем не менее, даже после 1905 г. один монарх из другой династии среди прочих своих титулов имел и такие, как Наследник Норвежский, Герцог Шлезвиг-Голштинский, Стормарнский, Дитмарсенский и Ольденбургский. Назовите этого монарха.": "Николай II Романов.",
  "Накануне футбольного матча чемпионата Украины в Киеве между местным \"Динамо\" и донецким \"Шахтером\" в газете \"Комсомольская правда\" в Украине\" была опубликована информация о том, что в Киеве приняты дополнительные меры по обеспечению общественного порядка и перевозок пассажиров. В разделе \"Работа общественного транспорта\" сообщалось об увеличении количества поездов метро и изменении графика некоторых трамвайных, троллейбусных и автобусных маршрутов. Рубрика \"Освещение улиц\" информировала о том, что \"Киевгорсвет\" обеспечит освещение улиц в 100-процентном режиме до 24 часов. Под рубрикой \"Медпомощь\" была помещена информация о том, что в районе стадиона \"Олимпийский\", на железнодорожных станциях и в других местах пребывания болельщиков будет обеспечено дежурство бригад скорой медпомощи. А какая информация сообщалась под рубрикой \"Где купить водку\"?": "\"Запрещена продажа спиртных напитков в торговых точках, прилегающих к предстадионной площади\".",
  "Опубликованный в газете \"Факты\" анонс этого фильма гласил: \"Наша жизнь их глазами. Сенсационный взгляд современных французов на вечную любовь в сталинском СССР\". В названии фильма фигурируют два географических понятия. Назовите их.": "Восток и запад.",
  "Юмористы газеты \"Киевские ведомости\" предлагают ввести акцизный сбор с тех, кто пользуется... Какими лекарствами?": "На спирту (содержащими спирт).",
  "История донесла до нас такой случай. В средние века в Германии одну женщину обвинили в убийстве с помощью колдовства некоего Гейнца Фогеля. Суд происходил в полном соответствии с законами: были и обвинители, и свидетели. А кто был главным свидетелем в суде?": "Сам Гейнц Фогель.",
  "Одна из фирм подала в Британское патентное бюро заявку на упаковку, при открывании которой можно услышать мелодию траурного марша Шопена. А какой товар находится в этой упаковке?": "Сигареты.",
  "По мнению Бориса Крутиера, \"хороший солдат мечтает о маршальском жезле, а умный - ...\". О чем неизбежном?": "О \"дембеле\".",
  "20 апреля 2001 г. в Харькове состоялся первый полет самолета Ан-74ТК-300, представляющего собой очередную модификацию военного транспортника Ан-74. Назовите особенность самолета, которая отличает его от своих предшественников, не позволяя взлетать с песка или гравия, равно как и садиться на эти поверхности.": "Двигатели самолета расположены под крылом.",
  "По решению ЮНЕСКО, Всемирный день книги и авторского права отмечается в память о двух выдающихся литераторах средневековья, умерших в один и тот же весенний день. Назовите этих писателей.": "Шекспир и Сервантес.",
  "Зимой 2001 г. в канун Дня защитника Отечества министр обороны России Игорь Сергеев наградил Маршала медалью \"За укрепление боевого содружества\". Назовите имя этого Маршала.": "Александр.",
  "На последнем из своих предновогодних концертов в Большом зале Московской консерватории, оркестр Владимира Спивакова \"Виртуозы Москвы\" совершил символический жест, исполнив знаменитое произведение мировой симфонической классики. Назовите это произведение.": "\"Прощальная симфония\" Гайдна.",
  "Завершая серию своих предновогодних концертов в Большом зале Московской консерватории, Владимир Спиваков сказал зрителям: \"Я уверен, что наступающий XXI век будет для России золотым. И поэтому мы исполним для вас польку из балета Д. Шостаковича...\". Назовите этот балет.": "\"Золотой век\".",
  "Закончите анекдот от Юрия Борева. - Я взял пять уроков английского языка. - И сможешь разговаривать с англичанином? - Смогу разговаривать... С кем же?": "С тем, кто взял пять уроков английского языка.",
  "В русский язык это слово пришло из татарского, где означало сосуд из тыквы, удобный в кочевой жизни. Затем этим словом стали называть некое заведение. Что это за слово?": "Кабак.",
  "Купив недавно упаковку ваты, автор вопроса прочитал на упаковке вполне логичное название фирмы-производителя, совпадающее с названием американского фильма. Воспроизведите это название.": "\"Cotton Club\".",
  "Анекдот из журнала \"Вокруг смеха\". Михаил Горбачев спрашивает у Буша: \"Джордж, как будет по-английски \"нАчать\" (с ударением на первом слоге)?\". Что ответил Буш?": "To bEgin (с ударением на первом слоге!).",
  "В некоторых трамваях можно увидеть надпись над дверьми в салоне: \"Проходите дальше в вагон\". В одном из трамваев Харькова в этой надписи стерлась довольно-таки маленькая часть. В результате надпись несколько изменилась, хотя смысл ее остался верен оригиналу. Воспроизведите получившуюся надпись.": "\"Проходите дальше в загон\".",
  "В своей книге \"Философия 45-и поколений\" П.С. Таранов упоминает так называемые \"проклятые вопросы русской интеллигенции\": \"Что делать?\", \"Кто виноват?\", \"Когда же придет настоящий день?\", \"В чем моя вера?\". Назовите общую особенность перечисленных вопросов.": "Они являются названиями литературных произведений.",
  "Сначала их было десять. Потом добавили еще два, позже два переименовали. Назовите, пожалуйста, те два, которые переименовали.": "Июль и август.",
  "В 1983 г. Иоанн Павел II посетил в итальянской тюрьме Реббибия человека, которого имел все основания ненавидеть, и по-христиански простил ему все грехи. Я не прошу вас называть имя этого человека, просто ответьте, за что он сидел.": "За покушение на Иоанна Павла II.",
  "\"На угол стола был повешен пуленепробиваемый жилет - самая последняя модель, изготовленная два года назад фирмой \"Хайтри и Оулди\" (производитель пуленепробиваемых жилетов, поставщик двора Ее Величества Королевы). Жилет весил двадцать фунтов и защищал от любой пули, за исключением новых \"Супер Пенитрекс 9 мм. Магнум\", выпущенных в прошлом году компанией \"Маршлендс оф Фиддлерс Корт\" (производитель боеприпасов, поставщик двора...)\". Закончите эту цитату из произведения Роберта Шекли тремя словами.": "\"... Его Величества Короля\".",
  "В начале 2001 г. американские ученые после проведенных исследований настоятельно порекомендовали воздержаться от беспорядочных поцелуев. СПИД таким образом, конечно, не поймаешь, а вот другую \"болезнь XX века\" - можно запросто. Какая болезнь была предметом исследования ученых?": "Кариес.",
  "В 10-м томе детской энциклопедии издательства \"Аванта+\" приводятся примеры неправильного перевода с иностранных языков. Например, фраза \"tower of Babel\", что означает \"Вавилонская башня\", была переведена как \"башня Бабеля\", а слово \"highwayman\" - \"разбойник\" - как \"высокий путник\". Ответьте, как правильно переводится на русский язык фраза, которую с французского перевели как \"перевернуть вверх дном обычную жизнь бананов\".": "\"Снимать кожуру с бананов\" (\"чистить бананы\").",
  "В 1983 г. посты ПВО засекли посадку нескольких НЛО в Саратовской области. Полковник Кравченко, командовавший тогда танковым полком, вспоминал, что район посадки был \"обработан\" авиацией и подвергся обстрелу из установок \"Град\". Его танковый полк во время обстрела блокировал район посадки. Все эти действия были частью уставного плана уничтожения вполне реального ЭТОГО. А какие именно головные уборы были в Советской Армии у тех, кто профессионально занимался ЭТИМ?": "Голубые береты.",
  "Молодая красавица - героиня стихотворения Киплинга \"Моя соперница\" - сознает превосходство над собой пожилой опытной женщины. И все же девушка вполне здраво мечтает о будущей мести такими словами: \"Мне светит будущего луч, Я рассуждаю просто: Скорей бы мне под пятьдесят, Чтоб ей...\". Закончите это четверостишие.": "\"... под девяносто\".",
  "В советском флоте были корабли с украинскими названиями - например, эсминец \"Незаможник\". А 24 августа 1942 г. противник записал себе в актив потопленную советскую подводную лодку \"Вовк\". На самом деле подлодка М-36, потопившая тогда транспорт, благополучно довоевала до Победы. Назовите фамилию рулевого этой лодки.": "Вовк.",
  "В сообщении о гибели Дага Хаммаршельда в 1961 г., авторы книги \"Terra детектива\" пишут: \"Смутное время было в Африке: Конго, Катанга, Лумумба, Чомбе, Мобуту, голубые...\". Если вы поняли, какими словами заканчивается эта фраза, то легко назовете стоящую последней аббревиатуру.": "ООН.",
  "Вставьте пропущенные слова в четверостишие И. Губермана: \"Давай, Господь, решим согласно, Определив друг другу роль: Ты любишь грешников? Прекрасно. А (пропущено два слова) любить позволь\".": "\"... грешниц мне...\".",
  "Козьма Прутков утверждал, что и мудрый Вольтер сомневался в ядовитости ЭТОГО. Если вы настоящие любители ЭТОГО, скажите, что в Аравии называют \"лицом ЭТОГО\"?": "Пену.",
  "В юмористической кулинарной книге хорошо известным блюдам даны новые названия, по мнению авторов отражающие специфику данных блюд. Селедка под шубой названа здесь \"Карл Маркс\", ибо, как считают авторы, построение этого блюда имитирует учение Маркса о двух понятиях. Каких?": "О базисе и надстройке.",
  "В творчестве английской поэтессы Стиви Смит царит атмосфера одиночества, трагичности, непонятости. Закончите двумя словами отрывок из ее стихотворения \"Несчастный случай\": \"Его могила не угомонила, Лежал, чудила, и свое тянул: Я вам кричал, а вы не понимали, Я не махал рукою, ...\".": "\"... а тонул\"."
}