{
  "Десять раз я вешался, Десять раз топился, Десять раз стрелялся, Десять раз травился - Но не вышло, верьте. Бог сказал: \"Живи!\" - [... ...]": "Не везет мне в смерти - Повезет в любви",
  "Оптимизм в людях не убавляется. Есть же смелые личности - слава им! Вновь в полет свой Икар устремляется: \"Кто со мной? - [...]\".": "Не взлетим, так поплаваем",
  "\"Что ж, Одиссей, вам Эол не поможет?\" \"Он-то помог, да виновны мы сами. Вскрыли Эолов подарок.\" - \"И что же?\" \"[...]\".": "Вихри враждебные веют над нами",
  "Ночь. Над галерой тихо кружит первый снег. Уже нет сил терпеть. Свое берут года. [...]. Цепь перепилена. Сейчас иль никогда!": "Давно, усталый раб, замыслил я побег",
  "Жанну д'Арк король французский подзывает: \"С виду, вроде, ты худа и невысока. Что, скажи, тебя на битвы вдохновляет?\" - \"[...]\".": "Слышу голос из прекрасного далёка",
  "Ругал Колумба король за глаза, Читая о плаванье повести: \"[... ...]?!\"": "Откуда, мол, и что это за Географические новости",
  "Ехал писатель однажды в гости к отцу своему. Заночевать по дороге решил у вдовы Николая. Только калитку открыл - а навстречу из будки ему [...]": "Чудище обло, озорно, огромно, стозевно и лаяй",
  "Летний вечер. Ветхая избушка. Внучка с пирожками где-то бродит. К изгороди серый волк подходит: \"[...]?\"": "Ты жива еще, моя старушка?",
  "Браслетик Нина потеряла. Сказал ей Звездич: \"Не беда: [... ...]\".": "В такой потере горя мало - Теряют большее иногда",
  "Тройка резво мчится. Пыль из-под копыт. Пушкин к декабристам в Петербург спешит. Но коней своих обратно повернет, [...]": "Если черный кот дорогу перейдет",
  "Вот Лопахина тирада: \"Вы скажите, милый Гаев, А каков периметр сада?\" - \"[...]\".": "Тридцать восемь попугаев",
  "Однажды весною Фаина и Чехов (Как вышло, и сам не пойму), Сев в поезд, идущий в Москву, Билеты забыли купить - вот потеха! Но строг контролера безжалостный бас: \"На первой же станции высажу вас! Коль нету билетов - идите-ка с Богом!\" - [...]": "И оба сошли где-то под Таганрогом",
  "Китайцы были польщены и рады, Увидев, как в Шанхай из океана Вошла сестра \"Авроры\" и \"Паллады\" - [...]": "Венец творенья, дивная \"Диана\"",
  "Со мной тридцать седьмого ужас детский: Отец мой в полуночной тишине Застыл, как мрамор, перед занавеской И молит: \"[...]\".": "Стань, \"маруська\", в стороне",
  "Вот налетели \"юнкерсы\" опять, Блиндаж разбит, вместо расчета - каша. Но миномет наш продолжал стрелять - [...]": "У \"самовара\" я и моя Маша",
  "Полдня служанки Брэндона искали, Но обнаружить так и не смогли - Отчаявшись, папашу вопрошали: \"[...]?\"": "Куда ушел ваш китайчонок Ли?",
  "Веничка \"Слезой комсомолки\" догнался, На вокзал на Курский под вечер подался. Ждут его напрасно подружки-москвички - [...]": "Он уехал прочь на ночной электричке",
  "Живем мы, реальных событий не зная. Полезешь за правдой - по шее дадут. Взорвался реактор под Первое мая, [...]": "А город подумал: \"Ученья идут\"",
  "У кумира едет крыша - Невзирая на мороз, Шатунов из дома вышел [...]": "В белом венчике из роз",
  "Таможенник час наш багаж проверял (Хотя не преступники вроде мы), Чтоб каждый из нас, возвратясь, осознал, [...]": "С чего начинается Родина",
  "В раздевалке Шовковский: \"Да, вижу, не врут - Нападение мощно в \"Реале\". Нам еще б 45 продержаться минут - [...]\".": "Первый тайм мы уже отыграли",
  "Как нелегко друзьям ответить \"Нет!\". Просили закурить - я угощал. Остался б я совсем без сигарет - [...]": "Но был один, который не \"стрелял\"",
  "Видно, выпил много я в гостях у друга. Набираю номер: \"Приезжай, супруга! Помоги добраться до родимой койки - [...]\".": "Не дойду до дома с дружеской попойки",
  "Обсуждают вопрос знатоки за столом. Капитан истерично: \"Ребята, облом! Факт до боли знакомый! О Боже, обидно до слез! [... ...], Но минута проходит. Ах, этот проклятый склероз!\"": "Я сегодня забыл, а когда-то я знал: То ли где-то прочел, то ли кто-то сказал",
  "Вот закончились бескрылки. Разум мой, оставив тело, В путь пошел на дно бутылки - [...]": "Кончил дело - гуляй смело"
}