{
  "По утверждению юмористов, кроме греко-римской и французской борьбы, у многих народов существует своя собственная борьба. Например, американская борьба заключается в том, что один спортсмен выходит на ковер и учит всех... Чему?": "Как надо бороться.",
  "Говорят, что в последние годы, благодаря развитию туризма, у жителей Суздаля появился некий налет снобизма - они думают, что живут в столичном городе на Золотом кольце. Но есть в городе и старинные поговорки, например такая: \"Везде хрен хренОвый, а в Суздале...\". Какой?": "ХрЕновый.",
  "Князь А.М. Горчаков был страстным коллекционером. Его коллекция насчитывала десятки тысяч экземпляров, в том числе много редких, относящихся к XVI-XVII вв. Среди них были, например, такие: изображение ящика Пандоры с надписью \"Любопытство погубило свет\"; амур, держащий записочку, а вокруг него слова: \"Полиции нечего тут делать\" и т.п. Большую коллекцию Горчаков приобрел у француза Бландо за тридцать тысяч рублей. Как заметил историк М. Пыляев: цена довольно высокая за несколько фунтов... Чего?": "Сургуча.",
  "Частный пристав в повести Гоголя \"Нос\" - большой \"поощритель всех искусств и мануфактурностей\", однако всему прочему предпочитает то, о чем говорит так: \"Это вещь! Уж нет ничего лучше этой вещи: есть не просит, места займет немного, в кармане всегда поместится, уронишь - не расшибется\". Назовите эту вещь.": "Ассигнация.",
  "Внимание, в вопросе есть замена. По сведениям \"Московского календаря\", 23 апреля 1994 г. в Москве проходил так называемый \"день весеннего благоустройства города\". Журналисты ехидничали: \"совок длиною в 70 лет\". Какое слово мы заменили словом \"совок\"?": "Бревно.",
  "День 4 мая 1903 г. в Петербурге был отмечен особым настроением: взгляды прохожих то и дело обращались к империалам - вторым этажам конки. Картина, которую в этот день в Петербурге наблюдали впервые, казалась необычной и забавной, вызывая невольную улыбку. Все дело в том, что в этот день было разрешено ездить на империалах... Кому?": "Женщинам.",
  "Характеризуя современную ситуацию в России, журналист Дмитрий Быков пишет: \"Теперь же, на потребу грубым вкусам, Мы двинемся к победе прежним курсом, Под лозунгом: \"Свобода и прогресс Есть власть советов плюс...\". Закончите четверостишие аббревиатурой из шести букв.": "\"... РАО \"ЕЭС\".",
  "В 1962 г. Джон Кеннеди, обращаясь к участникам приема в Белом доме в честь большой группы лауреатов Нобелевской премии, приветствовал их словами о том, что \"это самое необычное собрание талантов и человеческого знания, которые когда-либо собирались вместе в Белом доме, возможно, за исключением того случая, когда здесь в одиночестве обедал...\". Кто? Назовите имя и фамилию этого человека - одного из основоположников прогрессивной общественной мысли США, уроженца графства Албемарл.": "Томас Джефферсон.",
  "Этот человек долгое время работал в МУРе, однако прославился благодаря своему литературному творчеству. Статья, посвященная ему в одной из газет, называлась \"Человек эпохи\". Вспомнив название первоисточника популярнейшего телевизионного шедевра конца 70-х гг., друг автора вопроса заменил в этом названии слово \"эпоха\" двумя другими словами. Какое название у него получилось?": "\"Человек \"Эры милосердия\".",
  "У некой Джейн градусник показал - \"легкомысленная и неаккуратная\", у Бориса - \"большой шалун и озорник\", у Барби - \"донельзя избалована\", а у хозяйки градусника - \"совершенство\". Назовите имя этой хозяйки.": "Мэри.",
  "Один грубиян чем-то оскорбил известного актера Никифорова, но потом на него вдруг снизошло великодушие, и он протянул обиженному руку со словами: \"Ну, давай руку, товарищ!\". В ответ Никифоров заложил руки за спину и назвался неким животным. По сути, таким образом, он вернул оскорбление обидчику, так как всем стало ясно, в облике какого животного он автоматически оказывался. Назовите обоих животных.": "Гусь, свинья.",
  "Исследовав в лабораторных условиях множество метеоритов, ученые утверждают, что \"метеор\" и \"метеорит\" - это разные вещи. Правда, метеор может стать метеоритом. А что для этого должно с ним произойти?": "Он должен упасть на Землю.",
  "Внимание, в вопросе есть замены. В обозрении, посвященном особенностям национального юмора в разных странах, о характерных чертах японских анекдотов, в частности, говорится: \"Отчасти космическая, а отчасти комическая эротика\". Говоривший имел в виду, что юмор предназначен для ребенка, но отличается известной жестокостью. Какие слова мы заменили словами \"космическая\" и \"комическая\"?": "Детсадовская, де-садовская.",
  "Когда некая герцогиня приносила присягу, она явилась на церемонию в роскошном, но весьма откровенном наряде. Председательствовавший Талейран даже заметил, что такая юбка ему кажется явно коротковатой для произносимой клятвы. В чем же клялась герцогиня?": "В верности.",
  "Газета \"Аргументы и факты\" напечатала статью о пятерке самых неудачливых людей 2003-2005 гг. В числе них оказался бывший руководитель Саратовской области, любимец Ельцина среди региональных лидеров. В свое время он предлагал узаконить проституцию, устроил в загородной резиденции экзотический зоопарк. По его распоряжению чиновники из обладминистрации должны были сдавать экзамены на знание истории края, а также Конституции России. Назовите этого человека.": "Дмитрий Аяцков.",
  "Право называться первыми ТАКИМИ баскетболистами НБА могли бы оспаривать три студента - Чак Купер, Нэт Клифтон и Эрл Ллойд, задрафтованные командами НБА в 1950 г. Одни историки спорта отдают первенство Куперу, игравшему в \"Бостон Селтикс\", другие - Клифтону, выступавшему за \"Нью-Йорк Никс\". На сегодняшний день в \"Бостон Селтикс\" два ИНЫХ баскетболиста, и этот результат не без иронии называют выдающимся. Какие слова мы заменили словами \"ТАКИЕ\" и \"ИНЫЕ\"?": "Чернокожие, белые.",
  "В Германии в 1993 г. паровоз был заменен электричкой, а мотоциклисту придали более обтекаемую форму шлема. Вспомнив афоризм об известной проблеме России, ответьте максимально точно, где произошла указанная замена.": "На дорожных знаках.",
  "Вставьте пропущенное наречие в высказывание Энн Ландерс: \"Мы бы меньше заботились о том, что думают о нас люди, если бы знали, как (пропуск) они о нас думают\".": "\"... мало...\".",
  "Прослушайте диалог, рекомендуемый острословами журнала \"MAXIM\" для русско-румынского разговорника: - Вы из Трансильвании? - Да. - Сколько у вас стоит...? Назовите абсолютно точно двумя словами продукт питания, стоимостью которого нужно поинтересоваться.": "Кровяная колбаса.",
  "Андрея Владимировича Щегляева очень забавлял тот факт, что в некоторых кругах он был известен не как крупнейший специалист по паровым турбинам, а как Танин папа. Еще, наверное, и советы получал - как успокоить ребенка. Назовите имя Таниной мамы.": "Агния.",
  "Сенека описывал это так: \"Звезды как будто сходят и садятся на мачты кораблей\". Они садились парами, это обещало удачу, так как считалось, что корабль находится под покровительством Диоскуров. Если же звезда садилась в одиночестве от нее, ничего хорошего уже не ждали. Эту звезду называли именем человека, который явился косвенным виновником гибели известного города. Назовите имя этого человека.": "Елена.",
  "Закончите - хотя бы приблизительно - армейский анекдот: \"Из сорока прорвавшихся на наш берег танков уничтожено...\".": "\"... восемьдесят\".",
  "Р. Киплинг описывает легенду происхождения китового уса. По мнению Киплинга, это не что иное, как деревянная решетка, вставленная в глотку киту проглоченным им моряком. После счастливого спасения моряка таким нетривиальным путем он женился и был счастлив. А что, как ни странно, произошло с китом?": "Он тоже женился и был счастлив.",
  "Один из телерепортажей был посвящен деятельности в России одной секты. Название репортажа, состоящего из четырех слов, подчеркивало как направленность этой секты, так и то, что эти люди фактически конченные. Мы не будем вас спрашивать, что это за секта. Укажите название этого репортажа, учитывая то, что начинается оно союзом \"и\".": "\"И черт с ними!\".",
  "Автор этой смеси уверял, что в ней нет ни капли благородства, а есть только букет. Наверное, именно поэтому название этого коктейля отразило события далекого 1955 года. Мы не будем спрашивать вас, что это было за событие. Ответьте: от кого мы узнали точный состав этой смеси?": "От Венедикта Ерофеева.",
  "Некто Игорь Лалаянц вспоминал, что при первом прочтении произведения Набокова \"Ада\" его мучил факт плохого восприятия средней части произведения, в которой рассказывалось о природе времени. Впрочем, эти мучения прекратились после того, как Лалаянц прочел посвященный времени экземпляр журнала \"National Geographic\". В этом журнале авторы статей постарались донести до читателя одну мысль. Воспроизведите эту мысль.": "Наука не знает, что такое время.",
  "По наблюдению острослова Геннадия Малкина, ТАКИЕ женщины существуют для мужчин с твердыми намерениями. Какие ТАКИЕ?": "Легкодоступные.",
  "Новый виток поиска внеземных цивилизаций начался 11 апреля 2006 г. с пуском оптического телескопа OSETI. Предполагается, что этот телескоп сможет засечь сигналы разумных существ, посланные... Какими устройствами?": "Лазерами.",
  "Эмиль Гуревич назвал ЭТО одним из способов найти общий язык. Мы бы могли отнести к английскому варианту ЭТОГО Пола Стэнли, Джина Симмонса, Эйса Фрели, Питера Крисса. Назовите ЭТО по-русски или по-английски.": "Поцелуй (Kiss).",
  "Прослушайте немного отредактированный исторический анекдот. - А, это опять вы! - поморщившись, сказал цензор, увидев, как в дверь просунулась кудрявая голова баснописца. - Что-нибудь новенькое принесли показать? Баснописец кивнул, показал (пропуск) и хлопнул дверью. Догадавшись, о каком баснописце идет речь, назовите двумя словами, что же он показал.": "Эзопов язык.",
  "Вставьте пропущенное слово в стихотворение китайского поэта Ван Вэя: \"У друга в доме ширма слюдяная Обращена к цветам, к деревьям сада - В нее вошла природа как живая, И оттого (пропуск) ей не надо\".": "\"... рисунка...\".",
  "Вставьте два пропущенных слова в стихотворение Бориса Барского: \"Любовь аналитически Познал я вплоть до тактики, Познал (пропуск), Мне не хватает (пропуск)\".": "\"... теоретически...\", \"... практики\".",
  "Один мальтийский рыцарь, обсуждая поход на неверных, подшучивал над своим собратом по имени Самсон, что, мол, если в их рядах будет биться сам Самсон, то бояться нечего - он один разгромит всех противников. Узнав об этом, Самсон ответил, что охотно так и поступит, но при одном условии: ему необходим некий элемент анатомии шутника. Какой именно?": "Челюсть.",
  "Отдельные исследователи считают ЕГО предшественниками принадлежавший одному из скандинавских богов корабль \"Скидблахнир\", \"Наглафар\" - корабль из ногтей мертвецов, драккар с алым парусом, который вывез в Данию короля Шолля, и даже Клауса Штертебеккера - предводителя пиратов Северного и Балтийского морей. Назовите ЕГО.": "\"Летучий Голландец\".",
  "Юмористическое объявление: \"Уважаемые коллеги! В новогоднем поздравлении, разосланном от имени генерального директора нашей компании, фразу \"С Новым годом, собаки!\" следует читать без ЭТОГО. Без чего?": "Без запятой.",
  "По словам Алины Кабаевой, когда она только начинала заниматься гимнастикой, то завидовала тем девчонкам, кто боролся с лишними килограммами, ведь ей приходилось бороться с каждым граммом. А когда диеты не помогали, оставалось последнее средство - знаменитый рецепт Майи Плисецкой. Назовите этот \"рецепт\" двумя словами.": "Не есть.",
  "По самокритичному мнению участников экспедиции на озеро Лабынкыр, обнаружить неизвестное существо, живущее в этом озере, оказалось невозможным только из-за отсутствия в экспедиции ИХ. А чему уподоблял каждого из НИХ Козьма Прутков?": "Флюсу.",
  "Есть утверждение, что ЭТО свойственно некой итальянской \"семье\". Одна \"неразлучная парочка\" утверждала то же о классике мировой литературы. То же можно утверждать и о персонаже актера, упомянутого в знаменитой песне \"Метро\" группы \"Високосный год\". Назовите \"семью\", классика и фамилию персонажа.": "Мафия, Достоевский, Маклауд.",
  "Для Гиты, дочери павшего в бою короля Гарольда, это замужество было единственной альтернативой монастырю - ведь никто из католических королей Запада не рискнул бы стать держателем прав на трон и смертельным врагом Вильгельма Бастарда. По мнению автора вопроса, замужество Гиты вполне могло бы стать одной из причин традиционной неприязни между двумя современными странами. Назовите эти страны.": "Великобритания и Россия.",
  "Ярослав Голованов вспоминал, что как-то они с Леонидом Куравлевым оказались в одном южноамериканском городе на съезде эсперантистов. Голованов заметил, что нелепо получается, ведь ИКС гуляет здесь вместо ИГРЕКА. Назовите и ИКСА, и ИГРЕКА.": "Шура Балаганов и Остап Бендер.",
  "Самолет, на котором Ярослав Голованов, Леонид Куравлев и Ролан Быков возвращались со съезда эсперантистов в Рио-де-Жанейро, совершил посадку в Южной Африке. Пока происходила дозаправка, артисты решили погулять в окрестностях аэропорта, но им это строго-настрого запретили. Узнав об этом, Голованов заметил, что нелепости продолжаются: сначала Балаганов погулял по Рио-де-Жанейро вместо Остапа Бендера, а теперь не пускают в Африку... Кого?": "Бармалея.",
  "Прослушайте фрагмент предисловия к книге Гарри Поттера \"Драконология\": \"(три слова пропущено) новых и достоверных сведений о драконах Волшебных королевств\". Назовите три пропущенных слова, представляющих собой устойчивый химический термин, характеризующий состояние раствора.": "Предельно допустимая концентрация.",
  "Создатели известного рекламного ролика вполне могли бы воспользоваться ситуацией, сложившейся на латвийско-эстонской границе. В свое время с целью экономии при демаркации границы были установлены деревянные пограничные столбы. Сейчас практически все они уже пришли в негодность и восстановлению не подлежат. Кто же является виновником этого?": "Бобры.",
  "Представьте себе картину: \"Тройка белых лошадей, впряженных в заваленные сеном сани, где, не обращая никакого внимания на бегущих следом сосредоточенных волков, сидели трое - два гармониста в расстегнутых полушубках и баба без гармони\". Признаком чего показалась персонажу, видевшему эту картину, гармонь?": "Пола.",
  "Кого английский поэт Джефри Чосер описывал так: \"Наездник страстный, он любил охоту. Зачем корпеть средь книг иль в огороде, Зачем тощать наперекор природе? Пусть Августин печется о спасенье, А братии оставит прегрешенья\"?": "Монаха.",
  "Народные умы выдали ему такую характеристику: \"Гораздо образованнее, работоспособнее Брежнева, Андропова, Черненко - его время\". Назовите его.": "Горбачев.",
  "Составитель списка \"100 вещей, которые я сделаю, когда стану злым властелином\" утверждает: \"Когда я схвачу моего врага, и он скажет: \"Слушай, прежде чем ты убьешь меня, скажи, что ты задумал?\", я отвечу \"Нет\" и застрелю его\". А что, по мнению этого же составителя, является более эффективной альтернативой данному решению?": "\"Лучше я застрелю его и скажу \"Нет\"\".",
  "В 1537 г., в правление Сигизмунда Старого, \"посполитое рушение\", собранное из шляхтичей для того, чтобы идти в поход на Молдавию, вместо похода принялось осыпать короля упреками относительно его внутренней политики. И, не договорившись, попросту разбежалось по домам. В польской истории этот случай известен под насмешливым названием \"Куриная война\". Укажите причину этого названия.": "Шляхта съела всю домашнюю птицу на мили в округе.",
  "В американском художественном фильме \"Сила веры\" упоминается омлет \"Ку-клукс-клановский\", который состоит исключительно из ЭТОГО. Назовите ЭТО.": "БелкИ.",
  "Прослушайте шуточное объявление: \"Для работы в мужском стриптизе требуются мужчины атлетического телосложения, а также атлетически сложенные женщины\". А теперь ответьте, обязанности какого рода будут выполнять женщины, если среди их коллег можно найти, например, героиню фильма \"Джонни-мнемоник\" и героя Кевина Костнера.": "Обязанности охраны стриптизеров.",
  "Одна из самых доходных статей мексиканского экспорта - продажа стерилизованных мух-людоедов. Самки мух вступают в связь с самцами только один раз, и, если самец окажется стерильным, потомство у них не появляется. Только таким образом, выпуская стерильных насекомых на волю, можно сократить их численность, что уже произошло на юге США, в самой Мексике, Ливии и большей части Центральной Америки. В последнее время заказов на новые партии стерильных мух не поступало, как вдруг на заводе, их выращивающем, произошел сбой. Что же случилось в результате этого сбоя?": "Большое количество нестерилизованных мух улетело на волю.",
  "Этот танк - самый массовый танк Англии периода Второй мировой войны. Проект танка был подан в Министерство обороны в середине февраля 1938 г., заказ на строительство машин был получен в июле 1939 г., а уже в июле 1940 г. с конвейера сошел первый экземпляр этого танка. Назовите этот танк.": "\"Валентайн\".",
  "Фридрих Энгельс говорил, что этот \"весьма почтенный спутник в четырех стенах своего домашнего обихода переживает самые удивительные приключения, лишь только отважится выйти на мирской простор исследования\". Назовите этого спутника, помня, что он в данном случае вполне нормален, а в некоторых случаях он упоминается вместе с памятью.": "Здравый человеческий рассудок."
}