{
  "Швейцарский Союз Стойких Мужей, члены которого женаты более 25 лет, однажды согласился ответить на вопрос холостяков, какие женщины самые верные и преданные: блондинки, брюнетки или шатенки. Каков же был ответ?": "Седые.",
  "По мнению ученых, ванные процедуры значительно повышают качество умственного процесса. Какой пример они приводят в пользу этого довода?": "Архимед, если верить историкам, открыл свой закон, находясь в ванной.",
  "Закончите цепочку соответствий: Борис Бабочкин - Чапаев, Вячеслав Тихонов - Штирлиц, Юрий Яковлев - ?": "Поручик Ржевский.",
  "Однажды этот известный человек сказал: \"Представь, какую штуку удрала со мной Татьяна. Она замуж вышла. Этого я никак от нее не ожидал\". Кто же был этот человек?": "Пушкин.",
  "Цветная страна, Горная страна, Цветущая, Лесная страна Пенна... О каких \"странах\" идет речь?": "О штатах США.",
  "В российской военной терминологии численность боевых единиц по традиции условно определяется: в пехоте - количеством штыков, в кавалерии - количеством сабель, на флоте для кораблей - количеством вымпелов. А чем определяется численность для подводных лодок?": "Количеством перископов.",
  "Петербургские газеты 1917 г. писали, что матросы шли на штурм Зимнего, напевая какую-то песенку, первые строки которой стали широко известны благодаря революционной поэзии. Прочитайте, пожалуйста, эти строки.": "\"Ешь ананасы, рябчиков жуй. День твой последний приходит, буржуй\".",
  "Американский писатель Артур Пайер как-то пошутил: \"Он так страдал бессонницей, что не мог заснуть даже...\". Где же, если некоторым это удается без проблем, а иногда и без последствий?": "\"... на работе\".",
  "Фридрих Ницше говорил: \"Когда у женщины мужские добродетели, то она непременно убежит...\". А что, по мнению философа, произойдет, если у женщины нет мужских добродетелей?": "\"Она убежит все равно и без них\".",
  "К первому апреля в Одессе однажды выпустили юмористические фальшивые деньги. На одной из купюр можно было прочитать фразу, которую вам предлагается закончить, - \"Борис, ты не прав, ты - ...\".": "\"... лев\".",
  "Существует достаточное количество и приверженцев, и противников этой гипотезы. Назовите основную идею этой гипотезы, если главным аргументом против нее было то, что толщина земной коры под Атлантическим и Индийским океанами меньше, чем толщина материковой коры.": "Существование Атлантиды.",
  "В 1907 г. Теодор Рузвельт в течение одного дня установил мировой рекорд, равный 8513. Чего?": "Рукопожатий.",
  "Каждое математическое рассуждение великого греческого математика Евклида заканчивалось одной и той же фразой, знакомой вам еще по школьному курсу геометрии. Назовите эту фразу.": "\"Что и требовалось доказать\".",
  "В 1873 г. Альфонс Лелюр издал \"Большой кулинарный словарь\" - последний труд известного французского писателя, умершего за три года до этого. Назовите этого писателя.": "Александр Дюма-отец.",
  "В Англии такого человека называют \"пикпокет\". А у нас, благодаря популярному фильму конца 1970-х гг., такой человек ассоциируется с неким предметом. Каким?": "Кирпичом.",
  "Житель рейнской провинции, Фридрих Освальд. Добавьте в этот ряд еще один псевдоним, который, как правило, всегда следует за настоящими фамилиями первых двух.": "Ленин.",
  "На одном из конкурсов поваров одну из премий получило блюдо под названием \"запеченный верблюд\". Как называлась премия?": "\"За самое большое блюдо\".",
  "Многие народы в древности воспринимали их как живых одушевленных существ. Например, живущие на Амуре нивхи даже различали их по полу. Очень часто им придавали облик различных птиц и животных, в частности, лошадей, змей, черепах, драконов. О чем идет речь?": "О лодках.",
  "23 мая 1934 г. в Оклахоме полицейскими были застрелены грабители Паркер и Бэрроу. Назовите имена этих грабителей, вошедших в историю благодаря известному кинофильму.": "Бонни и Клайд.",
  "Этих небольших животных почти каждый из нас видел в своей жизни и даже пытался взять в руки. У них крайне редко наблюдается такое явление, как альбинизм, т.е. отсутствие пигментации. Известны только две особи-альбиносы. Одна - в Англии, другая - в Хельсинки. Что это за животные?": "Ежи.",
  "\"Братство дарит призыв потомкам - гениальное золотое наследие\". Если вы сумеете перевести эту фразу на латинский язык и поймете, чему соответствует каждое слово, то без труда скажете, где существуют такие обозначения.": "В музыке.",
  "В мире существует множество различных видов преступлений, но, по мнению известного английского писателя, когда преступление совершает человек некой профессии, он ужаснее всех преступников, поскольку у него сильные нервы и опасные знания. Назовите эту профессию.": "Врач.",
  "Этот город привлек к себе внимание всего мира благодаря двум событиям, происшедшим в XX веке с разницей в 70 лет, в годы, оканчивающиеся на \"четверку\". Назовите этот город.": "Сараево.",
  "В народе это растение называют \"неувядка\" или \"живучка\", а мы чаще всего привыкли употреблять другое название. Какое?": "Бессмертник.",
  "Шотландский скульптор Дэвид Мач создал из неких отходов приблизительную копию Афинского Парфенона высотой 7,6 м. Для этого он использовал 10 тысяч изношенных... Чего же?": "Автомобильных покрышек.",
  "Впервые подобную организацию создал в 1891 г. американский миллионер Иезекия Хопкинс, однако просуществовала она недолго. В 1987 г. американец Стивен Дуглас основал такую же организацию, которая может объединить около 12 миллионов американцев. Что это за организация?": "\"Союз рыжих\".",
  "Анекдот. Врач говорит больному: \"Пульс у вас нормальный\". Больной в ответ просит: \"Доктор, попробуйте на другой руке...\". А почему?": "\"... потому, что эта у меня - протез\".",
  "Свое название он получил от названия смолы определенного дерева. Обычай его курения идет с древних времен - его использовали древние египтяне, римляне, китайцы, индусы, инки и многие другие народы. Назовите его.": "Ладан.",
  "На этом престоле к концу XIX в. уже побывали 15 французов, 13 греков, 8 сирийцев, 6 немцев, 5 испанцев, по одному англичанину, португальцу, голландцу и шведу. Чье имя носит этот престол?": "Имя Святого Петра.",
  "Один водитель-лгун заявил: \"Однажды я так круто повернул на полном ходу, что увидел...\". Что же?": "\"... задние номера своей машины\".",
  "Ног у него не было ни задних, ни передних - никаких. Он был очень хитрым, пока не встретил более хитрого. Кто он?": "Колобок.",
  "Подсчитано, что в этой телепередаче чаще всего звучит музыка Исаака Дунаевского, но у большинства телезрителей эта передача ассоциируется с мелодией Владимира Шаинского. А что это за передача?": "КВН.",
  "С 1910 г. разыгрывается турнир \"Пяти наций\" по регби. В нем принимают участие команды Франции, Англии, Уэльса, Шотландии и Ирландии. На этом турнире вручается оригинальный приз - деревянная ложка. А за что вручается этот приз, если его идея весьма сходна с известной русской поговоркой?": "За последнее место в турнире.",
  "Небоскреб компании \"Сирс энд Робак\" в Чикаго считается одним из самых высоких зданий в мире - его высота составляет 442 метра. А что всегда держат под рукой некоторые служащие, работающие на верхних этажах небоскреба во время сильных ветров?": "Гигиенические пакеты.",
  "В Древнем Риме для этого использовался таз, в который падали камешки. А что для этого используют в наши дни?": "Счетчики такси или таксометры.",
  "По мнению дона Корлеоне, \"они на этом свете только помеха делу, хотя на том, разумеется, попадут в святые\". О ком идет речь?": "О женщинах.",
  "Впервые в эту игру сыграли английские солдаты в 1866 г., использовав для нее пустую консервную банку. А какое усовершенствование внес в эту игру в 1879 г. канадский рыбак Френсис Нельсон?": "Предложил натянуть на ворота сетку.",
  "Какой компонент компьютера получил чисто американское название, однако это название применяется только в русском языке?": "Винчестер.",
  "Он был известным борцом за мир, просил дать ему шанс и тем не менее однажды выиграл войну. Кто он?": "Джон Леннон.",
  "Однажды начинающий композитор обратился к Брамсу с просьбой оценить его сочинение. Брамс внимательно просмотрел партитуру и нашел-таки одно-единственное достоинство. Какое?": "Хорошую нотную бумагу.",
  "Назовите растение, на одном кусте которого бывает до 100 тысяч цветков, чей общий вес превышает порой 8 кг.": "Сирень.",
  "В среде отечественных адвокатов бытует выражение, что хорошие юристы делятся на две категории: тех, кто хорошо знает законы, и тех, кто хорошо знает... Кого?": "Судью.",
  "Закончите фразу академика Арцимовича: \"Наука - это способ удовлетворять собственное любопытство...\".": "\"... за государственный счет\".",
  "Мы вспоминаем это, когда говорим о человеке, придумавшем что-то банальное, общеизвестное. Тем не менее, к середине 80-х гг. только в Советском Союзе было зарегистрировано 15 тысяч патентов на изобретение этого. Что же это такое?": "Велосипед.",
  "Для чего, по мнению министра иностранных дел Франции Мориса де Талейрана, человеку дан язык?": "\"Чтобы скрывать свои мысли\".",
  "Русский современник Иммануила Канта Г.Р. Державин в одной из своих од пришел к тому же выводу, что и Кант: \"Я есмь, а значит, есть и Ты!\". Как называется эта ода?": "\"Бог\".",
  "На вопрос о зимовке каких животных вам всегда точно ответит астаколог?": "Раков.",
  "Они существуют на планете более 150 млн. лет. С конца XVII в. под влиянием человека исчезло 76 их видов. Чем они меньше, тем короче их век жизни. Самые мелкие из них весят от 1,6 до 20 г, самые крупные - до 150 кг. Назовите их.": "Птицы.",
  "В США шутят, что если загрузить в компьютер все романтические фильмы за последние 30 лет, добавить \"Пигмалион\" Б. Шоу и хорошенько перемешать, то получится коктейль - сценарий самого популярного в США фильма 1990 г. Назовите, пожалуйста, фамилии исполнителей главной мужской и главной женской ролей в этом фильме.": "Ричард Гир и Джулия Робертс.",
  "Какое человеческое качество академик Дмитрий Сергеевич Лихачев охарактеризовал как \"ум без доброты\"?": "Хитрость.",
  "Закончите высказывание Бернарда Шоу: \"Англия и Америка - две страны, которые разделяет один и тот же...\".": "\"... язык\".",
  "Они прошли четыре основных этапа своего совершенствования. До начала 1930-х гг. в ходу были обычные деревянные. В 1932 г. появились деревянные слоистые. С начала 1950-х гг. они стали фибровыми, с сердцевиной из дерева. А сейчас используются фибергласовые, пластиковые. О чем идет речь?": "О спортивных лыжах.",
  "Есенин, Мопассан, Высоцкий, Джек Лондон, Бетховен, Мусоргский, Эдгар По, Рембрандт, Сократ, Сенека, Гофман, Александр Македонский. Этот список был опубликован недавно в газете \"Дочки-матери\" под заголовком \"Гениальные...\". Кто?": "\"... алкоголики\".",
  "Детище Ричарда Фелтона Аутколта \"Желтый мальчик\", появившись в октябре 1896 г. в газете \"Нью-Йорк Джорнал\", положило начало целой индустрии, поклонниками которой в равной степени являются и взрослые, и дети. Что это такое?": "Комиксы.",
  "Что, по мнению французского писателя Клода Тилье, пожинает тот, кто сеет привилегии?": "Революции.",
  "Епископ, архиепископ, митрополит. Назовите этих высших православных священнослужителей одним титулом.": "Архиерей.",
  "Какой вид спорта газета \"Команда\" охарактеризовала как тяжелый труд, одетый в легкий веселый костюмчик?": "Гимнастику.",
  "Эта изготовленная из атласа лента длиной 6 метров, шириной 4-6 см и весом 35 г укрепляется на палочке длиной 50-60 см. В умелых руках она как живая. А для чего используется эта лента?": "Для соревнований по художественной гимнастике.",
  "1 мая 1960 г., когда Красная Площадь встречала Первомай, на трибуну Мавзолея неожиданно поднялся командующий ПВО маршал Бирюзов и что-то зашептал на ухо Н.С. Хрущеву, после чего тот радостно заулыбался и замахал над головой своей шляпой. Что же его так обрадовало в сообщении маршала?": "Американский самолет-шпион \"У-2\" с пилотом Френсисом Гарри Пауэрсом, нарушивший воздушное пространство СССР, сбит.",
  "Что, по мнению англичан, является самой лучшей новостью?": "Отсутствие новостей.",
  "Закончите знаменитое высказывание У. Черчилля: \"В политике не бывает друзей - есть лишь...\".": "\"... политические интересы\".",
  "Какую черту характера Дени Дидро называл матерью правды и вывеской честного человека?": "Искренность.",
  "Немецкий юмор. Любовники в постели. Дама, с удовольствием затягиваясь сигаретой, говорит: \"Если бы меня увидел сейчас мой муж, он бы озверел - он верит, что я...\". Что сделала?": "\"... бросила курить\".",
  "Анекдот 1960-х гг. Сюрреалист пишет, что ощущает, реалист - что видит. А соцреалист?": "То, что слышит.",
  "Самый большой в мире термометр, сооруженный над рестораном \"Бун Бой\" в городе Бакер в Калифорнии, имеет высоту 134 фута, т.е. 45 метров. А почему выбраны именно такие размеры?": "Это напоминание о самой рекордной температуре (134 градуса по Фаренгейту), зафиксированной в 1913 г.",
  "Переведите на французский язык выражение \"мертвая природа\".": "Натюрморт.",
  "Однажды начинающий автор принес Вольтеру на отзыв свою трагедию. Ознакомившись с текстом, Вольтер сказал: \"Написать такую трагедию несложно\". А что же представляло сложность для весьма деликатного Вольтера?": "\"... что ответить ее создателю, когда он спрашивает ваше мнение\".",
  "Специалисты утверждают, что иностранные автомобили по нашим дорогам ездят либо долго, либо... Как?": "Хорошо.",
  "Поэт Михаил Дудин однажды сказал: \"Все войны начинаются с меча, и все они кончаются...\". Чем?": "Молитвой.",
  "Анекдот. Объявление 1953 года. \"Меняю одну комнату в центре Москвы на две в разных районах\". А что за подпись стоит под этим объявлением?": "Ленин.",
  "В каком случае, по мнению Марка Твена, мы не любим смотреть в лицо фактам?": "Когда они касаются лично нас.",
  "Существует календарь, на каждом листе которого присутствует реклама автомобилей \"Рено\", \"Пежо\", \"Вольво\" и т.д. Среди прочих в календаре имеется чистый лист, внизу которого размещен собственно календарь на месяц, а в правом углу - маленький знак \"Мерседеса\" и надпись. Какая?": "\"Мерседес\" в рекламе не нуждается\".",
  "Согласно штатному расписанию это - одна из обычных инженерно-технических должностей на любом заводе, в любом КБ. Однако был человек, которого называли так не столько по должности, сколько по его значимости для целой отрасли. При жизни его имя в газеты не попадало, а в средствах массовой информации за ним закрепилась эта самая должность, которую обычно печатали с двух заглавных букв. Назовите эту должность и этого человека.": "Главный Конструктор С.П. Королев.",
  "Компания Си-Би-Эс в Вашингтоне снимает телевизионный художественный фильм \"Желание ребенка\" о смертельно больном мальчике, мечтающем о встрече с американским Президентом. Исполнитель эпизодической роли Президента за день съемки получил обычный гонорар в 500 долларов и передал его на благотворительные цели. Кто же исполнил эту роль?": "Сам Билл Клинтон.",
  "Соревнования по какому виду спорта проходят на марсельском \"Велодроме\" чаще всего?": "По футболу.",
  "Что, по мнению Джорджа Оруэлла, является самым быстрым способом закончить войну?": "Потерпеть поражение.",
  "Что Иван Котляревский называл \"анекдотами сознания\"?": "Сны.",
  "Что Александр Дюма называл искусством причинять себе еще больше зла, чем другим?": "Ревность.",
  "Скажите по-испански \"челнок\".": "Каноэ.",
  "Закончите фразу Александра Дюма-сына: \"Оставьте трех мужчин вместе после обеда, и вы можете быть уверены, что разговор пойдет...\".": "\"... о женщинах\".",
  "Закончите сохранившуюся на одной из статуй Зевса в Древней Греции высеченную в камне надпись: \"Покажи, что можешь побеждать быстротой ног и крепостью тела, а не...\".": "\"... деньгами\".",
  "В Древнем Риме бытовала поговорка: \"Жить - значит...\". Что делать?": "\"... воевать\".",
  "Вы, конечно, знаете, что с момента первого восхождения на Эверест на его вершине побывало уже более 500 альпинистов. Именно этот факт, по мнению индийских газетчиков, стал причиной недавнего сенсационного сообщения картографов. А в чем заключается сенсация?": "Эверест стал ниже почти на 2 метра за последние 20 лет.",
  "Что на что рекомендовал сменить один незадачливый тренер своему подопечному после неудачного забега на 10000 метров?": "Коньки на санки.",
  "Существуют особые законы в подборе костюма, рубашки, галстука, ботинок и носков. Согласно этим законам, носки подбирают в тон к трем элементам одежды. Назовите эти три элемента.": "Обувь, брюки, галстук.",
  "Закончите весьма парадоксальное высказывание Оноре де Бальзака: \"Деньги нужны для того, чтобы...\".": "\"... без них обходиться\".",
  "Что, по мнению Наполеона, изнашивается быстрее всего на свете?": "Слава.",
  "Когда за огромные долги распродавали имущество некоего аристократа, Цезарь приказал купить себе его подушку. А чем он это мотивировал?": "На этой подушке можно спокойно спать, имея такие долги.",
  "Френсис Скотт Фицджеральд однажды сказал: \"Пишешь не потому, что хочешь сказать нечто...\". А почему же?": "\"... потому, что имеешь, что сказать\".",
  "Анекдот. Муж, застав жену с любовником, достает пистолет и целится в соперника. Жена заслоняет любовника своим телом и кричит мужу: \"Опомнись! Ты убьешь...\". Кого же?": "\"... отца наших детей\".",
  "Когда у нас это есть, мы об этом не думаем, а ведь это, по мнению народной мудрости, \"убывает пудами, а прибывает золотниками\". Назовите это.": "Здоровье.",
  "В дореволюционное время на многих киевских домах в строго определенных местах - между первым и вторым этажами - можно было увидеть жестяные таблички с надписями \"Якорь\", \"Надежда\", \"Отечество\" и т.п. О чем они извещали?": "О том, что этот дом застрахован от пожара в конкретном страховом обществе.",
  "Героиня одной из книг Владимира Войновича так высказывается о жителях некой страны: \"Они жили в свинстве, живут в свинстве и дальше хотят жить в свинстве... Эти тысячи, которые каждый день выстаивают очереди и давятся до обморока, чтобы взглянуть...\". На что?": "\"... на высохшее чучело\".",
  "Объясните, почему Джон Биллингс сравнил совет с касторкой.": "Его легко давать, но ужасно трудно принимать.",
  "Анекдот. Жена говорит мужу: - Дорогой, нам нужно срочно вернуться домой - я забыла выключить утюг, будет пожар! - Не нужно, - отвечает муж, - потому что я забыл... Что сделать?": "Закрыть кран в ванной."
}