{
  "В произведении Ивана Ефремова \"Туманность Андромеды\" звездолет землян сравнивается с крепостью, проникнуть в которую - очень тяжелая задача. Однако один из звездолетов получил свое название в честь крепости, проникновение в которую стало частью легенд Артуровского цикла. Единственным оправданием такого названия может служить лишь тот факт, что проникновение это было предпринято не с целью убийства его обитателей. Как же назывался этот звездолет?": "\"Тинтажель\".",
  "8 ноября 2004 г. по ОРТ была показана передача, анонс которой звучал так: \"Со смерти этой женщины началось самое страшное десятилетие советской истории. По одной версии, Сталин является ее отцом, по другой - ее убийцей\". А кому была посвящена эта передача?": "Надежде Сергеевне Аллилуевой.",
  "Исследования легенд о сэре Ланселоте показывают, в частности, что единственная связь Ланселота с женщиной, которая была оглашена публично, - это связь с Элейной. Причем Ланселот возлег с ней лишь потому, что она с помощью магии придала себе... Чью внешность?": "Гвиневры.",
  "В 2006 г. в МГУ проходил круглый стол по проблемам влияния глобальной информатизации на общество и культуру. В начале банкетной части мероприятия профессор Асмолов, желая подчеркнуть сетевой контекст мероприятия, произнес тост из трех слов, обыграв девиз, популярный некогда в России, а также за ее пределами. Воспроизведите тост профессора Асмолова. Надеемся, вы справитесь...": "\"С нами блог!\".",
  "В свое время Л.И. Брежнев не без раздражения заявлял: \"Эта особа постоянно пытается влезть в трусы Черчилля!\". Назовите политика, о котором он так отзывался.": "Маргарет Тэтчер.",
  "Тема рейдерства - захвата предприятий любыми средствами - законными и незаконными - в наши дни весьма актуальна. Журнал \"Playboy\" опубликовал краткий словарик рейдера. Кого, согласно данному словарику, рейдеры называют Геной?": "Генерального директора (предприятия).",
  "Метилтеобромин, кафипель, стим, алерт-пеп, триаква, но-доз, рефрешн (Refresh'n), 1,3,7-триметилксантин, гуаранин... Закончите данное перечисление названий одного и того же вещества наиболее старым и привычным его наименованием, данным ему первооткрывателем - немецким ученым Ф. Рунге - в 1819 г.": "Кофеин.",
  "Джон Апдайк сравнивал ПЕРВОГО со ВТОРЫМ: \"Оба урчат и весь день лежат неподвижно, и у обоих есть секреты, которыми они не хотят делиться\". А Брюс Грем предупреждал, что ВТОРЫЕ очень обидчивы: \"... не надо вмешиваться в их дела, чтобы они не напИсали вам на ПЕРВЫЙ\". Назовите ПЕРВЫЙ и ВТОРОГО.": "Компьютер, кот.",
  "В одном из эпизодов телесериала \"Вавилон-5\" рассказывается о персонаже, который называл себя королем Артуром. Во время расспросов Артур заявляет, что прибыл на станцию \"Вавилон-5\" потому, что нужен здесь - просто он немного запоздал. Его слова являются своего рода пояснением названия эпизода, которое переводится на русский язык как \"Запоздалое возвращение...\". Откуда?": "\"... с Авалона\".",
  "Одни мужчины знают, что ОНА состоит из шести конфедераций, среди которых есть, например, АФК, КАФ и КОНКАКАФ. Другие мужчины знают, что ЕЕ омограф обращает на себя внимание внешностью, нарядом и поведением. Напишите русское слово, которым называют ЕЕ, или ЕЕ омограф.": "ФИФА.",
  "Главный персонаж фильма \"Человек года\", кандидат в президенты США, в своей предвыборной кампании неоднократно использовал придуманный им термин, лишь одним словом отличающийся от реально существующего устойчивого выражения из трех слов, видимо желая подчеркнуть этим надуманность целей, преследуемых политиками вторжением в Ирак при одновременном игнорировании внутренних социальных и экономических проблем США. Назовите этот придуманный термин из трех слов.": "Оружие массового отвлечения.",
  "Внимание, в вопросе есть замены. Ученый Фрезер, рассуждая о письменности, с сожалением заметил: \"Высшую мудрость и знание давало не самостоятельное наблюдение, не свободное исследование человека и природы, а рабское толкование написанного. Автор должен был уступить место комментатору; национальный гений, создавший звездную карту, приспособляется к составлению гороскопа\". Какие два слова в высказывании мы заменили словами \"звездная карта\" и \"гороскоп\"?": "Библия, Талмуд.",
  "В статье газеты \"Телескоп\", посвященной одному из недавних современных российских сериалов, утверждалось, что этот майор \"коршуном бросается на уголовников\". Назовите фамилию этого майора.": "Кречетов.",
  "Директор одного из Уральских центров Анатолий Кириллов говорит: \"Люди рассудили, что Маркс имеет малое отношение к истории России, а тем более к истории Урала, и уж тем более к поселку Бутка. Поэтому и предложили переименовать улицу в память о своем земляке...\". Назовите этого земляка, имя которого стала носить улица Маркса в поселке Бутка Свердловской области.": "Борис Николаевич Ельцин.",
  "В газете \"Арт-мозаика\" был опубликован ряд вещей, о которых было сказано, что если покупают одно, то покупают и другое. Например, шаурму и активированный уголь, или портрет политика и дротики для \"дартс\". Что, согласно данному списку, покупается вместе с губернаторским креслом?": "Футбольный клуб.",
  "Рассказ о популярных в 1979 г. пакетах с изображением с одной стороны Боярского, а с другой - Аллы Пугачевой, в передаче \"Намедни\" был сопровожден двумя строчками из разных песен. Первая строка - \"Пора-пора-порадуемся на своем веку...\". Назовите четыре слова, составляющие вторую строку.": "Той женщине, которая поет.",
  "В 1960-х гг. этот режиссер мечтал снять \"Тараса Бульбу\". Он сам написал сценарий и намеревался сыграть главного героя. Но чиновники от кино настоятельно рекомендовали режиссеру \"выбрать какое-нибудь другое произведение для воплощения его на экране\". Он выбрал и снял - и сам исполнил одну из главных ролей. Скорее всего, он об этом не пожалел. Назовите его фамилию.": "Сергей Бондарчук.",
  "В детской советской литературе описан случай, когда этот предмет, а точнее, находившееся под ним, удивил двоих. Джон Барримор советовал бороться с женщинами, используя этот предмет. Ответите ли вы правильно на этот вопрос, или нет - оба результата можно описать идиомами, связанными с этим предметом. Назовите этот предмет.": "Шляпа.",
  "Джозеф Джекобс, защищая одного из патриархов, предположил, что уловка, к которой он, согласно библейскому рассказу, прибегнул, объясняется неправильным толкованием происшествия, ложно понятого автором. И что на самом деле, по существовавшему древнему закону кочевых племен он имел преимущество. Назовите этого патриарха.": "Иаков.",
  "В пьесе Михаила Шатрова \"Диктатура совести\" есть эпизод, взятый из жизни. Современный парень-шофер, жаждущий \"железного\" порядка, бессознательно прикрепил в кабине машины портрет человека, о котором, по сути, ничего не знал. Назовите фамилию этого человека, который в свое время вытеснил из книг по истории общества других лиц, позже став \"фигурой умолчания\", что явилось своего рода феноменом портрета Дориана Грея.": "Сталин (Джугашвили).",
  "В наше время эти два слова, начинающиеся с одной и той же буквы, являются синонимами в обозначении одного вида профессиональной деятельности, а в дореволюционной России этими двумя словами обозначали две профессии, каждая из которых отвечала за свой род вооружений. Назовите обе эти профессии.": "Моряк и матрос.",
  "В одном из рассказов Сергея Довлатова из сборника \"Зона\" описывалось, как на зоне отмечался Новый Год. В этот день караульную смену набирали из самых ТАКИХ солдат. Каких ТАКИХ?": "Трезвых.",
  "[Ведущему: в тексте вопроса читать \"По чему\" как \"Почему\"!] Наверняка многие из вас помнят детские загадки, на которые почти невозможно дать ответ, не зная его заранее. К примеру: \"Что такое: зеленая, а нажмешь кнопку - красная?\" - \"Лягушка в миксере\"; \"Маленький, серенький, на слона похож\" - \"Слоненок\"; \"Чем отличается трактор от помидора?\" - \"Помидор красный, а в тракторе дверь открывается наружу\" и т.п. Ответьте на еще одну загадку из этого ряда: \"По чему Ленин ходил в ботинках, а Сталин в сапогах?\".": "По полу.",
  "В одной из серий американского мультсериала \"Южный парк\" показывалась русская космическая станция. Над одной из лампочек, сигнализирующей об опасности, была табличка с надписью \"ЗЩЦЙЬ\". А что она обозначала?": "Ничего.",
  "Хорошо известно, что майя приносили в жертву богам детей, дабы вызвать дождь или попросить о большом урожае. Детей бросали в пещеры, наполненные водой. Ранее считалось, что майя приносили в жертву девочек-девственниц, т.к. рядом с костями находили различные нефритовые украшения. Ученые подняли со дна такой пещеры кости 127 человек. Оказалось, что 80% этих костей принадлежат мальчикам в возрасте от 3 до 11 лет. Кому же принадлежат остальные 20%?": "Взрослым мужчинам, которые ныряли на дно в поисках драгоценностей.",
  "В \"Современном экономическом словаре\" последним идет термин \"ИКС\". ИКС сыграл немаловажную роль в судьбе талисмана России на Олимпийских играх в Афинах. А что, согласно устойчивому выражению, человек может сделать с ИКСОМ лишь единожды?": "Сыграть.",
  "[Ведущему: при чтении цитаты четко отделять строку от строки!] На одном сайте, посвященном языковым забавам, утверждается, что \"\"Асса\" - хит их. Они - ...\". А кто они?": "\"Кино\".",
  "Ходили слухи, что режиссер фильма \"Чужой\" Ридли Скотт хотел снять гораздо более мрачный финал, в котором Чужой убивает Рипли - главную героиню, - а затем садится в пилотское кресло и начинает вызывать Землю. А в чем заключалась особенность этой сцены?": "Чужой вызывал Землю голосом Рипли.",
  "Цитата из предисловия к книге Шопенгауэра: \"... Шопенгауэр менее всего обращается к объективным свидетельствам наук, развернутым обобщениям на базе накопленной статистики, вообще к непререкаемой чужой истине. Он также не отсылает нас ни к американскому блюзу, ни к средневековому предопределению, ни к запросам истории, ни к анонимным целеуказаниям\". Ответьте: какие два слова были заменено словами \"американский блюз\"?": "Греческий рок.",
  "ИКС - это и \"бедный\" мореплаватель, и приспособление, которое может стать оружием. Знание творчества ИГРЕКОВ не помешает в интеллектуальных играх. От названия какой исторической области получило свое название учреждение, объединяющее ИКС и ИГРЕК?": "Ломбардия.",
  "Юморист Сергей Алексеев считает, что все склонности и привычки человека родом из детства. Например, маленькой Кате Лель родственники говорили только два ласковых слова: \"уси-пуси\" и \"джага-джага\". Назовите фамилию политика, который, по мнению Алексеева, в школьные годы был хулиганом и выкручивал в подъезде лампочки.": "Чубайс.",
  "Кто, согласно анекдоту, проснувшись от кошмара, подумал: \"Всё, больше никакой химии! Перехожу на водку!\"?": "Менделеев.",
  "В рамках российского проекта \"Мы живем на одной планете\" была проведена фотосессия с популярными людьми, загримированными под различных животных. Одна из участниц проекта свои фото прокомментировала так: \"Я иронично отношусь к своей внешности и понимаю, что лошадь - то животное, которое мне больше всего подходит\". Назовите имя и фамилию этой участницы.": "Ксения Собчак.",
  "Разница между первым и вторым - 233, между вторым и третьим - 25, между третьим и четвертым - 85, дальше разницы образуют такую последовательность: 39, 265, 34, 11, 31, 34, 27 и т.д. А всего ИХ четырнадцать. Назовите ИХ одним словом.": "Восьмитысячники.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из энциклопедической статьи: \"В Северной Англии духи по большей части считались существами более низкого порядка. Привидения, души убитых, домовые, дятлы, гномы имели весьма мало общего с феями, созданиями арийского происхождения\". Догадавшись, прозвище какого литературного персонажа мы заменили, назовите подарок, полученный этим персонажем от своей родственницы.": "Красная шапочка.",
  "В мае 1989 г. на базе вокального квартета \"Сюрприз\" был учрежден ретро-театр \"Сюрприз\", а сама группа получила название \"Доктор Ватсон\". А теперь назовите хит, принесший \"Сюрпризу\" известность летом 1986 г.": "\"Доктор Ватсон\".",
  "В передаче \"Времечко\" обсуждалась тема реинкарнации и переселения душ. По мнению одного из гостей, ведущий Дмитрий Быков в прошлой жизни мог быть Дюма или Бальзаком. А по поводу другой ведущей все сошлись во мнениях, что она в прошлой жизни была Красной Шапочкой. Назовите имя и фамилию этой ведущей.": "Яна Поплавская.",
  "Пытаясь привлечь к себе внимание одной студентки, молодой Сергей Михалков пообещал ей, что посвященные ей стихи появятся в завтрашнем номере \"Известий\". Зная, что его стихотворение под названием \"Колыбельная\" уже стоит на полосе очередного номера, поэт поспешил в редакцию и успел поставить имя девушки в текст. Газета вышла. На девушку, правда, этот факт особого впечатления не произвел, зато стихотворение понравилось Сталину, после чего начался стремительный взлет в карьере Михалкова. Назовите имя упомянутой девушки.": "Светлана.",
  "В одном из славянских мифов рассказывается история любви между парнем из племени полян по имени Стриба и девушке по имени Поляна. Плененный красотой этой девушки, в нее влюбился и бог Перун, который громыхнул с неба, что быть ей богиней. Не в силах бороться с грозным богом, юноша покончил с собой прямо перед свадьбой своей любимой с Перуном. Видя перед собой погибшего юношу и рыдающую над ним свою невесту, Перун произнес: \"Нет, не хочу я, чтобы на моей любви лились кровь и слезы. Не доставайся же ты никому\". И девушка превратилась в стройное красивое дерево. И когда люди из других племен спрашивали, что это за дерево, поляне отвечали: \"Это...\". Назовите это дерево.": "Тополь.",
  "В переводе на европейские языки этому персонажу явно не повезло. Долгое время европейский слух различал в его имени имя святого, а также место паломничества - третье по значимости в христианском мире. Русская ассоциация вообще не симпатична: стара и уродлива. А первоначально это имя должно было работать на публику, символизируя главного врага Англии. Назовите это имя, если его нынешнему восприятию во всем культурном мире очень поспособствовали Верди и время.": "Яго.",
  "В свое время у Ольги Куриленко, которая стала новой девушкой Бонда, были и откровенные фотографии. По этому поводу на сайте www.kp.ru было рассказано, кто еще из девушек Бонда снимался в обнаженном виде. Закончите тремя словами отрывок из этой статьи, который был посвящен Тане Робертс: \"Таня Робертс, звезда фильма \"Шина - королева джунглей\", в юности часто позировала обнаженной. За это в 1985 году ей выписали...\".": "\"... вид на убийство\".",
  "Футболиста Дитера Айльтса, великолепного опорного полузащитника, характеризуют как игрока, \"зачищавшего территорию до блеска\", и из тех, мимо кого не просто враг не пробежит - муха не имеет шансов пролететь, если... Так какое условие касается этой мухи?": "Она должна быть цвета формы соперника.",
  "Закончите оксюмороном стихотворение А.С. Пушкина \"Эпиграмма\": \"Как брань тебе не надоела? Расчет мой короток с тобой: Ну так, я празден, я без дела, А ты...\".": "\"... бездельник деловой\".",
  "Внимание, цитата из учебника политологии: \"Изображение ИКСА есть правдивое представление власти. С одной стороны, это инструмент господства одних групп над другими, используемый первыми к их выгоде и в ущерб вторым, и, с другой стороны, способ охранять некоторый социальный порядок, некоторую интеграцию всех в коллективе для общего блага\". От себя добавим, что ИКС - это не сиамский близнец. Назовите ИКС двумя словами.": "Двуликий Янус.",
  "Внимание, в вопросе скрыта ОНА. Книга \"Гармония пешечного этюда\" определяет ЕЕ как последовательность ходов одних только белых фигур и вынужденных ответов черных, которые приводят к выполнению задания. ОНА может быть форсированной, активной, пассивной и тихой. ОНА отличается лишь одной буквой от известной пьесы русского писателя. Назовите ЕЕ.": "Угроза.",
  "ОН - это и австралийская форма рельефа, и фамилия Нобелевского лауреата, и название известного фильма. А какая ЕГО разновидность использовалась в популярном мультфильме для производства электроэнергии?": "Детский крик."
}