{
  "\"Имя его пришлось ему недаром\", - писал об этом поэте Гоголь, - \"владеет он языком, как араб диким конем своим...\". Одно из его стихотворений, положенное на музыку, считалось одним из любимых произведений В.И. Ленина. Воспроизведите первую строчку этого стихотворения.": "\"Нелюдимо наше море\".",
  "У еврейского народа есть много традиционных \"добрых\" пожеланий. Вот одно из них: \"Чтоб тебе повырывали все зубы, а один оставили!\". А зачем нужен этот зуб?": "Чтобы не забывалась зубная боль.",
  "Прослушайте цитату И. Сталина: \"Большевики сильны тем, что держат связь со своей матерью, с массами, которые породили, вскормили и воспитали их. И пока они держат связь со своей матерью, с народом, они имеют все шансы на то, чтобы остаться непобедимыми\". А теперь назовите имя того, с кем сравнил большевиков Сталин.": "Антей.",
  "На какие две большие группы делил всех морских животных весьма практичный гарпунер Нед Ленд из романа Жюль Верна \"20 тысяч лье под водой\"?": "На съедобных и несъедобных.",
  "В 1931 г. в Советском Союзе была выпущена танкетка Т-27, вооруженная пулеметом и рассчитанная на экипаж из двух человек. А по какому физическому критерию в первую очередь отбирали людей в ее экипажи?": "Они должны были обладать маленьким ростом.",
  "Боевики подразделения \"Альфа\" последние тренировки перед выполнением задания проводили при полной выкладке и в тяжелых бронежилетах. За это пограничники прозвали их так же, как называлось древнее ударное подразделение, внушавшее противнику немалый ужас. А как назывались отдельные бойцы этого древнего подразделения?": "Боевые слоны.",
  "Что, по мнению Эмиля Кроткого, происходит с вагоном, когда вагоновожатый ищет новые пути?": "Вагон сходит с рельсов.",
  "Этот композитор был одним из факельщиков траурной церемонии похорон Бетховена. В тот момент он не мог знать, что всего лишь через год будет похоронен рядом со своим великим коллегой. Назовите этого композитора.": "Шуберт.",
  "Анекдот. Заходит к Ленину секретарь: - Владимир Ильич, вам посылка из Красного Креста. - Отдайте детям! - Но ведь там (пропущено слово)! - Тогда передайте меньшевикам, чтобы... Что делали?": "\"... не размножались\".",
  "За что известный шведский хоккеист 1970-х гг. Берье Сальминг получил прозвище \"хоккейный Колумб\"?": "Он первым из европейских хоккеистов стал играть в НХЛ, т.е. в какой-то степени \"открыл Америку\".",
  "Закончите анекдот. Старый профессор рассказывает: \"Недавно мне приснилось, что я читаю лекцию студентам. Просыпаюсь. И что вы думаете?!...\".": "\"Действительно, читаю лекцию!\".",
  "Чего в Венеции более 240, в Санкт-Петербурге - ровно 342, а в Амстердаме - около полутора тысяч?": "Мостов.",
  "В советское время в одном из научно-исследовательских медицинских институтов Сочи был создан небольшой весьма своеобразный \"отряд космонавтов\". Вспомните название одной харьковской и одной днепропетровской команды \"знатоков\" и ответьте, кто входил в состав этого отряда.": "Обезьяны.",
  "Юмористы газеты \"Вечерние вести\" истолковали по-современному знаменитую пушкинскую фразу. У них она звучит так: \"Чем меньше женщину мы любим, тем больше нравимся мы...\". Кому?": "Геям.",
  "Полярный исследователь, покоритель четырех океанов и двадцати морей, кругосветный путешественник, участник двух войн, всемирно известный флотоводец, он был расстрелян в Иркутске в ночь с 6 на 7 февраля 1920 г. Назовите его фамилию.": "Колчак.",
  "По мнению бывшего премьер-министра России Сергея Кириенко, \"если выбирать между определениями \"лысый\" и \"дурак\", то лучше последнее\". А почему?": "\"Не так заметно\".",
  "Юморист Евгений Микунов советует: \"Перед тем, как совершить очередной подвиг, проверьте, есть ли свободное место у вас...\". Где?": "На груди.",
  "Его учение оказало огромное влияние на мастеров различных направлений искусств. Он был помимо всего прочего гениальным создателем новых терминов, многие из которых вошли во все языки мира: например, \"комплекс неполноценности\", \"комплекс вины\", \"подсознательное\", \"эго\". О ком идет речь?": "О Зигмунде Фрейде.",
  "Анекдот. Вовочка, посмотрев телевизор, бросается к маме: \"Я тоже хочу кататься на лошади, играть в теннис, купаться в бассейне! Купи мне...\". Что?": "Прокладки с крылышками.",
  "Только возражения жены Ирины препятствуют этому известному эстрадному певцу, по его словам, переехать на постоянное место жительства из Москвы в Киев, где уже давно живет его брат Константин. Назовите фамилию этого певца.": "Меладзе.",
  "Закончите ироничное наблюдение Ярослава Голованова: \"Он смотрел на нее с таким страстным вожделением, что в его слюне сами собой образовывались...\".": "\"... сперматозоиды\".",
  "Закончите анекдот. Ленин говорил: \"В партии только три настоящих коммуниста: Ульянов, Ленин и...\".": "\"... я\".",
  "На постаменте этого выполненного в виде креста памятника на русском кладбище в Сен-Женевьев-де-Буа под Парижем всегда стоят игрушечные лошадки. А на кресте написано: \"(слово пропущено) - сынам славы и воли\". Назовите пропущенное слово.": "\"Казакам\".",
  "Существует такой термин \"казус Белли\", который означает формальный повод для объявления... Чего?": "Войны.",
  "Любопытные факты печатают иногда справочники. Например, изданная в Харькове \"Малая энциклопедия событий\" утверждает, что прибывший 8 июля 1654 г. в Нью-Амстердам Яков Барсимсон стал первым прибывшим в Америку... Кем?": "Евреем.",
  "Так называемый \"дрожательный паралич\" возникает обычно вследствие различных по природе поражений экстрапирамидальных отделов головного мозга. Назовите фамилию английского врача, впервые описавшего эту болезнь.": "Паркинсон.",
  "Какая игра, согласно одной из версий, обрела свое название в Турции - от местной фразы \"бир-уч\", что в переводе означает \"один-три\"?": "Бридж.",
  "Однажды известного бизнесмена Арманда Хаммера спросили, что надо сделать для того, чтобы привлечь в Советский Союз западных инвесторов. Хаммер ответил: \"Иметь лимузины и поля...\". Для какой игры?": "Для гольфа.",
  "Какому событию была посвящена опубликованная 19 мая 2000 года в газете \"Киевские ведомости\" заметка под заголовком \"Потрясенный Тайвань\"?": "Землетрясению в Тайване.",
  "Назовите продукцию, первая партия которой была выпущена 22 ноября 1960 г. бывшим комбайновым заводом \"Коммунар\" в Запорожье.": "Автомобили \"Запорожец\".",
  "9 мая 1945 г. генерал де Голль направил телеграмму следующего содержания: \"Гордость Европы - это свобода. А вдохновитель и организатор этой свободы - ты, великий человек!\". Кому была адресована эта телеграмма?": "Сталину.",
  "Анекдот. Разговаривают \"новые русские\": - Я купил себе \"Мерседес\"! - А я - \"Ауди\"! - А я - \"Запорожец\"! А для каких целей этому \"новому русскому\" понадобился \"Запорожец\"?": "По квартире ездить.",
  "Представитель итальянского издательства \"PIEMME\" недавно заявил, что в Италии представление о русской литературе сводится к знанию двух имен. Первое - это Наташа Ростова, а второе - это персонаж известного произведения Н.В. Гоголя, в свое время талантливо воплощенный в кино Роланом Быковым. Назовите его.": "Акакий Акакиевич.",
  "Анекдот. Еврейский мальчик спрашивает у мамы: \"Что такое пятиконечная звезда?\". Вспомнив известный еврейский обряд, воспроизведите ответ мамы.": "\"Это обрезанная шестиконечная звезда\".",
  "Шутка Юрия Исакова: \"По просьбе Всероссийского общества слепых при Министерстве путей сообщения открыт центр по подготовке...\". Каких собак?": "Собак-проводников.",
  "Какие два моря связывает пролив Каттегат?": "Северное и Балтийское.",
  "Анекдот. Пятачок рассказывает свою родословную: \"Мой дед был отбивной, отец - шашлыком. А я мечтаю стать космонавтом, да вот боюсь, что не влезу...\". Куда?": "В тюбик.",
  "\"Черный\" юмор. Диктор сообщает подробности \"самой страшной вчерашней катастрофы дельтаплана\", рухнувшего на некий городской объект: \"Спасателям уже удалось раскопать 850 тел. Ожидается, что эта цифра возрастет по мере продолжения раскопок\". Куда же рухнул дельтаплан?": "На кладбище.",
  "Прослушайте отрывок из стихотворения В. Князева \"Патриотическая филология\": \"Да, да, почтеннейший мой книжник! Заткни фонтан и не рюми - Ведь косолапый шаромыжник Произошел от...\" Хотя мало кто из вас, дорогие друзья, имеет отношение к филологии, я прошу вас назвать французское выражение, которым заканчивается это четверостишие.": "\"... cher ami\" (\"... шер ами\").",
  "Что во время Великой Отечественной войны фронтовики называли \"карманной артиллерией\"?": "Ручные гранаты (ответ \"гранаты\" не засчитывать, поскольку в карман помещались лишь ручные гранаты).",
  "Снимаясь в комиксах и фотожурналах, эта итальянка взяла псевдоним Лодзаре. Позже этот псевдоним не понравился продюсеру киностудии \"Чинечитта\", подписавшему с ней контракт. Он сказал: \"Я недавно закончил картину с Мартой Торен. Дайте подумать...\". Результатом этого раздумья стал новый псевдоним, который до сих пор использует эта итальянская актриса. Назовите этот псевдоним.": "Софи Лорен.",
  "9 сентября 1719 г. в Петербурге состоялись торжества по случаю Гангутской виктории. Победители прошли под триумфальной аркой, на которой были изображены сидевший на спине слона орел и надпись \"Русский орел мух не ловит\". А как назывался захваченный у Гангута шведский фрегат?": "\"Элефант\" или \"Слон\".",
  "В одном из рассказов Г.Л. Олди главного героя за неумение писать фантастику дразнят следующим образом: \"Дядька дурацкий, ты не (пропущено слово), дядька дурак, ты не Карсак!..\". Вставьте пропущенную фамилию известного писателя.": "\"... Стругацкий...\".",
  "Вспомните детство и закончите перевод на русский язык одной французской дразнилки: \"Мяу-мяу-мяу-ли. Кто девчонка? Натали. Мяу-мяу-мак. Кто мальчишка? Марк. Мяу-мяу-да. Кто Патрис? ...\"": "\"... Балда!\".",
  "Во Франции большое признание получили фантастические фильмы \"Деликатесы\" и \"Город забытых детей\" режиссеров Жан-Пьера Жене и Марка Каро, снятые в 1993 и 1995 гг. После такого успеха Жене был приглашен в Голливуд на съемки очередного продолжения известного фантастического фильма. Результаты этого приглашения дали возможность журналисту Дмитрию Караваеву скаламбурить: \"... совершенно очевидно, что для Франции (название фильма пропущено) никогда не станет своим\". Назовите этот фильм.": "\"Чужой\".",
  "В \"Афористиконе\" ЭТО определяется следующим образом: \"Завтрак в Лондоне, а несварение желудка уже в Нью-Йорке\". Назовите ЭТО.": "Авиалайнер.",
  "Директива Ставки от 9 сентября 1943 г. предлагала за форсирование таких рек, как Десна, представлять командующих армиями - к ордену Суворова 1-й степени, командиров корпусов, дивизий, бригад - к ордену Суворова 2-й степени, командиров полков - к ордену Суворова 3-й степени. А какое звание предлагалось присваивать этим командирам за форсирование таких рек, как Днепр?": "Звание Героя Советского Союза.",
  "Закончите сатирическое стихотворение Я. Сиркеса: \"Родилась мысль среди житейской гнили, Потом ее в редакцию стащили, Потом ее наборщики давили, Потом ее на волю в свет пустили, А в свете, справившись с каким-то парагрАфом, Ее вдруг обвенчали с господином...\".": "\"... Штрафом\".",
  "Некоторые писатели любят использовать ставшие широко известными слова и фразы, и Сергей Лукьяненко в этом не исключение. В одном из его романов навигатора звездолета решили оставить на Земле, сломав тому ногу. Для этого командир приказал навигатору пробежать с ним кросс. Навигатор прокомментировал этот приказ двумя словами. Услышав эти слова, герой романа едва удержался от совета приберечь их на потом. А какой фильм сделал известными эти слова?": "\"Бриллиантовая рука\".",
  "Это довольно известное сейчас слово появилось в СССР в 1971 г. Происходит оно от английского слова, означающего \"подкрадываться\". Впрочем, один из авторов утверждал, что слово это взято не из словаря, а из старого перевода романа Киплинга о веселых английских школярах конца XIX - начала XX века и об их предводителе - хулиганистом и хитроумном юнце. Назовите это слово.": "Сталкер.",
  "Прослушайте цитату из книги В. Орлова \"Альтист Данилов\": \"Объявление. Любителям автографов. В городе Париже в Соборе Инвалидов...\". Закончите эту своеобразную \"бескрылку\" двумя хорошо знакомыми вам строчками.": "\"В двенадцать часов по ночам Из гроба встает император\".",
  "Назовите фамилии авторов известного во всем мире произведения, премьера которой состоялась на советском радио 1 января 1944 г.": "Михалков, Эль-Регистан, Александров.",
  "Ироничный Борис Штерн устами одного из своих персонажей советует искать ЭТО не в монастырях, не на Севере и не в сибирской тайге, а в Центральном архиве Советской Армии. Такое предположение персонаж обусловил тем, что ЭТО по своей сути - военное донесение, а военные архивы пытались сохранить во все времена. Назовите ЭТО.": "\"Слово о полку Игореве\".",
  "Воспитанниц этого института некогда называли так же, как и жительниц одного из старинных российских городов. Назовите этот город.": "Смоленск.",
  "Закончите эпиграмму М. Бескина на российскую газету \"Новое время\": \"Читатель долго и напрасно Понять пытается одно: Навозну кучу видит ясно, Но где...?\"": "\"... жемчужное зерно\".",
  "Уже с I тысячелетия до нашей эры часть африканского Средиземноморья была заселена племенами, которые называли себя \"амазигами\", то есть \"свободными людьми\" или \"гордыми людьми\". Римляне же считали их варварами. Вероятно, поэтому до сих пор мы называем потомков этих племен... Как именно?": "Берберами.",
  "Коренные жители не хотели пускать на свою территорию финикийских пришельцев. Поэтому местный вождь выдвинул условие: территория, на которой могут разместиться чужаки, должна покрываться шкурой одного быка. Но финикийцы перехитрили вождя, и в результате на полученной ими земле возник Карфаген. А что же сделали со шкурой финикийцы?": "Разрезали ее на тонкие полоски, а затем оконтурили этими полосками земельный участок.",
  "Эти два персонажа Василия Головачева работали в паре, причем один из них - Аркадий - подавал идеи, а второй - Константин - эти идеи выполнял. Поэтому при знакомстве с ними часто можно было услышать такой диалог: - Кто этот рыжий? - Это Костя. - А кто рядом с ним с умными глазами? - А это (слово пропущено) мозг. Назовите пропущенное слово.": "\"... Костный\".",
  "Во время Великой Отечественной войны на севере Хабаровского края также использовали кодовые сообщения. Так, например, олово называли \"вторым металлом\". А что в тех местах называли \"первым металлом\"?": "Золото.",
  "Закончите отрывок из басни Демьяна Бедного \"Силуян\": \"На все село - лихой хотя б один конек! Хотя б один!\" Бедняк лил слезы чуть не градом. Из-за чужих коней? А так! Ведь паренек Был...\"": "\"... конокрадом\".",
  "Закончите четверостишие С.Я. Маршака под названием \"Рецензенту\", подписывавшему свои статьи фразой \"Кто-то близкий\": \"Вы не заметили описки, Читая приторные строки? Их написал не \"Кто-то близкий\", А...\".": "\"... кто-то очень недалекий\".",
  "Наибольший расцвет она получила в Древней Греции и Древнем Риме. Автором древнеримской считается Тирон. Факт ее применения Л.Н. Толстым в начале XX века казался современникам такой диковиной, что об этом писали в газетах. Знаменитая книга Н.Е. Жуковского \"Теоретические основы воздухоплавания\" также создавалась с ее помощью. Что же это?": "Стенография.",
  "Об их происхождении сложено немало легенд. Согласно одной из них, они возникли из слез красивой девушки, брошенной любимым. Их изображения встречаются в самых ранних памятниках китайской письменности V-IV вв. до н.э. и на гербах знатных родов. В Европе они были большой роскошью - их дарили, как великолепную драгоценность, только царственным особам. Одну из них, обладавшую неестественным для них даром и магическими способностями, мы знаем с детства. Назовите их.": "Золотые рыбки.",
  "Одна немка, вот уже пять лет живущая в Москве и, видимо, глубоко вникнувшая в национальные особенности россиян, на вопрос: \"Так поняли вы, наконец, что такое (два слова пропущено)?\" ответила: \"Да, русские ссылаются на нее тогда, когда не могут объяснить происходящее с позиции логики и смысла\". Назовите пропущенные слова.": "Русская душа.",
  "Иностранные журналисты утверждают, что Владимир Путин как-то сказал, что есть три способа воздействия на человека: шантаж, угроза убийства и еще одно - чисто русское средство. Назовите его.": "Водка.",
  "Когда гример великой актрисы Анны Маньяни стал прятать ЭТО, она сказала: \"Что же ты делаешь, мерзавец, у меня на ЭТО жизнь ушла...\". Назовите ЭТО.": "Морщины.",
  "Соединенные Штаты Америки. Силиконовая долина. Средоточие умов и капиталов. Мир, который зиждется на трех принципах: \"Творить на равных с богами, управлять на равных с королями и работать на равных...\". С кем?": "С рабами.",
  "Аркадий Аверченко сказал: \"Женщина кормит детеныша грудью, отец - собственным (слово пропущено), что лишний раз доказывает полную полярность мужчины и женщины\". Восстановите пропущенное слово.": "\"... горбом\".",
  "Статья в журнале \"Октопус\", посвященная правде и мифам об этом морском животном, озаглавлена \"Большая белая и пушистая\". Джим Крокет сказал как-то: \"Мой друг утверждает, что видел Бога. Я видел ЕЕ. И я думаю, что мы почти сравнялись\". Назовите ее максимально точно.": "Большая белая акула.",
  "В советское время - банка из-под консервов, пирамидка из семи чугунных ежиков, глиняная негритянка, сидящая в позе лотоса, индивидуальная металлическая коробочка с крышкой на пружинке. Сейчас это может быть раковина с Карибских островов, оправленная в серебро, медная жаба-бульдог с распахнутой пастью, керамические блюдца и т.п. В качестве чего все это используется?": "В качестве пепельницы.",
  "В XIX столетии подготовка балов в Вене требовала немалых хлопот, в частности, необходимо было зажечь большое количество свечей, освещавших зал. Чем отличались свечи, выбираемые для важных и долгожданных гостей, и свечи для гостей не слишком желанных?": "Для важных гостей свечи выбирали самые длинные, для нежеланных, соответственно, покороче.",
  "Из-за преждевременного появления в Интернете сценарий известного триллера \"Крик\" его автору Кеннету Уильямсону пришлось переделывать на пишущей машинке на специальной бумаге, которую нельзя было скопировать. В ФБР ее называли по имени всемирно известного шпиона. Кого именно?": "Джеймса Бонда.",
  "Назовите пропущенное слово в шуточном диалоге. Телевизионщики спрашивают у заключенного: - Какая ваша любимая (слово пропущено)? - Сало и колбаса.": "\"... передача\".",
  "Уже к 30 годам многие из нас становятся настолько серьезными, что могли бы вместе с Вуди Алленом сказать: \"Большую часть времени я не шучу, а уж оставшуюся часть...\". Закончите фразу.": "\"... тем более\".",
  "Закончите шутку команды КВН НГУ: \"Говорят, если Президентом России станет генерал Лебедь, то курс рубля будет не только падать, но и...\".": "\"... отжиматься\".",
  "Отношения лиц одного пола и разных полов в коллективе - явление непростое. Вот что сказал по этому поводу Майкл Дуглас: \"Мужчин и женщин объединяет одно: те и другие предпочитают общество...\". Чье?": "\"... мужчин\".",
  "Кого имеет в виду Бахыт Кенжеев, говоря: \"Цитирую солнце р.п.\"?": "Пушкина, естественно.",
  "Когда в начале 1990-х гг. журнал \"Экономист\" объявил конкурс на новое название ЭТОГО, один из победителей предложил аббревиатуру КВА - \"Конференция Взаимного Антагонизма\", а второй - название РУМБА-ГАККУТ. Расшифруйте хотя бы в общих чертах это название.": "Аббревиатура состоит из первых букв названий бывших союзных республик, а в тот момент - стран-членов СНГ.",
  "Закончите двумя словами частушку Валерия Мальцева: \"Моя милка так и сяк, Только я совсем иссяк, То простуда, то подагра, То...\"": "\"... закончилась виагра\".",
  "Как вспоминает один из участников церемонии подписания акта о капитуляции Японии 1945 года Борис Одуд, после церемонии подписания была созвана пресс-конференция, на которой присутствовал император Хирохито. За все время пресс-конференции он не произнес ни слова, но уже на следующий день, открыв газеты, многие японцы перестали верить в его божественное происхождение. А почему?": "В газетах была помещена фотография императора - а разве Бога можно сфотографировать?",
  "На Играх II Олимпиады в Париже в 1900 г. мир стал свидетелем \"забастовки\", которой еще не знала история. Спортсмены США и Великобритании отказались участвовать в финальных соревнованиях, поскольку организаторы собирались их проводить... Когда?": "В воскресенье.",
  "Космонавт Алексей Леонов вспоминает: \"Группа людей садится в вертолет. Вертолет взлетает на небольшую высоту. Пилот выключает двигатель, и вертолет падает вниз. И так снова и снова\". А к чему готовили этих людей, если приобретенными навыками они так и не сумели воспользоваться?": "К посадке на Луну."
}