{
  "Уточняя заказ, официантка небольшого ресторанчика спросила: \"Вам какая больше нравится - с открытыми, прищуренная или сонная?\". Что же заказал посетитель?": "Яичницу-глазунью.",
  "Недавно британец Марк Лайнс-Дэвис приобрел для своей кухни телефонный аппарат весом 340 г, произведенный компанией \"Телком Компакт Гондола\". Инструкция к аппарату гласила: \"Перед тем, как повесить аппарат, убедитесь, что стена...\". Продолжите фразу.": "\"... может выдержать вес телефона\".",
  "Эта великая актриса получила много наград, но, вероятно, самыми ценными для нее были французский орден Почетного легиона и американская Медаль Свободы, которые она получила за верность убеждениям и готовность рисковать за них жизнью. В свое время, отвергнув выгодные предложения режиссеров, она добровольно отправилась с концертами на фронт. Назовите ее.": "Марлен Дитрих.",
  "Одно из его имен переводится с латыни как \"носитель света\". А какая буква другого древнего алфавита, по версии советского писателя, была выгравирована у него на портсигаре?": "Дельта.",
  "По воспоминаниям Юрия Борева, знаменитый режиссер и трагик Соломон Михоэлс говорил, что ОНИ в Еврейском театре мешают ему больше, чем антисемиты. Кто ОНИ?": "Евреи.",
  "Названия каких двух европейских государств в русском языке отличаются всего одной буквой?": "Ирландия и Исландия.",
  "Плотность населения этой страны ненамного больше, чем в Германии или Англии, и несколько меньше, чем в Бельгии или Голландии. Страшная теснота здесь бросается в глаза прежде всего потому, что половина населения сгрудилось на 1,5% ее территории. Назовите эту страну.": "Япония.",
  "Закончите совет от харьковского салона европейской сантехники \"Кармен\": \"Если кран течет, а под ванной лужа - Замените трубы - а потом...\".": "\"... - и мужа\".",
  "Ироничный В. Шекспир однажды вполне справедливо заметил: \"Чтоб поймать счастье, надо уметь...\". Что делать?": "\"... бегать\".",
  "С 1500 г. уровень цен в Европе начал стремительно расти. Приблизительно в 1600 г. уровень цен по сравнению с началом века повысился в 3-5 раз. В 1928 г. Эрл Гамильтон опубликовал статью, связывающую динамику цен в испанской провинции Андалузия XVII века с рядом факторов. Назовите основной фактор, послуживший, по мнению многих, причиной одной из первых инфляций в истории мировой экономики.": "Приток богатств (серебра и золота) из Америки.",
  "В 1903 г. немецкое судно полярной экспедиции \"Гаусс\" вмерзло в лед в двух километрах от чистой воды. Несмотря на яркое солнце, пробиться к нему не удалось даже с помощью взрывчатых веществ. Выручили уголь и зола, которые в изобилии имелись на корабле. Каким же образом моряки пробились к чистой воде?": "Золу и уголь рассыпали по льду.",
  "Закончите детский анекдот. Филя спрашивает у Степашки: - А где Хрюша? - А у Хрюши свинка. - И давно Хрюша заболел? - А он вовсе не заболел - он только вчера...": "\"... с этой свинкой познакомился\".",
  "В Голливуде любят присуждать всевозможные призы. Так, в 1998 г. приз за самый плохой фильм в некоей категории получил режиссер Лин Лю Патин. Главную роль в фильме исполнила 87-летняя актриса. Рассказывая об этом событии, газета \"Телескоп\" озаглавила свой материал так: \"И про старуху бывает...\". Что?": "\"... порнуха\".",
  "Согласно анекдоту, издатель одной газеты категорически отказывался печатать некрологи покойников, которые не были его подписчиками. А чем он это объяснял?": "Эти люди для него вообще никогда не жили.",
  "Журналист Ярослав Голованов однажды грустно скаламбурил: \"Над нашим сельским хозяйством довлеет рок...\". Чего?": "Изобилия.",
  "Закончите диалог двух киллеров, играющих в морской бой: - А3. - Ранил. - А4. - Убил. - А4. - Ты уже стрелял А4. - А это...": "\"... контрольный выстрел\".",
  "По мнению юмориста Евгения Микунова, каждый житель Монте-Карло мечтает иметь свой домик. А какой именно?": "Игорный.",
  "Закончите двумя словами довольно-таки кощунственную шутку Ярослава Голованова, написанную явно под воздействием прогресса в авиации: \"Распятый Христос с изменяющейся...\".": "\"... геометрией креста\".",
  "На Ямайке существует несколько суперотелей так называемого \"клубного типа\", основатели которых вспомнили о древнегреческом этическом учении гедонизме, признающем целью жизни и высшим благом наслаждение. Под наслаждением создатели отелей подразумевают прежде всего море, изысканную еду и питье, цветы, музыку и секс. Называются эти отели \"Hedonism-II\" и \"Hedonism-III\". А почему именно \"два\" и \"три\"?": "А первый гедонизм, считают ямайцы, был еще в Древней Греции.",
  "Как называется московская улица, по которой когда-то возили дань в Золотую Орду?": "Большая Ордынка.",
  "Закончите не лишенный оснований юмористический монолог: \"Я не разговаривал со своей женой почти полтора года - не хотел ее...\".": "\"... прерывать\".",
  "В первой половине XX столетия в одной из газет было опубликовано обращение к народу митрополита московского Евдокима, в котором были и такие строчки: \"Эта могила станет несмолкаемой трибуной из рода в род\". О какой могиле идет речь в этих пророческих строчках?": "О могиле Ленина - Мавзолее.",
  "Специалисты различают шесть основных типов. Два из них - острый и вяжущий. Назовите остальные четыре.": "Сладкий, горький, кислый, соленый.",
  "Анекдот. Разговор больных в психушке: - Ты кто? - Юлий Цезарь! - А кто тебе это сказал? - Сам Господь Бог. В диалог вмешивается еще один больной: - Да врет он все!... Закончите фразу.": "\"Ничего я ему не говорил\".",
  "Закончите четверостишие поэта Юрия Рыбчинского: \"У Времени нет рампы и кулис. Любой народ стоит у края гибели, Когда в нем вместо действующих лиц Преобладают болтуны и...\".": "\"... зрители\".",
  "Закончите фразу, которую сталинисты иногда используют для характеристики определенного периода советской истории: \"Был культ, но была и...\".": "\"... личность\".",
  "По утверждению юмористов, в одном из этих магазинов было помещено объявление: \"журналы листать двумя руками\". Назовите этот магазин.": "Секс-шоп.",
  "По мнению юмориста Евгения Микунова, у врачей существует такая присказка: \"Суха теория, мой друг. А тот, кто практикует...\". Что делает?": "Не просыхает.",
  "В начале 2001 г. в Гонконге состоится премьера фильма \"Лаванда\" о любви падшего ангела к женщине, занимающейся созданием новых ароматов. Создатели фильма считают его в какой-то степени революционным, поскольку разработали специальную систему, позволяющую сопровождать показ фильма... Чем?": "Запахами.",
  "В августе 1969 г. шведское судно \"Цитадель\" подобрало в океане в 113 милях от берега Никарагуа молодого корейца, упавшего за борт своего корабля. К этому моменту кореец плыл уже 15 часов, держась... За что?": "За панцирь морской черепахи.",
  "Всем известен закон Архимеда, не менее известны законы Ньютона. Свои законы, писаные или неписаные, есть во многих науках и профессиях. В медицине тоже есть свои законы. Так, например, этот закон, впервые выведенный, как считается, стоматологами, но вполне применимый и к другим врачам, особенно частным, называется очень кратко: \"3 к 11\". Или \"11 к 3\", что не суть важно. А в чем же сущность этого закона?": "Если зуб (пациент) вылечен хорошо, пациент рассказывает об этом трем знакомым, если плохо - то одиннадцати.",
  "Закончите анекдот: - Том, я утром оставила два кусочка торта в буфете, а теперь там только один. Как это понимать? - Ну, мамочка, что же тут непонятного, просто было очень темно и я...": "\"... не заметил второго кусочка\".",
  "Об этом обычае, существовавшем во времена империи на пирах римской знати и характеризующем ее с не самой лестной стороны, с возмущением писали Ювенал и Марциал, а Плиний Младший, называя его необычным союзом роскошества и скряжничества, призывал своих учеников избегать подобного высокомерия. А о каком обычае идет речь?": "Об обычае подавать на пирах разным гостям разные блюда, в зависимости от ранга гостя.",
  "Не так давно английский врач Рой Хайлрнен выпустил лечебник для тех, у кого ослаблено зрение. Первые главы напечатаны очень крупным шрифтом. Дальше буквы становятся все меньше и меньше. Воспроизведите как можно точнее заключительную фразу этой книги.": "Дословно: \"Поздравляю Вас с возвращением стопроцентного зрения\" (принимаются все близкие по смыслу ответы).",
  "Закончите анекдот от Юрия Борева. Ленивый бармен Смит застыл с шейкером для коктейлей. - Смит, чего вы ждете? Что ответил Смит?": "\"Землетрясения\".",
  "Конфуций называл это \"маленьким фонариком, закрепленным на спине и не освещающим ничего, кроме пройденного пути\". О чем он так говорил?": "О жизненном опыте.",
  "Закончите частушку: \"Вышла замуж за старпома, Он уплыл и не был дома Двадцать лет. Когда ж припер - Нет старпома, есть...\"": "\"... старпер!\".",
  "После турнира в Югославии Анатолий Карпов говорил об этом городе: \"В плане вероисповедования он неоднороден: примерно 60 процентов жителей - мусульмане, остальные - католики и православные. Но, что любопытно, на религиозной почве нет столкновений\". Сейчас его слова кажутся насмешкой. Назовите этот город.": "Сараево.",
  "Практичного Джорджа Бернарда Шоу однажды спросили, какую картину он станет спасать, если в Национальной галерее начнется пожар. Воспроизведите его ответ.": "\"Ту, что ближе к выходу\".",
  "Рассказывая об искусстве устраивать сцены, Андре Моруа упоминает полководца Лиоте, который в приступе гнева швырял наземь свое маршальское кепи и топтал его. Однако в полном соответствии с правилами этого искусства, Лиоте в такие дни с утра говорил ординарцу: \"Подай-ка мне мое...\". Закончите это высказывание.": "\"... старое кепи\".",
  "Корпус знаменитого лайнера \"Нормандия\" строился по проекту русского кораблестроителя Юркевича, двигатели - по системе Аршаулова, а винты - по системе Харковича. А сам лайнер в целом считается гордостью судостроения 1930-х годов... Какой страны?": "Франции, естественно.",
  "Во второй половине XVII века в Москве появилась так называемая \"бражная тюрьма\". А что надо было сделать, чтобы попасть в эту тюрьму?": "Напиться.",
  "Какая наука, по мнению юмориста Эдварда Йокеля, изучает творчество писателя Умберто Эко?": "Экология.",
  "На старинном уголовном жаргоне иностранную валюту называли \"цветной капустой\". А что на этом же жаргоне называли \"белокочанной капустой\"?": "Отечественные деньги.",
  "Во время боев под Москвой на КП дивизии Белобородова привели \"языка\". В отличие от предыдущих пленных, этот предстал перед комдивом с большим количеством ЭТОГО. Присутствовавший на КП Жуков отметил, что ЭТО - факт знаменательный и приказал сделать в журнале боевых действий следующую запись: \"Захвачен в плен обер-ефрейтор 1920 г. рождения 90 разведбатальона 10 танковой дивизии. Из Германии прибыл в октябре. Имеет массу...\". Чего?": "\"... вшей\".",
  "Антон Павлович Чехов всю жизнь по капле выдавливал из себя раба. А что, по мнению юмористов, выдавливала из себя по капле лошадь?": "Никотин.",
  "Черный юмор. Закончите сообщение: \"В больницу был доставлен пациент со сломанной ногой. После длительного лечения ногу спасти удалось, ...\".": "\"... а пациента - нет\".",
  "Журналисты поговаривают, что некоторые чиновники за глаза называют его \"Терминатор\", \"Бультерьер\", \"Железный Вова\". Назовите его имя и фамилию.": "Владимир Путин.",
  "Проблема весеннего авитаминоза очень актуальна для любой собаки. Догадайтесь, о каком первейшем средстве от авитаминоза идет речь в шуточном стихотворении хозяина собаки по кличке Рой, и восстановите трижды пропущенное в нем слово: \"По дорожке полевой С Роем мы идем домой. Поводок в руке внатяжку, И поэтому (слово пропущено), Очень вкусную (слово пропущено), Витаминную (слово пропущено) Мы обходим стороной.": "\"... какашку\".",
  "В плане храмы имеют различную форму. Например, форма восьмиугольника символизирует Вифлеемскую звезду, форма круга - вечность. А какая форма символизирует Церковь как \"ковчег спасения\"?": "Прямоугольник.",
  "Черный юмор кавээнщиков. \"В Боливии гражданин России Сидоров попал под асфальтовый каток. Останки незадачливого туриста отправлены на Родину\". Каким образом?": "По факсу.",
  "Закончите стихотворение-диалог Николая Агнивцева: \"Если хочешь, для тебя я Пропою здесь серенаду, Буду петь не умолкая Хоть четыре ночи кряду. Если хочешь, я мгновенно Сочиню тебе отменный, Замечательный сонет... Хочешь?...\"": "\"Нет!\".",
  "Кого, если верить юмористам, должно пригласить руководство биржи в случае забастовки ее сотрудников?": "Штрейкброкеров.",
  "По мнению Андрея Вознесенского, во время купания нужно пользоваться резиновыми шапочками, чтобы не заразить море дурными... Чем?": "Мыслями.",
  "Закончите четверостишие Георгия Аксельрода: \"Как пешеходов можно разделить - Отчаянные, труся иль упертые?.. Лихач-таксист сумел все упростить: \"Они бывают быстрые...\"": "\"... и мертвые\"."
}