{
  "Египетский поэт X века н.э. Абд Ала Вах-Хаш ибн Ал-Хаджи писал: \"Как будто земля, изнемогая от жажды и томлений вечных, обнажает обе груди, и они, выдаваясь вперед, взывают к Аллаху в разлуке с ребенком. И тогда дарит ей Аллах великую реку, которая щедро поит ее\". Что же это за груди?": "Египетские пирамиды.",
  "Княгиня Е.Д.Голицына, жившая в XVIII веке, была очень красивой и очень несчастной женщиной. Умирая в Париже, в своем духовном завещании она учредила фонд для создания в России некоей научной школы. Благодаря стипендиату фонда украинцу Н.Максимовичу в 1780-х годах в Санкт-Петербурге вышло первое научное пособие по этой специальности с подзаголовком \"Наука о бабичьем деле\". Как сейчас называем мы коллег Максимовича?": "Акушеры-гинекологи.",
  "Выдающийся кубинский просветитель и революционер Хосе Марти часто повторял: \"Всякий настоящий человек, если он, конечно, настоящий человек, должен ощущать на своей щеке удар, нанесенный...\" Закончите фразу.": "\"... любому другому человеку\".",
  "Это дикое животное наделено одним и тем же достоинством и в буддистской мифологии, и в известной сказке М.Е.Салтыкова-Щедрина. Но если у буддистов оно демонстрирует подлинный героизм, за что Будда дарует ему бессмертие и помещает на Луну, то у Салтыкова-Щедрина это животное проявляет исключительно тупость, забитость и раболепие. Назовите это животное.": "Заяц - и буддистская \"джагата\", и сказка Салтыкова-Щедрина называются одинаково: \"Самоотверженный Заяц\".",
  "Когда у древних русичей рождался сын, отец клал ему в колыбель меч. В современном Афганистане в колыбель сына кладут винтовку. Если вы вспомните любимую детскую игрушку писателя Евгения Петрова, то без труда ответите, какой предмет укладывали в колыбель младенца в XVII веке на родине капитализма, в Голландии, в стране, уже тогда известной своей предприимчивостью и торгашеством.": "Копилку.",
  "Книга под названием \"Великий Жовтень\", изданная в 1977 г. в Киеве, представляла собой сборник произведений украинских поэтов с переводом на немецкий язык. Открывался сборник стихотворением, в первой строфе которого в немецком переводе звучали три ключевых слова: \"плац\", \"кирха\", \"фюрер\". Вспомните хотя бы первые строчки этого украинского стихотворения.": "\"На майданi коло церкви революцiя iде. \"Хай чабан,- усi гукнули,- за отамана буде.\"",
  "В книге \"Пословицы русского народа\" В.И.Даль приводит следующую поговорку: \"Идучи на войну - молись. Идучи в море - молись вдвое.\" А когда, согласно этой пословице, нужно молиться втрое?": "\"Хочешь жениться - молись втрое\".",
  "Служащие этого британского ведомства, основанного Робертом Пиллем в начале XIX века, имеют несколько прозвищ: \"сырые раки\" - по цвету униформы, \"пиллеры\" - по фамилии основателя. Вспомните третье, самое распространенное, прозвище.": "\"Бобби\" - английские полицейские.",
  "Всякий человек, являясь в Запорожскую Сечь, получал прозвище, чаще всего насмешливое. Малыша называли Довбнем, солидного мужчину называли Махиней, того, кто по неосторожности поджег козацкий курень - Палием. А чем постоянно занимался тот, кого среди запорожцев называли Паливода?": "Приготовлением пищи - \"палил воду\", т.е. разжигал огонь под костром, кашеварил.",
  "Во времена западноевропейского средневековья человек, осужденный на казнь и желающий принять смерть, как настоящий христианин, выполнял несколько обрядов, в том числе обряд двух поцелуев. Ответьте, кому адресовались последние два поцелуя осужденного?": "Палачу и Богу.",
  "Высказывание Платона: \"Есть такие жеребята, которые, насосавшись материнского молока, тут же норовят лягнуть свою мамку\". Приведите ответную реплику самого известного из этих \"жеребят\".": "\"Платон мне друг, но истина дороже\".",
  "Великий Глюк называл его своим любимым учеником, великий Бетховен - своим любимым учителем, великий Моцарт - своим любимым другом. И все трое высказывались совершенно справедливо. В 1823 г. этот человек сошел с ума и умер в 1825 г. в венском сумасшедшем доме. Чудовищный предсмертный бред невменяемого человека охотно повторяла тогдашняя европейская \"желтая\" пресса. Что это за человек?": "Антонио Сальери.",
  "Его иногда объявляют первым в истории организатором психологической войны. Впрочем, он выгодно отличается от многих своих последователей, которые, в отличие от него, не стремились научить распознавать отличие добра от зла, а были озабочены скорее тем, чтобы выдать одно за другое. Назовите его.": "Змий-искуситель, он же сатана, дьявол.",
  "Знаменитый Адам Смит говорил: \"Для того чтобы поднять государство с самой низкой ступени варварства до высшей ступени благосостояния, нужны лишь три условия: во-первых, мир внешний и внутренний, во-вторых, терпимость в управлении государством,... Все остальное сделает естественный ход вещей\". Что же было третьим условием, если это сулили своим избирателям все до единого кандидаты в депутаты Верховной Рады и все политические партии Украины, но до сих пор не выполнили этого?": "Разумное налогообложение (у А.Смита \"легкие налоги\").",
  "Один из основоположников экспериментальной физиологии Альбрехт фон Галле, известный и своей ученостью, и своей подлинно христианской набожностью, однажды подсчитал, что в ее яичниках было не менее 200 миллиардов крохотных существ, вереницей вложенных друг в друга на манер русской матрешки. О чьих яичниках идет речь?": "О яичниках Евы.",
  "Прослушайте постоянные прозвища, сопровождающие отдельных представителей этой всемирно известной компании: Великий (Супер), Неустрашимый, Очаровательная, Зверообразный (Зверь). Если вы догадались, о какой компании идет речь, то без труда назовете цвет природной окраски ее предводителя.": "Зеленый - цвет лягушонка Кермита из сериала \"Маппет-шоу\".",
  "Это достоинство любят приписывать себе практически все народы мира. Значительно реже они признают его за другими, особенно соседними, народами. Во Франции это достоинство традиционно приписывают уроженцам Бургундии и Нормандии и отказывают в нем жителям Корсики. В то же время только 8% немцев и только 1% японцев признают это достоинство за среднестатистическим французом. Назовите это достоинство.": "Трудолюбие.",
  "Французский ученый Анри Бергсон писал: \"Если интеллект характеризуется природным непониманием жизни, то ОН, наоборот, отливается по форме жизни. В то время, как интеллект трактует все вещи механически, ОН действует, если можно так выразиться, органически. Если бы пробудилось спящее в НЕМ сознание, если бы ОН обратился внутрь на познание, вместо того, чтобы переходить во внешние действия, если бы мы умели спрашивать ЕГО, а ОН умел бы отвечать, ОН выдал бы нам самые глубокие тайны жизни...\". Назовите ЕГО.": "Инстинкт.",
  "Существует европейская страна, где на одном языке говорит 65% населения. Но ни на одном из семи диалектов этого языка нет газет, не ведется преподавание в школе. И это в стране, которая издавна славится своими демократическими традициями. Назовите эту страну.": "Швейцария",
  "Кое-где в Швейцарии можно увидеть таблички с трогательным обращением: \"Если я тебе нравлюсь, человек, не трогай меня\". Чье же это обращение?": "Эти таблички стоят рядом с эдельвейсами.",
  "Цитата Л.Н.Толстого: \"Думал: вот семь пунктов обвинительного акта против нашего правительства. 1) Церковь, обман, суеверие, 2) войско, разврат, жестокость, траты, 3) наказание, развращение, жестокость, зараза, 4) землевладение крупное, ненависть бедноты города, 5) фабрики - убийство жизни, 6) пьянство, 7) проституция. Где и когда я изложу свое обвинение? Возможно, мне в этом поможет \"коневская повесть\". Повести не получилось - получилось нечто другое. Где же прозвучало это обвинение?": "В романе \"Воскресение\".",
  "Однажды в истории Аида были удивительные мгновения, когда впервые за все время пребывания в загробном мире Тантал забыл о муках голода и жажды, Сизиф прекратил свои борения с камнем, уселся на него и задумался, а Данаиды забыли о своей бездонной бочке. Что же заставило их поступить таким образом?": "Пение Орфея.",
  "Этот эпизод в жизни Марлен Дитрих был одним из самых тягостных и глубоко задел ее достоинство женщины и актрисы. Дитрих убедилась, что среди ее многочисленных поклонников явно преобладали не те, кто воздает должное ее артистическому гению, а те, кто всего лишь пялится на ее внешность. А произошло это после фильма \"Цыганка\", главную роль в котором исполнила Дитрих, и ей хотелось выглядеть на экране как можно правдоподобнее, как настоящая цыганка. Поэтому она позволила себе сделать то, что вызвало бешеное негодование значительной части ее поклонников, обструкцию и провал фильма. Что же позволила себе сделать Марлен Дитрих?": "Она позволила себе надеть длинную цыганскую юбку, тем самым были скрыты ее ноги.",
  "Известно, что неоднократно возникали споры о подлинности гениального произведения - \"Слова о полку Игореве\". Пожалуй, самое лучшее абсолютное доказательство подлинности \"Слова\" привел в свое время А.С. Пушкин. Это доказательство не имеет никакого отношения ни к истории, ни к филологии, ни к лингвистике. Что же считал Пушкин свидетельством подлинности слова?": "Его гениальность.",
  "Жители этой небольшой европейской страны, которая, в свою очередь, является частью небольшого европейского государства, наверно, всегда догадывались, что у их страны есть не только отец и мать, нежное сердце и вместительная утроба, и, наконец, бессмертная душа. 31 декабря 1867 г. они узнали, что у этой бессмертной души есть имя, и в подавляющем своем большинстве согласились. Назовите это имя.": "Тиль Уленшпигель.",
  "Пифагор называл ее \"травой радости, возбуждающей желание и поэтому достойной высокой похвалы\". Авиценна советовал чаще употреблять эту \"траву похоти\", ибо \"ничего лучшего для этого природа не создала\". А вот героине комедии Шекспира \"Укрощение строптивой\" слуги ее мужа отказались подать эту траву под предлогом того, что она излишне возбуждает и без того ее горячий темперамент. Некий лондонский куплетист был готов отдать полмира за продукт, изготовленный из этой травы. Назовите эту траву или продукт, изготовляемый из нее.": "Горчица.",
  "Его старший брат Рональд равнодушно относился к брату-коротышке, щуплому, прыщавому, с железкой во рту для правильного роста зубов. Одноклассники прозвали его Мышонком - за черные глаза, прекрасный нос и низкий рост. После окончания студии он стал известен в театриках вокруг Бродвея, как безотказный актер, который берется за любую пустяковую роль и делает из нее конфетку. Теперь у него за плечами несколько десятков фильмов, два \"Оскара\" и всемирная слава. Кто он?": "Дастин Хоффман.",
  "Великий композитор И.Брамс славился вздорным неуживчивым характером. Поэтому организаторы всякого рода светских приемов иногда давали ему список приглашенных, из которого он должен был вычеркнуть тех, кого он не желает видеть на приеме. Как же в этом случае поступал Брамс?": "Вычеркивал себя.",
  "В апреле 1991 г. в Стокгольме проходил всемирный конгресс социологов с участием советской делегации. Во вступительном слове некий шведский профессор сказал: \"Уважаемые коллеги! При всем уважении к вашим заслугам, скажем честно: среди нас нет никого, кто мог бы своим интеллектом приблизиться к двум великим основоположникам нашей науки.\" Представитель советской делегации обратился к профессору с вопросом: \"Мы поняли, что первый - это Макс Вебер. А кто же второй?\" Профессор был поражен не столько вопросом, сколько тем, что его задали представители Советского Союза. Он ответил: \"Да, один из них - Макс Вебер. А вот второй, точнее, первый - это...\" Кто же?": "Карл Маркс.",
  "Фрэнсис Бэкон говорил: \"Не нужно считать дураков негодяями. У каждого дурака всегда есть какие-нибудь добродетели\". А что, по мнению Ф. Бэкона, всегда было, есть и будет главной добродетелью дураков?": "Молчание.",
  "Бенджамин Франклин говорил: \"Если хочешь крепко спать, возьми с собой на ночь в постель...\" Что?": "\"... чистую совесть\".",
  "Февраль 1714 г., Финляндия. Северная война. Русская армия под предводительством генерала М. Голицына в суровую метельную погоду вышла в тыл шведскому корпусу генерала Арнфельда и заняла позицию. Шведы тут же атаковали русскую армию, но были отбиты. Офицеры предложили Голицыну немедленно начинать контратаку, воспользовавшись смятением противника. Однако Голицын решил дождаться еще хотя бы двух атак шведов. После третьей отраженной атаки русские перешли в наступление и без особого труда разбили неприятеля. Почему же Голицын поступил именно так?": "Он ждал, пока шведы утрамбуют снег.",
  "Эта телевизионная передача вышла на советский экран в 1987 году и преследовала вполне разумные и полезные цели. Тем не менее, она сразу же была запрещена в Дагестане, Узбекистане и некоторых других среднеазиатских республиках. А писатель Василий Белов в своем письме в \"Комсомольскую правду\" потребовал снять с экранов \"эту американскую вонючку\". Тем не менее, в Советском Союзе было два учреждения, чьи завсегдатаи стали самой благодарной аудиторией этой программы. Назовите эти учреждения.": "Тюрьма и казарма - показ аэробики (ритмической гимнастики).",
  "Очередной выпуск телепередачи \"Пресс-клуб\" в марте 1993 г. был посвящен домашним животным российских политиков. Сергей Бабурин, к примеру, сказал, что не имеет возможности содержать в Москве ни кошки, ни собаки, а вот его мать в деревне содержит пять коз и одного козла. Журналисты поинтересовались кличкой козла, на что Бабурин, извинившись, сказал, что не может ответить на этот вопрос, поскольку семья у него достаточно политизирована, а кличка козла вполне традиционная для русских деревень. Назовите эту кличку.": "Борька.",
  "В ночь с 8 на 9 ноября 1707 г. донские казаки-повстанцы под руководством Кондратия Булавина вырезали карательный отряд царских войск Юрия Долгорукова. Именно отсюда и пошла грубоватая русская поговорка. Какая?": "\"Кондрашка хватил\".",
  "Что произошло с известным в прошлом полярным исследователем, когда, по мнению авторов незамысловатого стишка, он исчерпал запас табака, износил свой френч и утратил знаки различия?": "Смылся",
  "Сотрудники одесского литературного музея решили убрать под стекло некий предмет со стенда, посвященного жизнедеятельности И.Бабеля. Это было вызвано тем, что посетители постоянно брали в руки этот предмет для того, чтобы после некоторой манипуляции с ним многозначительно произнести хорошо известную фразу классика. Какую же?": "\"У меня на носу очки, а в душе осень\"."
}