{
  "Лидер Российского Общенародного союза Сергей Бабурин, выступая недавно на съезде этой организации, заявил, что его представления о будущем России связаны с тремя понятиями на букву \"Д\". Назовите эти три понятия, если \"деньги\" в их число не входят.": "Дороги, дома, дети.",
  "В 1950-х гг. Анна Ахматова пользовалась услугами машинистки Марии Исаевны, которая выполняла свою работу вполне добросовестно, хотя и выпивала крепко. Возможно, именно поэтому однажды она допустила ошибку, перепечатывая следующие строки Ахматовой: \"Как будто заблудившись в нежном лете, Бродила я вдоль липовых аллей И увидала, как плясали дети Под легкой сеткой молодых ветвей Среди деревьев этот резвый танец...\". Догадавшись, какую именно опечатку допустила машинистка, напишите слово, которое в результате этого у нее получилось.": "\"Трезвый\".",
  "Какое слово из семи букв в кроссворде \"Комсомольской правды\" от 30.07.99 г. было определено как \"красно-белые на зеленом\"?": "\"Спартак\".",
  "Эти две песни, созданные с интервалом примерно в 20 лет, имеют одну и ту же первую строку. Рефреном первой песни звучит вопрос, адресованный известному символу. Процитируйте угрозу, звучащую рефреном второй песни.": "\"Я убью тебя, лодочник!\".",
  "Газета \"Телескоп\" недавно привела пример надписи на спине у байкера: \"Если ты сейчас это читаешь, значит, моя девчонка...\". Что сделала?": "\"... свалилась с мотоцикла\".",
  "25 июля 1954 года, английское графство Девон, города Торгвей и Яркомб, 35 миль. Эта информация упомянута в Книге рекордов Гиннесса под заголовком \"Самая большая...\". Что?": "Автомобильная пробка.",
  "Этот популярный в застойные годы лозунг в советских городах можно было встретить в самых разных местах. Но наиболее курьезно этот лозунг выглядел, пожалуй, на стене военного артиллерийского училища. Напишите этот лозунг.": "\"Наша цель - коммунизм\".",
  "Архитектор Имхотеп, построивший в XXVIII в. до н.э. гробницу фараона Джосера в Саккаре, носил титулы визиря, хранителя печати и начальника строительных работ, а также был астрономом и искусным медиком. А под именем какого бога, по одной из гипотез, его почитали древние греки?": "Под именем Асклепия.",
  "В выпущенном издательством \"Арт-Эрия\" настенном календаре \"Знай наших\" помещены портреты сорока выдающихся деятелей Украины всех времен: от Княгини Ольги и Владимира Великого до Софии Ротару и Виталия Кличко. На этом календаре портрет Президента Украины Леонида Кучмы расположен между портретами двух однофамильцев. Назовите их имена.": "Тарас и Андрей.",
  "Многие звезды российской эстрады, подобно героине Уитни Хьюстон, обзаводятся телохранителями: мускулистыми парнями, спецназовцами, даже животными. На этом фоне заметно выделяется телохранитель Ларисы Черниковой. Видя его рядом с певицей, никогда не подумаешь, что это - телохранитель, владеющий всеми необходимыми приемами обороны. Кто же этот телохранитель?": "Девушка.",
  "Если два слова, из которых состоит название созданного в 1954 г. произведения Рекса Стаута, записать слитно, то получится фамилия популярной ведущей украинского телеканала \"1+1\". Назовите эту фамилию.": "Безулик.",
  "Эта картина изображает парад или праздник, проходящий при свете полуденного солнца. Однако, провисев многие годы рядом с камином в доме амстердамской ратуши, она потемнела от копоти, в результате чего и обрела хорошо знакомое вам название. Какое?": "\"Ночной дозор\".",
  "Эти свои знаменитые \"Стихи\" Владимир Маяковский впервые прочитал публично 21 июля 1929 г. в Сочи. А о чем были эти \"Стихи\"?": "\"Стихи о советском паспорте\".",
  "В 1970-х гг. во многих советских заведениях бытового обслуживания висел некий лозунг. По свидетельству директора театра имени Моссовета Льва Лосева, известный актер Ростислав Плятт при посещении парикмахерской, с улыбкой глядя на этот лозунг, неизменно говорил обслужившему его мастеру: \"Надеюсь, я достаточно оскорбил Ваше достоинство?\". Против чего же был направлен этот лозунг?": "Против чаевых.",
  "Первое место в мире по количеству продаж среди игрушек занимает, как известно, кукла Барби. А вот второе занимает кукла, права на производство которой два года назад выкупила корпорация \"Дисней\". Эту куклу сегодня можно встретить и на прилавках нашего города. Правда, неизвестно, действительно ли одна из ее частей наполнена... Чем?": "Опилками.",
  "Тайны, связанные с Иисусом Христом, у католиков принято классифицировать на \"радостные\", \"скорбные\" и \"славные\", причем для верующего в \"радостном\" уже присутствует \"скорбное\", а в \"скорбном\" - предощущение \"славного\". Напишите, что же именно является \"радостным\", что - \"скорбным\", а что - \"славным\".": "Соответственно жизнь (Божественный Младенец с самого начала предстает как уготованная Жертва Голгофы), смерть и воскресение Христа.",
  "Не так давно в Берлине их количество сократилось с 23-х до 12-ти, в Москве - с 22-х до 10-ти. В Киеве в течение 2000 г. планируется их сокращение с 14-ти до 10-ти. В Харькове же их остается по-прежнему... Сколько?": "Девять.",
  "По мнению героя романа В. Пелевина \"Чапаев и Пустота\", русским душам суждено пересекать ЕЕ, когда ОНА замерзает, используя при этом вместо традиционной лодки пару коньков. Назовите ЕЕ.": "Река Стикс.",
  "Внимание, цитата: \"Глаза в глаза вперив, безмолвны, Исполнены святой тоски, Они как будто слышат волны Иной торжественной реки. Для них, детей тысячелетий, Лишь сон - виденья этих мест\". Это одно из петербургских впечатлений поэта Валерия Брюсова. Назовите главных героев этого отрывка.": "Сфинксы, найденные при раскопках в древних Фивах и доставленные в Петербург в 1832 г.",
  "Известный французский киноактер, объясняя происхождение своей фамилии, указывает, что она состоит из трех частей: \"два\", \"часть\" и \"Бог\" - и таким образом означает: \"Две части целого - под Богом\". \"Думаю\", - говорит актер, - \"что эту фамилию заимели те мои предки, которые очень любили друг друга\". Назовите фамилию этого француза.": "Депардье.",
  "Прошлым летом накануне Уимблдонского турнира в Лондоне был проведен опрос с целью определить самых сексуальных теннисистов. 43% женщин назвали самым соблазнительным игроком американца Андре Агасси. А 70% опрошенных мужчин отдали предпочтение... Какой теннисистке?": "Анне Курниковой.",
  "Побывав в этом знаменитом районе одной из европейских столиц, журналист газеты \"Сегодня\" написал: \"Хотелось увидеть прелестную цветочницу, но там только пыль, тесные террасы ресторанчиков, считанные художники, пара танцоров, пытающихся заработать исполнением танго, и \"живые\" статуи\". Назовите этот район.": "Монмартр.",
  "Этому тезке знаменитого шахматиста и знаменитого легкоатлета-рекордсмена власти Японии пожизненно запретили появляться на территории их страны. Назовите его фамилию.": "Оппенгеймер.",
  "Одному мальчику по имени Мишель к его 15-му дню рождения отец-писатель решил преподнести весьма необычный подарок - товарища. Решил - и подарил. Как звали этого товарища?": "Дик Сэнд.",
  "Они начали появляться в индийских штатах в 1960-е гг. Им, как известно, были близки постулаты буддизма: ненасильственное сопротивление, вегетарианство, уважение ко всему живущему. Их устраивало здесь все: от климата до дешевых наркотиков. Именно они положили начало местному туризму. Кто они?": "Хиппи.",
  "Начиная с 1885 г., по октябрь 1886 г. из Европы в США было совершено 214 специальных рейсов. Этими рейсами было перевезено 450... Чего?": "Частей статуи Свободы.",
  "Это течение расцвело в 1912 г. и просуществовало до 1922 года. Осип Мандельштам в 1937 г. на допросе в Воронеже на вопрос, что это такое, ответил: \"Это тоска по мировой культуре\". Назовите это течение.": "Акмеизм.",
  "В свое время после хорошо известного вам фильма она стала первым секс-символом СССР. Эту блондинку узнавали везде; дети на всю улицу кричали: \"Тетя (далее пропущено прилагательное) идет!\". Какая именно тетя?": "\"Невиноватая\".",
  "В конкурсе \"Национальный Хит-Парад\" 1998 г. для победителей были придуманы специальные номинации и призы. Так, Ани Лорак за песню \"Я вернусь\" получила приз якобы от \"Общества защиты аборигенов Папуа-Новой Гвинеи\". А что это за приз?": "Бумеранг.",
  "На пятые сутки после операции профессор решил проверить реакцию 65-летней кинозвезды Элизабет Тэйлор. Он снял с себя кое-что и показал актрисе, на что та ответила: \"Э, да у меня таких целая куча!\". Что же снял с себя профессор?": "Обручальное кольцо.",
  "Представьте себе, что вы, абсолютно нормальный современный человек, идете по улице и вдруг видите жриц храма Артемиды в Карии. Ответьте как можно точнее, а что они делают?": "Выполняют функции колонны (поддерживают балочное перекрытие здания).",
  "В ее жизни было трое мужчин с этой фамилией. Первый - по имени Николай - звал ее Маля или \"маленькая К.\". Второй - по имени Сергей - безответно любил ее, из-за чего и погиб в 1917 г. А третий - по имени Андрей - стал ее мужем и скончался в эмиграции. Какую фамилию они носили?": "Романовы.",
  "При дворце маркиза де Рамбуйе в XVII веке собирались парижские дамы. Для собственного употребления они вывели особый язык, в котором слова, осужденные ими как вульгарные, были заменены на более тонкие и изящные. А какое слово было заменено фразой \"советник грации\"?": "Зеркало.",
  "Поэт Андрей Вознесенский увлекается созданием видеом - картин-коллажей. Для создания портрета знаменитого советского композитора он использовал кофейные зерна. Что это за композитор?": "Прокофьев.",
  "Имя этого деревенского попа стало хорошо известно с 1687 года благодаря его сыну - митрополиту Ростовскому и творению талантливого мастера Фрола Терентьева. Как звали этого попа?": "Сысой.",
  "Название этого дерева, воспетого тезкой героини серии известных романов, произошло от того же глагола, что и название части головы. Что это за дерево?": "Вишня.",
  "Знаменитая модель Синди Кроуфорд неоднократно помогала своему нынешнему мужу Рэнди Герберу. На ее деньги он закончил учебу и купил свой первый ночной клуб. А какое сказочное название он дал этому клубу?": "\"Синдерелла\".",
  "Буквальное значение этого прилагательного - \"ударенный, оглушенный палкой или дубинкой\". Сейчас же мы можем так назвать чем-то расстроенного человека. Назовите это прилагательное.": "Удрученный.",
  "В результате первых дипломатических и торговых контактов московитов с Испанией в испанском языке появилось слово \"zar\", т.е. \"царь\", и \"cebellina\". Что означало второе слово?": "Соболь.",
  "Петр I очень любил построенный им Санкт-Петербург, восхищался им и часто называл неким словом. В связи с этим весьма символично то, что город был назван в честь Святого Петра. Как же называл царь Санкт-Петербург?": "Парадиз (рай)."
}