{
  "Центр журналистских исследований Украины, анализируя события 1998 г., определил несколько достаточно оригинальных номинаций. Например, в номинации \"Ошибка года\" лауреатом стал Леонид Кучма, содействовавший избранию спикером парламента Александра Ткаченко. В номинации \"Находка года\" фигурирует Юлия Тимошенко, нашедшая 18 миллиардов гривень дополнительных бюджетных средств. А кто фигурирует в номинации \"Турпоездка года\"?": "Павел Лазаренко.",
  "Это слово знакомо и шахматистам, и кондитерам. А любители искусства, услышав его, вспомнят популярного датского комика первой половины XX века Карла Шенстрома. Назовите это слово.": "Пат.",
  "В 1919 г. пассажиры авиакомпании \"Хендли Пейдж Транспорт\" в одном из полетов получили по корзинке, стоимостью 3 шиллинга каждая. А что находилось в корзинках?": "Еда.",
  "Сторонники этого \"русского метода\" полушутя называют себя \"водородными людьми\". А в чем заключается этот метод?": "Рождение в воде.",
  "Тридцатилетней давности репортаж Ярослава Голованова о Тбилисском совещании кибернетиков открывался фразой: \"Осенью, когда (дальше пропущено несколько слов), в Тбилиси часты всевозможные научные конференции и съезды\". А почему, по утверждению автора, подобные события происходят в Тбилиси чаще всего именно осенью?": "\"Поспевает молодое вино\".",
  "В 1960-х гг. в журнале \"Огонек\" был напечатан очерк о деревушке Хорьково, расположенной в болотистой местности на юге Калужской области. Автор очерка сообщал, что не так давно в деревушке скончалась последняя внучка того самого человека, который был героем рассказа... Какого именно?": "\"Хорь и Калиныч\".",
  "Название груздя указывает на ломкость, хрупкость этого гриба. По тому же признаку - по хрупкости древесины - названо и это дерево. Какое?": "Крушина.",
  "На Лысой горе собиралась нечистая сила, на холме Ареса - древнеафинский совет. А кто собирается на горе или холме Мучеников, где, по легенде, погибли епископ Дени и его сподвижники?": "Артистическая богема Парижа, художники.",
  "В 60-х гг. нашего века эту знаменитую и столь обманчиво успокаивающую восточную мудрость, состоящую из трех фраз, почти дословно процитировала одна советская певица. Процитируйте эту мудрость и вы, и пусть вам помогут в этом три обезьяны.": "\"Ничего не вижу, ничего не слышу, ничего не говорю\".",
  "В помещении этого книжного склада, находившегося на шестом этаже, было обнаружено несколько посторонних предметов: ружье итальянской системы \"Кариано, 1891-1940\", пустые бутылки из-под \"Кока-Колы\". А что еще и в каком количестве было обнаружено?": "Три гильзы.",
  "Когда в 1639 г. казаки Ивана Москвитина вышли к этой реке, то ее название - Акат - они переиначили на русский лад. А в какое море впадает эта река?": "В Охотское.",
  "В народных легендах черту приписывается создание ИХ в горах, да и Мефистофель у Гете готов создать ИХ тысячу. Один из НИХ прославился благодаря знаменитому русскому. Кто же этот русский?": "Суворов.",
  "А.С. Пушкин любил придумывать новые слова. Вот некоторые из них: \"стиходей\", \"другиня\", \"кюхельбекерно\". А какое слово, по аналогии с последним из приведенных, сотворил поэт из слова \"очарован\"?": "\"Огончарован\".",
  "Граф Саворньян де Брацца, итальянец по рождению, француз по подданству, был одним из первооткрывателей африканских земель и немало способствовал захвату этой страны Францией. Назовите эту страну.": "Конго.",
  "Многие футбольные стадионы названы в честь спортивных знаменитостей. Так, стадион мадридского \"Реала\" носит имя Сантьяго Бернабеу, а стадион немецкого \"Кайзерслаутерна\" - имя Фрица Вальтера. А в честь кого не так давно назвали стадион австрийского \"Штурма\" из города Грац?": "В честь Арнольда Шварценеггера.",
  "Он - знаменитый писатель нашего века. Ее можно встретить на полях. Их отличает всего одна буква, причем у нее на одну букву больше, чем у него. Назовите его и ее.": "Ремарк и ремарка.",
  "Этот француз прожил всего 43 года, из которых 40 лет был слепым. Он был талантливым музыкантом и преподавал музыку в Парижском институте для слепых детей. Назовите самое известное из его творений.": "Азбука для слепых.",
  "Это слово, пришедшее в русский язык из латыни и нередко звучащее из уст официальных лиц, некий депутат-крестьянин употребил в своем выступлении на заседании Первой Государственной Думы, ошибочно полагая, что оно означает \"рогатка\". Что это за слово?": "Прерогатива.",
  "У Александра Архангельского есть эпиграмма на одного Нобелевского лауреата: \"В пример писателям иным, Что величавы, словно павы, Он скромно даже с (пропущено слово) Снимает урожаи славы\". Заполните пропуск.": "\"... целины\".",
  "Фамилия одного жителя России по имени Осип, женившегося в 1924 г., - Мандельштам - нам хорошо известна. Другой русский по имени Осип, женившийся в 1882 г. на Кларе Эйснер, известен нам намного меньше, тем не менее, его фамилию все вы неоднократно слышали. Назовите эту фамилию.": "Цеткин.",
  "\"Half Moon\" - это название торговой марки, производящей одежду. Фирма, представляющая эту торговую марку на Украине, достаточно оригинально видоизменила название, не изменив его смысла. Слово \"Moon\" в названии осталось, но перед ним теперь стоит одна английская буква. Какая?": "Буква \"C\".",
  "В 1891 г. в Ивановской губернии родился мальчик Митя. В 12 лет он начал писать стихи, затем поступил на историко-филологический факультет Московского университета. В годы первой мировой войны он был братом милосердия, судьба сводила его с эсерами и анархистами, но решающей оказалась встреча с Михаилом Фрунзе. Назовите самое известное произведение этого человека.": "\"Чапаев\".",
  "У многих художников были свои любимые натурщики. У Марка Шагала, например, был свой постоянный и любимый натурщик. И у француза Мориса Утрилло тоже был. Причем любимого натурщика Утрилло можно встретить и на картинах Шагала. Назовите этих натурщиков Шагала и Утрилло.": "Витебск и Париж.",
  "Для Александра Невзорова \"600 секунд\", наверняка, стали большой частью его жизни. А вот другой человек, по имени Валерий Федорович, ныне занимающий высокую должность, написал повесть \"10 секунд - целая жизнь\". Как его фамилия?": "Борзов.",
  "Обычно мы подразделяем его всего на два цвета - белый и черный. Плоды артокарпуса можно отнести скорее к белому цвету, причем вовсе не из-за цвета. А из-за чего?": "Из-за схожести по вкусу.",
  "Самуил Маршак вспоминает, что к ним в дом как-то зашли соседские мальчишки. Рассматривая географическую карту, один из гостей прочел некое название, изменив одну букву. В результате получились какие-то \"скрепленные брюки\". Какое название было исковеркано?": "Соединенные Штаты.",
  "В \"Толковом словаре\" В. Даля это слово описывается так: \"Нечистое, мелкое животное, гадина, иногда и досадное насекомое\". А вспомнить это слово, надеюсь, вам поможет принадлежавшее Адаму средство. Что это за слово?": "Гнус.",
  "Несколько лет назад в российской прессе прошло сообщение о том, что ее мамой является российская бомжиха по фамилии Чикина, которая души не чает в своей дочке Лизочке. Кто же эта Лизочка?": "Певица Мадонна, она же Луиза Чикконе.",
  "Название этого города в Тверской области произошло либо от слова \"влага\", либо от названия реки Волга. А что ответили на вопрос человека, который был на 50% уверен, что находится именно в этом городе?": "\"Это город Ленинград\".",
  "На Третьем съезде писателей СССР писатель Бекчентаев сказал, что башкирский народ не знал этого слова, но в старину существовал обычай выступать на больших сходках, стоя на одной ноге. Назовите это \"парламентское\" слово.": "Регламент.",
  "Руководителей государств часто называют \"первыми лицами\". Князя Лихтенштейна тоже вполне можно назвать \"первым мужчиной\" своего княжества, ведь и по порядковому номеру он - первый, да и имя у него... Какое?": "Адам.",
  "В известном стихотворении Н. Некрасова \"Дед Мазай и зайцы\" упоминается город Кострома, в который Мазаю \"сбегать нипочем\". А какой еще, причем не российский, город упоминается в тексте этого стихотворения?": "Венеция.",
  "В русских поверьях так называлась страна, находящаяся где-то далеко, в которой люди мрут на зиму перед весенним возрождением. Мы же, услышав это название, вспоминаем дерево, похожее на \"нового русского\". Воспроизведите это название.": "Лукоморье.",
  "Две тысячи пятьсот восемьдесят девять метров. Какое отношение имеет этот размер к Василию Ивановичу Чапаеву?": "Это длина пленки кинофильма \"Чапаев\".",
  "Этот замечательный писатель свои очерки в \"Журнале журналов\" подписывал так же, как пишется часть названия одного пролива вблизи берегов Африки. Кто этот писатель?": "Бабель.",
  "Скульптор Этьен Фальконе никогда не забывал, что он выходец из бедноты. Однажды в Петербурге, когда его стали по-особому титуловать, он остроумно заметил: \"Вполне ко мне подходит, ведь я родился на чердаке\". Как стали обращаться к Фальконе?": "\"Ваше высокородие\".",
  "Согласно обычаю, в пятницу женщины до восхода солнца шли в лес собирать лекарственные растения и росу как средство для лечения больных глаз. В субботу рвали мать-и-мачеху, чебрец, полынь, ветви березы, украшали ими дома и иконы, поминали усопших и пропавших без вести. Накануне какого праздника это происходило?": "Накануне Троицы.",
  "Первой этим титулом стали именовать в конце 70-х гг. прошлого века американку Люси Хейс. Назовите этот титул.": "\"Первая леди США\".",
  "Администрация лондонского отеля \"Лансборо\" включила в список услуг для своих богатых постояльцев и такую услугу, как проглаживание утюгом через промокательную бумагу свежих номеров газеты \"Times\". С какой целью это делается?": "В этом случае типографская краска газет не пачкает руки привередливым читателям.",
  "Недавно Владимир Жириновский направил Президенту России письмо с предложением упразднить должность мэра Москвы, введя вместо нее должность члена Правительства Российской Федерации - министра по делам Москвы. Газета \"Труд\" прокомментировала этот факт заметкой, озаглавленной \"Вольфыч нас (далее следует написанное не по правилам грамматики слово) любит\". А как именно, по мнению автора заметки, \"любит нас Вольфыч\"?": "БезмЭрно.",
  "По сообщениям из Саудовской Аравии, в нынешнем году 53 индонезийца, 40 пакистанцев, 40 жителей Индии и 30 жителей Малайзии, умерших от сердечного приступа и различных хронических заболеваний, согласно поверьям, попали в рай. А почему?": "Они умерли во время хаджа, что по мусульманским поверьям открывает им двери в рай.",
  "Вполне возможно, что футбольный вратарь одного из бразильских клубов Залуар со временем был бы забыт даже узким кругом специалистов, если бы не гол, пропущенный им 7 сентября 1956 года, благодаря которому Залуар вошел в историю как первый вратарь... Что сделавший?": "Пропустивший в официальных соревнованиях гол от Пеле.",
  "Она рассказывала о последних свидетелях и зачарованных смертью, о трагедии Чернобыля и неженском облике войны, о чудесном олене вечной охоты и о мальчиках. А с каким металлом она связала этих мальчиков?": "С цинком.",
  "Если между названием противовоспалительного средства и фамилией декабриста поставить дефис, мы вспомним поэта-графомана. А если дефиса не будет, то получится название... Чего?": "Поп-группы \"Ляпис Трубецкой\".",
  "Ее можно встретить и среди членистоногих, и среди самолетов. А англичане так называют женщин, которые выходят замуж с целью так или иначе сократить дни своего, обычно гораздо старшего по возрасту, мужа и завладеть его богатством. Назовите их и вы.": "\"Черные вдовы\".",
  "После события 7 августа 1782 г. эта площадь получила официальное наименование Петровской, хотя некоторое время наряду с этим бытовало и ее прежнее название, и именно с ним связано в нашем сознании событие, благодаря которому в 1925 г. эта площадь получила свое третье название. Как же первоначально называлась эта площадь?": "Сенатская.",
  "Автор сценария этого культового фильма писатель Борис Васильев вспоминает, что эти эпизоды, символизирующие неразрывную связь поколений, появились в фильме по настоянию режиссера Владимира Рогового. Причем в первом из них режиссер предложил наградить героя орденом, на что Васильев резонно заметил, что в те годы награждение орденом было исключительным случаем, и предложил наградить героя... Чем?": "Красными революционными шароварами.",
  "16 мая 1592 г. корейский флот под командованием Ли Сун Сина впервые в истории морских сражений применил подобие броненосцев - две низких галеры, обшитых железными листами. А с какими животными современники сравнивали эти корабли?": "С черепахами.",
  "Этими словами в Евангелии от Матфея (25,40) названы бедняки. Тарас Шевченко употреблял эти слова в значении обобщающего названия трудового народа. А мы в обиходной речи, с легкой руки Сергея Есенина, очень часто называем этими словами... Кого?": "Животных.",
  "Актер Михаил Гольцман хорошо известен вам по многим кинокомедиям. Правда, известен под псевдонимом, который он когда-то придумал благодаря своей дочери. Назовите этот псевдоним.": "Светин.",
  "Этот список был впервые опубликован 23 августа 1973 г., и возглавил его румын Илие Настасе. Кроме него за прошедшие годы этот список возглавляли пять американцев, три шведа, по одному немцу, испанцу, австрийцу, чилийцу, австралийцу, а также чех, ставший американцем. Представитель какой страны возглавил этот список 3 мая 1999 г.?": "России.",
  "Однажды, отвечая на вопрос польских журналистов \"Кем бы вы хотели быть?\", Булат Окуджава сказал, что хотел бы быть помещиком XIX века. Когда это интервью было опубликовано, писатель Феликс Кузнецов выступил на собрании в Центральном доме литераторов с обличительной речью. Выслушав Кузнецова, Окуджава задал ему встречный вопрос: \"А ты что, хотел бы быть...\". Кем?": "\"... моим крепостным?\".",
  "В последние два года кладбище Фэйрвью в канадском городе Галифакс стало местом паломничества туристов из различных стран. Всех их интересует черная могильная плита с надписью \"Истопник Дж. Доусон\". В любое время года на этой плите можно увидеть не только цветы и записки с признанием в любви, но, что удивительно, и фотографии ныне здравствующего человека. Кого же?": "Леонардо Ди Каприо, персонажа которого в фильме \"Титаник\" звали Джек Доусон.",
  "Семейство этих растений - одно из самых многочисленных в мире. Оно насчитывает более 25 тысяч видов, большинство из которых растет на деревьях, но, в отличие от растений-паразитов, использует их только как опору. Это растение на удивление неприхотливо, а при цветении не вызывает аллергии, поэтому с 1980 г. оно - неизменный элемент интерьера советских орбитальных космических станций. А неравнодушный к этим растениям литературный герой возмущался тем, что некий Элик Мартин делит их клубни. Назовите это растение.": "Орхидеи.",
  "Весит она всего 698 граммов и, вопреки традиционному названию, была изготовлена лишь через два столетия после его смерти. В завещании Ивана Калиты она фигурирует как \"золотая\", и только Иван Грозный в \"духовной грамоте\" почему-то дал ей привычное нам название. Какое?": "Шапка Мономаха.",
  "По статистике женщины \"пользуются\" ЭТИМ в пять раз больше мужчин и в среднем живут на семь лет дольше. А все из-за того, что ЭТО, состоящее из трех химических компонентов: леуцина, лизоцилина и пролактина, по мнению ученых, снижает стресс, являясь естественным антибиотиком и одновременно транквилизатором. Назовите ЭТО.": "Слезы.",
  "В Великобритании скоро начнется выпуск необычных контактных линз, призванных помочь не только близоруким или дальнозорким, но и людям с безупречным зрением. По замыслу изобретателя линз профессора Джозефа Билле, первыми оценить достоинства новинки должны водители, летчики и часовые. В чем же особенность этих линз?": "Они улучшают зрение в условиях плохого освещения.",
  "Этот всемирно известный человек рассказывал, что впервые использовал ЭТО на съемках циркового фильма \"Арена смелых\" в 1953 году. С тех пор ЭТО стало его своеобразным символом, хотя за прошедшие годы у него порвалось уже более 30 штук ЭТОГО, поэтому последний экземпляр пришлось изготовить из прочного материала под названием \"металлика\". Назовите главную отличительную особенность ЭТОГО.": "Черно-белые клетки.",
  "Согласно литературному описанию, \"глаза у него были большие и желтые, как у филина, голова круглая, заячья, а хвост коротенький и пушистый, такой, какой обычно бывает у маленьких медвежат\". Нет, это не заяц, не собака, не кошка и не австралийский кенгуру. Это... Кто?": "Чебурашка.",
  "Георгий Милляр, Борис Владимиров, Михаил Державин, Олег Табаков, Константин Райкин, Эрик Курмангалиев, Аркадий Укупник - этот список далеко не полный. Если бы подобный список был составлен исключительно из западных актеров, то его по праву возглавил бы дважды лауреат кинопремии \"Оскар\"... Кто именно?": "Дастин Хоффман.",
  "Цена выпущенной примерно год назад в Центральноафриканской республике серии из девяти марок буквально за считанные дни у коллекционеров в 300 раз превысила номинал. Главный герой этой серии на одной из марок просто сидит, на другой - сладко спит, на третьей - умывается, на четвертой - плотоядно облизывается. А на двух марках серии он изображен вместе... С кем?": "С Биллом Клинтоном.",
  "По мнению харьковского юмориста Савелия Цыпина, антрекот - это аттракцион Юрия Куклачева, бульдог - это собака Герасима. А какому слову он дал определение \"участник тусовки на Каннском кинофестивале\"?": "Каннибал.",
  "Это имя, в переводе с греческого означающее \"венок\", и фамилию, образованную от этого имени, носил хорошо известный вам представитель правоохранительных органов. Назовите должность человека, чья фамилия образована от уменьшительной формы этого имени.": "Премьер-министр России.",
  "На международном турнире по боксу в Пакистане к соревнованиям не были допущены три афганских спортсмена, не пожелавших соблюсти правила соревнований, ссылаясь на обязательный закон, введенный в Афганистане исламским движением \"Талибан\". Что же отказались сделать афганские боксеры?": "Сбрить бороды.",
  "Считается, что именно в этот день произошла описанная во 2-й главе Евангелия от Луки встреча последних праведников Ветхого Завета Симеона и Анны с носителем Нового Завета Иисусом Христом. А в народе считается, что именно в этот день происходит... Чья встреча?": "Зимы и весны.",
  "В телепередаче \"Старая квартира\", посвященной событиям 1948 г., одна из присутствовавших в зале женщин рассказала о жившем у нее в те годы пленном немце Гансе: \"Это был такой хороший человек, умный, добрый. Помог мне сделать ремонт в коммунальной квартире\". При этом ведущий передачи Григорий Гурвич не смог удержаться от комментария: \"Похоже, это был...\". Закончите его фразу.": "\"... первый евроремонт в России!\".",
  "Считается, что она бывает двух цветов. По мнению Ш. Монтескье, человек, обладающий ею, \"сам себе враг, потому что страдает от зла, созданного им самим\". А вот А. Пушкин считал ее \"сестрой соревнования, следственно из хорошего роду\". Вспомните произведение Ю. Олеши и назовите ее.": "Зависть.",
  "Одна из легенд о происхождении и целебной силе Пятигорских минеральных источников рассказывает о голубоглазой красавице, полюбившей черкесского князя Арефа. В неравной битве он был тяжело ранен, и горячие слезы плачущей над его телом красавицы заживили его страшные раны. А как звали эту голубоглазую красавицу?": "Машук.",
  "Первый, имевший гусиное имя, родился 17 июня 1900 г. Второй, имевший космическое имя, родился 20 июня 1934 г. Их фамилии в русском написании состоят из шести букв, причем три первых буквы фамилии первого совпадают с тремя последними буквами фамилии второго. Они не были лично знакомы, но второму однажды довелось побывать в роли первого. Назовите первого и второго.": "Мартин Борман и Юрий Визбор.",
  "Вспомните пьесу известного украинского драматурга и восстановите два пропущенных слова в фрагменте стихотворения К. Батюшкова \"Мой гений\": \"О, (далее следует пропуск)! Ты сильней Рассудка памяти печальной...\"": "Память сердца.",
  "На центральном венском кладбище находится скромная могила великого человека, умершего в 1827 г., на которой установлен белоснежный обелиск, увенчанный золотыми бабочкой и лирой. На памятнике надпись на немецком языке из девяти букв. Воспроизведите эту надпись по-русски.": "\"Бетховен\".",
  "В 1962 г. обложку одного из номеров журнала \"Здоровье\" украсила фотография восьмимесячной дочери известного фотохудожника Александра Геринаса. А благодаря событию, произошедшему три года спустя, эта фотография хорошо знакома практически каждому из нас. Назовите имя дочери Александра Геринаса.": "Аленка."
}