{
  "Оригинальная фраза \"Let's get dangerous!\" [лэтс гет дэнжерос] в переводе означает что-то вроде \"Вперед, на опасность!\". В испанском варианте аналогичная фраза переводится как \"Пора ввязаться в драку!\", в шведском - \"Время действовать!\", в корейском - \"Выходи и сразись со мной!\". А как звучит аналогичная фраза в русском варианте?": "\"Ну-ка, от винта!\".",
  "Персонаж Дмитрия Колодана рассуждает о том, что ПЕРВЫЕ, влюбленные в свою работу, с благоговением относятся к составляющим этой работы. Возможно, здесь кроются истоки извечной вражды между ПЕРВЫМИ и ВТОРЫМИ: для ПЕРВОГО ВТОРАЯ, несущая газету хозяину, равносильна глубочайшему оскорблению. Назовите ПЕРВЫХ и ВТОРЫХ.": "Почтальоны, собаки.",
  "В магазине Тарусы Михаил Бару обнаружил керамический графин под названием ИКС. \"Нет, не собака, - пишет Бару, - корова\". Что мы заменили словом \"ИКС\"?": "Му-му.",
  "Знаменитый подводник-североморец Израиль ФисанОвич, совершивший во время Великой Отечественной войны на своей подводной лодке 17 боевых выходов, был еще и известным на флоте поэтом. Вот отрывок из его \"Колыбельной песни\": \"Я тебя, малютка, от врагов укрою, Спи, любимый мальчик, баюшки-баю. Вот в поход уходит утренней порою Дядя Фисанович - он жесток в бою\". Назовите тип подводной лодки, на которой воевал Фисанович.": "\"Малютка\".",
  "Внимание, этот вопрос с недавних пор уже не является актуальным. В одном из эпизодов сериала \"Морские дьяволы - 3\", действие которого происходит в Санкт-Петербурге, преступнику предлагают сдаться, обещая ему традиционные в такой ситуации услуги, на что преступник едко отвечает: \"Зачем мне твой ОН? Я не болею\". Мы не спрашиваем, кто такой ОН. Назовите два начинающихся с одной и той же буквы слова, которые мы пропустили в ответе преступника.": "За \"Зенит\".",
  "Внимание, в вопросе есть замена. Рассказывают, что на съемках фильма \"Подкидыш\" два умных и культурных человека - Рина Зеленая и Ростислав Плятт - подружились. Они ходили друг к другу в гости, пили бурбон и пели. К концу жизни тех, кто способен был составить им достойную компанию в этом занятии, у них практически не осталось. Какие два слова в данном вопросе мы заменили?": "Говорили по-французски.",
  "В опере Джузеппе Верди \"Набукко\" под библейскими иудеями подразумевались современные автору итальянцы. Леонид Гамбург отмечает, что с момента написания опера пользуется большой популярностью в разных странах: особо, пожалуй, знаменит хор из третьего акта. Однако, несмотря на смелые исторические параллели, итальянцев смущало в этом хоре слово \"иудеи\", а израильтян - слово \"плененные\", видимо, поэтому, в конце концов, из него не получилось ни ПЕРВОГО, ни ВТОРОГО. Назовите и ПЕРВЫЙ, и ВТОРОЙ в любом порядке.": "Гимн Италии, гимн Израиля.",
  "Согласно одному апокрифу, ЕГО тело бросили сначала в Тибр, затем в Рону. Затем ЕГО тело перевезли в землю лозанцев и сбросили в какой-то горный провал, окруженный скалами. Ответьте: как звал себя тот, который, согласно другому апокрифу, освободил ЕГО из этой местности?": "Мастер.",
  "Внимание, в вопросе есть замена. Актриса Джейн Биркин пишет: \"Фильм с Ришаром, снятый Клодом Зиди, имел бешеную популярность в мире. Я в нем Барбра Стрейзанд, и в этом не было ничего отрицательного, обидного для моего эго. Я себя всегда воспринимала клоунессой с редким проблеском грусти\". Какие два слова мы заменили словами \"Барбра Стрейзанд\"?": "Смешная девчонка.",
  "Георгий, приводя слова императора, жившего более чем за 16 веков до него, не упомянул ни благотворного климата, ни прекрасной местности, которыми тоже объяснялось нежелание императора. Назовите этого императора.": "Диоклетиан.",
  "Острословы утверждают, что проект \"Сухарики Кир-корки\" провалился потому, что в пакетиках вместо сухарей оказалась ОНА. Согласно Википедии, основная доля выпуска ЕЕ в России приходится на предприятия Северо-Западного федерального округа. Назовите ЕЕ одним словом.": "Фанера.",
  "Внимание, в вопросе есть замена. В романе Бориса Акунина \"Странный человек\" фраза \"Явление ХВОСТА народу\" имеет отношение к Григорию Распутину. Назовите слово, которое мы заменили словом \"ХВОСТ\".": "Хлыст.",
  "[Ведущему: при чтении вопроса не указывать отточия!] Булат Окуджава вспоминал о НЕМ: \"Изысканно распахнуть его было невозможно. Его можно было только раскрыть, да и то с трудом, <...> раскрыть, войти в него, СДЕЛАВ ЭТО, и с треском захлопнуть пОлы\". Персонаж другого поэта СДЕЛАЛ ЭТО, но тут же убедился, что имеет дело с НИМИ. Назовите ИХ.": "Брюки.",
  "Персонажи сказочного детектива Натальи Егоровой \"Лапы, крылья, три хвоста!\" - животные. Английскому коту Максу Брауну в поисках его пропавшей русской бабушки помогают попугай Хохолок и вполне разумный частный детектив с русскими именем и фамилией, совпадающими с именем и фамилией героя классического произведения XIX века. Назовите эти имя и фамилию.": "Лев Мышкин.",
  "Закончите двустишье Михаила Векслера: \"На могиле остряка Эпитафия: \"...!\"\".": "\"Пока!\".",
  "Это выражение из шести букв первоначально обозначало \"четыре часа утра летнего времени\" - момент, когда в предрассветных сумерках можно различить цель. Омофоном этого выражения можно назвать период от 14 июня 1928 года по 9 октября 1967 года. Назовите это выражение.": "Время \"Ч\".",
  "[Ведущему: вопрос читать медленно, под запись!] Сводя воедино многочисленные сведения о жизни Лили Юрьевны Брик, можно проследить сложное сплетение ее личных отношений. Например, из сведений, собранных в книге Феликса Икшина, можно, в частности, узнать, что в один из периодов своей жизни Лиля стала женой героя войны Виталия Примакова. Какое прилагательное мы дважды пропустили в предыдущем предложении?": "Гражданской.",
  "Популярный мультсериал Давида Черкасского \"Остров сокровищ\" с немалым успехом демонстрировался и в США. Но американцы при этом внесли существенные коррективы: переозвучили текст, перевели титры, написали новую музыку и вырезали ряд эпизодов. А в чем была главная особенность этих эпизодов?": "Участие живых актеров.",
  "Описывая ощущения в голове главного героя, Александр Зорич упоминает ЕГО и ЕЕ. Какое слово является общим в ЕГО и ЕЕ названиях?": "Царь.",
  "Сделав Даниэля Дефо персонажем своей книги, Бьерн Ларссон вложил ему в уста слова, которые, видимо, вполне можно было бы вложить и в уста Николая Чернышевского: \"Раз мерилом жизни пирата является виселица, то мерило жизни писателя - ОН\". Назовите ЕГО двумя словами.": "Позорный столб.",
  "Рассказывая о проходившем в Цюрихе этапе легкоатлетической \"Золотой лиги\", газета \"Команда\" отмечает, что чемпионка мира полячка Анна РогОвская в Цюрихе даже улучшила на один сантиметр свой результат на чемпионате мира. \"Но где, - пишет журналист, - ей было тягаться с ТАКОЙ ДАМОЙ!\". Другой ТАКОЙ ДАМЕ, согласно Ликофрону, мойры определили иметь пять мужей. Назовите ТАКУЮ ДАМУ двумя словами.": "Прекрасная Елена.",
  "Закадровый комментарий в этот момент не совсем оправдан, ведь герой видел то же, что и зрители - удаляющуюся спину фотографа Аркадия Гольтца. А ведь он, в отличие от известного актера и его персонажа, хорошо умел ДЕЛАТЬ ЭТО. А что именно делать?": "Ходить на лыжах.",
  "Как отмечает Дмитрий Быков, эта песня Булата Окуджавы не имела отношения ни к городу в штате Орегон, ни к городу в штате Мэн, ни к австралийскому городу в штате Виктория. Упомянутый в песне город - это просто родная земля. А сама песня, по сути, посвящена полосе отъездов, когда Советский Союз вынужденно покинули Александр Галич, Владимир Войнович, Эрнст Неизвестный, Виктор Некрасов, Василий Аксенов и многие другие. Назовите упомянутый город.": "Портленд.",
  "Автор книги \"Ваш год рождения - 1959\" отмечает, что после выхода на экраны фильма \"Судьба человека\" многие отечественные мужчины под впечатлением известного эпизода перестали... Что делать?": "Закусывать после первого (и второго) стакана (водки).",
  "[Ведущему: обратите внимание, это не опечатка - Заславского зовут именно Риталий!] Яков Сусленский рассказывал Риталию Заславскому: \"За 15 лет жизни в Израиле я видел только одного пьяного. Вдруг на улице упал человек! Все бросились к нему, думали, сердечный приступ. Но человек отстранил всех и медленно стал подниматься, бормоча что-то на ЭТОМ языке. На очень ЭТОМ языке\". Какое прилагательное мы заменили словом \"ЭТОТ\"?": "Русский.",
  "В ноябре 1830 года император Николай I дал указание начать собирать сведения обо всех зарубежных открытиях, изобретениях и усовершенствованиях в военном деле и в промышленности. Назовите фамилию русского разведчика, который регулярно в то время посещал заводы Стефенсона.": "Черепанов.",
  "В начале 1918 года поэт М. Вишняк писал: \"Наших дедов мечта невозможная, Наших героев жертва острожная, Наша молитва устами несмелыми, Наша надежда и воздыхание - (строка пропущена), - Что мы с ним сделали?!\". Воспроизведите пропущенную строку из двух слов.": "\"... Учредительное собрание...\".",
  "Внимание, в вопросе есть замены. Обозреватель Константин Артемьев считает, что СОРОКИ - излюбленный прием известного современного режиссера. Поэтому студиям \"Dr.PICTURE Studios\" [ди ар точка пикча студиос] и \"Bazelevs Pos-Production\" [базелевз пос дефис продакшн] пришлось серьезно поработать, чтобы в фильме этого режиссера можно было увидеть СОРОЧКУ из СОРОК. Какие слова мы заменили словами \"СОРОЧКА\" и \"СОРОКИ\"?": "Воронка и вороны.",
  "По одной из версий, появление нового линейного корабля \"Дредноут\" привело к тому, что все прежние броненосцы стали считаться устаревшими. Однако в действительности единственную победу \"Дредноут\" одержал в 1915 году, протаранив и потопив немецкую подводную лодку. По мнению автора вопроса, этот факт можно проиллюстрировать высказыванием из произведения Салтыкова-Щедрина. А с кем, согласно этому высказыванию, можно сравнить потопленную \"Дредноутом\" подводную лодку?": "С чижиком.",
  "---": "---"
}