{
  "Вопрос посвящается командам, впервые участвующим в нашем турнире. Багси Зигель известен тем, что основал первое казино в Лас-Вегасе. Неизвестно, был ли он новичком в области рекламных технологий, но сделанный им PR-ход был настоящей удачей. Запущенная Зигелем газетная \"утка\" обошлась ему в какую-то пару тысяч долларов, а прибыль приносит по сей день. Сформулируйте двумя словами придуманный им принцип.": "\"Новичкам везет\".",
  "ТАКИМ является тот, который был открыт в 1898 г. Уильямом Рамзаем и Моррисом Траверсом. ТАКИМ является тот, в котором в 1940 г. родился Джон Леннон. ТАКИМ является тот, на борту которого в 1971 г. находились Владимир Шаталов, Алексей Елисеев и Николай Рукавишников. ТАКИМ является и тот, который мы с вами играем. Каким ТАКИМ?": "Десятым.",
  "Закончите частушку Сергея Сатина из цикла \"История Государства Российского в частушках\": \"Как во Киеве во граде Сорок баб у князя-дяди. У меня ж всего одна ...\".": "\"... В огороде бузина!\".",
  "Закончите сообщение, появившееся в одном из украинских СМИ в середине июля 2006 г.: \"23 июля пройдет финал конкурса \"Мисс Вселенная\". Украину будет представлять Инна Цимбалюк. Победит она или нет - неизвестно, но мы надеемся, что по традиции она хотя бы...\". Закончите сообщение.": "\"... дойдет до четвертьфинала\".",
  "Обсуждая неких существ на вновь открытой планете, земляне в романе Василия Головачёва говорят, что их истинные функции совершенно неясны: разумными они не выглядят, делать ничего не делают - только сидят и орут время от времени. Тут же герой ассоциирует этих существ с НИМИ, причем уточняет так, что становится ясно: речь идет не о хищных птицах семейства ястребиных и не о гусеницах бабочки бромеи, а о тех, что связаны с вихрем и бурей. Назовите ИХ.": "Гарпии.",
  "Среди самых значительных вещей, которые Испания подарила миру, журналисты отметили ЕЕ. ОНА появилась некоторым образом вынужденно, вместе с огромными кружевными воротниками на мужских костюмах. ЕЙ отдавали предпочтение Арман Ришелье, Лев Троцкий, Федор Бондарчук, Джонни Депп и периодически Брюс Уиллис. Назовите ЕЕ абсолютно точно.": "Борода эспаньолка.",
  "По мнению автора вопроса, уже с первого взгляда на картину Никаса Сафронова под названием \"Раздумья...\" становится понятно, что принадлежит она кисти русского художника. На заднем плане - портьера, переходящая в пейзаж, а все переднее пространство занимает большой, длинный ОН. Назовите ЕГО.": "Диван.",
  "\"Легкомысленный версификатор, опутанный мелкими предрассудками... Его произведения - вернейшее средство притупить здоровый ум и усыпить человеческое чувство\". Конечно, автор этих строк не встретил поддержки, они, скорее, шокировали читателей, и вскоре после того, как были опубликованы, Дмитрий Минаев написал эпиграмму, в которой фамилия автора упоминается рядом с фамилией человека, поступок которого автор строк, по общему мнению, повторил. Назовите фамилию человека, совершившего этот поступок первым.": "Дантес.",
  "Французский художник Эдуар Вюйяр был настолько поглощен работой, что у него просто не оставалось времени на личную жизнь. Не без иронии говоря о себе в третьем лице, художник как-то заметил: \"Он был кем-то ужасно ТАКИМ\". Совершенно ТАКИМ же был и лирический герой советского шлягера 70-х гг. Ответьте: какими же они были?": "Неженатыми.",
  "Режиссер Владимир Чеботарев, готовясь к съемкам экранизации, сказал своим помощникам: \"Найдите мне такого ЕГО, чтобы в глазах у НЕГО было море. И такую ЕЕ, чтобы в глазах у НЕЕ было солнце\". И они нашли, решили поставленную задачу, так сказать, с двух сторон. О каком фильме идет речь?": "\"Человек-амфибия\".",
  "Прослушайте хайку (количество слогов: 4-6-4): \"Снег зачастил. В лес с утра со двора Ушла ОНА\". Назовите ЕЕ.": "Лыжня.",
  "Статья в газете \"Телескоп\", в которой рассказывалось о том, какими способами можно подзаработать студенту, была названа тремя словами, где второе слово - предлог \"с\". Третье слово упоминало один из популярных вариантов работы студентов, а первое - то, что может у студента начаться таким образом. Первое и третье слова отличаются одной буквой. Воспроизведите название статьи.": "\"Карьера с курьера\".",
  "Впервые ЭТО появилось в английской газете \"Ливерпул меркьюри\" в 1813 г. и выглядело несколько непривычно для наших глаз, привыкших видеть гребешки, а не детские головки. Кроме того, создатели ЭТОГО не додумались использовать штриховку в 50% случаев. Назовите ЭТО.": "Шахматная задача.",
  "В книге \"Сто великих казней\" эпиграфом к статье о расстреле 28 апреля 1945 г. были выбраны слова \"Не могу без скорби говорить об участи этого человека, которого мне безумно жаль, и страдаю, как распятый\". Эти красноречивые слова принадлежат земляку расстрелянного, убитому за пару тысяч лет до него. Назовите обоих земляков.": "Муссолини, Цицерон.",
  "Рассказывают, что в юности Аль Пачино разыгрывал сцены перед ТАКИМИ бабкой и дедом, выходцами из ТАКОЙ сицилийской деревеньки Корлеоне. Какой ТАКОЙ?": "Глухой.",
  "Сообщая о том, что в альпийском городке Бад-Райхенхаль обрушилась крыша спортивного комплекса, российский журналист высказал предположение, что некий русский перебрался в Альпы. Этот же русский стал корнем для имени одного малорослого литературного героя и названия хозяйственной утвари. Назовите этот русский.": "Авось.",
  "Чего только люди не выделывали, чтобы прославиться, - замечает юморист Лион Измайлов. Чкалов под мостом на самолете пролетел - так хотел выделиться. А поэт Евтушенко и в желтой кофте ходил, и в огромной меховой шапке, и в ресторане ЦДЛ поддавал вовсю, и даже ДЕЛАЛ ЭТО, чтобы показать свою значимость. Ответьте двумя словами: что именно делал?": "Стихи писал.",
  "Заполните именем собственным пропуск в частушке Сергея Сатина из цикла \"История Государства Российского в частушках\": \"Шли поляки темным лесом за каким-то интересом, гида, (пропуск) и царя хором злобно матеря\".": "\"... Глинку...\".",
  "[Ведущему: при чтении не указывать, что слово \"Мушкетер\" написано с большой буквы и взято в кавычки!] Этим \"Мушкетером\" руководил командующий британскими войсками на ближнем Востоке генерал Кейтли, заместителем которого был французский адмирал Баржо. Назовите объект инженерной мысли, с которым был связан этот \"Мушкетер\" полвека назад.": "Суэцкий канал.",
  "Съемки фильма \"Доктор Живаго\" проходили в первой половине 1960-х гг. в Испании. В одном из эпизодов массовка запела \"Интернационал\". Услышав эту песню, жители соседней деревушки стали праздновать смерть некоего человека. Назовите этого человека.": "Франко.",
  "Журналист Георгий Кузьмин увидел в квартире своего друга два плаката олимпийского Мюнхена, изображающие двух советских олимпийских чемпионов и не случайно помещенные рядом. На одном плакате был запечатлен победный финиш, на другом - победные упражнения. Назовите фамилии этих чемпионов.": "Борзов и Турищева.",
  "В одном из интервью Владимир Шахрин сказал: \"Мы, взрослые уже дядьки, играем в эту развеселую, разгильдяйскую игру под названием рок-н-ролл, что нам безумно нравится. И если завтра наша группа станет непопулярной, и мы станем работать (пропуск), то все равно будем собираться и играть\". Какие две не очень престижные профессии мы пропустили?": "Дворник, сторож.",
  "Закончите двумя словами стихотворный отрывок из романа Брейна Дауна \"Код Онегина\": \"Войска на площади Сената В холодном пышном декабре Стояли зябнущим каре, Подобьем...\".": "\"... черного квадрата\".",
  "В фильме \"Судьба резидента\", действие которого происходит в конце 1960-х гг., шеф германской разведки, направляя своего сотрудника со спецзаданием в Москву, спрашивает: \"Вы бывали в Москве?\". - \"Да, - отвечает тот, - в июле...\". Какого года?": "1944-го.",
  "Внимание, в вопросе есть замена. Французский художник-романтик Теодор Жерико умер совсем молодым. Один из критиков сказал о нем так: \"У Жерико всё такое странное, всё - на грани и полно преувеличения; всё неожиданное, как взрыв, и обжигающее, как пламень\". В этом высказывании одно слово мы заменили. Вспомнив недолгую дружбу двух молодых людей, укажите слово, которое было в тексте первоначально.": "Лед.",
  "В маленькой энциклопедии \"Цирк\" разделы, соответствующие буквам алфавита, предваряют рисунки, связанные по смыслу с одной из статей данного раздела. Например, буква \"Ж\" сопровождается рисунком жонглеров (статья \"Жонглирование\"), буква \"З\" - изображением тюленя и оленя (статья \"Зооцирк\"), буква \"И\" - рисунком завернувшегося в плащ человека в чалме (статья \"Иллюзионное искусство\") и т.д. А рядом с буквой \"Е\" нарисован человек со скрипкой. Кому посвящена статья, к которой имеет отношение этот рисунок?": "Леониду Енгибарову.",
  "Осужденный убийца Сирхан Сирхан привел в прошении о своем условно-досрочном освобождении следующий уникальный по идиотизму довод: \"Если бы ОН был жив сегодня, ОН не одобрил бы то, что меня изолируют от общества\". Назовите ЕГО имя и фамилию.": "Роберт Кеннеди.",
  "В одной статье, жалуясь на отсутствие собственных ИХ, украинский автор вспоминает французского физика Жоржа Шарпака, израильского писателя Шмуэля Йозефа Агнона, американских химика Роальда Гофмана и микробиолога Зельмана Абрахама Ваксмана. Еще он вспоминает российского микробиолога и американского экономиста. Назовите этих двоих и вы.": "Илья Ильич Мечников и Саймон Кузнец.",
  "Однажды собкор газеты \"Советская Белоруссия\" решила проверить свой интеллект, а заодно узнать: не пора ли менять профессию. Результаты тестов показали, что для нее пригодны профессии администратора, психолога-консультанта, воспитателя и т.п. А вот о том, чтобы стать физиком или ИМ, остается только мечтать. Поэтому корреспондент и озаглавила свой материал о тестировании песенной строкой, в которой упоминаются ОНИ. Назовите ИХ.": "Космонавты.",
  "Мы можем встретить ИХ на спортивных соревнованиях или на поле боя. А режиссер Александр Муратов считает, что настоящая справедливость укоренится тогда, когда, вопреки широко известному высказыванию, ОНИ потеряют свою, так сказать, \"судебную неприкосновенность\". Назовите ИХ.": "Победители."
}