{
  "Однажды над Борисом Стругацким подшутили, сообщив о появлении в продаже нового томика Хемингуэя. Сам Борис Стругацкий писал: \"Это было такое точное, такое подлинно хемингуэевское название, - сдержанно грустное, сурово безнадежное, холодноватое и дьявольски человечное одновременно...\". Стругацкий тут же \"конфисковал\" это название, посчитав его превосходным названием для произведения о замечательно-безнадежной любви. Надо сказать, что название дождалось своего часа. Воспроизведите это, надеюсь, хорошо знакомое вам название.": "\"Понедельник начинается в субботу\".",
  "Эта ягода обладает, помимо прочего, и слабительным действием. Возможно, поэтому заглавный герой произведения знаменитого поэта беспокоился, как бы продукт из этой ягоды не сослужил ему плохую службу. Назовите эту ягоду.": "Брусника",
  "В мультсериале \"Рокки и Бульвинкль\" есть персонаж, фамилия которого знатоку со стажем напомнит о советском хоккеисте. Кто-то, услышав эту фамилию, вспомнит об известном синдроме. А кто-то скажет, что если в этой фамилии заменить первую букву, то получится фамилия известной исторической личности. Назовите эту историческую личность.": "Годунов.",
  "В период действия в ЮАР системы апартеида все население страны разбили на три части: \"белые\", \"черные\" и \"цветные\". Для разделения \"второсортных\" граждан на \"черных\" и \"цветных\" были созданы специальные комиссии, которые выдавали испытуемым карандаши, а затем просили наклониться. А куда нужно было поместить карандаш непосредственно перед наклоном?": "В волосы.",
  "Григорий Горин утверждал, что этот человек - Главный Актер Фантасмагорического Театра. Назовите фамилию этого человека.": "Гафт.",
  "Немецкий драбант, французский кавалергард, эсэсовец Третьего рейха. Этот логический ряд можно продолжить названием известного американского кинофильма, снятого в 1992 г. Назовите актеров, исполнивших в этом фильме главную мужскую и главную женскую роли.": "Кевин Костнер и Уитни Хьюстон.",
  "Появление этой седьмой сестры в семье состоялось 205 лет назад благодаря слезам одного уроженца Симбирска. Большую часть своего существования, по мнению некоторых исследователей, ей была свойственна особенность подмигивать правым глазом. Не так давно ей был открыт памятник в Ульяновске. Назовите ее.": "Буква \"ё\".",
  "Закончите двумя словами, одно из которых - имя собственное, стихотворение В. Гафта под названием \"Пушкин\": \"Как многолик певец творенья - Вот гениальности пример. Но как едино вдохновенье, Как в нем слились в одно мгновенье И слезы, и стихи, ...\".": "\"... и Керн\".",
  "Общество друзей Густава Уайтхеда уже более 70 лет настаивает на признании некоего приоритета и требует объективного расследования, которому препятствует Смитсоновский институт, боясь потерять уникальный экспонат. Назовите как можно более точно этот экспонат, зная, что на первенство, кроме Уайтхеда, претендуют новозеландец Питс, француз Адер, американец Максим.": "Самолет \"Флаер\" братьев Райт.",
  "В театре Дурова это умел делать сенбернар Лорд, причем пользовался неизменным успехом. А вот герой экранизированной в СССР сказки Альфа Прейсена умел даже немножко больше, но это принесло ему массу неприятностей. Правда, и помогло получить ответственную должность. Назовите верхний предел его познаний.": "Число 10.",
  "Слово, служившее атрибутом Христа в текстах Евангелия, стало фамилией московского интеллигента начала XX века. При этом родительный падеж прилагательного превратился в именительный падеж имени собственного. Назовите эту фамилию, а поможет вам профессия или степень.": "Живаго.",
  "Последние исследования одного медицинского общества США установили любопытное соотношение. Эти исследователи утверждают, что чем длиннее ЭТО, тем, скорее всего, ниже уровень образованности женщины, которая ЭТИМ пользуется. Утверждать, безусловно, можно что угодно. Но доподлинно известно, что использование ЭТОГО женщинами зрительно увеличивает... Что?": "Рост.",
  "Не расслышав, вполне можно предположить, что этот вопрос Левы и Шуры адресован героине Ольги Сошниковой или той, что была Надеждой. Воспроизведите этот вопрос.": "\"Где ты, Варвара?\".",
  "Однажды автор вопроса увидел афишу, сообщавшую о приезде в Харьков известного, особенно в годы \"перестройки\", человека - академика, лауреата международных премий. Кто-то, очевидно желая пошутить, зачеркнул на афише последние буквы в имени и фамилии гастролера, в результате чего мужское имя трансформировалось в женское, а фамилия - в болезнь. Назовите этого гастролера.": "Аллан Чумак.",
  "А.П. Чехов рассказывал, что один российский самодур, некий граф Рубец-Откачалов, ужасно кичился древностью своего рода и доказывал, что род его принадлежит к самым древним... Он откопал где-то два завалящих портрета, изображавших соответственно мужчину и его жену, и велел сделать состоящие из имени и фамилии подписи. Какие именно?": "\"Адам Рубец-Откачалов\" и \"Ева Рубец-Откачалова\".",
  "В одном из выпусков программы \"Однако\" показывали сюжет, посвященный попытке переноса Птичьего рынка за Московскую кольцевую автодорогу. В руках у выступавших против этого людей, в числе прочих, был плакат с надписью из двух слов. Эта надпись - цитата из известнейшей советской кинокомедии, причем первое слово цитаты взято в кавычки. Воспроизведите эту надпись.": "\"\"Птичку\" жалко!\".",
  "В египетской мифологии упоминаются Абту и Анет - две священные рыбы, которые постоянно движутся то в одном, то в другом направлении, сопровождая корабль бога... Бога чего?": "Бога Солнца.",
  "Определенный период деятельности этого москвича был связан с \"Шанхаем\". В 1999 г. он вместе с четырьмя своими одногруппниками был награжден орденом Почета. А кем работал его однофамилец в известной песне Высоцкого?": "Главврачом.",
  "Первые образцы этого появились в Европе в XVI столетии. Поначалу их использование было сугубо утилитарным, по прямому назначению. Со временем, однако, они превратились в настоящие произведения искусства и получили ряд несвойственных им применений и прозвищ, например, \"кибитки любовной почты\". Если вы догадались, о чем идет речь, то сможете назвать существо, которое, согласно русской поговорке, вполне может там находиться. Назовите это существо.": "Черт.",
  "Репортаж о событии, произошедшем 16 мая 2001 г. в Дортмунде, газета \"Киевские ведомости\" снабдила подзаголовком: \"Земляки легендарных \"Битлз\" вернулись в европейскую элиту!\". Вспомнив результат этого события и изменив в соответствии с ним традиционное определение \"битлов\" в прессе, закончите одним словом заголовок упомянутого выше репортажа: \"Ливерпульская...\".": "\"... пятерка\".",
  "Ларошфуко утверждал, что ЭТИМ правят судьба и прихоть. Фалес говорил, что ЭТО прекраснее всего, поскольку его создал Бог. Монтень как-то сказал, что ЭТО - мяч, отданный на забаву философам. А с чем сравнивал ЭТО Франсиско Гойя, ушедший из жизни за семь лет до того, как сыну Марии Михайловны Арсеньевой исполнился 21 год?": "С маскарадом.",
  "Одно время празднование Нового года в Персии напрямую зависело от результата взвешивания. Причем если вес объекта по сравнению с прошлым годом увеличивался, то на праздник давалось добро, а если уменьшался, то веселье вообще отменялось. Назовите объект взвешивания.": "Персидский шах.",
  "В юмористической передаче \"Не время\" был показан дуэльный турнир на призы Натальи Гончаровой. На этом \"турнире\" Пушкин выступал под псевдонимом \"Поршень\". Какой предмет одежды послужил причиной такого прозвища?": "Цилиндр.",
  "Закончите двумя словами стихотворение В. Гафта \"Мой первый редактор\": \"Редактор был поэтом и самовлюбленным. Мои стихи, как скверные духи, Он нюхал, чуя в них огрехи и грехи, А сам благоухал...\".": "\"... тройным одеколоном\".",
  "В Эрмитаже есть лестница, которую многие считают архитектурным чудом. А ее название, данное еще во времена Российской Империи, явно пришлось бы по вкусу самому ярому апологету Советского Союза. Как же она называется?": "\"Советская\".",
  "На месте Малкольма, героя книги Джеймса Грейди \"Шесть дней Кондора\", по-видимому, бывали многие из нас. Этот герой быстро сориентировался на экзамене по литературе. Восстановите пропущенные слова в анализе известного произведения, сделанном Малкольмом: \"(Пять слов пропущено), но думаю, что он погиб из-за мельницы. В судьбе другого героя я не уверен\".": "\"Я не читал \"Дон Кихота\"...\".",
  "В 1875 г. в русском юмористическом журнале сообщалось о том, как Первая, говоря о Второй, допрашивает Аполлона: \"Зачем ты допустил явиться на свет этой полунагой бесстыднице? Она извращает музыкальный вкус моих поклонников и развивает в них цинизм и грубые страсти; она высмеивает все, даже Олимп, и при этом имеет дерзость называться моею младшею сестрой\". Назовите Первую и Вторую.": "Опера и оперетта.",
  "Вот характеристика, данная этому человеку Ключевским: \"... творчества в нем не больше, чем в луже, отражающей лунный вечер, только грязи значительно больше\". Скажите, а какое определение этого человека творчества, в чем-то схожее с предыдущим, и по сей день можно встретить в учебниках русской литературы?": "\"Зеркало русской революции\".",
  "Однажды Васнецов, тогда еще молодой художник, передал на передвижную выставку две своих картины. Но старожил Товарищества передвижников Мясоедов, увидев картины, устроил скандал, назвав их \"Мертвечина\" и \"Ковер с ушами\". К счастью, за Васнецова заступился его учитель - художник Крамской. Картины остались висеть и принесли славу и автору, и самой выставке. Как назывались эти две картины?": "\"После побоища Игоря Святославовича с половцами\" и \"Ковер-самолет\".",
  "Уважаемые знатоки! Расслабьтесь, закройте глаза. Дышите через нос при закрытом рте. Теперь напрягите заднюю стенку языка и с силой оттяните язык к горлу. Как утверждает \"Сборник по народной медицине и нетрадиционным методам лечения\", чем чаще вы будете делать это упражнение, тем большего эффекта вы добьетесь. В качестве альтернативы журнал \"Здоровье\" советует, напрягая мышцы глотки, нёба и шеи, произносить звук \"и\" - как можно больше раз. При этом гарантируется тот же результат. А от чего, согласно указанным источникам, можно избавиться с помощью этих упражнений?": "От храпа во время сна."
}