{
  "Эта \"бабушка\" для многих кубинцев является тем же, чем для многих советских людей являлась некая богиня. Назовите эту богиню.": "Аврора.",
  "Борис Штерн в одном из своих иронических произведений дает следующее наставление молодому советскому писателю-партийцу: \"Пиши правду, правду и только...\". Куда?": "\"... в \"Правду\"\".",
  "Научное название этого белого металлического диска, имеющего 30 см в диаметре, - диск Секки. Обычно его опускают с борта судна в воду, при этом он все время должен находиться в горизонтальном положении. А что измеряют с его помощью?": "Прозрачность воды.",
  "Екатерина II и Емельян Пугачев в нашем сознании чаще всего объединяются в связи с противостоянием \"царица - бунтовщик\". А вот автор вопроса благодаря двум литературным произведениям XIX века объединяет их еще и в связи с причастностью к случаям, связанным, если можно так выразиться, с предметами \"second-hand\". Правда, при этом Екатерина II и Пугачев выступают в противоположных ролях. Назовите эти литературные произведения.": "\"Ночь перед Рождеством\" Н.В. Гоголя и \"Капитанская дочка\" А.С. Пушкина.",
  "На одном из собачьих показов моды в 1997 г. первым призом была награждена псина, красовавшаяся в черном белье, черных чулках и прозрачной черной \"комбинации\". Назовите кличку этой псины, столь естественную для всех, кто близок миру моды.": "Шанель, естественно.",
  "Фирма \"Касио\" недавно разработала для определенной категории людей специальный компас, которым, по замыслу создателей, будут пользоваться несколько раз в день. На циферблате компаса помимо традиционных указателей сторон света есть и еще один немаловажный для этих людей указатель. А что он указывает?": "Направление на Мекку.",
  "В Австралии одного \"утконоса\" можно обменять на двадцать \"сумчатых крыс\". Перефразировав известную русскую поговорку, скажите, что именно бережет в Австралии одна \"сумчатая крыса\".": "Австралийский доллар.",
  "Рассказывают, что однажды в Голливуде при работе над фильмом \"Выстрел\" один из руководителей американской творческой группы заявил: \"Сценарий нуждается в переработке. Все изменения надо согласовать по телефону лично с мистером...\". Дальше американец назвал хорошо известную вам фамилию. Какую?": "Пушкин.",
  "Процитируйте именно те две строчки известнейшего русского романса, которыми наиболее ярко могут быть выражены мысли старого \"вечного\" майора.": "\"Ты у меня одна заветная - другой не будет никогда!\".",
  "В 1969 г. посмотреть на желтую подводную лодку Дена Тэйлора приезжали даже легендарные \"Битлз\". Но тогда одноместное утлое суденышко с отважным исследователем на борту не смогло достичь своей цели. В 1998 г. Тэйлор, продав дом, ресторан и телефонную компанию, построил новую желтую субмарину и снова приступил к осуществлению своей мечты. Назовите объект его поисков.": "Нэсси.",
  "Вполне возможно, что фамилия этого незадачливого героя Юрия Никулина произошла от названия морской рыбки либо от прозвища сказочного героя. А кем был этот сказочный герой?": "Конем.",
  "Символ кроткого, ни в чем не повинного существа, отдающего себя в жертву людям во имя их блага и в погашение их проступков, - такова идея старинного изображения этого малоинтересного для астрономов созвездия с главной звездой Хамаль. Назовите это созвездие.": "Овен.",
  "Это гармонически уравновешенное целое, части которого соотносятся друг с другом почти в полном согласии с правилом \"золотого сечения\", появилось в начале XIII века в Сицилии. Его основные виды - итальянский, французский и английский, но существуют и аномальные варианты: хвостатый, двойной, половинный, опрокинутый, хромой и т.д. А с каким числом связан его традиционный, канонический вариант?": "С числом 14.",
  "Во многих деревнях Испании до сих пор бытует традиция прикреплять к детским плечам небольшие предметы, чтобы уберечь детей от завистников и недоброжелателей. А что представляют собой эти предметы?": "Зеркальца.",
  "Описывая лондонские мостовые, Том Клэнси утверждает, что на них существуют надписи, подсказывающие, куда надо смотреть при переходе улицы. А для какой категории людей рядом с этими надписями нарисованы стрелки?": "Для тех, кто не умеет читать по-английски.",
  "Дени Дидро так отозвался о ней: \"В этой книге соединены мудрость с безумием, истина с ложью, порок с добродетелью\". Не случайно католическое духовенство долгое время запрещало мирянам читать ее. Назовите эту книгу.": "Библия.",
  "Абхазские крестьяне в определенной ситуации поступают довольно-таки необычно. Они хватают топор и громко кричат: \"Если не исправишься, я тебя непременно убью!\". Как правило, на следующий год провинившийся исправляется. А как именно?": "Начинает плодоносить.",
  "Ее девичья фамилия - Бувье - в переводе с французского означает \"пастух\". Еще будучи маленькой, она писала в своем дневнике: \"Цель моей жизни - не стать домохозяйкой\". Много лет спустя Ив Сен-Лоран назовет ее \"единственной стильной американкой\". Назовите ее имя.": "Жаклин.",
  "Первый памятник этому литературному герою находится в городе Ош. А 25 июня 1973 г. в крепости Маастрихт был открыт второй памятник этому же герою, 300 лет назад павшему при осаде этой крепости. Назовите чин, полученный этим героем в обмен на автограф одного из его врагов.": "Лейтенант королевских мушкетеров.",
  "Расцвет таланта этого московского актера приходится на конец 80-х гг. XVIII века. Современники называли его \"актером необыкновенным по уму гибкому и просвещенному, по таланту сценическому и стойкости характера\". Покинув сцену в 1810 г., он вложил свои сбережения в строительство бани на Неглинной улице. Назовите фамилию этого актера.": "Сандунов.",
  "Специалисты, изучавшие черновые рукописи этого произведения, пришли к выводу, что на этом мероприятии присутствовали, кроме всех прочих, богатый купец Жан Ле Кер, обвиненный во взяточничестве, фаворит Елизаветы I граф Роберт Лейстер, подозреваемый в убийстве жены, и маркиза Бренвильер - известная отравительница в годы правления Людовика XIV. А кто устраивал это мероприятие?": "Воланд.",
  "В финале этой истории бывший Бармалей застрелил будущего Атоса. А какой будущий известный сыщик застрелил будущего барона Мюнхгаузена?": "Жеглов.",
  "В одном из своих произведений писатель Борис Штерн утверждает, что книгой Чехова \"Остров Сахалин\" началась в русской литературе \"островная тема\". А каким произведением, по мнению Штерна, эта тема завершилась?": "\"Архипелаг \"ГУЛАГ\"\" Солженицына.",
  "Чтобы сохранить телятину несколько дней без холодильника, ее погружают в продукт, от названия которого произошло название сказочного населенного пункта. Назовите хотя бы трех обитателей этого населенного пункта.": "Дядя Федор, Матроскин, Шарик, почтальон Печкин.",
  "Харьковский юморист Савелий Цыпин предложил короткий сюжет рекламного ролика: \"Ковбой подкуривает сигарету. Затягивается. Закашливается. Падает лицом вниз. В его спине торчит томагавк. На заднем плане стоит индеец, на груди которого виднеется татуировка\" из одного сложносокращенного слова. Какого?": "Минздрав.",
  "Несколько раз в год сотрудники находящегося в Киеве Института ветеринарной медицины Украины выходят в лес, чтобы разложить в местах кормежки диких лис специально подготовленные птичьи яйца. Ответьте максимально точно: какова особенность этих яиц?": "В них добавлена вакцина против бешенства.",
  "Именно с создания этого учреждения рекомендовал начинать свою деятельность в новой стране Янки из книги Марка Твена. Назовите это учреждение, основная задача которого, по словам Авраама Линкольна, - \"раздувать пламя гения мехами личной заинтересованности\".": "Патентное бюро.",
  "Сальвадор Дали так сравнивал себя с Пабло Пикассо: \"Пикассо - испанец. Я также. Пикассо - гений. Я также. Пикассо знают во всех странах мира. Меня также\". А какое единственное отличие назвал Дали в этой сравнительной характеристике, если причиной тому, по его мнению, было, во-первых, то, что Пикассо любил нищету, а во-вторых, то, что его кубизм не пришелся ко двору в монархической Испании?": "\"Пикассо - коммунист, я же нет\".",
  "Смещенный ранцем системы жизнеобеспечения центр тяжести, расположенный выше обычного, ближе к спине, заставлял этого человека чуть приседать и наклоняться вперед. Специалисты, анализировавшие видеозаписи и снимки, назвали эту стойку \"позой усталой обезьяны\". А где именно этот человек вынужден был находиться в такой позе?": "На Луне.",
  "\"Быть или не быть - вот в чем вопрос\". С этими словами Шекспира явно не согласен Гете, написавший в свое время следующие строки: \"Что значит (пропущено слово)? Вот, друг мой, в чем вопрос. На этот счет у нас не все в порядке\". Уважаемые знатоки, вам вовсе не обязательно знать пропущенное слово. Достаточно лишь назвать известного советского литературного персонажа, у которого, судя по имени, \"на этот счет\" было явно \"не все в порядке\".": "Незнайка."
}