{
  "Среди немногих балов США этот бал отличается большим разнообразием гостей. Среди них можно встретить мозамбикскую поэтессу, румынского бизнесмена или российского политика. Скажите, в каком городе США происходит этот бал.": "В Нью-Йорке.",
  "Обозреватель Кира Долинская называет этого человека самой страшной фигурой русского авангарда и обвиняет его в отказе от визуализации ради привнесения в произведение идеи. \"Любить его невозможно - как нельзя любить таблицу умножения. Но не знать его тоже глупо\", - говорит Долинская. Назовите произведение, которым, по мнению обозревателя, этот человек \"поставил точку\" на традиционной русской живописи.": "\"Черный квадрат\".",
  "Эта песня завершала концерты молодого Поля Робсона и была в репертуаре ряда не менее известных певцов. Согласно одной из легенд, эту песню написал негр, работавший на хлопковых плантациях южных штатов. Мечтая о побеге на Север, он встал над полем, расправил плечи, и люди впервые услышали знаменитые слова - вольный пересказ одной библейской истории. Воспроизведите название этой песни по-русски или по-английски.": "\"Пусть мой народ идет\" (\"Let my people go\").",
  "Заголовок анонса CD-ROM фирмы \"Руссобит-М\", посвященного проблемам интеллектуальной собственности, представляет собой отрывок из описания сна героини известного русского писателя. Назовите имя, упоминающееся в этом заголовке.": "Евгений.",
  "Говоря о себе, Глэдис Смит часто повторяла: \"Я всегда играю одну роль, эта роль - я, ...\". Закончите цитату псевдонимом, прославившим эту женщину.": "\"... Мэри Пикфорд\".",
  "В 1980 году в Брянске - на его родине - назвали его именем улицу. В краеведческом музее Рязани выставили его посох. В Москве нашли могилу этого человека и его сподвижника, который вместе с ним некогда принял участие... В чем?": "В Куликовской битве.",
  "ОНА была на год старше ЕГО. Хотя ОН и ОНА родились в одном и том же месте Петербурга, ОНИ впервые встретились в феврале 1905 г. на Мадагаскаре. Вскоре ОНИ одновременно приняли своеобразное крещение. Вплоть до ЕГО гибели в 1919 г. ОНИ были почти всегда вместе. Узнав о ЕГО гибели, ОНА взяла себе два принадлежавших ЕМУ парных атрибута, которые использует до сих пор. ЕГО звали \"Олег\". А каким именем мы называем ЕЕ?": "\"Аврора\".",
  "Гилберт Кит Честертон в своем шуточном сочинении \"Помидор в прозе и поэзии\" приводит пародии на многих английских и американских поэтов. Назовите поэта, которого Честертон пародирует следующим образом: \"Клюв его был желто-матов, Он присел на бюст Сократов, Рядом с банкою томатов, Что храню я до сих пор...\".": "Эдгар Аллан По.",
  "Знаменитый русский изобретатель второй половины XIX века Степан Джевецкий получал образование в Центральном инженерном училище Парижа. Там Джевецкий вместе с товарищем-французом увлекся математикой и конструированием и, в частности, разработал прибор для черчения конических сечений. Назовите фамилию его товарища.": "Эйфель.",
  "В справочнике \"ГРУ: дела и люди\" все биографические статьи озаглавлены следующим образом: вначале идет настоящее имя сотрудника, а затем в скобках указываются его псевдонимы и агентурные имена. И только одна-единственная статья озаглавлена псевдонимом, полученным не в ГРУ, а в скобках указано настоящее имя этого человека. Назовите этот псевдоним.": "Виктор Суворов.",
  "Японский журналист Такэси Кайко в середине XX века заявил: \"Человеческое мышление обусловлено телом. Оно естественным образом вырастает из наших рук, ног, плеч\". Основываясь на этих словах, журналист предположил, что \"дьявольское детище бескрайних континентальных стран\" в Японии является избыточным. А как называем это детище мы?": "Автомобиль.",
  "Внимание, известные строки Константина Симонова: \"Как будто за каждою русской околицей, Крестом своих рук ограждая живых, Всем миром сойдясь, наши прадеды молятся За в бога не верящих внуков своих\". Возможно, что эти строки поэт почерпнул из реальных событий: в конце июля 1941 г. старинные склепы и могилы городского кладбища стали местом упорного сопротивления 129-й и 152-й дивизий и батальона ополченцев. Какой город защищали в то время эти войска?": "Смоленск.",
  "Много работая, папанинцы находили время для чтения двух весьма широко известных романов русских писателей. Числительное из названия первого романа может напомнить о числительном из названия станции исследователей. Название же второго романа дает возможность пошутить, будто папанинцы черпали из этой книги перечень своих дальнейших работ. Назовите имена и фамилии авторов этих романов.": "Алексей Толстой и Николай Чернышевский.",
  "В 1893 г. о ней говорили: \"Игру (пропущена фамилия) нельзя назвать искусством - это сама жизнь\". А через три года она произнесет знаменитые слова, ставшие символом совпадения ее жизни и судьбы ее героини. Назовите два живых существа, которых она упоминает кроме себя самой в этих знаменитых словах.": "Чайка и актриса.",
  "Вспоминая о последствиях визита Хрущева в США, Никита Богословский заметил: \"Жалко, что раньше не придумалось прозвище для Хрущева - (пропущено слово)\". В пропущенном прозвище использована фамилия американского президента. А на какой купюре изображен портрет этого президента?": "Ни на какой.",
  "В США балов практически нет. Интересные образцы балов сохранились лишь в городах - бывших колониальных центрах. Назовите такой центр, в котором до сих пор проводится ежегодный французский бал.": "Нью-Орлеан.",
  "В греческой мифологии богиню ЭТОГО звали Лимес. В христианстве ЭТО связывается с не менее могущественным персонажем, который, скорее всего, является мужчиной. А вы назовите реального мужчину, восхвалявшего своей книгой то чудо, которое происходит благодаря ЭТОМУ.": "Поль Брэгг.",
  "Одно время в Гарлеме была популярной легенда, согласно которой первый белый человек стал белым от страха перед Богом. Причиной же этого страха стал поступок этого человека, описанный в Ветхом Завете. А какими словами этот человек ответил Богу на его вопрос?": "\"Разве я сторож брату своему?\".",
  "Рассмотрим следующие события. Смерть пожилого весьма состоятельного человека. Убийство знаменитого деятеля искусства. Роковые последствия сексуального домогательства. Эпидемия болезни, от которой не спасали лекарства. Для сегодняшней прессы события, подобные перечисленным, - сенсации. А для классика XIX века все это стало, судя по названию... Чем? Дайте ответ двумя словами.": "Маленькими трагедиями.",
  "Химик может счесть ЭТО наукой, которая описывает элемент N 34. Специалист по мифологии может счесть ЭТО наукой, которая описывает одну из богинь древнегреческого пантеона. А польский астроном XVII века Ян Гевелий использовал ЭТО как первое название своей книги, которая иначе называется: \"Описание...\". Чего?": "Луны.",
  "Звучание этой русской аббревиатуры напоминает нам слово, которым англичане называют одну из частей человеческого тела. Сама же аббревиатура призвана обозначать совсем другое место. А какое именно место? Расшифруйте.": "Автоматизированное рабочее место.",
  "На долю броненосца \"Пересвет\" досталось немало лиха. Он был потоплен в гавани Порт-Артура, поднят японцами и позже продан России. Принимавшие \"Пересвет\" русские офицеры, знакомые с древнегреческой мифологией, называли броненосец двумя словами, указывавшими на мифическое транспортное средство и владельца этого средства. Назовите эти два слова.": "\"Ладья Харона\".",
  "Гилберт Кит Честертон в своем шуточном сочинении \"Помидор в прозе и поэзии\" рассматривает употребление слов \"помидор\" и \"томат\" в английской поэзии. Во временнОм промежутке от Бернса до Теннисона, по словам Честертона, образовалась лакуна: ни Кольридж, ни Шелли, ни Китс не интересовались помидорами по различным причинам. Что же касается еще одного поэта, то он, по словам Честертона, \"с его бешеной гордыней полностью игнорировал помидоры\". Назовите этого поэта.": "Байрон.",
  "Герой романа Генри Каттнера \"Ярость\" Сэм Рид, выдавая себя за собственного сына, не случайно взял себе в качестве псевдонима имя Иоиль - ведь по Библии, отцом Иоиля был... Кто именно?": "Пророк Самуил.",
  "В советском метро, согласно правилам, запрещалось проносить и перевозить крупногабаритные грузы. Однако однажды на одну из станций метро беспрепятственно стали проносить стулья и кресла из Концертного зала имени Чайковского, кинотеатров \"Аквариум\" и \"Москва\", Театра Сатиры и Театра кукол Образцова. Дело дошло до того, что на станцию пронесли даже пианино. Назовите день, месяц и год, когда подобное нарушение произошло впервые.": "6 ноября 1941 г.",
  "Такэси Кайко однажды написал: \"В мире животных нет существ, которые могли бы проникнуть в душу человека и отвергать его господство, быть столь праздно-ленивыми и несносными, прелестными и изысканными, как...\". Как кто?": "Кошки.",
  "Чье философское утверждение опровергает хайку, которое заканчивается словами: \"... купаться хожу / Каждое лето\"?": "Гераклита.",
  "Согласно \"Большой энциклопедии Кирилла и Мефодия\", в 1917-1918 гг. в этом селе ныне Московской области никакого пожара не было. Дом там сгорел лишь в 1921 г., что не подтверждает слова поэта, зафиксированные его собратом по перу в своем произведении. А какими тремя словами этот собрат, согласно своему произведению, приветствовал поэта?": "\"Здравствуйте, Александр Блок\".",
  "\"Ничего нового, да и не так много старого. Очень английская история. Одним словом, читайте всех - от Диккенса до Ле Карре включительно\". Так автор заметки в харьковской газете \"Объектив-Но\" отозвался о широко разрекламированном в последние годы проекте. А сама заметка является своеобразным подтверждением закона, который гласит: \"Величина рекламной шумихи вокруг товара обратно пропорциональна его реальной стоимости\". По странному стечению обстоятельств, закон этот носит... Какую фамилию?": "Поттер.",
  "Начало второй главы повести Владимира Санина \"Белое проклятие\" выглядит следующим образом: \"(Пропущено шесть слов) - нам их дарит на дни рождения Олег. На Камчатке, где он служил, у него остался корешок, который заведует (слово пропущено) на флотской базе\". Если вы поняли, какое слово пропущено, то через минуту назовете пропущенные шесть слов, представляющие собой известную поговорку. Назовите их.": "\"Нас мало, но мы в тельняшках\"."
}