{
  "В трагикомедии Григория Горина \"Кин IV\" король приказывает главному герою перестать заниматься актерским искусством. Кин говорит по этому поводу: \"За это мне обещают 200 фунтов в месяц. Между прочим, когда я выступал на сцене театра, мне платили всего сто. Странная арифметика, не так ли? Быть актером - сто, не быть - вдвое больше. Так...\". Закончите размышления персонажа восемью словами.": "\"... быть или не быть? Вот в чем вопрос\".",
  "Журналист издания \"Аргументы и факты\" в статье о шахматистках высказал мнение, что ДЕЛАТЬ ЭТО - так по-женски. \"ДЕЛАТЬ ЭТО\" советовали персонажу Георгия. Ответьте двумя словами: что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ходить лошадью.",
  "Традиционными подарками на Новый год у шведов являются самодельные ОНИ. Подарок обусловлен тем, что в разгар зимы у Полярного круга рано темнеет. Автору вопроса бороться с \"НИМИ\" помогает та, которая связана с однофамильцем высокого служителя правопорядка. Назовите ИХ.": "Свечки.",
  "Эта женщина покоряла сердца и профессионалов, и интеллектуалов, и простых людей. Со временем изменялись представления не только о ее внешности, но и о ее репутации: в разные времена она считалась то веселой и игривой, то роковой женщиной и женщиной-вамп, то отчужденной, несимпатичной и неинтересной особой. А одно ее \"действие\" являлось предметом подражания для многих светских дам. Что же именно копировали эти дамы?": "Улыбку.",
  "Рассуждая об обесценивании культурного наследия, которое веками накапливала наша цивилизация, Авдотья Смирнова приводит следующий пример. Пушкин читал ЕГО как на ЕГО родном языке, так и в переводе. Мандельштам, один из образованнейших людей своего времени, читал ЕГО только в переводе. А мы сегодня считаемся образованными людьми, если читали ЭТО СТИХОТВОРЕНИЕ Мандельштама. Процитируйте первые четыре слова ЭТОГО СТИХОТВОРЕНИЯ.": "\"Бессонница, Гомер, тугие паруса\".",
  "Лиссабонский футбольный клуб \"Спортинг\" не может похвастаться выдающимися достижениями в европейском футболе, несмотря на то, что среди воспитанников этого клуба были Луиш Фигу, Криштиану Роналду и другие очень сильные футболисты. Все лидеры команды продавались, как только становились известными. Этот факт позволил одному спортивному обозревателю назвать \"Спортинг\" так же, как и одно известное телешоу. Какое именно?": "\"Фабрика звезд\".",
  "Будучи в Москве на съемках фильма \"Красная палатка\", Шон Коннери попросил показать ему фильм \"Андрей Рублев\", задерживаемый партийными цензорами. Режиссер Калатозов добился разрешения устроить для Коннери специальный просмотр. Однако Калатозов, в нарушение обязательств перед цензорами, пригласил на этот просмотр известного хоккеиста Бориса Михайлова с женой. После просмотра Михайловы быстро ушли, а Коннери заметил, что знает этого человека - он \"большой русский спортсмен\". Калатозов заметил, что о пребывании Михайлова на просмотре никому нельзя рассказывать, на что Коннери серьезно произнес два предложения и хитро подмигнул. Что же сказал Коннери?": "\"Меня зовут Бонд. Джеймс Бонд\".",
  "Вознесенский отождествлял себя с НИМ. Родился ОН в 1746 г. недалеко от Сарагосы. Немец сделал ЕГО заглавным героем своего произведения. В то же время некоторые жители нашей планеты могут-таки воспринять ЕГО фамилию как указание человека на то, что ОН не принадлежит к их народу. Назовите имя ЕГО.": "Франсиско.",
  "В 2004 г. у актрисы Ольги Будиной, известной по фильмам \"Граница. Таежный роман\", \"Дневник его жены\", \"Идиот\", \"Московская сага\", родился сын. Связанные с этим впечатления актриса описала в вышедшей спустя три года книге под названием: \"(Пропуск) Ольги Будиной. Говорящая беременность\". Назовите пропущенное слово.": "Дневник.",
  "Электрички в Переделкино уходят с Киевского вокзала и идут с остановками: Аэропорт, Апрелевка, Алабино, Селятино, Рассудово, Бекасово, Зосимова ПУстынь. Наблюдательный Чуковский заметил одну особенность. Догадавшись, какую именно, ответьте: что, по мнению Чуковского, следует изменить в названии последней станции?": "Ударение.",
  "Выражение \"Час волка\" осталось в московском городском фольклоре как воспоминание о тех временах, когда в 11:00 начинали продавать крепкие спиртные напитки. С тех пор прошло много времени, а волк и ныне там. А где именно? Ответьте максимально точно.": "На часах Театра кукол.",
  "[Ведущему: при чтении слегка выделить голосом слово \"простое\"!] Это простое имя носила одна из героинь романа В. Пелевина \"Чапаев и Пустота\". Для большого количества жителей бывшего СССР в начале 90-х гг. это имя отождествлялось с \"победой\". Назовите фамилию писателя, у которого это имя было вторым.": "Ремарк.",
  "Главный герой романа братьев Стругацких \"Полдень, XXII век\" по ходу развития сюжета заметил ЕГО только один раз - рядом с самодвижущейся дорогой за городом. Однако в современных изданиях этого романа вы уже не встретите упоминания о НЕМ, так как в настоящее время количество ИХ постоянно сокращается. К примеру, в Душанбе последний из НИХ исчез в марте 2008 г. Назовите ЕГО двумя словами.": "Памятник Ленину.",
  "Название одной из книг Ильи Рясного состоит из трех слов. Первые два слова в переводе на итальянский язык являются названием известной организации. Третье слово образует со вторым словом устойчивое словосочетание. Назовите фамилию родившегося в 1935 г. актера, которая начинается с третьего слова.": "Табаков.",
  "Ехидные журналисты изобразили десктоп Александра Лукашенко. Среди многих важных и неотложных дел, отраженных на листах-напоминаниях, есть и такое: \"Бросить все - и...\". Закончите фразу двумя словами, одно из которых - имя собственное.": "\"... в Бобруйск\".",
  "Орден Кутузова - один из первых советских \"полководческих\" орденов - в отличие от ордена Суворова имел более \"оборонительный\" характер. Интересно, что орден Кутузова был учрежден указом от 29 июля 1942 г., на следующий день после подписания известного приказа. Под каким названием известен этот приказ?": "\"Ни шагу назад!\".",
  "Прослушайте несколько характеристик некоего летающего объекта: максимальная скорость полета - 65 км/ч, максимальная скорость полета с грузом - 30 км/ч, максимальная дальность полета - 13 км, средний срок \"работы\" - 80-120 вылетов, отношение полезного груза к массе объекта - 75%. Назовите этот полезный груз.": "Нектар.",
  "В варианте известного детского произведения, переделанного Геннадием Ветровым для взрослых, ЕГО приглашают месить бетон. А какие три действия ЕМУ предлагают проделать в оригинале?": "Копать картошку, сыграть на гармошке, готовить к обеду ложку.",
  "Римский император Октавиан Август очень переживал из-за того, что в июле, названном в честь его предшественника Юлия Цезаря, 31 день, а в названном в честь него самого августе - всего лишь 30. Поэтому и приказал добавить один день к августу. Но этим вмешательство Октавиана в календарь не ограничилось: императору пришлось ввести еще одно нововведение. Какое именно?": "Отнять один день у февраля; изменить количество дней в месяцах, идущих после августа.",
  "Ученый в области кибернетики и вычислительной техники Борис Ефимович Марчук, сконструировавший систему для продажи железнодорожных билетов (АСК \"Экспресс\"), стал в Советском Союзе вторым, удостоенным звания заслуженного ЕГО. Назовите человека, ставшего в СССР первым заслуженным ИМ.": "Сергей Павлович Королев.",
  "В исландской \"Саге о Ньяле\" X века издевательское указание на то, что заглавный герой и его сыновья не обладают ЕЮ, послужило поводом для кровной мести. В статье Википедии о НЕЙ в качестве примеров приводятся германский император Фридрих I, знаменитый латиноамериканский лидер, знаменитый знаток, а также персонаж советского произведения 1938 года. Назовите этого персонажа.": "Старик Хоттабыч.",
  "На рубеже веков в Санкт-Петербурге проводился опрос \"Женщина-президент\", где предлагалось выбрать президента России из числа женщин-политиков, исторических личностей и героинь книг и фильмов. Первое место заняла Маргарет Тэтчер, третье место - Екатерина Великая. Второе место заняла тоже Екатерина - героиня фильма, вышедшего около 30 лет назад. Назовите ее фамилию.": "Тихомирова.",
  "Политкорректный вопрос. В свое время после гастролей Московского театра оперетты пражские газеты писали, что солист Герард Васильев \"мувит чешски\" (т.е. говорит по-чешски), а поет \"частично чешски, частично на матерштине\". Переведите слово \"матерштина\" на родной язык абсолютно точно двумя словами.": "Родной язык.",
  "Внимание, в вопросе есть замена. В 1957 г., когда в Германии вышел закон о компенсациях жертвам нацизма, Сезар поехал туда, чтобы получить причитающиеся ему деньги за фабрику в Брунлице, и больше не возвращался, оставив в Сан-Висенте жену и кучу долгов. Получив 100.000 марок компенсации, он вольготно жил во Франкфурте. Его существование омрачало лишь негативное отношение немцев. Догадавшись, какое имя мы заменили Сезаром, назовите фамилию человека, о котором идет речь в вопросе.": "Шиндлер.",
  "На обертке туалетной бумаги, обнаруженной одним из читателей журнала \"MAXIM\", часть слова - названия изделия оказалась заклеенной, в результате на виду остались только пять букв, образующих название российского фильма 2006 г. В применении к специфике данного изделия название зазвучало травмоопасно. Воспроизведите получившееся слово.": "Жесть.",
  "Герой книги швейцарского писателя Шессе говорил, что ИКСЫ имели над ним странную власть. Одни воодушевляли его, наполняли восторгом - в то время как другие разили наповал, подобно ударам. Один из ИКСОВ известен нам как \"вместилище\" для птицы, кота, собаки и других существ. Назовите имя его творца.": "Джек.",
  "Герой песни \"Судьба резидента\" группы \"Зимовье зверей\" зашил ЕЕ в носок. Чаще всего ЕЕ помещают в верхней части костюма. А куда ЕЕ, согласно анекдоту, стали помещать представители одного олимпийского вида спорта после случая, произошедшего 29 июня 1997 г.?": "В ухо.",
  "Возможно, вы помните вопрос о том, что Александр II был убит в 1881 г. на канале \"имени прабабки\". Человек, которому на тот момент было лишь 18 лет, впоследствии был убит на повороте в улицу имени своего дяди. Назовите этого человека.": "Франц Фердинанд.",
  "Ремарк назвал ЕЕ протестом природы против засилья цивилизации. Юрий спел о, судя по всему, постаревшей ЕЕ разновидности. В известной песне фронтовых времен ОНА была такой, к какой привыкли многие из нас, хотя жители города, пять лет назад отметившего юбилей, могут с нами и не согласиться. Назовите ЕЕ.": "Ночь.",
  "Сразу после матча с раменским \"Сатурном\", принесшего казанскому \"Рубину\" титул чемпиона России по футболу, в раздевалке ЭТО СДЕЛАЛИ все футболисты \"Рубина\" за исключением турецкого легионера Хасана Кабзе. Назовите причину, по которой Кабзе НЕ СДЕЛАЛ ЭТО.": "Он - мусульманин."
}