{
  "Каждую минуту их добавляется в среднем по двести. О ком идет речь?": "О людях.",
  "Этот человек начал свою службу отечеству простым солдатом, а закончил - личным секретарем Екатерины II. Нам же он больше известен на другом поприще, где достиг немалых успехов. Ответьте словами Александра Сергеевича, что же сделал этот человек с Пушкиным и его товарищами.": "\"... заметил и, в гроб сходя, благословил\"",
  "Как в современной армии называют того, кого французы называют \"служащим\"?": "Сержант.",
  "Периоды системы Менделеева, чудеса света, ноты, радуга, круги в радужной оболочке глаза. Что объединяет все эти понятия?": "Число 7.",
  "Первый разбил молотком стекло, но поставленной цели не добился, второй взорвал себя и находившихся рядом в момент взрыва людей, но тоже не добился этой цели. Какую же цель ставили перед собой и первый, и второй?": "Нанести вред телу В.И.Ленина в мавзолее",
  "Во Франции этот спор разрешен в 1981 г., на Филиппинах - в 1987 г., в Румынии - в 1989 г. В США решен частично, а в России, Украине и еще 34-х странах мира этот спор по-прежнему продолжается. Кто же ведет этот спор?": "Сторонники смертной казни и сторонники её отмены.",
  "Сто лет назад великие князья отписали в казну великолепный Михайловский дворец, который не могли содержать из-за недостатка средств. Александр Третий повелел в том же году основать во дворце то, что впоследствии стало предметом законной гордости русских, а столетье спустя было отнесено к числу \"объектов особой важности\". Что же сегодня находится в этом дворце?": "Русский музей в Санкт-Петербурге.",
  "На американском материке иногда целые стаи птиц собираются около газопроводов, особенно около мест, имеющих повреждения, вызывающие утечку газа. Чем же питаются эти птицы?": "Падалью",
  "Автоматчик, безлошадный, князь, крепостной, накипь. А как его называют официально?": "Вор в законе.",
  "Смерть итальянца Нино Кассара в 1985 г. была вполне рядовым событием. Однако спустя несколько лет десятки миллионов не только итальянцев, но и жителей других стран, в том числе и СССР, оплакивали смерть того, чьим прототипом был Нино Кассара. Кем же он был по профессии?": "Комиссаром полиции города Палермо",
  "Этот выдающийся русский так и не смог в 1994 году покорить Францию. Тем не менее он получил то, к чему в 1802 г. приложил руку великий француз, так и не сумевший покорить Россию. Так что же получил выдающийся русский?": "Орден Почетного Легиона",
  "Семь десятилетий назад, 3 февраля, в Советском Союзе была прервана традиция обязательно ходить в театр, чтобы слушать оперу. Что же произошло в этот день?": "Первая радиотрансляция оперы в СССР",
  "Он родился в Антиохии, стал патриархом Константинопольским, известным реформатором своего времени, но не угодил правителю и умер в ссылке. Благодаря своим проповедям в церкви св.Софии он получил прозвище, под которым и вошел в мировую историю. Назовите это прозвище.": "Златоуст, Золотые Уста",
  "Почему, исходя из трактовки литературоведа Ивана Шмелева, на Рождество обязательно принято есть свинину?": "В наказание",
  "На Руси этим словом называли острый кол, используемый, как оружие, а также агрессивного, упрямого, опасного человека. Сегодня это слово можно встретить только в пословицах и поговорках. Назовите хотя бы одну из них.": "Любая поговорка со словом \"рожон\"",
  "В начале XVIII века известный пират Эдвард Тич по прозвищу Черная Борода высадил на крошечный островок в Карибском море 15 взбунтовавшихся членов своей команды, выдав им по сабле и бутылке рома. Он надеялся, что оказавшись на лишенном питьевой воды клочке суши, смутьяны перепьются и убьют друг друга. Месяц спустя, вернувшись к острову он был поражен, застав их всех живыми и здоровыми. А теперь скажите, как назывался остров?": "Сундук Мертвеца.",
  "Трое немцев, возрастом от 17 до 26 лет, 23 апреля 1994 г. залезли на мачту высотой 2,6 м и не спускались с нее более трех недель. Отчаянную тройку не остановили ни туман, ни штормовые порывы ветра. А зачем они это сделали?": "Чтобы установить новый мировой рекорд сидения на мачте.",
  "Людовик XIV зимой, даже в самые лютые морозы, выезжал на охоту без перчаток. Однажды ему встретились два крестьянина, и один из них удивился, что государь не боится холода. - \"Что же тут странного? возразил другой, - ведь король...\" Что же делает король по его мнению?": "\"... греет руки в наших карманах\".",
  "Анекдот. Одна женщина говорит другой: \"Никогда не бери мужа на показ мод. Это невыгодно для обоих\". Как вы думаете, почему?": "Жена начинает мечтать о новом платье, муж - о новой жене.",
  "У англичан бытует выражение: \"быть как Джоунсы\". А кто же такие эти Джоунсы?": "Просто соседи",
  "У Александра Башлачева есть такие слова о поэтах: \"шатаясь от слёз и от счастья смеясь под сурдинку\". А что значит \"смеяться под сурдинку\"?": "Про себя, шепотом, тихо - сурдинка",
  "Одной из основных статей дохода Российского государства была так называемая \"мягкая рухлядь\". А что это такое?": "Пушнина.",
  "Во дворец московских царей допетровской эпохи вели три двери. Для кого предназначалась каждая из дверей?": "Одна - для православных, другая - для иностранцев - христиан, третья - для иностранцев - нехристей.",
  "Почему с ноября 1993 года большинство владельцев магазинов, мастерских и ресторанов города Венеции вынуждены были ликвидировать навесы над витринами или козырьки от солнца и дождя над входом в свои заведения?": "С ноября 1993 г. в Венеции введен налог на тень, падающую от навеса на коммунальную землю.",
  "Что объединяет авторучку со звуковым сигнализатором полного расходования чернил, приспособление для пробивания дырочек в яичной скорлупе, электрическую ловушку для тараканов и совершенно прозрачный кейс?": "Это изобретения, классифицированные как абсолютно абсурдные.",
  "В 1891 году некто Сильвиан Дорон вошел в книгу рекордов Гиннесса, проделав путь в 2945 км. из Парижа через Вильнюс в Москву за 58 дней. С помощью какого средства он передвигался?": "С помощью ходулей.",
  "Этот объект возводился в несколько этапов с 1174 по 1370 год. Вскоре после завершения строительных работ произошло то, что сделало этот объект одним из самых знаменитых архитектурных сооружений Европы. Что же произошло?": "Из-за проседания почвы сооружение стало наклоняться",
  "Как известно, вскоре после смерти именами политиков называют города и улицы, стадионы и пароходы, и многие другие объекты. А какой объект можно назвать именем политического деятеля только через 100 лет после его смерти?": "Малую планету (астероид)",
  "В княжеские времена Киев был настоящим Городом Мастеров. Одной из наиболее почитаемых была профессия, в числе первых возродившаяся после монголо-татарского нашествия, - профессия тех, кого называли \"чародеями, работающими у горна\". О какой профессии идет речь?": "Гончар - от слова \"горньчар\", т.е. \"чародей, работающий у горна\".",
  "Эта уникальная профессия особенно широко распространена в Шри-Ланке. Когда этих людей спрашивают, как им работается, они отвечают: \"А вы попробуйте скорлупой кокосового ореха обработать 24 кирпича!\" Чем же они занимаются?": "Они чистят зубы слонам скорлупой кокосового ореха",
  "Всем, конечно, известно стахановское движение. Итак, А.Стаханов добыл 102 тонны угля с помощью двоих представителей этой профессии, а Н.Изотов с помощью двенадцати. А что это за профессия?": "Крепильщики.",
  "23 июня 1991 г. это сделала суверенная Молдова, 14 января 1992 года - Россия, 1 марта - Украина, 20 марта - Беларусь. А что же они сделали?": "Выпустили собственные марки.",
  "В какой русской книге были впервые даны советы по рациональному ведению хозяйства?": "\"Домострой\".",
  "В одном из пригородов Мельбурна два предприимчивых австралийца создали единственный в своем роде музей. Его необычная экспозиция расположена в столь же необычном здании, извивающемся и имеющем длину 100 метров. А осмотр можно производить, передвигаясь на четвереньках. Каким полезным существам посвящен этот музей?": "Это - музей червей.",
  "Что, по мнению Б.Шоу, является заговором специалистов против профанов?": "Все профессии.",
  "Кастер, телекастер, стратокастер. А что это такое?": "Формы гитар - ответ \"гитары\" засчитывается.",
  "Закончите афоризм Ежи Леца: \"Будем людьми до тех пор, пока наука не откроет, ...\".": "\"... что мы нечто иное.\"",
  "Ф.Ф.Винценгероде, И.И.Дибич, И.С.Дорохов, А.Н.Сеславин, А.С.Фигнер, И.М.Вадбольский, И.Ф.Чернозубов, Н.Д.Кудашев и другие. Назовите более известного из них.": "Денис Васильевич Давыдов",
  "Один остроумный лектор, желая показать несовместимость досуга и школы, привел такой пример: \"Пусть школа - топор в вашей правой руке: колите им. Пусть досуг - пила в вашей левой руке: пилите ею.\" А как он показал несовместимость досуга и школы?": "\"А теперь действуйте обеими руками одновременно...\"",
  "Есть давняя притча о Чуме и Страннике. Встретились на дороге Странник и Чума. - Куда ты идешь? - спросил Странник Чуму. - В Багдад, уморить 5000 человек, - ответила та. Через несколько дней Странник снова повстречал Чуму и упрекнул ее: - Ты ведь сказала, что уморишь 5000 человек, а погубила 50000. - Нет, - возразила Чума, - я уморила только 5000 человек. А что же послужило причиной смерти остальных?": "Страх.",
  "Зачем нужны полоски на тельняшках?": "Чтобы моряки были заметны на фоне парусов.",
  "Какой титул, в придачу к солидному отступному в виде пенсии и дворцов, получила жена Наполеона I Бонапарта Жозефина при разводе с ним?": "Вдовствующая императрица.",
  "Сократа, берущего чашу цикуты, спросил ученик: - Учитель, зачем ты умираешь невиновным? А что ответил Сократ?": "\"А ты хочешь, чтобы я умирал виноватым?!\"",
  "Закончите четверостишие русского поэта XIX века Д.В.Веневетинова: \"Грязь, мерзость, вонь и тараканы, И надо всем хозяйский кнут. И вот что многие болваны...\"": "\"...Священной Родиной зовут!\"",
  "Закончите античный афоризм: \"Несчастлив тот, кто никогда не был...\"": "\"... несчастлив.\"",
  "В ходе Великой Отечественной войны многие операции получали имена известных полководцев, например, \"Суворов\", \"Кутузов\", \"Румянцев\". А в честь какого полководца названа самая известная?": "В честь Багратиона.",
  "Какое постановление, ныне начинающееся словами \"Именем...\", в Англии XVII в. начиналось словами \"habeas corpus\"?": "Постановление об аресте.",
  "Закончите афоризм О.Бальзака: \"Тот, кто ищет миллионы, весьма редко их находит, но зато тот, кто их не ищет, - ...\"": "\"... не находит их никогда!\"",
  "Что, вывернутое наизнанку, напоминает история Тюдоров и Стюартов по мнению автора одной из глав \"Всеобщей истории, обработанной Сатириконом\" Осипа Дымова?": "Ветхий Завет (Библия засчитывается).",
  "За полтора года до какого события в России была впервые создана организованная военная разведка, повлиявшая на его положительное завершение?": "Отечественная война 1812 года.",
  "На приеме у брата Людовика XIII - Гастона Орлеанского - пропали любимые часы с боем. Кто-то из присутствующих предложил: \"Необходимо закрыть двери и всех обыскать\". На что герцог ответил: \"Наоборот, господа, все свободны, а то...\" Закончите его фразу.": "\"... часы начнут бить, и укравшему их будет неудобно.\"",
  "Это заведение было основано не только для той благородной цели, о которой всем известно, но и \"для борьбы с сектантством и подавления оного в народе\". Аббревиатура названия этого учреждения известна всему миру. Назовите фамилию основателя этого заведения.": "Ломоносов - речь идет о МГУ.",
  "По мнению Гомеса де ла Серна, самое большое невезение - всучить фальшивый чек и... Закончите фразу.": "Взамен получить фальшивые деньги.",
  "Назовите слово, произносимое унтер-офицером начала XIX века после слова \"сплюнь\", при следующей команде рекрутам: - Скуси патрон! Сыпь в дуло! Сплюнь... ! Гони пыж! Сыпь на полку! Поджигай! Пли!": "Пулю.",
  "Древние римляне считали, что вредно поступаться принципами. Почему?": "Потому, что принципами называли опытных ветеранов.",
  "Закончите афоризм остроумного Ежи Леца: \"Из скромности он считал себя графоманом, а был...\"": "\"... анонимщиком.\"",
  "Какой самой высокородной австрийке во время Французской революции 1793 г. отрубили голову?": "Королеве Франции Марии Антуанетте.",
  "Какая татуировка осталась у бывшего монтескьяра, маршала армии Наполеона I Бонапарта короля Швеции Ж.-Б.Бернадота со времен Французской революции 1789-1793 гг?": "\"Смерть королям и тиранам.\"",
  "Фридрих Энгельс выделял четыре формы движения: физическое, химическое, биологическое. Назовите четвертую форму движения.": "Общественное.",
  "По мнению Миллигена, нельзя за деньги приобрести друзей, зато можно приобрести... Кого?": "\"... врагов поприличнее.\"",
  "В каком городке 9 июля 1812 г. произошла первая крупная стычка французских и русских войск, если можно сказать, что это название прямо противоположно тому, что там началось?": "Мир.",
  "По мнению богобоязненного Платона, каждому правильному многограннику отвечала своя стихия. Скажите, что соответствовало икосаэдру, если тетраэдру отвечал Огонь, октаэдру - Воздух, кубу - Земля, додекаэдру - Вода.": "Божий инструмент (украситель Вселенной).",
  "Как известно, Греция сильно пострадала из-за войн конца V века до н.э. Земля, многократно вытоптанная поступью воинов, оливковые деревья и виноградные лозы, искалеченные или вовсе вырубленные во время вражеских набегов, с трудом залечивали раны. Иной афинянин еще три раза думал, стоит ли начинать заново сельскую жизнь или лучше остаться в городе, перебиваясь с семьей на гроши, которые он получал... За что же?": "За посещение народного собрания.",
  "Так называлась часть греческой пьесы, в которой участвовали три и более персонажей, где завязывается основной драматический конфликт, обрисовывается сценический облик участников. Мы тоже употребляем этот термин, хотя и в несколько ином значении. Так что же это?": "Пролог.",
  "Как в Древней Греции назывались знатоки науки убеждения - риторики, которые своими многословными обоснованными речами умели подбить на рискованные, а то и вовсе безнадежные мероприятия?": "Демагоги.",
  "Первые автомобильные гонки в Европе проводились на больших автомобилях с объемом двигателя более 10 литров. Потом, чтобы сделать гонки более справедливыми, стали вводить некоторые ограничения - по массе, объему двигателя, габаритам. А как называется совокупность этих требований?": "Формула, например, \"формула один\".",
  "Всего их 78 или 56 обычных и 22 геральдических, среди которых Фигляр, Король, Влюбленные, Висельник, Отшельник и т.д. О чем идет речь?": "О гадальных картах Таро.",
  "В трамваях многих стран вплоть до 1890 г. к основному вагону была прицеплена огороженная платформа, причем пассажиры на ней ехали лишь часть пути. А почему?": "Оставшуюся часть пути они тянули трамвай - это были лошади.",
  "Известен следующий аттракцион графа Калиостро под названием \"Здесь угадывают\". За небольшую плату посетитель входил в черный балаган, где, по просьбе Калиостро, окунал палец в черную вазу, стоящую на черном столе. - Прошу Вас понюхать, - говорил граф. Понюхав, посетитель, скорчив гримасу, обычно говорил: - Фи! Какие-то помои! А что отвечал остроумный Калиостро?": "\"Вы угадали\".",
  "Какую функцию на борту бомбардировщика ТУ-95 исполняет так называемое \"поганое ведро\"?": "Туалета.",
  "Каким чувством руководствовались солдаты при покупке пороха?": "Вкусом",
  "В старые времена в снаряжение солдат входили так называемые зарядцы - емкости для заранее отмеренных порций пороха. Их не рекомендовалось делать из меди. А почему?": "Медные зарядцы звенели, следовательно солдаты не могли передвигаться бесшумно.",
  "Почему булат ковали безлунной ночью?": "Для контроля температуры по свечению.",
  "Кто награждался медалью \"За Врангелевский поход\"?": "Участники похода на остров Врангеля.",
  "С какой целью Нестеров использовал на самолете якорь?": "Цеплять самолеты противника.",
  "Почему лучшим искусственным булатом считался тот, что изготовлялся из подковных гвоздей мулов?": "Металл размягчался и становился вязким.",
  "Зачем солдаты носили с собой споры плауна?": "Добавляли в порох.",
  "Вдоль бортов военных кораблей времен парусного флота шла тюфячная сетка. Зачем?": "Для тюфяков, естественно.",
  "В начале 1950-х гг. американским ВВС понадобилась партия вполне настоящих медведей. Зачем?": "Для испытаний катапульты.",
  "Зачем с самолетов, поставлявшихся в СССР по ленд-лизу, снимали бачки противообледенительной системы?": "В них был спирт.",
  "Для чего (хотя пить было запрещено) солдаты носили с собой водку или крепкое красное вино?": "Смачивать порох.",
  "Почему, когда войска Мольтке подходили к Парижу, у аристократов отобрали заготовленные заранее гробы?": "Они были изготовлены из свинца.",
  "Во многих римских городах в дневное время транспорт был запрещен. По городу можно было передвигаться на специальных закрытых носилках, которые несли рабы. Прилагательным, образованным от названия этих носилок, сейчас называют некоторые поезда. На одном из таких поездов ехал и Остап Бендер по Восточно-Сибирской магистрали. Так как назывались носилки?": "Литеры.",
  "Наука измерения расстояния стала развиваться в середине века. Известен педометр для людей и лошадей, одометр для экипажей, изобретенный Леонардо да Винчи, и т.д. Однако расстояния, конечно, измерялись и раньше. Римляне использовали тесьму или считали шаги. Чьи?": "Марширующих солдат.",
  "На это предложение в соучастии француз согласился бы со словами \"с радостью\" или \"с удовольствием\", англичанин - со словами \"с болью в сердце\". А что это за предложение?": "Быть секундантом на дуэли.",
  "Начиная с XI века в Европе начал стремительно развиваться транспорт. Появились колеса с тележным ободом, затем шарнирное закрепление передних колес. А какое нововведение того времени, сделавшее колесный транспорт менее тряским, используется в современных детских колясках?": "Корпус экипажа подвешивался к осям на кожаных ремнях.",
  "Каждый из Вас может себе представить типичный вид паровоза: корпус, труба, кабина, несколько пар больших и маленьких колес, тендер, бак для воды, впереди, перед колесами, - сетка. Эта сетка впервые появилась на паровозах трансконтинентальной железной дороги в США. Для чего она предназначалась?": "Для сбрасывания с рельсов коров.",
  "В конце XVIII - начале XIX вв. в Европе, особенно в Париже, был популярен предок современного велосипеда - \"хобби-хоррс\" (игрушечная лошадка). Назовите его основное отличие от известного нам его потомка - велосипеда.": "Отсутствие педалей",
  "С середины XIX века до 1885 г. большинство велосипедистов ездило на 3-колесных велосипедах. В 1860 г. французская фирма \"Мишо\" сконструировала модель, у которой педали были непосредственно связаны с передним колесом. Однако, далеко не каждый мог ездить на таком велосипеде. Какой особенностью телосложения должен был обладать велосипедист, чтобы иметь возможность пользоваться такой моделью?": "Длинными ногами.",
  "К появившимся в конце XIX века автомобилям проявляли внимание (впрочем, как и сейчас) не только уличные зеваки. Фирма \"Пежо\" решала проблему избавления от одного из видов навязчивого интереса с помощью некоего предмета, прилагавшегося к автомобилю. Назовите этот предмет.": "Хлыст - им отгоняли собак.",
  "В соответствии с законом, действовавшим в Великобритании с 1878 по 1896 гг., на улицах можно было увидеть людей, идущих с красным флажком в руках. А что можно было увидеть на некотором расстоянии от них?": "Движущийся автомобиль.",
  "Как известно, первая линия метро была открыта в Лондоне в 1861 г. Тоннели представляли собой не очень глубокие траншеи, выложенные внутри кирпичом и покрытые упрочненной кровлей для поддержки дорог и зданий. Однако, вплоть до 1890 года существовали серьезное неудобство для пассажиров и проблема для обслуживающего персонала. В чем заключалась проблема и как ее устранили?": "Дым и пар в тоннелях. Начали использовать электропоезда.",
  "Английским инженером Грейхедом был изобретен способ прокладки метро, который используется до сих пор. Если вы знаете суть этого изобретения, то без труда назовете слово, которым, благодаря Грейхеду, англичане называют метро.": "\"Tube\"",
  "Метро - очень сложная система, обслуживающий персонал его воистину огромен и крайне разнообразен. В Токио, к примеру, существует служба, деятельность которой вроде бы не соответствует уровню развития страны и даже оскорбляет достоинство пассажиров. Наличие подобной службы было бы весьма полезно у нас, особенно в час пик. Чем же занимаются работники этой службы?": "Заталкивают людей в вагоны."
}