{
  "Согласно юмористическому сообщению, Виктор Янукович потребовал от буковельских мастеров, чтобы к 2012 году они добились у своей продукции показателя, равного ста сорока... Чего?": "Децибелл.",
  "Заполните именем собственным пропуск в куплете песни Олега Медведева: \"И снова на небе, дымном и опаленном, Странные знаки пишет наша весна. Ты должен быть сразу птицей и (пропуск), Чтобы читать их, эти странные письмена\".": "\"... Шампольоном...\".",
  "Появление ИКСА объясняют тем, что отечественный двигатель был больше \"фиатовского\", и пришлось увеличивать обводы кузова. Появление двух ИКСОВ однажды было объяснено борьбой. Назовите ИКС.": "Горб.",
  "Историки по-разному объясняют происхождение этого понятия. Одни считают, что похожим словом называли грубую шерстяную ткань, другие - что первоначально оно означало \"накрест\" или \"поперек\". В первом случае оно пришло из Франции, во втором - имеет кельтскую этимологию. Мы не просим вас назвать это слово - назовите связанный с ним традиционный предмет одежды.": "Килт.",
  "Один из персонажей книги Б. Акунина \"Любовница смерти\" предполагает, что рифмой к слову \"товары\" могут служить такие слова, как, например, \"гусары\", \"сигары\", \"фанфары\", \"корсары\", \"гитары\" и это имя собственное. Если у этого имени собственного убрать последнюю букву, получится название марки некоего продукта, который рекламировала известная украинская певица. Эту рекламу участники студии \"Квартал 95\" назвали, в шутку, самой короткой песней этой певицы. Назовите упомянутое имя собственное - рифму к слову \"товары\".": "Стожары.",
  "Ценовая дискриминация третьей степени - это ситуация, когда монополист продает товары разным группам покупателей по разным ценам. В учебнике \"Экономическая теория\" М. Чепурина и Е. Киселевой в примере ценовой дискриминации упоминается \"Крах\". Назовите слово, которое мы заменили словом \"Крах\".": "Провал.",
  "В одном из интервью Александр Адабашьян говорил, что у его героя было что играть - и темперамент, и отношения с поэтом, и даже ТАКАЯ ОНА доигрывает. Ответьте: чья СЯКАЯ ОНА была показана толпе в Уайтхолле 30 января 1649 года?": "Карла I.",
  "Филолог Марина Новикова характеризует картину мира этого известного русского стихотворения как двоемирие, полюса которого - мир ПЕРВОЙ и мир ВТОРОЙ. Мир ПЕРВОЙ - это бесформица, бездорожье, беспредметье и чертова свистопляска. Мир ВТОРОЙ - это оплот, шанс на спасенье. Назовите любой из вопросов, которые герой стихотворения задает ВТОРОЙ.": "\"Где же кружка?\".",
  "В экспромте В. Гиляровского, написанном на литературном вечере в честь открытия памятника известному писателю, мы пропустили два слова: \"(Первый пропуск) сгорбившись сидит, Пушкин (второй пропуск) глядит\". Восстановите пропущенные слова, учитывая, что они являются омофонами, употребленными в разных падежах.": "\"Гоголь..., ... гоголем...\".",
  "К героям произведения \"Кондуит и Швамбрания\" приезжает родственница по имени Дина, к которой они обращаются на французский манер. Но Дина оказывается свойской девчонкой, поэтому в ответ на подобное обращение шутливо называет мальчишек ИМИ. К НИМ - за неподобающее поведение - был причислен и киногерой, прототипом которого, по одной из версий, стал летчик Иван Мокрый. Кто же такие ОНИ?": "Кузнечики.",
  "В советской авиации был непродолжительный период, в котором от летчиков пытались требовать непрерывного отчета о ходе испытательных полетов. Один из летчиков-испытателей в ответ на это требование задал встречный вопрос: \"Вы меня, случайно, не спутали с другим товарищем?\". Назовите профессию этого товарища.": "Комментатор.",
  "Внимание, в вопросе словами \"игрЕк\" и \"Игрек\" заменены другие слова. Слово \"игрЕк\", по одной из версий, происходит от названия масличной горы, лежащей к востоку от Иерусалима. До сих пор игрЕк используется при церковной службе. Одна из Игрек в известной песне упоминается как мерило сравнения для НИХ. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Крылатые качели.",
  "Эту фотографию, помещенную в еженедельнике \"Секретные материалы 20 века\", можно принять за сцену из \"Гамлета\": \"Увы, бедный Йорик! Я знал его... Как ты думаешь, Горацио, у Александра был такой же вид в земле?\". Впрочем, Михаил Михайлович (а на фотографии запечатлен именно он) не задал бы такой вопрос. Назовите фамилию Михаила Михайловича.": "Герасимов.",
  "После того как футболист сборной Бразилии Элано забил решающий гол в ворота сборной КНДР на чемпионате мира - 2010, журналисты газеты \"Комсомольская правда\" в Украине\" приписали футболисту название пьесы современного россиянина. Воспроизведите это название.": "\"Как я съел собаку\".",
  "В игре \"Кто против блондинок\" на вопрос \"Как переводится на русский язык ЭТО СЛОВО?\" среди ответов блондинок были \"на посошок\" и \"совместно\". Мы не просим вас назвать ЭТО СЛОВО. Назовите его перевод, зная, что он является третьим в известном ряду.": "Братство.",
  "Внимание, цитата: \"... основной цивилизационной квалификацией в политическом и биографическом плане становится способность обходиться со страхом и неуверенностью\". В заголовке статьи, в которой высказана эта мысль, присутствуют шесть слов, которые можно услышать, например, в кинофильме \"Полосатый рейс\". Воспроизведите эти шесть слов.": "\"Я не трус, но я боюсь\".",
  "В песне группы \"Високосный год\" есть такие строчки: \"В ее голове два глупых вопроса, Не влезай, убьет - игрушки для взрослых. У меня для нее два неверных ответа В (пропущено три слова) цвета\". Заполните пропуск тремя словами, два из которых указывают на цвет.": "\"... черных ящиках оранжевого...\".",
  "Он любил придумывать себе псевдонимы. Рассказы и фельетоны подписывал: Гайка N 6, Гайка N 9, Брат моего брата. Кстати, письма братьям мог подписать: (пропуск) N 3. Восстановите пропущенную фамилию.": "Чехов.",
  "В 1937 году в ассортименте продукции московского завода \"Кристалл\", кроме традиционной водки, появились крепкие и десертные ликеры. А примерно через четыре года в ассортименте этого завода появился \"коктейль\". Какой именно?": "\"Молотовский коктейль\".",
  "Среди наград этого полководца есть медали за оборону Ленинграда, Москвы, Сталинграда и Кавказа, а также медали за освобождение Варшавы и за взятие Берлина. А какое название получил его главный печатный труд?": "\"Воспоминания и размышления\".",
  "Советские власти впервые разрешили Михаилу Калашникову использовать свою АЛЬФУ при выезде за границу только в мае 1990 года. Критик Ольга Славникова как-то заметила: \"Если бы я писала роман по биографии Черубины-Дмитриевой, я бы дала героине шанс доказать, что де Габриак как раз и есть ее АЛЬФА\". Какие два слова мы заменили словом \"АЛЬФА\"?": "Подлинная фамилия.",
  "В 1787 году конгресс США хотел в целях экономии ограничить численность постоянной армии. Оппонируя этому законопроекту, Джордж Вашингтон предложил ограничить в таком случае и ЕЕ. Назовите ЕЕ тремя словами.": "Численность неприятельской армии.",
  "Однажды музыкальный коллектив, в котором играет автор вопроса, разучивал произведение композитора Владимира Засухина на слова Юрия Рыбчинского. Один из коллег автора вопроса пожаловался, что у него нет нот данного произведения, сказав: \"У меня нет ИХ\", после чего автор вопроса иронично назвал того Саргассовым морем. Догадавшись, что такое ОНИ, назовите имя и фамилию человека, в исполнении которого это произведение стало популярным.": "Александр Малинин.",
  "В ноябре 2008 года ХайдемарИ СтефанИшин-ПАйпер потеряла свою сумочку, содержимое которой было оценено в 100 тысяч долларов. Это событие вызвало широкий общественный резонанс, который прекратился лишь после того, как почти год спустя официальные лица из американской организации заявили о том, что сумочка уже не представляет опасности. А как они это аргументировали?": "Сумочка сгорела в атмосфере.",
  "Это устойчивое выражение из двух слов является названием статей о распространении в России технологии \"Bluetooth\" и о кинг-чарлз-спаниеле. Писатель Сергей Павлов охарактеризовал это устойчивое выражение как способ обозначить легитимность своих намерений. Воспроизведите это выражение.": "\"Именем короля\".",
  "Остроумный Михаил БарУ пишет: \"До пятого класса я читал все подряд, как книгочитательная машина. От Гомера до ВТОРОГО и ТРЕТЬЕГО\". Назовите ВТОРОГО и ТРЕТЬЕГО.": "Мильтон, Паниковский.",
  "Спектакль Ильи Эпельбаума по мотивам гоголевских \"Мертвых душ\" предваряется словами \"... не признать, что в нашем спектакле нет плохой игры актеров, невнятной режиссуры, аляповатой сценографии и безвкусной музыки, невозможно\". Поэтому на сцене можно увидеть только часы, стрелки которых движутся под циклическое повторение пьесы \"4.33\" Джона Кейджа. А какая картина, воспроизведенная в виде декораций, является фоном для этих часов?": "\"Черный квадрат\" Малевича.",
  "Внимание, в этом вопросе слова \"говорить \"люблю\"\" являются заменами. Открытый французом Кергеленом остров Джеймс Кук переименовал в честь своего штурмана. При этом Кук заметил, что на этом голом, безлесном, безжизненном острове говорить \"люблю\" некому, кроме морских птиц. Воспроизведите состоящее из одного слова предыдущее название острова.": "Рандеву.",
  "Закончите тремя словами четверостишие Игоря Губермана: \"Нечто я изложу бессердечное, Но среди лихолетия шумного Даже доброе сеять и вечное Надо только...\".": "\"... в пределах разумного\".",
  "Стандартный билет в \"Мулен Руж\" стоит от 150 до 180 евро. В эту стоимость входят собственно шоу, ужин и половина ЕЕ. Парижане считают, что готовят тут неплохо, но цены высоковаты, поэтому многие ограничиваются другим видом билета, в стоимость которого входят собственно шоу и ОНА. Назовите ЕЕ двумя словами.": "Бутылка шампанского."
}