{
  "\"На сердце веселее, И радостней пейзаж, Когда в желудке плещется...\" Закончите стихотворение.": "\"... C2 H5 OH\"",
  "Как по-украински называется растение, русское название которого схоже с украинским названием другого растения, польское название которого схоже с русским названием третьего растения?": "Кавун.",
  "Остап Бендер говорил: \"Однажды мне даже пришлось быть Иисусом Христом. Для этого я...\". Закончите фразу.": "\"... накормил двумя хлебами пять тысяч верующих\".",
  "Назовите два термина, химический и психологический, которые в переводе с двух мертвых языков обозначают одно и то же.": "Атом и индивидуум.",
  "Какое слово соответствует определению: \"Определенность вещи во всем ее чувственно - конкретном многообразии\"?": "Качество.",
  "Этому растению Карл Линней дал латинское название \"Тео брома\" (\"пища богов\"). В Южной Америке его семена очищали от оболочки, жарили, варили в воде, добавляли кукурузную муку и сбивали в пену. В таком виде это блюдо завезли в Европу, сохранив индейское название. Какое?": "Шоколад.",
  "Король Франции Франциск I в 1525 году в Италии попал в плен к испанцам. Гней Помпей после битвы в Фессалии с Цезарем был разбит и бежал в Египет. Назовите третью битву, которую пытались оправдать результатами первых двух.": "Битва мушкетеров с гвардейцами кардинала.",
  "Жители одного города не послушались пророков Кассандру и Лаокоона, что привело к печальным последствиям. А что по этому поводу сказал Вергилий?": "\"Бойтесь данайцев, дары приносящих\".",
  "Лидийский, миксо-лидийский, дорийский, фригийский, лакрийский нам известны мало. Но всем известны ионийский и эолийский. Это антонимы. А как мы их называем?": "Мажор и минор.",
  "Хомора, Случь, Горынь, Припять. Закончите ряд.": "Днепр, Черное море (впадают друг в друга).",
  "На 12-м, 13-м и 22-м держится авиация, на 18-м, 36-м и 54-м - реклама. 17-й, 33-й и 80-й опасны и унесли немало жизней. А 47-й, 78-й и 79-й абсолютно безопасны, но унесли жизней еще больше. Назовите три последних.": "Серебро, золото и платина.",
  "\"Ближняя копеечка дороже дальнего рубля\". \"Ближняя соломка лучше дальнего сенца\". Существует и самый популярный вариант этой пословицы. Днепропетровская команды КВН извратила его, придав ему медицинский уклон. Назовите изврат.": "\"Лучше в руках синица, чем под кроватью утка\".",
  "Геродот рекомендовал аристократии есть орехи и следить за тем, чтобы их не ели простые люди. Почему?": "Чтобы не умнели.",
  "Битое стекло, молотые кости, белила, мел, сурик, мумия. Назовите еще один главный компонент.": "Красный фосфор (намазка спичечной коробки).",
  "Жена Людовика XVI + жена Людовика XIII. Чья жена в сумме?": "Мария + Анна = Марианна, жена Луиса Альберто.",
  "Русский струнный щипковый инструмент, упаковка для пастообразного материала, крепежная деталь и кондитерское изделие. Кто объединил все это?": "Н. Носов.",
  "Британские королевы Мэри и Виктория, а также принцесса Елизавета при жизни имели много земель и много подданных. Почему в настоящее время площадь их земель намного больше, а людей там практически нет?": "Это земли в Антарктиде.",
  "П Ш С В Д Д О. Продолжите ряд.": "Д - двенадцать.",
  "0, 1, 2, 3, 1, 1. Продолжите ряд.": "0 - прапорщик - количество полос на погонах.",
  "Этот термин обозначает совокупность некоторых элементов и используется в электротехнике, военном деле и коммунальном хозяйстве. Что это?": "Батарея.",
  "В Сирии, Норвегии и Западном Берлине - синий, на Кипре - зеленый, во множестве других стран - такой же, какой был и у нас до недавнего времени, причем абсолютно той же формы, размеров и способа применения. Что это?": "Пионерский галстук.",
  "Виноград, груша, вишня, горох, помидор, тыква, лимон, апельсин. Назовите еще одно растение, объединяющее эти.": "Лук.",
  "Древние римляне утверждали: \"Кто глух, тот глуп\". Скажите это на латыни.": "\"Сурдус абсурдус\".",
  "Литературная шутка: \"Пока был холостяком - был поэтом\". А кем стал, когда, соответственно, женился и развелся?": "Прозаиком и критиком.",
  "В каждой из них - по два, в каждом из этих двух - в среднем по три. Раньше для изготовления этого был нужен половозрелый слон. Назовите двух животных, без которых применение этого не обходится сейчас.": "Рыба и козел.",
  "Средняя скорость поступательного движения этого предмета - 30 км в секунду. Назовите период вращательного движения.": "Сутки или год.",
  "В Северном полушарии этого 39%, а в Южном вдвое меньше - 19%. Чего?": "Суши.",
  "Отарид, Аспироз, Марих, Муштари, Зуал. Николай Заболоцкий при переводе \"Витязя в тигровой шкуре\" оставил эти названия. Со времен Руставели добавилось еще три слова. Назовите их хотя бы по-русски.": "Уран, Нептун, Плутон.",
  "Что нужно делать, чтобы соблюдать греческий образ жизни?": "Есть поменьше.",
  "Что изобрел немец Дрейзе, а воспела старуха Шапокляк?": "Дрезину.",
  "Существует латинская фраза \"Не словами, а вещами\". Закончите ее оригинал: \"Нон вербус, сед...\".": "\"...ребус\".",
  "Что объединяет элементы рубидий, цезий, индий, таллий, родий, хлор и йод?": "Происходят от греческих названий цветов.",
  "Вначале - микроскопические морские водоросли. Затем - макроскопические морские водоросли. А что было в третий раз?": "Пришел невод с Золотой Рыбкой.",
  "8+2+2+2+1+1. А что нужно еще?": "Фигуры другого цвета и доска.",
  "Что делают адмирал Нельсон, президент Черчилль и святой Лаврентий в Северной Америке?": "Текут, это реки.",
  "Почему Кант сравнивал писателя с вином, а критика с уксусом?": "Как из плохого вина получается хороший уксус, так из плохого писателя получается хороший критик.",
  "Вьетнам - 1, Панама - 2, Ирак - 3, Коморские острова - 4, Гондурас - 5. А сколько было в СССР?": "Одна звезда на флаге.",
  "У комара - 6, у мухи - 12, у огурца - 24. А сколько у человека?": "46 хромосом.",
  "Марк Твен часто получал оскорбительные письма без подписи. Однажды он получил письмо из одного слова - \"Дурак\". Как он его прокомментировал?": "На этот раз я получил подпись без письма.",
  "Дюшамбе - это первый из них по-таджикски, Кедд - третий по-венгерски, Синньцисань - четвертый по-китайски, Аль-йаума-аль-джуба - пятый по-арабски. Назовите второй по-английски.": "\"Monday\" (второй день недели у англичан).",
  "Закончите вопрос пятилетнего ребенка: \"Правда ли, что в Америке все стулья...\"": "\"... электрические?\".",
  "Закончите вопрос пятилетнего ребенка, адресованный лысому мужчине: \"Дядя, почему у Вас так много...\"": "\"... лица?\".",
  "Что объединяет Игоря Святославича, Низами, Ричарда Львиное Сердце, Шота Руставели и Фридриха Барбароссу?": "Они современники.",
  "Какое имя объединяет героев предыдущего вопроса с Весельчаком У?": "Игорь Можейко (Кир Булычев).",
  "Кортана, Эскалибур, Дюрандаль. Приведите русский эквивалент.": "Меч-кладенец.",
  "\"Клио\", \"Лахезист\", \"Антропос\". Вспомните хотя бы еще один из этой пятерки.": "\"Арабелла\", \"Элизабет\" (корабли капитана Блада).",
  "Луп-Гаро во Франции, Вер-Вольф в Германии. Переведите это понятие на русский или украинский язык одним словом.": "Волкодалак, вовкулака.",
  "Во второй половине 60-х годов XX века тезка этого греческого героя установил несколько мировых рекордов в деятельности, которая по представлениям древних греков была ему не только прямо противопоказана, но и стала причиной его смерти. Назовите имя героя.": "Антей.",
  "\"Каре\", \"Герб\", \"Сердце\", \"Роза\", \"Багет\", \"Шар\", \"Капля\", \"Груша\", \"Маркиза\", \"Овал\", \"Трапеция\". Назовите самую известную.": "Полная бриллиантовая огранка.",
  "Лев Толстой утверждал, что \"человек есть дробь. Числитель - это сравнительно с другими - достоинства человека.\" А что в знаменателе?": "Оценка человеком самого себя.",
  "В арабском мире известны имена Ифлатуна, Араиты и Икшдуса. А как звали их мы?": "Платон, Аристотель, Эвклид.",
  "Хавбек, форвард, голкипер, бек. Вспомните еще троих в этой классической схеме.": "Либеро, инсайд, стоппер.",
  "Известно, что первым русским царем стал в 1547 году Иван Васильевич Грозный. Однако, помня прежних русских князей, назывался Иваном IV. А как звали последнего Ивана на российском престоле?": "Иван VI Антонович (1740-1764).",
  "В 1526 году Коперник представил польскому королю Сигизмунду I свой трактат. В нем говорилось, что существует четыре главные причины падения царств, королей и республик: раздоры, смертность, бесплодие почвы и порча... А порчу чего считал Коперник столь тяжким бедствием? Как мы сейчас называем эу порчу?": "Порчу монеты, инфляция.",
  "Александр Македонский, Дарий, Рембрандт, Платон, Ганс Христиан Андерсен, Сократ. А кого из наших предков можно поставить в этот ряд или даже поменять на любого из них?": "Например, Владимира Крестителя.",
  "Это произошло после казни Яна Гуса, повторилось после Варфоломеевской ночи. А в СССР достигло апогея в 1980 году, хотя случалось и за 5, и за 10 и за 15 лет до того. А что это были за события?": "Выпуск юбилейных монет.",
  "Ангелов, сотворенных богами, называют иерархиями, и их три: серафимы, херувимы и престольные ангелы. Величайшие из престольных ангелов - князья (архангелы). Назовите имена трех архангелов.": "Гавриил, Михаил, Рафаил.",
  "Конституция Батьки Махно состоит из 2-х пунктов: 1. Никто никому ничего не обязан. А что гласил пункт 2?": "Никто не обязан выполнять пункт 1.",
  "По классификации Ф. Бэкона наука базируется: на памяти - это гражданская и естественная история, на рассудке - это философия и естествознание. А какая наука, по его мнению, базируется на воображении?": "Поэзия.",
  "На пороге нового тысячелетия из Тулы был изгнан тот, кому суждено было стать богом и сыграть роковую роль в уничтожении своих последователей. Вспомните его имя и дайте традиционное описание его не характерной для тогдашнего времени внешности.": "Из Тулы (Толона) был в 947 году изгнан Се Анать Тапицин (Кецаткоатль). Высокий, светлокожий, рыжебородый бог ацтеков.",
  "Свинский вопрос. Америка дала миру много новых продуктов: картофель, томаты, кукурузу. Однако, когда белые люди пришли в Калифорнию, они с удивлением отметили, что основным продуктом питания большинства племен была мука, приготовленная из чего?": "Из желудей.",
  "Открыв кодекс Юатмана, мы найдем там римские законы. Законы древнего Китая поведает нам кодекс Му, а что мы обнаружим, открыв кодекс Борджиа?": "Ацтекское рисуночное письмо.",
  "Во флоте принято обозначать габариты судна красными и зелеными фонарями. Однако, на корабле капитана Ван Страатена, где впервые были использованы электрические габаритные огни, ограничились лишь зеленым цветом. Вспомните название корабля.": "\"Летучий Голландец\".",
  "Имена Джона и Джейн Доу, а также имя некого Ричарда Роу используются американцами там, где англичане предпочитают использовать свою королеву, а где именно?": "В юридической литературе.",
  "В США считают, что о достоинствах товара должен говорить продавец. А что посчитают в Японии?": "О качестве товара должен говорить сам товар.",
  "Этот знаменитый мост соединяет два полушария. Рядом с ним растут оливы, а невдалеке расположены пирамиды. Какие же полушария соединяет этот мост?": "Большие полушария головного мозга соединяются Варолиевым мостом.",
  "У известного американского живописца, первого президента Национальной Академии художеств не было даже элементарных познаний в физике, он не знал, как получается электрический ток. Тем не менее в 42 года он неожиданно бросил занятия искусством и изобрел то, что значительно приблизило его Америку к остальному миру. Вспомните, как была его фамилия.": "Морзе.",
  "Преподаватель гимназии Александр Георгиевич Лоран был абсолютно равнодушен к спиртному, тем не менее в начале XX в., случайно остановившись у пивного ларька, он сделал изобретение, широко распространившееся по всему миру и спасшее тысячи человеческих жизней. Что он изобрел?": "Пенный огнетушитель.",
  "Непрофессиональный поэт Николай Анциферов написал: \"Я работаю как вельможа, Я работаю только лежа...\" Кем работает поэт?": "Шахтером.",
  "Это живое существо получило свое название от южного города, в окрестности которого водилось в изобилии. От его укуса, который с древних времен ошибочно считали смертельным, лекари рекомендовали лечиться многочасовым, до изнеможения, танцем, название которого происходит также от названия этого существа и этого города. Как же называется это существо, этот город и этот танец?": "Тарантул, Таранто, Тарантелла.",
  "В словаре Даля это слово толкуется, как \"частая, плотная ткань\", однако нам оно известно совсем в ином значении благодаря писателю Глебу Успенскому, большому поклоннику и рьяному собирателю этого второго значения. Он его и ввел в обиход в XIX веке. Попробуйте через минуту и вы воспроизвести то, что так любил Глеб Успенский.": "Спойте любую частушку, поскольку речь идет именно о ней.",
  "За 35 лет она была сестрой милосердия и секс-символом, астронавтом и рок-звездой, студенткой и доктором. А какова ее отличительная особенность от целого ряда предшественниц?": "Грудь.",
  "Это изобретение в значительной мере облегчило участь лошадей и безусловно содействовало прогрессу. Его вехи: первый экспериментальный образец - 1880 год, Россия, Петербург. Первое внедрение в мире - 1881 год, Германия, Лихтерфельд. Первое внедрение в России - 1892 год - Киев. О каком изобретении идет речь?": "Трамвай.",
  "В середине XIX века военный генерал-губернатор Петербурга прославился тем, что был скор на расправу. Во время его правления людей то и дело упрятывали за решетку, в полицейский карцер, прозванный в народе по его фамилии. Назовите его фамилию.": "Кутузов.",
  "Аль-Халим, Аль-Хафиз, Ас-Салям, Ар-Рахим, Аль-Гафур. К этому списку согласно предписанию необходимо добавить еще 94 слова. Знание этих слов наизусть является предметом гордости каждого, кто придерживается этого предписания. А к кому относятся все эти слова?": "Это 99 прекрасных имен Аллаха.",
  "Как известно, Бог сотворил мир за 6 дней. На седьмой день он отдыхал. А что, по мнению одного известного француза, шумная презентация изделий которого состоялась в 1993 году в Москве, сотворил Господь на восьмой день?": "Духи.",
  "У англичан взлетают свиньи, у немцев - римский папа выходит на ринг в боксерских перчатках. А какое явление природы происходит у нас перед этим?": "Дождичек в четверг.",
  "Изготавливавший винные бутылки француз по имени Клод-Эмиль-Жак-Батист первым начал изготавливать лабораторную посуду и впервые выпустил градуированный стеклянный цилиндр, благодаря которому его фамилия стала известной всему миру и нарицательным словом. Назовите его фамилию.": "Литр.",
  "У англичан - \"уинк-уинк\", у немцев - \"квик-квик\", у итальянцев - \"фрон-фрон\". А как у нас?": "\"Хрю-хрю\".",
  "Постояльцы отеля в юго-западной части Токио безропотно стоят в длинной очереди, чтобы только окунуться в ванну, каждые 5 минут купания в которой хозяин оценивает в 19 долларов. Чем вызван такой ажиотаж и такая стоимость?": "Ванна изготовлена из чистого золота.",
  "Бег лисы, кручение, кубинский и американский города. Добавьте и вы какое-нибудь слово в этот ряд.": "Добавить название любого танца.",
  "Назовите фамилию, объединяющую разбойника Дубровского, сыщика Шерлока Холмса и Карлсона, который живет на крыше.": "Ливанов.",
  "В этом случае англичане говорят о летучих мышах на колокольне, португальцы - об обезьянах в амбаре, немцы - о чашках в буфете. А о чем в этом случае говорим мы?": "\"У него не все дома\" или \"Крыша поехала\".",
  "Какой одновременно радостный и трагический факт объединяет древнегреческого драматурга Софокла, царя Ахеменидов Ксеркса и племянника немецкого математика Лейбница?": "Смерть от чрезмерной радости.",
  "На могиле этого известного любому школьнику человека не было ни даты смерти, ни имени усопшего, а вместо эпитафии на каменной колонне - изображение шара внутри цилиндра. Кто этот человек?": "Архимед.",
  "Меч, дротик, кровоточащее сердце, череп со скрещенными костями, песочные часы, лики святых, геральдические чудовища. Что лишнего в этом списке?": "\"Веселый Роджер\" не был флагом реальных пиратов.",
  "Какую человеческую черту в Китае называют болезнью красных глаз?": "Зависть.",
  "Какая старинная крестьянская игра упоминается в первой строке известного пушкинского стихотворения?": "Курилка.",
  "Одно время Черчилль носил усы. Знакомая дама сказала ему: \"Мне не нравится ни ваша политика, ни ваши усы\". Что ответил Черчилль?": "\"Не беспокойтесь. Вас не коснется ни то, ни другое\".",
  "У некоторых морских червей - зеленый, у раков, скорпионов и осьминогов - синий, у комнатных мух и дождевых червей - красный. А какой цвет у королевы Англии?": "Голубой, ну в крайнем случае красный.",
  "Представьте себе строй казаков перед боем. Есаул отдает команду: \"Равнение направо\" и проходит вдоль строя, глядя на солдат. После этого некоторые освобождаются от участия в бою. Почему?": "Последний в казацком роду мужчина носил в левом ухе серьгу.",
  "Праправнук великого князя Литовского Гедимина Михаил Иванович носил железную перчатку на одной руке, за что и получил прозвище, трансформировавшееся в фамилию знатного российского рода. Назовите эту фамилию.": "Голицын.",
  "По мнению Михаила Светлова, картину \"Грачи прилетели\" Саврасов писал быстро. Почему?": "Боялся, что они улетят.",
  "Драматург Николай Погодин стал хвалиться Михаилу Светлову золотыми часами, уверяя, что они стоят кучу денег. Тот хлопнул его по плечу и сказал: \"Пошли пропьем...\" Что же?": "\"... секундную стрелку\".",
  "Михаил Светлов перевел молдавского поэта. Тот постоянно звонил, требуя опубликовать стихи. Что ответил выведенный из терпения Светлов?": "\"Смотри, я тебя обратно на молдавский переведу\".",
  "Что общего между \"голубыми глазами\", \"чашей императора\", \"пожаром в джунглях\" и \"звездой карамбола\"?": "Все это названия сортов чая - \"blue eyes\", \"Imperiors Choice\", \"Jungle Fire\", \"Star of Karambol\".",
  "Что, по мнению английского писателя XVIII века Самюэля Джонсона, является \"наименее раздражающим из всех шумов\"?": "Музыка.",
  "Анекдот. Судья говорит: \"Вы обвиняетесь в отстреле белок в несезонное время. У Вас есть какие-либо оправдания?\" Охотник отвечает: \"Да, Ваша честь. Это был не отстрел...\" А что же, по мнению охотника, это было?": "Самооборона.",
  "Самым странным музыкальным произведением считается пьеса Джона Кейджа для фортепиано под названием \"4.33\", созданная в 1952 г. Несколько лет назад фирма HMV даже выпустила компакт-сингл для желающих послушать это произведение в записи. А в чем же заключается его странность?": "Исполнитель выходит на сцену, садится за рояль, ждет 4 минуты 33 секунды, потом встает и уходит."
}