{
  "Известно много случаев, когда люди теряли ЭТО, но вряд ли кто-нибудь ЭТО находил. В 1945 г. о потере ЭТОГО сообщили сотрудникам милиции. Занявшийся этим делом милицейский капитан обвинил сообщившего в том, что тот потерял нечто другое. Что же, по мнению капитана, было потеряно?": "Совесть.",
  "Н. Миклухо-Маклай, как известно, путешествовал на корвете \"Витязь\". А этого человека Петр I, да и не только он, также называл Витязем. Именно ему довелось подтвердить одну догадку Марко Поло. Как сейчас мы называем то, что венецианец назвал \"Аниан\"?": "Берингов пролив.",
  "В годовщину рождения этого европейца на его родине устраиваются празднества, в заключение которых сжигается его портрет. Так своеобразно соотечественники обыгрывают его фамилию. Назовите эту фамилию.": "Бернс.",
  "В XI веке на ней появилась первая, в XIII веке тезка известного льва украсил ее второй, а в начале XIV века, по одной из версий, на ней появилась третья. Так она приобрела свой обычный вид. Назовите ее.": "Тиара.",
  "Какое лекарство понадобилось китайскому символу одного года, чтобы он возомнил себя символом другого года?": "\"Озверин\".",
  "Уважаемые знатоки! Прослушайте весьма впечатляющий фрагмент стихотворения Осипа Мандельштама: \"Художник нам изобразил Глубокий обморок сирени И красок звучные ступени На холст как струпья положил... Угадывается качель, Недомалеваны вуали, И в этом сумрачном развале Уже хозяйничает шмель\". А как автор озаглавил это стихотворение?": "\"Импрессионизм\".",
  "Многие исследователи полагают, что готические соборы возводились тайными школами строителей - носителей знаний друидов и христианской школы XII века, соединявшей в себе традиции раннего христианства и арабской астрологии. Так, французский исследователь Луи Шарпентье путем составления специальных диаграмм пришел к выводу, что расположение в Северной Франции готических соборов, посвященных Деве Марии, примерно соответствует расположению... Чего?": "Основных звезд созвездия Девы.",
  "В 60-е гг. группа \"Битлз\" выпустила альбом \"Help!\". А этот Дмитрий, в чем-то коллега Владимира Владимировича, в 1921 г. тоже просил помочь. А что он спросил незадолго до этого?": "\"Ты записался добровольцем?\".",
  "Ему 46 лет. Он работает в основном в одиночку. Он воевал в одной из \"горячих точек\" планеты, различными путями и способами побывал во многих точках холодных. Он изучал живопись, историю, юриспруденцию, навигацию. А в созданной им на Дальнем Востоке школе он учит детей той редкой специальности, которая официально фигурирует у него - единственного в России - в трудовой книжке. Назовите эту специальность.": "Путешественник.",
  "Один Александр просто узнал из объявления администрации, что ОН не работает, причем подумал, что это какой-то комитет. Другой Александр описал работу этого, так сказать, комитета с указанием адреса его работы. Назовите этот адрес.": "Лукоморье, дуб зеленый.",
  "У норманнов они были Птичьи, португальцы, увидев их в 1431 г., назвали их \"Острова Ястребов\". Мы же можем подумать, что их назвали в честь собаки, на которую как спереди, так и сзади падает некое растение. Что это за острова?": "Азорские.",
  "Этого человека следствие признало виновным в убийстве 38 человек обоего пола, преимущественно женского, и оставило в подозрении на убийство еще 26 человек. 17 октября 1768 г. приговор был приведен в исполнение. Назовите фамилию этого человека.": "Салтыкова.",
  "Название этого города характеризуют как псевдоклассическое, то есть непосредственно не связанное с подлинными названиями Древней Греции, да и некто Джонс к его названию не имеет отношения. А еще в этом городе очень популярны \"по-особому бегающие лошади\". Что это за город?": "Индианаполис.",
  "Согласно преданию, кофе попал в Вену благодаря туркам. Возможно, именно поэтому кофе в Вене подают по-турецки. А вот согласие этого человека выпить кофе по-турецки в другой европейской столице, избежавшей нашествия турок, стало одним из звеньев цепи событий, приведших его в конечном итоге к самоубийству. Назовите фамилию этого самоубийцы.": "Плейшнер.",
  "Дополните частушку И. Резника: \"Батька мой сгорел по пьянке, Мать - в психушке третий год, Ну а братец служит в банке, - Он (пропуск) урод\".": "\"... в кунсткамере...\".",
  "В 1930-х гг. балтиморские газеты в течение шести лет регулярно печатали прогнозы погоды некоего Наполеона, причем за все это время не было ни одного случая ошибки. Кем же был этот Наполеон?": "Котом.",
  "В ее фамилии слышится плеск аплодисментов. Она рифмуется с Елисейскими Полями. Она ослепительно понятна на Кубе и в Париже. Ее абрис схож с летящими египетскими контурами. Да и зовут ее прямо, как нашу сверстницу в колготках, и громоподобно, как богиню или египетскую жрицу. О ком так написал Андрей Вознесенский?": "О Майе Плисецкой.",
  "Об этом человеке Николай Гумилев писал так: \"Знал он муки голода и жажды, Сон тревожный, бесконечный путь, Но святой Георгий тронул дважды Пулею не тронутую грудь\". А в каком году этот человек погиб?": "В 1921 г.",
  "В статье корреспондента журнала \"Вокруг света\", написанной об Америке, есть фраза: \"Мы наблюдали за старушкой, забывшей обо всем на свете, кроме желания сварить компот из одних только груш или яблок\". А какой криминальный элемент послужил поводом для произнесения этой фразы?": "\"Однорукий бандит\".",
  "У индейцев было три его названия: Камарга, Гуанаха и Сигуанея. Колумб нарек его Сан Хуан Эванхелиста. Затем было название Сантьяго, потом - Пинос (\"Сосновый\") и еще несколько названий. А какое имя он получил с легкой руки однофамильца известного боксера?": "Остров Сокровищ.",
  "Подобные \"молитвы\" встречаются не только у русского народа. Между появлением самой известной в России такой \"молитвы\" и так называемой \"сталинской молитвой\" лежит 110 лет. Назовите то, что использовали в промежутке между двумя вышеупомянутыми, если к этому приложил руку поэт Аркадий Коц.": "\"Интернационал\".",
  "В Англии это делают из вереска, затрачивая на изготовление 90 операций. Назовите нехудого литературного и экранного героя, которому это, по-видимому, помогало неплохо соображать.": "Мегрэ.",
  "Создававшиеся в Западной Европе первые университеты обладали самыми разнообразными \"способностями\". При этом некоторые из этих \"способностей\" были общими для большинства университетов. Назовите наиболее распространенную среди тогдашних университетов \"способность\".": "Богословие.",
  "Когда Бернард Шоу посетил Москву, то, не разобравшись в истинных причинах этого факта, объяснял его тем, что русские \"не любят одиночества\". Другой же иностранец, посетивший Москву примерно в то же время, именно этот факт считал причиной отрицательных изменений в характере людей. О каком факте социалистической действительности идет речь?": "О существовании общежитий и коммунальных квартир.",
  "Всем известны собака Качалова и собаки Павлова. А во что превратилась благодаря одному испанцу \"собака огородника\"?": "В \"Собаку на сене\".",
  "В процессе подготовки к операции он задавал разные вопросы. В частности, его интересовали погода и направление. А в процессе операции он неожиданно попытался установить местонахождение. Назовите отличительную черту его характера.": "Трусость.",
  "Высокий рост, длинные ноги, огромные глаза, пушистые ресницы, маленькие ушки - словом, им присущи все атрибуты привлекательности. У них нелегкая работа и продолжительность жизни 40-60 лет. После восьми месяцев работы они получают отпуск - кто по беременности, кто просто для отдыха, - а после 25 лет стажа выходят на пенсию. Характер их работы требует самоограничений и диеты, а если они перестают себя ограничивать, то стремительно набирают вес. А как называется их \"трудовой коллектив\"?": "Караван.",
  "В его центре были Спасская башня и Мавзолей В.И. Ленина. В свое время он оказался у двух тезок - граждан разных стран, но людей со схожими принципами и идеями. Назовите этих тезок.": "Иосиф Сталин и Йосип Броз Тито.",
  "Хотя дело происходило в Средней Азии, эти колоритные личности не были местными жителями: двоих из них привезли из Закавказья, а того, который лежал, - и вовсе из Москвы. А какую единственную фразу одного из них услышал весь Советский Союз в начале 1970-х гг.?": "\"Давно здесь сидим\".",
  "Изменив всего одну букву в строке известной песни о войне, закончите опубликованное в газете \"Событие\" четверостишие: \"Подорожала водка снова, И дефицитом стал \"Тройной\"... Ну, если нету и \"Тройного\" - ...\"": "\"Бери \"Шанель\", пошли домой!\"."
}