{
  "[Разминка] Эстонское слово \"кохуке\" означает глазированный сырок в шоколаде. А еще так называют девушку, обладающую двумя качествами. Назовите эти качества.": "Темные волосы и глупость.",
  "В хронике \"Генрих VI\" Шекспир пишет, как два герцога, поссорившись в лондонском саду Тампль, предложили своим сторонникам СДЕЛАТЬ ЭТО. Одни, СДЕЛАВ ЭТО, подчеркнули свое благородное происхождение, другие - подчеркнули свою смелость. Догадавшись, что мы заменили словами \"СДЕЛАТЬ ЭТО\", ответьте, начало чего таким образом описывает Шекспир.": "Войны Алой и Белой розы.",
  "У главного героя одного американского телесериала очень однообразный рацион. Поклонники этого телесериала, узнав, что руководство канала намеревается снять его с эфира, решили организовать крупномасштабную благотворительную акцию. Для того чтобы и дальше следить за приключениями полюбившихся героев, каждый участник акции обязуется пожертвовать 473. Ответьте абсолютно точно, 473 чего.": "Миллилитра крови.",
  "Вентворт Смит родился в 1571 году. Вентворт Смит был бездарным драматургом. Но в отличие от творчества других бездарных драматургов, творчество Вентворта Смита относительно неплохо изучено. Причина этого в том, что несколько раз Вентворт Смит совершил вполне естественное действие. Какое именно?": "Подписал пьесу своими инициалами.",
  "(pic: 20080346.jpg) Период японской истории с 13-го тысячелетия до н.э. по 300 год до н.э. называется \"эпоха дзёмон\". Это название период получил от японской древней техники обжига глины. Перед вами один из образцов, выполненный в этой технике. На посмертном портрете Есенина есть \"дзёмон\". Переведите слово \"дзёмон\" с японского двумя словами.": "Веревочный след.",
  "(pic: 20080347.gif) Боже, покажи свой мир: где ненависть - яви мне любовь; где обида - прощение; где заблуждение - истину; где раздор - согласие; где сомнение - веру; где отчаяние - надежду; где тьма - свет; где печаль - радость. Перед вами перевод отрывка из молитвы Франциска Ассизского. На сайте dvbny.com продается узкий браслет, у которого есть две особенности. Первая особенность состоит в том, что на браслете изображен этот отрывок. Назовите вторую особенность браслета.": "Его форма - лента Мёбиуса.",
  "В 2005 году один из московских модельеров дошел до того, что сделал из ТЕПЛОХОДОВ головные уборы. Возможно, он просто изучил историю, ведь в XVII веке ТЕПЛОХОДАМИ называли один из видов головных уборов. Одно время главное производство ТЕПЛОХОДОВ было сосредоточено в Семеновском уезде Нижегородской губернии. Что мы заменили словом \"ТЕПЛОХОДЫ\"?": "Валенки.",
  "[Ведущему: как написано, так и читать.] Но во ис пе чён ный ре корд в э том сво е об раз ном со рев но ва ни и ра вен пя ти де ся ти од но му и при над ле жит а ме ри кан цу Расселу Байарсу. Назовите это соревнование.": "Выпекание \"блинчиков\".",
  "Внимание, в вопросе есть замена. На одном российском сайте словом \"древорубы\" была названа известнейшая британская рок-группа. У Эсхила есть драма под названием \"ОН-древоруб\". Роберт Грейвз пишет, что труд этого \"древоруба\" аллегорически описывает восход и заход солнца. Догадавшись, что мы заменили словом \"древоруб\", назовите того, кого этим словом описывает Эсхил.": "Сизиф.",
  "<раздатка> The Son </раздатка> Дани Харрисон, сын Джорджа Харрисона, недавно выпустил свой дебютный альбом и снялся в фотосессии. Перед вами два последних слова в названии этой фотосессии. Запишите первые слова названия.": "Here Comes.",
  "Английский ученый Абрахам де Муавр однажды заметил, что каждую ночь он спит на несколько минут больше. С помощью несложных расчетов он посчитал, когда его сон будет составлять 24 часа и, таким образом, предсказал день своей смерти. Предсказание сбылось. В тригонометрии несложно выразить cos(nx) через cos(x) с помощью формулы Муавра и... Чего именно?": "Бинома Ньютона.",
  "Южноафриканский военный и политический деятель Пиет Кронье был известен своими победами над англичанами во время англо-бурских войн, отчаянной храбростью и невысоким ростом. В конце своей военной карьеры он был окружен английскими войсками и вынужден сдаться в плен. В биографии Кронье упоминают, что некоторую часть своей жизни он прожил на западе от южной Африки. Где именно?": "На острове Святой Елены.",
  "(pic: 20080348.jpg) Перед вами кадр из фильма \"Безумие короля Георга\". Этот фильм хорошо известен не только серьезным кинематографистам, но и мультипликаторам. В этом фильме королева несколько раз произносит фразу из трех слов. Запишите эту фразу.": "Улыбаемся и машем.",
  "Михаил Рабинович придумал шуточную антирекламу пиццы, заменив в строчке Ахматовой букву \"о\" на букву \"ы\". Воспроизведите эту антирекламу.": "Когда б вы знали, из какого сыра.",
  "Дуплет. 1. (pic: 20080349.jpg) Название этого коллажа состоит из одного слова. Запишите его. 2. (pic: 20080350.jpg) Название этого коллажа состоит из одного слова. Запишите его.": "1. Навахи. 2. Крисы.",
  "Согласно воззрениям некоторых толкователей XVII века, в своем известном произведении автор, будучи пророком, аллегорически предсказывает падение Иерусалима, а персонажи этого произведения соответствуют библейским. Так, один из главных героев - это Христос, а его убийца, соответственно, фарисей. Назовите этого фарисея.": "Парис.",
  "<раздатка> 1. Вяземский - Баратынскому Пускай венки плетет нам радость, Пока не прибрала с клюкой Плешивая ПРОПУСК, старость, С подагрой, с святцами в руках Или с твореньями Шишкова, С сухой площадкой на грудях И с жалкой рожею Хвостова. &nbsp; 2. Биографическая справка В 1815 году у Байрона появляется ПРОПУСК. </раздатка> Вяземский - Баратынскому: \"Пускай венки плетет нам радость, Пока не прибрала с клюкой Плешивая ПРОПУСК, старость, С подагрой, с святцами в руках Или с твореньями Шишкова, С сухой площадкой на грудях И с жалкой рожею Хвостова\". Биографическая справка: \"В 1815 году у Байрона появляется ПРОПУСК\". Восстановите любой из пропусков.": "Дочь ада.",
  "Отстаивая свое право творить на \"нелитературном\" языке, ОН приводил в пример Бёрнса. Его самого называли русским Рембрандтом, а на одном из памятников он изображен с музыкальным инструментом. Каким?": "Кобза.",
  "Максим Горький долгое время ТАКИХ произведений не читал и нелестно отзывался об их создателях. Объясняя, почему ТАКИМ произведением не стал \"Вишневый сад\", Чехов говорил: \"Не идет! Не могу я одновременно и думать о вещи, и думать, куда...\". Завершите высказывание Чехова двумя словами.": "\"... ткнуть пальцем\".",
  "<раздатка> царство ее </раздатка> В XVIII-XIX веках мусульмане Западной Африки регулярно совершали конные рейды на восток от своих земель с целью обращения тамошних жителей в ислам. Границей, разделившей в этом регионе исламские и неисламские земли, стала линия, за которой начиналось царство её. В розданной фразе мы пропустили две буквы. Запишите эти буквы.": "цц.",
  "В 1929 году президент Герберт Гувер посетил торжества, посвященные ЕЕ полувековому юбилею. Гувер заявил, что это большая честь для президента Соединенных Штатов - лично засвидетельствовать свое уважение великому американцу, который вывел Америку из тьмы и прославил во всём мире. Назовите ЕЕ.": "Лампочка.",
  "Во время путешествия по Италии Гете посетил трапезную миланского монастыря Санта Мария делла Грацие. Человек, зашедший в трапезную, мог увидеть в глубине залы стол приора, по бокам от него - два стола монахов, а сзади - еще один, четвертый стол. Сидящие за этим столом могли, по мнению поэта, обмениваться взглядами с сидящими за столом приора. Одно время у одного из тех, кто сидел за четвертым столом, рукав туники скрывал почти всю кисть руки. Назовите этого человека.": "Иуда.",
  "В апреле 2008 года репетиции моцартовской \"Волшебной флейты\" проводились на одной из недостроенных станций берлинской подземки. Журналисты по этому поводу пошутили, что новую станцию теперь можно назвать так, как называется то, что расположено недалеко от станции метро \"Lincoln Center\". Как же?": "\"Метрополитен Опера\".",
  "<раздатка> 9/22 августа. Апостола Матфия (ок. 63). Собор Соловецких святых. Мч. Антония Александрийского. Прп. КОТА Египетского (IV). Мчч. Иулиана, Маркиана, Иоанна, Иакова, Алексия, Димитрия, Фотия, Петра, Леонтия, Марии Патрикии и других. </раздатка> Перед вами цитата из святцев. Примерно век назад Владимир УЛЬЯНОВ в письме к брату так иронизировал по поводу их семейного обычая называть детей по святцам: \"Родись я в день святого КОТА - быть мне КОТОМ УЛЬЯНОВЫМ\". Скажите, какое имя мы заменили на КОТ и какую фамилию - на УЛЬЯНОВ?": "Псой, Короленко.",
  "В Северной Африке, Передней Азии и на Кавказе ЕГО не стало много веков назад. Индийский ОН находится под угрозой исчезновения, а болгарский ОН, скорее всего, исчезнет к 2014 году. Назовите ЕГО.": "Лев.",
  "Реклама сайта www.doctors.co.il начинается с кардиограммы, которая плавно переходит... Во что?": "В www.doctors.co.il.",
  "<раздатка> un bobi </раздатка> В языке йанито есть слово \"un bobi\" [ун боби]. Означает это слово \"полицейский\". Территория, на которой язык йанито является разговорным, имеет свой герб, на котором изображен ключ. Назовите эту территорию.": "Гибралтар. Незачет: Гибралтарский пролив.",
  "В одном китайском ресторане в Англии официант после трапезы предложил русским клиентам китайского чаю. Клиенты удивились его знанию русского языка, но после нескольких вопросов выяснилось, что русским языком китаец совершенно не владеет. Напишите по-английски фразу, которую произнес официант.": "Chinese tea?",
  "Гобой имеет пронзительное и резкое звучание. Этим воспользовался Георг Фридрих Гендель. В 1749 году он сочинил музыкальное произведение, посвященное заключению Ахенского мира. Первоначально это произведение предназначалось для двадцати четырех гобоев. Что, по замыслу Генделя, должно было проходить под аккомпанемент этого произведения?": "Фейерверк.",
  "Стороны света можно определить с помощью березы: на северной стороне кора березы темнее, а на южной - светлее. Стороны света можно определить с помощью сосны: на северной стороне кора сосны грубее, а на южной - мягче. Стороны света можно определить и с ЕЕ помощью. А ЕЕ кора на одной стороне в два с половиной раза больше, чем на другой. Назовите ЕЕ.": "Луна.",
  "По мнению автора статьи из журнала \"GEO\", Северное крыло и Южное крыло совершенно лишены индивидуальности, на их фоне Третья улица Строителей - самая нестандартная и оригинальная улица в мире. Какому городу посвящена эта статья?": "Бразилиа.",
  "По одной из версий, супруга Улисса Гранта не терпела в Белом Доме сигарного дыма, поэтому президент время от времени отправлялся в вестибюль близлежащего отель \"Willard\", в котором он мог отдохнуть с сигарой и рюмкой бренди. Однако вскоре об этой привычке стало известно, и просители всех мастей начали донимать президента своими просьбами в вестибюле. В конце концов, Грант был вынужден отказаться от своей привычки, напоследок воскликнув в сердцах: - Боже, как же мне надоели все эти...! Закончите восклицание Гранта одним словом.": "Лоббисты.",
  "Внимание, словами \"ДНЕВНОЙ ДОЗОР\" и \"НОЧНОЙ ДОЗОР\" мы заменили названия произведений XIV и XIX веков. \"ДНЕВНОЙ ДОЗОР\" - так называется пьеса Исидора Штока по мотивам юмористических рисунков Жана Эффеля о сотворении мира. \"НОЧНОЙ ДОЗОР\" - так называется творческий тренинг, который проводит Лена Калагина. Назовите оба произведения.": "\"Божественная комедия\", \"Человеческая комедия\".",
  "Режиссер предложил два названия - \"Музыканты из Гуляй-поле\" и \"Бременские из Гуляй-поле\". В итоге утверждено было третье название - \"Бременские музыканты\". Догадайтесь, что мы заменили словами \"Бременские музыканты\", и скажите, юношескую сборную какой страны тренирует Жан-Франсуа де Сарт.": "Бельгии.",
  "В английском языке есть глагол, который означает \"мучить, дразнить ложными надеждами\". Имя, от которого происходит этот глагол, Платон производит от выражения \"лишенный каких-либо талантов\". Назовите это имя.": "Тантал.",
  "В 1474 году Леонардо да Винчи написал портрет Джиневры де Бенчи. На портрете бледное лицо Джиневры контрастирует с темными зарослями растения, на фоне которого Джиневра изображена. Назовите это растение.": "Можжевельник.",
  "В 2000 году в Русском музее прошла выставка \"Иисус Христос в христианском искусстве\" под названием \"От НАЧАЛА до КОНЦА\". Два вида птиц-фрегатов получили названия НАЧАЛЬНЫЙ и КОНЕЧНЫЙ, так как гнездятся, соответственно на острове НАЧАЛА в Индийском океане и на острове КОНЦА в Атлантическом. Ответьте, что мы заменили на \"НАЧАЛО\" и \"КОНЕЦ\".": "Рождество и Вознесение.",
  "Персонаж книги Энтони Маккартена пытается найти одну из кнопок на своем плейере, лежащем в глубоком кармане. При этом автор упоминает человека, который полагал, что для освоения его изобретения следует учиться играть на фортепиано. Назовите этого человека.": "Луи Брайль.",
  "Герой Льва Гурского, рассуждая о необходимости всеобщего равенства, говорит, что ЭТОТ грек ошибался методологически, зато идейно был прав. Назовите ЭТОГО грека.": "Прокруст.",
  "[Чтецу: не озвучивать кавычки в вопросе.] Внимание, в вопросе слова \"МЕДНАЯ МОНЕТА\" и \"КАРМАН\" заменяют другие слова. Как утверждает Василий Ян, во времена Батыя иерархическое положение человека в обществе можно было определить по количеству МОНЕТ в КАРМАНЕ. У самого Батыя в КАРМАНЕ было всего три МЕДНЫХ МОНЕТЫ. \"МЕДНАЯ МОНЕТА\" бывает и в Москве, и в Санкт-Петербурге. Напишите слова, которые мы заменили словами \"МЕДНАЯ МОНЕТА\".": "Красная стрела.",
  "[Чтецу: читать содержимое скобок в вопросе как часть цитаты.] Прослушайте цитату: \"И покуда нам не известно совершенно точно, что <представляют собой> наши вылазки для истории - ПРОПУСК или легкий шорох, надо быть чертовски осторожным\". Слово, которое мы пропустили, стоит последним в названии произведения, из которого взята эта цитата. Назовите это произведение.": "\"И грянул гром\".",
  "В 1936 году вышла книга Андре Жида, в которой он резко критиковал советский общественный и государственный строй. Союз писателей потребовал, чтобы писатель, который был с Жидом дружен, написал гневный отклик на эту книгу, но писатель отказался. Отказ свой он мотивировал тем, что не может публично осуждать книгу, поскольку сам ее не прочитал. Напишите фамилию этого писателя.": "Пастернак.",
  "<раздатка> На первых полосах крупнейших французских газет появились броские, \"ударные\" заголовки: \"Бубка летит над Парижем\" (\"Матэн\"), \"Бубка - сверхчеловек шеста!\" (\"Паризьен\"), \"Бубка - космонавт\" (\"Фигаро\"), \"Бубка на седьмом небе\" (\"Франс суар\") и многочисленные фотографии виновника \"сенсации спортивного года\" - советского спортсмена Сергея Бубки, который, преодолев планку на высоте 6 метров, установил выдающийся мировой рекорд в прыжках с шестом. </раздатка> \"На первых полосах крупнейших французских газет появились броские, \"ударные\" заголовки: \"Бубка летит над Парижем\" (\"Матэн\"), \"Бубка - сверхчеловек шеста!\" (\"Паризьен\"), \"Бубка - космонавт\" (\"Фигаро\"), \"Бубка на седьмом небе\" (\"Франс суар\") и многочисленные фотографии виновника \"сенсации спортивного года\" - советского спортсмена Сергея Бубки, который, преодолев планку на высоте 6 метров, установил выдающийся мировой рекорд в прыжках с шестом\". Изначально в приведенном фрагменте одно из слов в точности повторяло другое слово из этого же отрывка. В одном из случаев мы сделали замену. Восстановите замененное слово.": "Шестом.",
  "На одном ИКСЕ ИГРЕКА крепится наклейка из прессованной кожи. Другой ИКС ИГРЕКА заливается свинцом. Памятник на могиле российского писателя по фамилии ИКСИГРЕК, умершего в 2002 году, огражден якорной цепью. Назовите фамилию этого писателя.": "Конецкий.",
  "[Чтецу: правильное ударение - хЭрродс.] Внимание, цитата: \"На рубеже XX-XXI веков официальной религией человечества становится потребление и появляются торговые центры, величием не уступающие храмам. Первый такой бум случился в конце XIX века, тогда мы получили Лондонский Хэрродс, парижские Галереи Лафайетт, московский ГУМ\". Название статьи, отрывок из которой приведен выше, отличается от названия насекомого лишь удвоением одной из букв. Воспроизведите название статьи.": "\"Богомолл\".",
  "Внимание, в вопросе есть замена. Дмитрий Быков пишет о рубеже XIX и XX веков: \"Поразительно много ГУЛЯЛА тогдашняя интеллектуальная Россия, словно надеясь уморить себя ходьбой до такой степени, чтобы выдуло из головы мучительные мысли. Вероятно, это и называется...\" [конец цитаты]. Поняв, какое слово заменено словом \"ГУЛЯЛА\", завершите цитату двумя словами.": "Интеллектуальным брожением.",
  "[Чтецу: правильные ударения - тЕвеса, риберИ.] Дуплет. 1. Рост аргентинского футболиста Карлоса Тевеса составляет всего 168 сантиметров. Видимо, это стало одной из косвенных причин того, что статью, в которой рассказывается о его движении по футбольной иерархии, назвали так же, как и фильм 1993 года с участием Аль Пачино. Напишите это название. 2. Нестандартная внешность футболиста Франка Рибери хорошо известна. Она стала одной из причин того, что статью, в которой рассказывается о его футбольной карьере, назвали так же, как и фильм 1983 года с участием Аль Пачино. Напишите это название.": "1. \"Путь Карлито\". 2. \"Лицо со шрамом\".",
  "[Чтецу: не озвучивать кавычки в вопросе.] ОНА остроумно заявляет, что, в то время как другие мужья дарят женам всякие безделушки, ОН делает необычайно щедрые подарки - \"Кармен\", \"Анну Каренину\" и так далее. ОН же планирует написать о НЕЙ книгу и назвать ее двумя созвучными словами, одно из которых - ЕЕ имя. Напишите название книги.": "\"Моя Майя\".",
  "ОН писал о НИХ: \"На каждом шаге в этом царстве ужаса зияющие пропасти представляли отверстые гробы смерти. Дремучие, мрачные ночи, непрерывно ударяющие громы, льющие дожди и густой туман облаков при шумных водопадах с каменьями, с вершин низвергавшихся, увеличивали трепет\". ОН и ОНИ есть в названии произведения, появившегося в юбилейный 1899 год. Как называется это произведение?": "\"Переход Суворова через Альпы в 1799 году\".",
  "Вадим Галыгин некоторое время назад покинул сцену \"Комеди Клаба\" на ТНТ. Его собственный проект \"Очень русское ТВ\" подвергся довольно жесткой критике. Это дало повод знакомому автора вопроса назвать решение Галыгина покинуть Комеди Клаб так же, как и советский фильм 1968 года. Как именно?": "Ошибка резидента.",
  "Один из сюжетов НТВ был посвящен вводу в эксплуатацию второй взлетно-посадочной полосы аэропорта Шереметьево. Название сюжета лишь одной буквой отличалось от знаменитого задания, впервые поставленного 16 мая 2003 года. Напишите это название.": "\"Удвоение ВПП\".",
  "Внимание, в вопросе есть замены. В одном из выпусков \"Строительной газеты\" 1960-х годов было опубликовано стихотворение: На совещании одном Решили сдать досрочно дом. \"Не УКРАДУ!\" - сказал прораб народу, И не УКРАЛ - ни свет, ни газ, ни воду. Напишите два слова, которые мы заменили в тексте стихотворения на \"украду\" и \"украл\".": "Подведу, подвел.",
  "По одной из версий, этот топоним произошел от искаженного произношения имени Питера Уэллиса, пирата, который в 1638 году создал ТАМ первое поселение. По другой версии, этот топоним восходит к названию реки, которое с языка местных жителей переводится как \"дорога из Итцы\". Напишите этот топоним.": "Белиз.",
  "Недавно власти одного из российских городов запретили концерт легендарной группы из соображений противопожарной безопасности. Журналист канала НТВ, комментируя это событие, сказал, что музыканты уже слишком стары, чтобы даже помышлять о выступлении в дыму. А что касается всех запретов, то им всё ПО БАРАБАНУ. Ответьте абсолютно точно, какие два слова мы заменили словами \"ПО БАРАБАНУ\"?": "Глубоко фиолетово.",
  "Римский император Вителлий считал, что кости врага ЦВЕТУТ лучше всего. Мы не спрашиваем, кем он был свергнут, ответьте - какое слово мы заменили словом \"ЦВЕТУТ\"?": "Пахнут.",
  "Екатерина Глаголева утверждает, что во Франции средних веков ОНИ были наконечниками шнурков и зачастую выполнялись в форме веретена. В многочисленных экранизациях ОНИ выглядят по-разному, как правило - без соблюдения веретенообразной формы. Мы не просим вас назвать ИХ. Ответьте двумя словами, где в списке певцов и певиц СССР, приведенном в Википедии, находится Наталья Ветлицкая?": "Под Вески.",
  "[Чтецу: не озвучивать кавычки в вопросе.] ПЕРВЫЕ на сленге футбольных хулиганов - это всё, чем можно ударить противника в драке. ВТОРЫЕ, по мнению героини Элизабет Питерс, - это крючки, на которые вешаются эмоции. \"ПЕРВЫЕ и ВТОРЫЕ\" появились в январе 1978 года и внесены в Книгу рекордов Гиннесса. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Аргументы, факты.",
  "<раздатка> Мы были возле пропасти, у края, И страшный срыв гудел у наших ног, Бесчисленные крики извергая. (Данте Алигьери) &nbsp; Вблизи гора дымилась - дикий пик С вершиной огневержущей, с корой, Сверкающей на склонах: верный признак Работы серы, залежей руды В глубинах недр. (Джон Мильтон) &nbsp; Гарсэн. Черт побери. Это у вас день. А снаружи?.. По другую сторону этих стен. Коридорный. Там коридор. Гарсэн. А в конце коридора? Коридорный. Другие комнаты, и коридоры, и лестницы. Гарсэн. А дальше? Коридорный. Это всё... (Жан-Поль Сартр) </раздатка> Первая ОНА появилась в результате разрушения Шаолиня маньчжурами и называлась \"Союз Земли, Человека и Неба во имя справедливости\". Назовите ЕЕ.": "Триада.",
  "Рассказывают, что однажды Микаэль Лаудруп, в то время лидер мадридского \"Реала\", сидя в ресторане, поделился с сотрапезником желанием покинуть команду. Сидевший за соседним столиком человек, услышав это, обрадовался тому, что теперь в Мадриде он опять останется один. Назовите имя этого человека.": "Хуан Карлос.",
  "Вот цитата из репортажа канала НТВ о Кении: \"Средний возраст кенийцев составляет 28 лет. На улицах Найроби практически невозможно встретить ИКСА\". ИКС упоминается в стихотворении 1927 года. Назовите ИКСА тремя словами.": "Негр преклонных годов.",
  "Главный персонаж книги Энтони Маккартена \"Смерть супергероя\" видит окружающий мир как комикс. Ему кажется, что, когда люди вокруг много говорят, он вот-вот подавится ЭТИМ продуктом. В Индии и Пакистане ЭТОТ продукт называют \"волосы куклы\". Назовите ЭТОТ продукт двумя словами.": "Сладкая вата.",
  "[Чтецу: слегка выделить голосом слова, написанные заглавными буквами.] В ходе англоязычной лекции по риторике автор вопроса столкнулась с правилом: речь должна привлекать ВНИМАНИЕ публики, пробуждать ее ИНТЕРЕС, вызывать ЖЕЛАНИЕ и стимулировать ДЕЙСТВИЯ. Это правило в тексте называется так же, как и знаменитое произведение 1871 года. Назовите это произведение.": "\"Аида\".",
  "ЭТО упоминается в Ветхом Завете и критикуется в Новом. А Махатма Ганди говорил, что ЭТО сделает весь мир слепым. Назовите ЭТО.": "Принцип \"око за око\".",
  "В статье о победе Серены Вильямс на Открытом чемпионате США Ксения Витряк отмечает, что американка, которая ранее намеревалась завершить карьеру, решила отложить свой уход на пенсию. Далее автор сравнивает нью-йоркские корты с волшебным предметом, при этом добавляя к его названию еще одно прилагательное. Напишите словосочетание из трех слов, получившееся в итоге.": "Большое молодильное яблоко.",
  "[Чтецу: правильные ударения - беназИр бхУтто.] Для Беназир Бхутто ПЕРВОЕ началось в 1999 году и продлилось восемь лет, а ВТОРОЕ произошло 18 октября 2007 года. Один россиянин начал со ВТОРОГО, которое продлилось 150 минут, а через четыре года пришел черед ПЕРВОГО. Назовите этого россиянина.": "Андрей Звягинцев.",
  "Еще немного об Андрее Звягинцеве. Обласканный европейскими кинематографистами Звягинцев на родине любим далеко не всеми. Так, выдвигаются претензии к бедности его языка. В одном из обзоров делается предположение, что Звягинцев сознательно мыслит английскими и французскими ИМИ. Назовите ИХ одним словом.": "Субтитрами.",
  "Публикация произведения о НЕМ началась в 1881 году. Повествование оканчивалось ЕГО смертью, однако читатели не согласились с такой судьбой полюбившегося персонажа, и автор был вынужден воскресить ЕГО. К началу XX века книга о НЕМ, по некоторым сведениям, выдержала около 500 изданий. Из-за ЕГО происхождения Пьеро Барджеллини уподобил ЕГО Христу. Назовите ЕГО.": "Пиноккио.",
  "В \"Макдональдсе\" Финикса одно время продавался особый бургер с тремя котлетами и двумя кусочками сыра. Назовите профессию человека, в честь которого он был назван.": "Баскетболист.",
  "Ряд преподавателей ВХУТЕМАСа, где в молодости учились Кукрыниксы, в то время бродили в тумане заумных формалистических экспериментов. Разоблачая неполадки в работе вуза, Кукрыниксы изобразили ВХУТЕМАС в виде блуждающего корабля и назвали карикатуру созвучно названию знаменитой картины того времени. Как же?": "\"Броненосец в потемках\".",
  "Название статьи в журнале \"National Geographic Traveler\", в которой даются рекомендации относительно отдыха на курортах Бали и Кипра, образовано путем слияния слова французского происхождения с названием географического объекта, находящегося в штате Нью-Йорк. Напишите название этой статьи.": "\"Шезлонг-Айленд\".",
  "Когда Жозе Моуринью был тренером \"Челси\", он нередко подвергался критике. Очевидно, игроки клуба и болельщики, приходившие на родной стадион \"Стэмфорд Бридж\", высказывали свое разочарование работой тренера. В одной англоязычной статье на эту тему упоминается объект, построенный Антонио Контино между 1600 и 1603 годами. Напишите его название по-русски или по-английски.": "Мост Вздохов.",
  "Сотрудники тульского ОГПУ в один из июльских дней 1926 года преподнесли Феликсу Дзержинскому ИКС, сделанный из согнутых пистолетов и шашек. Когда Валерий Брюсов хотел подарить одной из своих возлюбленных ИКС особого рода, та ответила, что всё это такая чушь, что и на голову не натянешь. Назовите ИКС одним словом.": "Венок.",
  "(pic: 20080351.jpg) Вы видите перед собой начало заключительной части книги Лизы Джуэл \"A Friend of the Family\" [э фрэнд оф зе фЭмили] (\"Друг семьи\"). Ее англоязычное название представляет собой неологизм, построенный по распространенной в последнее время схеме. Это название на один символ длиннее слова, которым обычно называют такие части. Напишите это название.": "E-pilogue.",
  "(pic: 20080352.jpg) Перед вами цитаты из статьи английской Википедии. Чему посвящена эта статья?": "[Букве] альфа.",
  "Английский врач Сайсли Сондерс родилась 22 июня 1918 года, а умерла 14 июля 2005 года в первом в мире учреждении определенного профиля, которое сама основала. Назовите причину смерти Сайсли Сондерс.": "Рак.",
  "Герой стихотворения Игоря Иртеньева беседует с высокопоставленным чиновником и задает ему несколько вопросов. Например: Ладно, суд, но хоть когда-то У трудящихся зарплата Станет мерой адекватной Их нелегкого труда? По мотивам чьего творчества написано это стихотворение?": "[Эдгара] По.",
  "В одной статье говорится, что ЕГО служба в Оренбургской губернии была очень плодотворной, ведь там было множество людей из самых дальних уголков Руси, а в казачьих войсках, помимо русских, служили башкиры, калмыки, татары. Назовите ЕГО.": "[Владимир Иванович] Даль.",
  "В середине 50-х годов по Москве прошел слух о начале одного процесса. В результате грузинский актер, лауреат четырех Сталинских премий, стал опасаться, что вскоре очутится... где?": "В Мавзолее.",
  "Писатель Ральф Сокман утверждал: \"Мужество подвергается испытанию, когда мы во ВТОРОМ, терпимость - когда мы в ПЕРВОМ\". ПЕРВОЕ, правильно ответив на этот вопрос, наверняка предпочтет оказаться во ВТОРОМ. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Большинство, меньшинство.",
  "Войско полководца Деметрия после взятия Мегар не удержалось от грабежей. Когда Деметрий покидал Мегары, он сказал местному философу Стильпону: \"Я оставляю ваш город свободным\". Стильпон согласился, отметив, что в городе не осталось ИХ. Назовите ИХ.": "Рабы.",
  "Один из районов Сталинграда представлял собой множество пересекающихся под прямым углом улочек. Железная дорога подходила к этому району, огибала его кругом, а затем шла в обратном направлении. Из-за этого, а также, возможно, из-за неоднократно отбитых атак на него, немецкое командование называло район ЕЮ. Назовите ЕЕ двумя словами.": "Теннисная ракетка.",
  "В фильме \"Кинг-Конг\" герой, отправляясь в плавание за невероятно огромной, гигантской обезьяной, говорит: \"Когда я вернусь, вам придется придумывать новые ИКСЫ\". Однажды ИКСОМ была названа дверь. Какое слово мы заменили на ИКС?": "Прилагательное.",
  "\"Дни всех времен таятся в дне едином\". Это строка из стихотворения, которое Хорхе Луис Борхес посвятил своему современнику, чьи имя и фамилия начинаются на одну и ту же букву. Назовите этого человека.": "[Джеймс] Джойс.",
  "Однажды Антон Решетников упал с велосипеда, ударился головой и обратился в местную поликлинику, где ему выписали фенотропил. В результате приема лекарства Решетникову полегчало, но, как пишет Газета.Ru, только до первого... Чего?": "Допинг-контроля.",
  "Воспроизведите последнюю строку русскоязычного хокку, совпадающую с названием известного произведения: В парном молоке Иголок натыкано. [ПРОПУСК].": "Ежик в тумане.",
  "В одной статье утверждается, что по звуковым возможностям ОН находится на последнем месте среди себе подобных - беглость средняя, динамические возможности средние, диапазон образов невелик. А в произведении первой половины XX века вообще сказано, что ОН - \"черт его знает кто на самом деле\". Назовите ЕГО.": "Фагот.",
  "Сюжет фильма \"Тысяча акров\", в котором играют Мишель Пфайффер, Джессика Лэнг и Дженнифер Джейсон Ли, разворачивается вокруг фермерского поместья. Этот фильм снят по мотивам классического произведения. Назовите заглавного героя этого произведения.": "[Король] Лир.",
  "Персонаж одной книги, сохраняя чувство юмора в трудной ситуации, замечает, что предложенная дева не в его вкусе и что было бы неплохо убрать набор для акупунктуры. Назовите двумя словами то, для чего чуть ранее герой попросил ложечку.": "Испанский сапог.",
  "Автор вопроса утверждает, что архитектор XVI века и малоизвестный литератор, чей сын прославился как юрист, отличаются только ИМ, а ОНО и название известной книги также отличаются только ИМ. Назовите эту книгу.": "\"Числа\".",
  "Его прототип упоминается еще в труде античного философа, где этому прототипу предлагаются некие соблазнительные угощения. Однако мы привыкли связывать его с преподавателем Парижского университета. Назовите этого преподавателя.": "[Жан] Буридан.",
  "Его высота - 11 сантиметров, вес - около 5 килограммов, а находится он на берегу реки. Название газетной статьи о нем совпадает с названием литературного произведения советского автора. Воспроизведите это название.": "\"Бронзовая птица\".",
  "Даже мощная армия мало на что способна без разведки, которая является чуть ли единственным поставщиком достоверной информации. Армию, лишившуюся налаженной разведки, персонаж Акунина назвал ТАКИМ ИКСОМ. ИКС стал ТАКИМ в известном произведении, и нельзя сказать, что никто не имеет к этому отношения. Какие слова мы заменили на \"ТАКОЙ\" и на \"ИКС\"?": "Ослепший, циклоп.",
  "Отрывок из стихотворения Новеллы Матвеевой: \"Свернется - покажется шапкой, Растянется - выглядит тряпкой... Похожа на всех понемножку. А изредка - даже на кошку. Вероятно, труднее всего СДЕЛАТЬ ЭТО.\" А маг Сириус Блэк, вероятно, в течение долгого времени не рисковал СДЕЛАТЬ ЭТО, находясь в бегах. Какие слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Превратиться в себя самого.",
  "Персонаж Всеволода Иванова однажды увидел дорогу странной формы. Дорога эта была в одну колею, начиналась где-то высоко на горе и заканчивалась в небольшом болотце, как будто истоптанном копытом огромного коня. А кого этот персонаж увидел на этой дороге?": "Сизифа.",
  "Скальд Гуннлауг слагал язвительные двусмысленные стихи, отчего его прозвали ИГРЕКОМ. Герой произведения Эрве Базена утверждал, что ИГРЕК одновременно указывал и на Адама, и на Еву. Какое словосочетание мы заменили на ИГРЕК?": "Змеиный язык.",
  "Обычно работника фирмы несложно выбросить вон. Но бывают исключения. В одной брошюре сообщается, что увольняемый с высокого поста сотрудник иногда получает солидную компенсацию, которая на американском сленге называется \"золотой ИКС\". Назовите ИКС.": "Парашют.",
  "В одном романе астронавты тоскуют: \"Подумать только, на Земле сейчас весна!\". Ричард Докинз замечает на этом примере, что большинство из нас бессознательно подразумевает превосходство... Ответьте двумя словами, чего?": "Северного полушария.",
  "В одном произведении для детей ЕЕ сторожат два стражника, причем левый стражник спрашивает: \"Куда?\", а правый говорит: \"Можно\". Назовите ЕЕ.": "Л.",
  "Тегенария не обладает слухом. Однако при звуках музыки она вылезает из своего укрытия, чтобы проверить... Ответьте одним словом, что?": "Паутину.",
  "Сальвадор Дали рассказывает, что однажды ему потребовалось очень быстро придумать и изобразить флакон для духов. Дали поднял с пола перегоревшую лампочку, поставил ее перед зрителями и сказал, что это и есть флакон. С кем сравнил Дали один из присутствовавших при этом людей?": "С [Христофором] Колумбом.",
  "У входа в одно медицинское учреждение несут службу представители охранной фирмы \"ИКС\", что выглядит довольно забавно с учетом стандартного изображения над входом. Назовите имя ИКСА, ставшего известным в 1894 году.": "Рикки-Тикки-Тави.",
  "В рассказе Мандельштама упоминается разбойник, разоривший пирамиду. Что, по легенде, основал \"тезка\" этого разбойника?": "Киев.",
  "Автор вопроса придумал название для жизнеутверждающего лекарства, направленного против негатива. Напишите это название, составленное из двух корней.": "Витаген.",
  "Григорий Кваша выделяет ТАКИЕ отношения между людьми, в которых четко определено направление их развития. ТАКОЕ произведение изучается в некоторых школах. Какое слово мы заменили словом \"ТАКОЕ\"?": "Векторное.",
  "На юмористическом рисунке один снеговик грабит другого, угрожая ему ИКСОМ. ИКС - элементарный признак. Назовите ИКС.": "Фен.",
  "В ходе психологического эксперимента учащимся среднего специального учебного заведения, каждому из которых предстояло публичное выступление, сообщали, что они опаздывают. По пути каждый видел лежащего на обочине человека, которому явно было плохо. Остановились, чтобы помочь, только 10%. Темой же предстоящего выступления был известный сюжет. О ком?": "О [добром] самаритянине.",
  "Джонатан Свифт упоминает чудовище, которое четырьмя мощными руками ведет неустанный бой с божествами эолистов. А герой известного произведения после стычки с аналогичным чудовищем полагал, что у него украли победу. Назовите этого героя.": "Дон Кихот [Ламанчский].",
  "Осип Мандельштам вспоминал, что, проезжая мимо дачного поселка, он обратил внимание на нагромождение бледно-зеленых капустных бомб. Какую фамилию он при этом упомянул?": "Верещагин.",
  "Последней статьей одного международного технического словаря системы Lingvo является статья о единице измерения. О какой?": "Ом.",
  "На плакате, посвященном спортивному событию, состоявшемуся в ноябре-декабре 2006 года, манипулятор робота делает ЕГО. Запишите ЕГО пятью символами.": "e2-e4.",
  "\"Уж не случилось ли с ним чего?\" \"Уже поздно, понимаешь?\" Вы прослушали ИКСы произведений Чернышевского и Эдварда Олби. Один из них также является ИКСом ИКСа. Назовите два слова, которые мы заменили на ИКС.": "Второй вопрос.",
  "Византийская императрица Ирина была женщиной ПОРАЗИТЕЛЬНОЙ красоты. Она была регентом при своем сыне, а позже, ПОРАЗИВ его, стала править единолично. Какие однокоренные слова мы заменили на \"ПОРАЗИТЕЛЬНОЙ\" и \"ПОРАЗИВ\"?": "Ослепительной и ослепив.",
  "Главный герой \"Зависти\" Юрия Олеши - директор предприятия пищевой промышленности. Критик Игорь Сухих считает его ИКСом. Между прочим, каждый ИКС страдает гипертонией. Назовите ИКСа двумя словами.": "Четвертый толстяк.",
  "Цитата из \"Канона врачебной науки\" Авиценны: \"К вечеру я возвращался домой, ставил перед собой светильник и занимался чтением и писанием. А когда меня одолевал сон или я ощущал слабость, то я ДЕЛАЛ ЭТО, дабы вернулась ко мне моя сила\". Рекомендовал ДЕЛАТЬ ЭТО и человек, родившийся через 11 лет после смерти Авиценны. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Выпивать кубок вина.",
  "Это название получил разгром Наполеоном союзной армии нескольких государств в феврале 1814 года. Это название получила и другая военная кампания, оружие для которой, согласно анекдоту, одна из сторон взяла напрокат. Напишите это название.": "Шестидневная война.",
  "Героиня Андрея Кнышева была от счастья на НЕМ. Названием французского романа 1885 года стал ОН. Напишите это название.": "\"Жерминаль\".",
  "По словам натуралиста Фрэнка Лейна, ОНА буквально оставила след в человеческой культуре. А современные конструкторы позаимствовали у НЕЕ секрет водометного двигателя. Назовите ЕЕ.": "Каракатица.",
  "Комментарий автора вопроса к картине уроженца Феодосии состоял из двух слов и отличался от названия картины уроженца Череповца одной буквой. Воспроизведите этот комментарий.": "Апофеоз волны.",
  "[Чтецу: ударение - нАчос.] Рецепт Елены Виноградовой, в котором форшмак подается на кукурузных чипсах начос, называется так же, как изданная в 1991 году книга о последних годах жизни... Кого?": "[Льва [Давидовича]] Троцкого.",
  "В 1710 году в Москве была поставлена аллегорическая пьеса. В одном из эпизодов орел преследует хромого ЕГО. В знаменитой композиции на тот же сюжет ОН проигрывает схватку... Кому?": "Самсону.",
  "В фильме 1990 года звучат песни \"Этими руками\" и \"Далила\". Назовите имя заглавного героя этого фильма.": "Эдвард.",
  "Посетив базилику святого Амвросия в Милане, можно увидеть колонну с двумя отверстиями, появившимися якобы после одной бурной дискуссии, которую вел Амвросий. Чем, по легенде, были проделаны эти отверстия?": "Рогами [дьявола].",
  "В книге эти сестры неразлучны, а в мультфильме 1961 года и вовсе срослись, как сиамские близнецы. Назовите их.": "[Графини] Вишни.",
  "Федор Савельевич считал, что голова ИКСА постоянно наполнена \"грандиозными планами, слишком сложными и громоздкими для тех пустяковых дел, которые ИКС собирается предпринимать\". Назовите ИКСА.": "Винни-Пух.",
  "Странные сейсмические сигналы записали геофизики в Камеруне в начале 2006 года. Например, 21 января были зафиксированы три таких сигнала, а 25 января - два. В конце концов выяснилось, что всему причиной \"Львы\", а каждый сигнал соответствует по времени ЕМУ. Назовите ЕГО одним словом.": "Гол.",
  "[Чтецу: ударение - брОнте.] ОНО нередко имеется у одного из традиционных персонажей русских сказок. ЕГО можно в шутку приписать любой из сестер Бронте. В стихотворении об Ирландии Виктор Кривулин приписывает ЕГО некой траве. Назовите ЕГО.": "[Отчество] \"Патрикеевна\".",
  "В одном из рассказов Милна главный герой охотно соглашается обменять своих овец на лесной участок соседа, потому что знает, что все овцы, кроме двух, погибнут. Назовите этого героя.": "Ной.",
  "В XIX веке этот глагол мог употребляться и без существительного. Например, Владимир Соловьев в одном письме извиняется перед адресатом: \"Спешу, впрочем, заметить, что сегодня на термометре минус 26, а потому, быть может, [...] я просто...\". Закончите фразу Соловьева одним словом.": "Сморозил.",
  "В документальном фильме Эдварда Радзинского рассказывается о римских НИХ, родившихся еще при Нероне. А Андрей Битов писал, что относится к НИМ, в частности, потому, что Ленинград находится... Где?": "На 60-й параллели.",
  "ОН был создан в 1921 году. Лев Рубинштейн пишет о НЕМ: \"Этот страх звонил в дверь и отзывался женским голосом\". Назовите ЕГО.": "Госстрах.",
  "[Чтецу: читать очень медленно, вопрос не прост для понимания.] Мистик Феликс Эльдемуров увидел в этой троице число зверя, а в той, которая следует сразу за этой троицей, - знак Стрельца. У самого Эльдемурова есть и одна из этой троицы, и та, что следует сразу за этой троицей. Напишите эти две.": "[Буквы] Ь и Э.",
  "Один портал молодых писателей, судя по всему, нуждается в притоке свежих идей, поскольку объявление на нем гласит: \"Нужны ОНИ\". Упомянув одного из НИХ, назовите 14-е июня двумя словами, начинающимися на одну и ту же букву.": "День донора.",
  "Если верить сайту с шутками про вурдалаков, самое высокое здание в Трансильвании называется... Как?": "[The] Vampire State Building.",
  "Согласно Борису Полевому, на северных фронтах ЕГО называли лесником, на центральных - капустником. Но более известно прозвище, которым ЕГО называли на южных фронтах. Назовите это прозвище.": "Кукурузник.",
  "Когда персонаж повести Александра Бачило и Игоря Ткаченко сильно рассердился, испуганная ОНА подпрыгнула и сделала лужу. В НЕЙ, фигурально выражаясь, какое-то время была и сама повесть. Назовите ЕЕ.": "Чернильница.",
  "[Чтецу: ударения - глОкая кУздра.] В жару КУЗДРЫ легко могут получить тепловой удар, особенно ГЛОКИЕ. Заглавный герой повести 1971 года был КУЗДРОЙ, но ГЛОКИМ был только частично, из-за чего его вскоре после рождения собирались убить. Какие слова мы заменили на \"ГЛОКАЯ\" и \"КУЗДРА\"?": "Черная, собака.",
  "Действующими лицами одного рассказа являются кавалеристы. Один сравнивается с рыцарем, облаченным в белые доспехи; оранжевая перевязь другого была заметна издалека; еще один - смуглый сержант Шварц. Добавим, что нескольких персонажей рассказа ожидает гибель. Какое слово греческого происхождения есть в названии этого рассказа?": "Апокалипсис.",
  "Кузов модели \"Вольво\" 1927 года был сконструирован из листовой стали, на раме из ясеня и ЖЕЛЕЗНОГО ДЕРЕВА. В 1892 году о ЖЕЛЕЗНЫХ ДЕРЕВЬЯХ рассказал журнал \"Стрэнд Мэгэзин\". Что мы заменили на \"ЖЕЛЕЗНЫЕ ДЕРЕВЬЯ\"?": "Медные буки.",
  "Цитата из книги Дины Рубиной: \"... Какое счастье, что [...] проснуться в пять утра мне не в тягость. Семья спит, значит, эти два заветных часа - с пяти до семи - станут моим ПЕРВЫМ, куда я не позволю сунуть нос ни одному на свете ВТОРОМУ\". ПЕРВЫЙ представляет собой основное место действие романа, а ВТОРОЙ - один из его немногочисленных персонажей. Назовите автора этого романа.": "[Даниэль] Дефо.",
  "Герой Стивенсона встречает свою возлюбленную на севере Франции среди песчаных холмов, а вскоре уже ведет ее в церковь. Около какого города произошла упомянутая встреча?": "[Около] Дюнкерк[а].",
  "[Чтецу: фразу про ремарку тоже прочитать. Слово \"черных\" чуть акцентировать.] Небольшая ремарка: в вопросе есть слово-подсказка. ОНИ обычно устанавливались парами. Может быть, поэтому в одном шахматном комплекте на тему Рима и Египта ОНИ стали ладьями у черных. Назовите ИХ одним словом.": "Обелиски.",
  "Книга Никоса Казандзакиса, экранизированная в 1988 году, вызвала негативную реакцию церкви. По мнению автора вопроса, одной из причин стали описанные в книге ПЕРВЫЕ ВТОРОГО. Какие анаграммы мы заменили на ПЕРВЫЕ и ВТОРОГО?": "Страхи Христа.",
  "[Чтецу: \"Адин\" прочитать неправильно, с ударением на втором слоге, неотличимо от обычного произношения числительного \"один\". Если вы женщина, то вместо \"прочел\" прочитайте \"прочла\". В слове \"зАмок\" ударение на первом слоге.] В романе 1969 года упоминается Адин карточный замок. В предыдущей фразе одно из слов я прочел с неверным ударением. Назовите роман, о котором идет речь.": "\"Ада, или Радости страсти\".",
  "[Чтецу: фамилию Доре следует читать как дорЭ.] Бенедикт Сарнов называет Бюро проверки \"Литературной газеты\" ИКСом. Статья об ИКСе в Википедии проиллюстрирована работой Доре. Назовите ИКС одним словом.": "Чистилище.",
  "[Чтецу: ударение - вАгрич. Чуть акцентировать слова \"так\" и \"далее\".] Вагрич Бахчанян любит каламбуры. Так, на одном его рисунке изображены первые десять букв русского алфавита. Далее следуют четыре символа. Напишите их.": "т.д. Незачет: т.п.",
  "[Разминка] Согласно журналу \"Нью-Йоркер\", в США в 2006 году МАТЬ-И-МАЧЕХА вытеснила кукурузу на второе место по объему продаж. Вопрос, который обычно задают знатоки после объявления ответа, поможет вам ответить, какой сельскохозяйственный продукт мы заменили словом \"МАТЬ-И-МАЧЕХА\".": "Марихуана.",
  "7 марта 2002 года по одному американскому городу в торжественной обстановке шел человек. В левой руке он держал собачий поводок. Мы не спрашиваем вас, что он держал в правой руке. Назовите город, в котором это происходило.": "Солт-Лейк-Сити.",
  "Шопенгауэр сравнивал ИХ с неудачливым игроком, который, если ему сданы в игре плохие карты, не хочет играть дальше, бросает карты и уходит из-за стола. А в 1878 году получила известность организация, в которой ОНИ получали сильные карты. Назовите эту организацию.": "Клуб самоубийц.",
  "В древнем мире их было не менее восемнадцати. На американском континенте их тоже немало - 15 только в США, самая известная - вблизи Вашингтона. Впрочем, эта последняя существенно отличается от тех, что были в древнем мире. Назовите фамилию братьев, которые ее основали.": "Александер.",
  "Внимание, в вопросе есть замена. Говоря о резком росте цен на энергоносители, журналист Николай Кочелягин отметил, что на рынке началась ВЕЛИКАЯ ДЕПРЕССИЯ. А у героя рассказа Виктора Пелевина ВЕЛИКАЯ ДЕПРЕССИЯ началась после того, как он бросил пить. Какие два слова мы заменили словами \"ВЕЛИКАЯ ДЕПРЕССИЯ\"?": "Черная горячка.",
  "В 1776 году, на момент подписания Декларации Независимости, право голоса в Америке резервировалось за белыми мужчинами, владеющими определенным имуществом. С тех пор Конгресс не менее шести раз расширял круг избирателей, в последний раз - и это не случайно - в 1971 году. Назовите число, фигурирующее в этой поправке.": "18.",
  "Философские и поэтические произведения Сына сейчас, как правило, публикуются под одной обложкой с текстами песен, написанных Отцом. Назовите обоих.": "Соломон, Давид.",
  "На одном политическом собрании католик Артур Конан Дойл так закончил свое выступление: \"ОНИ обручились сапфирным кольцом, а то, что соединил Бог, людям разделять не дозволено\". Назовите ИХ.": "Англия, Ирландия.",
  "Если название этой профессии перевести с английского на русский буквально, получится, что ее представители продают даже не воздух, а прямо-таки совсем ничто. А что они продают на самом деле?": "Пылесосы.",
  "В романе \"Осиная фабрика\" у окрестных жителей начинают пропадать домашние животные. Героиня романа опасается, что в пропажах будет обвинен ее брат. При этом переводчик романа употребляет русский фразеологизм, который в данном контексте звучит весьма двусмысленно. Напишите этот фразеологизм.": "Навешать собак.",
  "На Олимпиаде в Мюнхене пловец Марк Спиц выиграл семь золотых медалей. Но не только это поразило зрителей - все были весьма удивлены, когда увидели его СЛОВО ИЗ ТРЕХ БУКВ. Вспомнив известную присказку, вполне применимую к вылезающему из воды Марку Спицу, скажите, какое слово мы заменили выражением \"СЛОВО ИЗ ТРЕХ БУКВ\"?": "Усы.",
  "[Ведущему: первое предложение читать медленно, под запись.] В подзаголовке статьи \"Холодная война\", опубликованной в журнале \"Итоги\", говорится о том, что власти Эфиопии и Эритреи \"повторяют те же ошибки, которые привели к краху прежний эфиопский режим\". В одном из слов предыдущего предложения мы заменили одну букву. Воспроизведите это слово в исходном варианте.": "Голодная.",
  "Во второй половине прошлого века в США существовало неписаное правило \"три-айз\". Согласно этому правилу, кандидату в президенты в рамках своей предвыборной кампании имеет смысл посетить только три страны. Назовите эти страны в любом порядке.": "Израиль, Италия, Ирландия.",
  "Запишите фразу: \"Нам нужны лидеры, Ай-Кью которых выше 70\". Фразу с таким смыслом автор вопроса обнаружил в одном из американских политических блогов. Внимание, вопрос! Какая не слишком точно определяемая физическая величина была упомянута в блоге, чтобы обозначить эту нижнюю границу коэффициента интеллекта?": "Комнатная температура.",
  "В 1926 году государственное издательство выпустило в Москве великолепно оформленный альбом художника Юрия Анненкова. Луначарский в своем предисловии к этому альбому писал: \"Талант Анненкова и неподражаемая техника ГЕРЦОГА преподносят не одному только нашему поколению такой прекрасный подарок\". Какое слово мы заменили словом \"ГЕРЦОГ\"?": "ГИЗ.",
  "Прослушайте цитату из Википедии: \"После кровопролитного мятежа и провалившейся попытки принца Стюарта с помощью шотландских горцев отобрать британский престол у ганноверской династии английский парламент запретил шотландцам носить килты. Сам зачинщик смуты сбежал на континент\". В этой цитате мы пропустили два слова. Догадавшись, какие слова пропущены, назовите любого из двух политиков, которых упомянул знакомый автора вопроса в связи с этим.": "Керенский.",
  "Виктор Шкловский писал, что устойчивость художественных образов иногда доходит до абсурда. В качестве примера он привел арабскую сказку, в которой обобранный разбойниками буквально до нитки купец, кляня судьбу, ДЕЛАЕТ ЭТО. Что именно?": "Разрывает на себе одежды.",
  "Писатель Эрнест Хемингуэй называл их \"вшами, бесстыдно сосущими кровь\". Писатель Григорий Чхартишвили считает, что Хемингуэй красочно изобразил их в своем произведении \"Старик и море\" - в роли акул. Через минуту назовите их.": "Литературные критики.",
  "На одном из зданий, которое принадлежит исследовательской лаборатории ВМФ США, висит мемориальная табличка, вторая строчка которой гласит, что это здание было построено на пожертвования адмирала в отставке Джека Халибуртона. Назовите первую строчку, которая была на этой табличке.": "Вот дом, который построил Джек.",
  "По одной из версий, римский военачальник Луций Арторий Каст, участвовавший в обороне Адрианова вала, послужил историческим прототипом... Чьим?": "Короля Артура.",
  "[Ведущему: цитату прочесть медленно, под запись.] Цитата из романа Кристофанелли \"Дневник Микеланджело Неистового\": \"Леонардо сознательно подливает масло в огонь вечных глупых споров, поскольку мой вид не дает ему житья\". В приведенной цитате мы пропустили две буквы. Через минуту напишите эти две буквы в правильном порядке.": "Д, а.",
  "Достопочтенный Дональд Цанг в 2005 году стал главным министром администрации... Чего?": "Гонконга.",
  "Во Франции эпохи Просвещения о НЕМ говорили так: \"Нажил себе мозговую горячку от чтения романов о рыцарских подвигах, а затем от чтения священных книг. Вбил себе в голову, будто ОН - Дон Кихот Девы Марии\". Назовите ЕГО.": "Игнаций Лойола.",
  "В вопросе есть замена. Считается, что первую ШАРМАНКУ изобрел в 1958 году сотрудник Брукхейвенской национальной лаборатории Уильям Хигинботам, соединив осциллограф с относительно простой электронной схемой. Сейчас мировой объем продаж ШАРМАНОК сравним с объемом продаж компании \"Майкрософт\". Какое слово мы заменили на \"ШАРМАНКА\"?": "Видеоигра.",
  "Как известно, Петр I запрещал подданным носить бороды во время своего правления. А вот заведующему петербургской пекарней Евдакову полиция запрещала носить бороду вплоть до 1917 года. Зато в советское время он смог сняться в художественном фильме. Кого он сыграл?": "Николая II.",
  "Как это ни странно, но один из штатов США назван в честь Томаса Уэста, носившего титул барона фон дер Криг. А как на самом деле звучал замененный нами титул барона?": "Де ла Вар.",
  "После просмотра одного из советских культовых фильмов четырехлетний сын автора вопроса решил, что имя одного из персонажей фильма означает, что его обладателя сильно облили. Назовите это имя.": "Ипполит.",
  "Надеюсь, большинство из вас знают, что \"я\" по-английски - \"ай\", а \"да\" - \"йес\"? Для взятия этого вопроса глубокие знания английского языка вам не потребуются. Английское выражение \"son of a bitch\" буквально переводится на русский как \"сукин сын\" и означает то же самое. Синонимичное, но более благозвучное выражение, вошедшее в английский язык из жаргона военных моряков, буквально переводится как \"ПРОПУСК сын\". Заполните пропуск.": "Пушкин.",
  "В вопросе есть замена. Слово \"АЭРОПЛАН\" было изобретено во Франции как комбинация латинского слова \"АЭРО\" и английского \"ПЛАН\". И во французском, и в английском языках слово \"АЭРОПЛАН\" является именем собственным, а вот в русский оно вошло как нарицательное. Мы не спрашиваем, какое слово мы заменили на \"АЭРОПЛАН\", скажите, кто его изобрел?": "Кусто.",
  "Когда автор вопроса женился, друзья подшучивали, что этот день для свадьбы был выбран из-за неумеренного сексуального аппетита молодоженов. Другие же уверяли, что этот день для свадьбы был выбран, дабы избежать обвинений в бедности. Назовите день и месяц этой свадьбы.": "22 декабря.",
  "В прошлом году британский суд удовлетворил иск Дэвида Барниша. Барниш требовал компенсацию за то, что во время пребывания на курорте в его гостинице было слишком много немцев. Немецкая газета \"Express\" по этому поводу написала: \"Дорогие британцы! Начиная со следующих выходных, все пляжи мира будут в вашем распоряжении, потому что мы будем...\". А где?": "На чемпионате Европы по футболу.",
  "[Ведущему: ударение - ВарибОбу.] Уважаемые знатоки, запишите цитату, постаравшись не сделать в ней орфографических ошибок. - Ты как все-таки пишешься? - спросил Варибобу. - Гаал? Или можно просто - Гал? - Никак нет, - сказал Гай. - Гаал моя фамилия. - Жалко, - сказал Варибобу... Как вы, наверное, помните, Варибобу показалось, что в фамилии Гаала много букв. Мы не спрашиваем, что написал Варибобу. Скажите, у кого братья Стругацкие позаимствовали имена героев \"Обитаемого острова\"?": "У албанских писателей.",
  "Автор вопроса, как и его дочь, живут в США. Однажды дочь получила в школе задание - принести картинку, иллюстрирующую три сельскохозяйственных продукта, для производства которых в США использовался рабский труд. Дочь сфотографировала папу в джинсах и с сигаретой. Два продукта на этой фотографии - естественно, хлопок и табак. Назовите третий.": "Индиго.",
  "Внимание, в вопросе есть замена. При Людовике XIV город Лион был как бы отдельным государством с правящей фамилией Вильруа, и потому часто СТАРШИЙ ОФИЦЕР, представитель этой фамилии, был одновременно и губернатором. Один из Вильруа, будучи губернатором, но не будучи СТАРШИМ ОФИЦЕРОМ, сославшись на дядю, начал раздавать ПРИКАЗЫ. Мы не спрашиваем, какое слово мы заменили на \"ПРИКАЗЫ\". Какое слово мы заменили на \"СТАРШИЙ ОФИЦЕР\"?": "Архиепископ.",
  "[Ведущему: интонационных ударений в словосочетании \"немецкими спортсменками\" не делать.] Один из самых старых мировых рекордов в легкой атлетике - в эстафете четыре по сто метров - до сих пор принадлежит женской сборной Восточной Германии. Во время трансляции Пекинской Олимпиады телекомментатор саркастически заметил, что рекорд установлен не немецкими спортсменками, а... Кем же?": "Врачами.",
  "Многие знают, что Эварист Галуа закончил свою самую известную работу в ночь перед дуэлью. История Эмилии дю Шатлэ, первой переводчицы \"Принципов\" Ньютона на французский, гораздо менее известна. Но она тоже работала сутки напролет, пытаясь обогнать неумолимое время. Сорокалетняя дама - не юный офицер, и смерть на дуэли ей не угрожала. Скажите, а от чего она умерла?": "От родов.",
  "В сообществе sadtranslations [сэд транслейшинз] публикуются смешные ошибки переводчиков. Недавно там была выставлена фотография ценника презервативов, название которых было переведено на русский как \"Лови момент\". А как назывались презервативы на самом деле?": "Love moment.",
  "В книге Антона Попова по маркетингу рассказывается, что возле кассы одной компании по прокату автомобилей стоит симметричный предмет. Клиент может совершить с ним некое действие и, если к определенному моменту его еще не обслужат, получить первый день проката бесплатно. Скажите абсолютно точно, что это за предмет.": "Песочные часы.",
  "Поэтесса Вера Анатольевна Павлова в 2000 году выпустила сборник стихов под названием \"Четвертый ОН\". Что мы заменили на ОН?": "Сон.",
  "Эта страна расположена на двадцати трех островах. По не самой достоверной версии, крупнейший остров назван в честь трех выступающих горных вершин. А латинское произношение доменного имени страны на слух идентично сокращенному названию марки оружия. Напишите это доменное имя.": "tt.",
  "[Ведущему: отточия в цитате не озвучивать! Слово \"кина\" читать с ударением на первый слог, никак не обозначая отсутствие заглавной буквы.] Цитата из повести Виктора кина: \"Работала она терапевтом в детской поликлинике и, как многие другие, приносила домой что-нибудь с работы: ОРЗ, скарлатину...\". В этом вопросе мы дважды пропустили одни и те же шесть букв. Напишите эти буквы.": "коклюш.",
  "Образованные в 1925 году и вошедшие в Советский Союз Узбекистан и Туркмения могут с равными основаниями претендовать на право считаться ЕЮ. А кто положил ЕЙ начало в другой стране в 1958 году?": "Шарль де Голль.",
  "[Ведущему: кавычки не озвучивать.] В одной статье, рассказывающей об ИКСЕ \"Шарля де Голля\", одном из самых эксклюзивных в истории, упоминаются сырные наборы, фуа-гра, грушевая водка и коньяк. Назовите ИКС по-английски.": "Duty Free.",
  "Блиц. Андрей Кнышев в своем сборнике \"Тоже книга\" приводит ряд юмористических рассказов о жизни знаменитых греков. 1. Кому посвящен рассказ, в котором есть следующее предложение: \"В отверстии для затычки показался заспанный глаз\"? 2. Кому посвящен рассказ, начинающийся со следующей фразы: \"УиА уывИхи оквАкав\"? 3. Кому посвящен рассказ, в котором главный герой в ответ на просьбу показать свое новое произведение цензору кивает, показывает язык и уходит?": "1. Диоген. 2. Демосфен. 3. Эзоп.",
  "В компьютерной игре \"Crackshot\" [крэкшот] - симуляторе охоты на разных животных - нет ограничений в выборе мишеней и оружия, кроме одного запрета, нарушив который вы выбываете из игры. В переводе на русский язык этот запрет совпадает с названием отечественного романа 1973 года и одноименного фильма. Напишите это название.": "\"Не стреляйте в белых лебедей\".",
  "В журнале \"Traveler\" [трЭвэлер] приводится описание ЕЕ поимки неким Шоном: \"Но тут Шон ухватил ЕЕ... Теперь он действительно танцевал дикую самбу или румбу\". Назовите ЕЕ.": "Черная мамба.",
  "Прослушайте два отрывка, в каждом из которых пропущено одно и то же слово: 1. \"В Риме культ ПРОПУСК считался \"иностранным\" и не распространенным в патрицианских кругах, однако был популярен среди рабов, которые обладали в храмах ПРОПУСК неприкосновенностью\". 2. \"Ему как бы вторит и Кэролин Бартоломью, одна из близких подруг ПРОПУСК: \"Не могу похвастаться особой проницательностью, но у меня всегда было такое чувство, что она знает, что делает, и сама отдает себе в этом отчет... Она была окружена золотым ореолом избранности\"\". Внимание, вопрос: ответьте, о ком идет речь в этих отрывках, названием произведения французского писателя.": "\"Две Дианы\".",
  "На одной карикатуре изображены Герасим и Муму в лодке. Рядом на другой лодке плывут двое людей, один из которых кричит Герасиму: \"Живодер!\". Назовите страну, откуда родом второй человек в этой лодке.": "Персия.",
  "Одно из стихотворений Бодлера заканчивается строкой: \"Как величавое ты шествуешь дитя\". А несколькими строками ранее, говоря о женских руках, которые тянутся обвить любовника, поэт упоминает мужское имя. Какое?": "Геракл.",
  "Одна японская компания ежемесячно премирует своих сотрудников небольшой прибавкой к жалованию. Процент прибавки для каждого сотрудника определяет ОНА. В романе Жюля Верна на гигантскую ЕЕ похожа гостиница с освещенными окнами на фасадах. Назовите ЕЕ.": "Игральная кость.",
  "С НЕЕ, по мнению Бориса Крутиера, начинается театр революции. Даль упоминает несколько ЕЕ разновидностей, в частности, глагол и костыль. Назовите ЕЕ.": "Виселица.",
  "Дуплет. 1. Недавно в Москве состоялся запуск сервиса для мобильной связи. Отправив SMS на специальный номер, пользователи смогут получить на телефон определенные фразы, мелодии или изображения. Инициатор этого проекта часто сокращенно обозначается тремя буквами. Напишите их. 2. В Башкирии вводится необычная услуга для обладателей мобильных телефонов. Несколько раз в день каждый подписчик этого сервиса будет получать SMS, напоминающее ему... О чем?": "1. РПЦ. 2. О времени намаза. Зачет: По слову \"намаз\", \"салят/салат\", \"молитва\", \"помолиться\".",
  "В этом вопросе словами \"ФАЗАН\" и \"ЩЕНОК\" мы заменили два имени. В одном журнале описывались склад и кухня ресторана в Ханое, где хранились засушенные змеи и другие подобные ингредиенты. Автор статьи ошибочно сравнил этот склад с жилищем ФАЗАНА, хотя, по всей видимости, имел в виду ЩЕНКА. Какое имя мы заменили словом \"ЩЕНОК\"?": "Гингема.",
  "В книге Клюева \"Между двух стульев\", насыщенной игрой слов, есть эпизод, в котором один персонаж предложил собеседнику угощаться плодами. Тот увидел на дереве только листья и выразил недоумение. На что услышал в ответ: \"Значит, у Вас нет ЭТОГО. Было бы ЭТО - были бы и плоды\". Что мы заменили словом \"ЭТО\"?": "Воображение.",
  "У полян - славянского племени, жившего на территории современной Украины, - была примета: если кукушка попытается СДЕЛАТЬ ЭТО, значит жди несчастья. А кем, исходя из слов одного писателя, можно считать кукушку, если ей удастся СДЕЛАТЬ ЭТО хотя бы наполовину?": "Редкой птицей.",
  "В одном анекдоте упоминаются сигареты для школьников со вкусом ремня. Название этих сигарет получено добавлением прилагательного к товарному знаку, зарегистрированному за рубежом одесситом Альбертом Вайнбергом. Назовите это прилагательное.": "Родительское.",
  "Внимание, цитата! \"\"Локо\" в дебюте выглядит поэнергичнее... ДрамАн лихо разбирается с оппонентами на правом краю, Сычев едва не перебрасывает вратаря. А вот \"МОСКВА\" СЛЕЗАМ НЕ ВЕРИТ\". В этой цитате названием советского фильма мы заменили название книги советского автора. Назовите эту книгу.": "\"\"Сатурн\" почти не виден\".",
  "[Ведущему: фамилия Чулаки произносится с ударением на второй слог, слово \"беженет\" выговаривать четко, с ударением на третий слог.] Герой романа Михаила Чулаки \"Вечный хлеб\" любил сокращать длинные словесные конструкции, заменяя их своими неологизмами. Например, когда у него заводилась очередная приятельница, он произносил слово \"беженет\". Назовите произведение, фразу из которого сокращал в данном случае этот герой.": "\"Сильва\".",
  "Монитор Samsung SyncMaster 971P выглядит более стильно благодаря идее, знакомой нам, например, из оптики. Каким словом, совпадающим с названием произведения русского писателя, называют эту модель?": "Хамелеон.",
  "Способность обходиться без посторонней помощи. Хорошие зрение и слух. Наличие энергии для жизни. Способность двигаться. Это самые распространенные ответы, полученные психологом Майклом Бауэром. А вот название статьи на одном сайте, согласно которой среди выигравших в лотереях возрастает число алкоголиков и наркоманов, является устойчивым выражением. Напишите его.": "\"Не в деньгах счастье\".",
  "[Ведущему: кавычки не озвучивать.] Гусар австрийской армии ЛадИслав ШкУлтети-ГАбриш начал служить в 12 лет, участвовал в 22 походах и 256 сражениях. Одним из \"героев\" какой книги стал этот бравый солдат?": "Книги рекордов Гиннесса.",
  "Ответ на этот вопрос требует раскрутки. Во Франции первоначально ОНА предназначалась для обучения певчих птиц и называлась serinette [серинЕтт] - \"чижовка\" или merline [мерлИн] - \"дроздовка\". Напишите название, которое ОНА получила, попав в Россию.": "Шарманка.",
  "Имя знаменитого правителя на его родном языке начиналось символом, который представлял собой кружок с точкой в центре. Напишите это имя.": "Рамсес.",
  "В романе ХАллгримура ХЕльгасона двух неразлучных друзей зовут РОззи и ГЮлли. Односложные прозвища обоих имеют явно немецкое происхождение. Воспроизведите эти прозвища.": "Кранц, Стерн.",
  "У знакомой автора вопроса жила крыса, которая очень любила ночами стучать по прутьям клетки. Ее за это называли почти теми же двумя словами, что и персонажа культового советского фильма, - изменяли только первую букву второго слова. Назовите это прозвище крысы двумя словами, начинающимися на одну букву.": "Радистка Рэт.",
  "Блиц. Вопросы задает врач по имени Яков. 1. Вспомните и назовите фамилию художника, среди работ которого есть, в частности, \"Вечер. Перелет птиц\" (1874 год) и \"Вечер. Поле с воронами\" (1880-е годы). 2. Вспомните и назовите фамилию уроженца Приазовья, члена российского географического общества, Союза художников России и Союза писателей России. 3. Вспомните и назовите фамилию юриста, почетного академика Петербургской АН, автора очерков и воспоминаний \"На жизненном пути\".": "1. Саврасов. 2. Конюхов. 3. Кони.",
  "[Ведущему: озвучить вопросительный знак после пропуска.] Название биографической книги, написанной СофИ ДелассЕн, звучит так: \"Любите ли вы (ПРОПУСК)?\". Кому посвящена эта книга?": "Франсуазе Саган.",
  "В одной авангардной театральной постановке на античный сюжет на сцене появляется гонец с вестью о смерти царя. При этом к спине гонца привязана ОНА, как символ его города. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Коринфская колонна.",
  "Большая Советская Энциклопедия упоминает не только ЕЕ, но и, например, специальную деревянную лопаточку для соскребывания со скал моллюсков. Назовите ЕЕ словом, в котором присутствует дефис.": "Палка-копалка.",
  "[Ведущему: выделить начало и конец цитаты.] Внимание, в вопросе есть замена. Говоря о некогда популярном композиторе Гуммеле, Стивен Фрай отмечает, что \"в свое время он пользовался уважением Мендельсона, Шумана и Листа, а ныне обратился в ФАСОЛЬ классической музыки\". Назовите слово, звучавшее в оригинале этой цитаты вместо слова \"ФАСОЛЬ\".": "Додо.",
  "Джованни Доменико, приняв монашеский постриг, взял себе имя в честь канонизированного философа. Один из предков Джованни был, возможно, человеком высоким или имел звонкий голос. Назовите имя и фамилию, под которыми стал всемирно известен Джованни Доменико.": "Томмазо Кампанелла.",
  "В российском фильме \"Президентская внучка\" мальчик - уличный торговец на вопрос прохожего \"Почем ИКСЫ?\" называет цену в 5 рублей, однако отказывается дать сдачу с десятки. При этом ИКСОМ мальчика было то, что еще 5 рублей покупатель отдал за ИГРЕКИ. Назовите ИКСЫ и ИГРЕКИ в правильном порядке.": "Аргументы, факты.",
  "Последний вопрос Открытого всероссийского синхронного чемпионата. Небольшое головоногое из группы сепиолид - разновидности каракатиц - получило латинское родовое название в честь известного английского полярного исследователя, впервые выловившего этого моллюска во время одной из своих экспедиций. Статья об этом моллюске на сайте fishinfo.ru [фИш инфО точка ру] называлась: \"Когда ПРОПУСК со строчной\". Напишите пропущенное слово.": "россия [ведущему: ударение на первый слог]."
}