{
  "[Ведущему: стихотворение читать медленно, делая небольшие паузы между строчками.] Игорь ГрабАрь назвал собор Василия Блаженного в Москве \"огородом чудовищных овощей\", а Андрей Вознесенский писал о соборе так: \"Сквозь кожуру мишУрную глядело с завитков, что чУдилось ЕМУ шестнадцатых веков\". Что мы заменили словом \"ЕМУ\"?": "Мичурину.",
  "В средневековье существовал предрассудок, что некие люди не только хитры, но еще и кровожадны, как леопард. Так полагали из-за НИХ. Назовите ИХ.": "Веснушки. Незачет: Пигментные пятна; родинки.",
  "В начале 1990-х годов Дания выплатила компенсацию за ущерб, который был нанесен производству буровых установок в Финляндии в результате ЭТОГО. В Китае в горной местности ЭТО однажды начали с запуска ракеты, к которой был прикреплен трос. Назовите ЭТО двумя словами.": "Строительство моста.",
  "Когда злой дух влюбился в красавицу НайпИ, она вместе со своим возлюбленным попыталась спастись бегством по реке. Разгневанный дух преградил им путь, после чего навеки разделил, превратив НайпИ в скалу, а возлюбленного - в дерево. Тем не менее, они находят способ выразить друг другу свою любовь. При помощи чего?": "[При помощи] радуги.",
  "Перу Бенджамина Франклина принадлежит шуточная петиция, в которой ОНА жалуется, что не получила достойного образования и что даже эту петицию пишет за НЕЕ сестра-близняшка. Назовите ЕЕ двумя словами.": "Левая рука.",
  "На обложке продукта, выпущенного американской компанией в конце восьмидесятых, в его названии намеренно допущена ошибка - четвертая буква написана как \"Я\". Назовите этот продукт.": "Tetris.",
  "[Ведущему: выделить голосом слово \"ЕГО\", чтобы игроки поняли, что речь не идет о Гойе.] В 1961 году одна из картин Франсиско Гойи была украдена из лондонской национальной галереи. Вскоре для ЕГО дворца была изготовлена копия этой картины. Напишите ЕГО короткую фамилию.": "Но.",
  "<раздатка> и****морфизм </раздатка> Преобразования, сохраняющие пуассонову структуру, по принятому в математике принципу могли бы называться пуассономорфизмами. Однако Жан-Мари СуриО предложил другое название. Какое?": "Ихтиоморфизм.",
  "Вольфганг АкУнов приводит историю о том, как некий оратор в порыве воодушевления сорвал с себя багрянИцу, разорвал ее и стал раздавать полоски ткани добровольцам - видимо, по две на человека. Назовите двумя словами то, к чему призывал этот оратор.": "Крестовый поход.",
  "[Ведущему: сделать логическое ударение на слове \"горизонтальном\".] Когда эксперты убедились, что в горизонтальном направлении велогонщик Тодд РАйхерт за минуту преодолел не более десяти метров, ему и технической команде была вручена премия. В честь какого уроженца Российской империи она была названа?": "[Игорь] Сикорский.",
  "По мнению критика, пространные описания в известном произведении выполняют важную художественную задачу, ведь в ходе ЭТОГО бОльшую часть времени ничего не происходит. В 1982 году на ЭТО был наложен мораторий. Назовите ЭТО.": "Охота на китов.",
  "На картине Питера Брейгеля \"Страна лентяев\" человек ждет голубя ТАК. Одна команда КВН сняла видео, на котором прохожих просят сказать ТАК букву \"П\". Ответьте двумя или тремя словами: что мы заменили словом \"ТАК\"?": "С открытым ртом.",
  "Игорь КурУкин противопоставляет \"птенцам гнезда Петрова\" пришедших им на смену \"екатерининских...\". Закончите фразу одним словом.": "\"... орлов\".",
  "[Ведущему: обязательно прочитать комментарий, чтобы слово \"этнОним\" в следующем вопросе не вызвало проблем у команд!] В одной повести фигурирует математическая рукопись, в которой ОНИ составляли скрытый рассказ. Известный житель Испании обычно использовал ИХ, завершая работу. Назовите ИХ двумя словами.": "Греческие буквы.",
  "Дуплет. Два вопроса по тридцать секунд обсуждения на каждый. Пожалуйста, напишите на ответной карточке сначала ответ на второй вопрос дуплета, а под ним - ответ на первый вопрос. 1. Положение, при котором скалолаз прижимается к скале, опираясь на обе ноги, развернутые коленями в одну и ту же сторону, получило название от этнОнима. Какого? 2. Ответьте двумя словами: роль чего в фильме 1956 года сыграл бассейн с длинным желобом на дне, в который с двух сторон подавалась вода?": "2. Красное море. 1. Египтяне.",
  "Внимание, в этом вопросе ИКС и ИГРЕК - замены. В районе УИнгена на востоке Австралии уже более шести тысяч лет продолжается ИКС, из-за чего до 1829 года УИнген считали ИГРЕКОМ. Когда-то к другому ИГРЕКУ обращались с просьбой предохранить от ИКСОВ. Назовите ИКС и ИГРЕК.": "Пожар, вулкан.",
  "[Ведущему: сделать логическое ударение на слове \"альтернативной\".] Сторонники альтернативной трактовки известного произведения отмечают, что Гитлер атаковал Советский Союз сразу всей своей военной мощью, в то время как сталинские репрессии нарастали постепенно. О каком произведении идет речь?": "Седьмая симфония Шостаковича.",
  "В одном сюрреалистическом мультфильме фермер безуспешно боролся с засухой. Впрочем, когда он вконец отчаялся, решение пришло само собой. В дальнейшем фермер стал использовать томик трагедий и ЕГО. Назовите ЕГО коротким словом.": "Лук.",
  "У мадагаскарской руконожки большие уши и твердый коготь на среднем пальце. Эволюционный успех руконожки связывают с тем, что Мадагаскар - одно из немногих мест на Земле, где нет... Кого?": "Дятлов.",
  "Критик Аллен Николс полагает, что леди МакбЕт была заклеймена как последняя язычница, и в ее случае можно говорить о НИХ, но с противоположным смыслом. С каким страдательным причастием срифмовал ИХ Варлам Шаламов?": "Распятый.",
  "Во время частной беседы, состоявшейся вскоре после войны, ГЕйзенберг со смехом заверил своего коллегу, что ИХ нет, ведь англичане слишком старомодны. Как несложно догадаться, ГЕйзенберг ошибался. Назовите ИХ.": "Микрофоны.",
  "Так называемая \"ловушка успешности\" заключается в том, что успешная компания не всегда может моментально проявить себя в изменившихся условиях. Компания, которую часто приводят в качестве примера, в свое время даже дала название жанру изобразительного искусства, но в начале двухтысячных обанкротилась. Назовите эту компанию.": "\"Polaroid\".",
  "После сноса знаменитого парижского рынка девятнадцатого века на его месте зияла огромная яма. Слово, которым Алексей Тарханов назвал эту яму, отличается от физического термина перестановкой букв. Напишите это слово.": "Чревоточина.",
  "В одном анекдоте экономисты оказываются вообще не нужны, ведь ЭТО ДЕЛАЕТ невидимая рука рынка. А в фильме \"Время, вперед\", когда в деревне впервые ДЕЛАЮТ ЭТО, лица присутствующих озаряют улыбки. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вкрутить лампочку.",
  "Однажды за обедом Роберт КАннингем обратился к ФИллис ПЕнцо с просьбой помочь ему выбрать числа для лотерейного билета. Три миллиона долларов, которые достались ФИллис в результате, считаются самой большой суммой, полученной в качестве... Чего?": "[В качестве] чаевых.",
  "Один современный метод, разработанный австралийской компанией, использует инъекцию гормонов и плотную сетку, которую надевают одновременно с инъекцией и снимают через некоторое время. По сравнению с традиционным, этот метод менее травматичен, а также позволяет получить больше... Чего?": "[Овечьей] шерсти.",
  "Английский драматург шестнадцатого века КрИстофер МАрло исказил ЕГО фамилию, вероятно желая подчеркнуть, что в ЕГО идеях много зла. Назовите ЕГО.": "[Никколо] Макиавелли.",
  "Внимание, в начале одного из слов этого вопроса мы пропустили несколько букв. В разгар так называемого делИриума, поразившего викторианскую Англию, состоятельные люди снаряжали специальные экспедиции в тропики. Эти события часто сравнивают с тем, что произошло на двести лет раньше в другой европейской стране. Напишите измененное слово в исходном виде.": "ОрхиделИриума.",
  "Персонаж Исаака Башевиса Зингера утром не может СДЕЛАТЬ ЭТОГО и сетует, что треть нашей жизни умирает раньше нас самих. Чтобы СДЕЛАТЬ ЭТО, советуют в том числе перебрать в голове фильмы разных жанров. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вспомнить сон.",
  "Внимание, в вопросе есть замена. В начале двадцатого века футбольные клубы \"Удельная\" и \"Надежда\" слилИсь в команду под названием \"Единство\". Впрочем, вскоре команду переименовали - возможно, в связи с распространением созвучной торговой марки. Напишите слово, которое мы заменили словом \"Единство\".": "УнИтас.",
  "Ученые, которые исследовали ЕЕ у младенцев, просили мам играть в присутствии ребенка с куклой, а в контрольной группе - читать книгу. На картине Эдварда Мунка под названием \"ОНА\" изображены трое: женщина с красным лицом, мужчина с бледным лицом и мужчина с зеленым лицом. Назовите ЕЕ.": "Ревность.",
  "Действие романа \"Унесенные ветром\" происходит на американском Юге. В нескольких эпизодах романа ОНИ ведут себя в соответствии с настроением героев: испуганно молчат в ожидании боевых действий, издают робкую ноту во время паузы в разговоре, весело щебечут, когда героиня вспоминает счастливые дни. Кто ОНИ?": "Пересмешники.",
  "Среди НИХ, попавших в кадр в фильме 1929 года \"Человек с киноаппаратом\", есть, например, 35 и 58. Один из самых дорогих ИХ в Великобритании - F1. Назовите ИХ двумя словами.": "Номерные знаки.",
  "Дуплет. Два вопроса по тридцать секунд обсуждения на каждый. 1. Согласно \"Символической истории средневековья\" Мишеля ПастурО, папа Иннокентий III установил превосходство мученичества над непорочностью, что означает превосходство ТАКОГО над СЯКИМ. Ответьте в правильном порядке: что мы заменили словами \"ТАКОЕ\" и \"СЯКОЕ\"? 2. Мишель ПастурО отмечает тесную связь между индустриальным капитализмом и протестантизмом. В частности, он утверждает, что знаменитое изделие было ЭДАКИМ по моральным соображениям. Что мы заменили словом \"ЭДАКОЕ\"?": "1. Красное, белое. 2. Черное.",
  "Утверждение о том, как разбить плоскость на одинаковые области заданной площади с наименьшим периметром, носит название гипотезы о НИХ. Согласно русской пословице, когда ветры дуют - ОНИ пустуют. Назовите ИХ.": "Соты.",
  "В одном мифе Психее приходится выполнять очень трудные задания. На самое сложное из них она берет две ржаных лепешки, хотя можно было бы предположить, что понадобится шесть. Кроме того, ей приходится взять не одну, как обычно, а две... Чего?": "Монеты.",
  "Традиционное китайское пожелание счастливого пути имеет давнюю историю. Сейчас в некоторых случаях сами китайцы не рекомендуют употреблять это пожелание, ведь ОН может помешать. Назовите ЕГО двумя словами.": "Попутный ветер.",
  "Герой ирландских легенд ФИнтан Мудрый считался старейшим жителем Ирландии. ФИнтан умел превращаться в разных животных и однажды даже провел год в облике лосося. Назовите причину этого.": "Потоп.",
  "Современники Павла СвиньинА вспоминали, что тот в какой-то момент увлекся живописью. Задумав пейзаж, СвиньИн для начала обращался к одному из своих знакомых художников, прося его написать небо, с которым будто бы сам СвиньИн не мог совладать. На готовой же картине кисти СвиньинА принадлежала лишь ОНА. Назовите ЕЕ.": "Подпись.",
  "В Конфедеративных Штатах существовал закон: если человек владел двадцатью и более рабами, то он не подлежал призыву в армию. Рассказывают, что один владелец девятнадцати рабов надеялся не пойти на войну. Когда за ним пришли люди из призывной комиссии, он стал угощать их, пока не узнал об успешном окончании... Чего?": "Родов.",
  "По сюжету фильма \"Шахматная горячка\", снятого в 1925 году, главный герой маниакально увлечен игрой, забывая даже о собственной свадьбе. Биограф известного человека Джефф Эдмундс утверждает, что тот ненадолго появляется в кадре \"Шахматной горячки\". Назовите этого человека.": "[Владимир] Набоков.",
  "СпИталфилдс - один из районов лондонского Ист-Энда, который на протяжении веков заселялся, в основном, иммигрантами. Одно из центральных зданий СпИталфилдса несколько раз перестраивалось, хотя при этом, можно сказать, сохраняло свое предназначение, и с 1976 года является... Чем?": "Мечетью.",
  "В произведении Теккерея описан спор Марии-Антуанетты с ЭТИМ ЧЕЛОВЕКОМ. Взгляд разгневанной королевы метал огненные стрелы, но они пролетали, не причинив никакого вреда. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Бенджамин] Франклин.",
  "Дзэн-буддист из романа МисИмы, описывая Золотой храм, упоминает невероятных размеров ЕЕ. В названии известного романа ОНА фигурирует вместе... С кем?": "Чапаев.",
  "Фотограф Артур ФЕллиг, получивший прозвище в честь НЕЕ, прославился своим умением оказываться на месте преступления раньше конкурентов и полицейских. Шутили даже, что он получает информацию от самих жертв. Поэт Джеймс МЕррил, чтобы написать свою апокалиптическую поэму, в поисках вдохновения использовал ЕЕ. Назовите ЕЕ.": "[Доска] Уиджа.",
  "В этом вопросе словами \"ДЕЛАТЬ ЭТО\" мы заменили три слова. В 1770 году в Москве свирепствовала эпидемия чумы. Державина, направлявшегося из Москвы в Петербург, задержали на карантинной заставе. Державин не хотел ждать, пока на заставе проверят все его вещи, поэтому попросту СДЕЛАЛ ЭТО. На малоизвестной картине Ильи РЕпина ЭТО ДЕЛАЕТ... Кто?": "[Николай Васильевич] Гоголь.",
  "(pic: 20170695.jpg) Перед вами диптих Джона Эверетта МиллЕ. Напишите оба пропущенных нами слова.": "Первая, вторая.",
  "Девятый фильм о НЕМ так и не был снят - впрочем, вряд ли создатели чего-то испугались, просто почти ничего не было слышно об успехах нескольких предыдущих фильмов. Назовите ЕГО имя.": "Бетховен.",
  "В 1955 году в Ленинграде состоялась советская премьера оперы \"Порги и Бесс\" в исполнении американской труппы. Подобных гастролей не было очень давно, поэтому перед торжественным открытием костюмерше даже пришлось пришить три ИХ. Назовите ИХ.": "Звезды.",
  "В научной статье, исследовавшей вспышку эпидемии в Дагестане в начале 1990-х годов, одной из причин появления ПЕРВОЙ назван ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ словами, которые начинаются на одну и ту же букву.": "Холера, хадж.",
  "<раздатка> Старине я буду верен, С детства чтить ее привык: Обезличен, обезверен, Обезьянен наш язык. </раздатка> В эпиграмме профессора КОрша, написанной в первой трети двадцатого века, мы немного изменили три слова. Строго говоря, Корш не совсем прав - ведь ОН никуда не делся. Назовите ЕГО.": "Ер.",
  "О Героне Александрийском долгое время почти ничего не было известно, даже даты жизни. Однако потом исследователи обратили внимание на отрывок, в котором Герон рассказывает об измерении расстояния между Римом и Александрией. Определить разницу долгот между городами Герону помогло... Ответьте одним словом: что?": "Затмение.",
  "Американский врач Ричард Стронг экспериментировал на заключенных филиппинской тюрьмы, пытаясь отыскать вакцину от холеры. В результате его действий 13 человек умерли, заразившись бубонной чумой. На работы Стронга сослался доктор Розе во время... Чего?": "Нюрнбергского процесса.",
  "Андреа Пирло, известный как один из самых честных игроков современного спорта, в своей биографии говорит об ЭТОМ ЧЕЛОВЕКЕ, что тот будто бы добрался до Эйфелевой башни на вертолете. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Лэнс] Армстронг.",
  "Несколько участников договорного матча 1915 года между \"Манчестер Юнайтед\" и \"Ливерпулем\" были дисквалифицированы, но при выполнении определенного условия Футбольная ассоциация Англии пообещала оправдать игроков. С Сэнди Тёрнбулла, принявшего эти условия, дисквалификация была снята. Какое слово мы пропустили в предыдущем предложении?": "Посмертно.",
  "[Ведущему: максимально отчетливо прочитать название дела \"Роу против Уэйда\", чтобы все игроки правильно услышали слово \"Роу\".] В 1973 году Верховный Суд США принял решение по делу \"Роу против Уэйда\", которое легализовало право женщин на аборт. Спустя двадцать лет Норма Маккорви обратилась в католичество и начала в открытую выступать против этого решения. Название ее автобиографии можно перевести на русский язык как \"Я - ПРОПУСК\". Заполните пропуск коротким словом.": "Роу.",
  "Современники Тициана нередко упрекали художника в жадности и любви к деньгам. На картине ЯкОпо БассАно среди НИХ изображен старик, очень похожий на \"Автопортрет\" Тициана. Назовите ИХ тремя словами.": "Торгующие в храме.",
  "Об одном из героев романа \"Квентин Дорвард\" было известно только его прозвище - \"Три ступеньки\". У его коллеги, описанного в более позднем романе, не известно ни имя, ни прозвище - лишь то, что он был... Откуда?": "Из Лилля.",
  "В 1847 году жена губернатора Уильяма Гомма организовала бал, на который было разослано несколько сотен приглашений. Губернатором какого острова был Уильям Гомм?": "Маврикий.",
  "Фонтан Аква-ПАола был построен Папой Римским Павлом V, чтобы обеспечить жителей соседних районов питьевой водой. Часть средств на строительство фонтана была получена благодаря введению налога... На что?": "Вино.",
  "ХаИм СУтин жил в Париже в совершенной бедности. Как вспоминает Марк ТАлов, ОНИ давались художнику с истинным мучением. Назовите ИХ одним словом.": "Натюрморты.",
  "В 1879 году на заседании берлинского рейхстага произошел несчастный случай при демонстрации новой технологии. По предложению одного из депутатов, имевших какое-то представление о НЕМ, пострадавшего вынесли в сад и наполовину закопали в землю. Назовите ЕГО словом греческого происхождения.": "Электричество.",
  "<раздатка> Gotha G.IV </раздатка> В марте 1917 года был разработан немецкий бомбардировщик Gotha G.IV [гОта ге фир], который был способен пересечь Ла-Манш. Власти Британии решили не дожидаться появления следующей модификации бомбардировщика, и уже в июле приняли некое решение. Что появилось благодаря этому решению?": "Династия Виндзор.",
  "На картине Ээту Исто, написанной в 1899 году, изображена девушка в белом платье и синем плаще. В руках у нее книга с надписью \"LEX\" [лекс], которую пытается вырвать напавший орел. Какое слово мы пропустили в предыдущем предложении?": "Двуглавый.",
  "Бедняк и бродяга из романа Джона Стейнбека любил ЕЕ, ведь если он задерживался там надолго, то мог постепенно встретиться со всеми своими друзьями. Назовите ЕЕ.": "Тюрьма.",
  "Говоря о культе святых в католической церкви, Йохан Хёйзинга пишет, как жители Умбрии планировали убить святого Ромуальда. До убийства дело всё же не дошло, и ОНИ впоследствии оказались в АнкОне. Назовите ИХ точно.": "Мощи святого Ромуальда.",
  "В 1650 году мэр Йорка приговорил 11 человек к штрафу за разбитое окно в церкви. Беспорядки, вызванные этим решением, получили название ТАКОГО бунта. Какое слово мы заменили словом \"ТАКОЙ\"?": "Футбольный.",
  "По мнению критика Алексея МашЕвского, в романе \"Мадам Бовари\" нет положительных персонажей. Поэтому можно сказать, что ОНА наступила уже в девятнадцатом веке. В письме своему другу Олкотту Гловеру автор называет \"ЕЕ\" надгробным плачем. Назовите ЕЕ.": "Смерть героя.",
  "В англоязычных странах горизонтально расположенный ОН называется \"teaser\" [тИзер] - \"дразнящий\". Видимо, дело в том, что, двигаясь медленно, ОН как бы поддразнивал людей. \"ОН\" начинается с воспоминаний рассказчика о событиях 1916 года в поместье в Эссексе. Назовите ЕГО одним словом.": "Занавес.",
  "На одной необычной постановке вслед за операми Россини и Моцарта была исполнена современная опера Елены ЛАнгер. Уже по ее названию можно понять, что дела у героев сложились не лучшим образом. Ответьте двумя словами: как называется эта опера?": "\"Развод Фигаро\".",
  "В США во времена маккартизма людей преследовали за коммунистические взгляды. На карикатуре Артура ШИка изображен человек, попавший под подозрение за цвет ЕЕ и положение ЕГО. Назовите ЕЕ и ЕГО.": "Кровь и сердце.",
  "Гольфист Эбен Байерс, живший в тридцатых годах прошлого века, пытался лечить травму руки самым современным средством, выпив более тысячи пузырьков. К сожалению, лечение не помогло. Более того, впоследствии в качестве предосторожности пришлось использовать ЕГО. Назовите ЕГО двумя словами.": "Свинцовый гроб.",
  "В начале посвященной Рагнарёку настольной игры право первого хода получает ТАКОЙ игрок. Сайт рекордов называет ТАКИМ человеком Анну Никитину и приводит число 73,2. Каким - ТАКИМ?": "Родившимся севернее всех.",
  "Холодное пятно - область неба с пониженной температурой реликтового излучения. ШЕннон Холл приводит версию, согласно которой холодное пятно появилось в результате столкновения с другой вселенной, и сравнивает пятно... С чем?": "С синяком.",
  "Героиню одного фильма пронзает гарпун. Когда другой персонаж спрашивает, плохо ли той, героиня саркастично отвечает: \"Да, у меня ОНА\". Когда говорят о НЕЙ, проблема на самом деле заключается в примесях. Назовите ЕЕ.": "Аллергия на сталь.",
  "Тяжесть конструкции выдавливала жидкость из прокладок, так что ОН придумал вариант с расставленными по кругу чашечками, последовательно соединенными друг с другом. По аналогии с прошлым вариантом этот получил название \"ЕГО корона\". Назовите ЕГО.": "[Алессандро] Вольта.",
  "Герою романа Дианы Уинн Джонс при рождении было предсказано вознестись выше всех людей страны. Попав в немилость к султану, герой пессимистично предполагает, что огромный ИКС тоже способен исполнить предсказание. Назовите ИКС коротким словом.": "Кол.",
  "Многие лантаноиды обладают способностью к люминесценции, что находит разнообразные применения. Так, ПЕРВЫЙ используется для защиты ВТОРЫХ. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Европий, евро.",
  "Персонаж романа ЖоЭля ДиккЕра после запуска вирусной рекламной кампании сравнивает пользователей Фейсбука с бесплатными ИМИ. Чак ФИни получил в школе прозвище ОН, потому что продавал одноклассникам ланчи. Назовите ЕГО.": "Человек-сэндвич.",
  "Герой известного романа подбирает себе наиболее подходящую песню. Среди вариантов - ранние хиты Дэвида Боуи и Элтона Джона и песня под названием \"Вновь один (Конечно же)\". В итоге герой выбирает песню группы \"Bee Gees\" [би джиз]. О каком романе речь?": "\"Марсианин\".",
  "В созданном Ларсом ПЕтрусом словаре, конечно, есть множество имен собственных, но встречаются также глаголы, прилагательные и даже наречия. Напишите четырехбуквенное слово, присутствующее в названии этого словаря.": "IKEA.",
  "(pic: 20170696.jpg) У актера РАми МалЕка есть брат-близнец, но различить их очень просто, поскольку... Закончите фразу тремя словами, на слух совпадающими с фразеологизмом.": "Сами с усами.",
  "Какое прозвище носит восьмикилометровый мост через пролив МАкино, хотя количество островов в проливе и не дотягивает до тысячи?": "Биг Мак.",
  "Некое имя появилось в латинском названии одного из видов австралопитеков благодаря костям, найденным рядом с останками. Впрочем, позже было установлено, что изменение цвета костей вызвано воздействием марганца. Напишите это имя.": "Прометей.",
  "Дэниел ДЕннет отмечает, что только в случае мозга лучше быть ПЕРВЫМ, чем ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО словами латинского происхождения.": "Донор, реципиент.",
  "Героя романа \"Дом дУхов\" одевают в воскресный костюм, а на голову натягивают черное сомбреро, потому что он говорил, что хочет снять сомбреро, ДЕЛАЯ ЭТО. Какие два слова, начинающиеся на парные согласные, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Приветствовать Бога.",
  "Сергей Ким пишет, что в СССР ОНО вытеснило альтернативный вариант, когда списки пришли на смену индивидуальности. В одном из слов предыдущего предложения мы заменили пару букв. Напишите его в исходном виде.": "ФИО.",
  "Перестроечный фильм 1989 года не является экранизацией классического романа, а название, возможно, намекает на сам СССР, где жизнь проходит в полудрёме. Впрочем, один из персонажей фильма сравнивает разрушающуюся систему всего лишь с деревянным туалетом. Напишите название этого фильма.": "\"Сон в красном тереме\".",
  "Каким устойчивым выражением из трех слов называют Шотландию авторы статьи, в которой упоминаются рак пищевода и цирроз печени?": "Больной человек Европы.",
  "По образному выражению КрИстофа РАнсмайра, водопад с наступлением зимы превратился в НЕГО. Какой ОН упоминается в первой строке известного стихотворения?": "Нерукотворный.",
  "В романе \"Кэрри\" главная героиня повредила ЕГО, после того как устроила в школе пожар. Автор сравнивает результат с распятием. Самцами каких существ называет ИХ Абсурдопедия?": "Гидры.",
  "В романе Питера Уоттса редактирование генома стало распространенной операцией. Один из персонажей презрительно называет другого - более старомодного - осколком ПЕРВОГО в эпоху ВТОРОГО. Напишите фамилию, присутствующую в ПЕРВОМ, и фамилию, присутствующую во ВТОРОМ.": "Дарвин, Ламарк.",
  "Каюты для отдыха на МКС отделены от космоса всего несколькими миллиметрами металла, что с точки зрения радиационной защиты эквивалентно 1 сантиметру воды. Специалисты по безопасности за неимением лучшего предлагают космонавтам использовать ЭТО. В другом источнике описаны несколько вариантов применения ЭТОГО против инопланетных монстров. Назовите ЭТО.": "Полотенце.",
  "Как пишет ФлОриан Иллис, когда однажды от возлюбленной пару дней не было писем, Кафка, СДЕЛАВ ЭТО, в отчаянии сел за новый рассказ. Какие четыре слова мы заменили словами \"СДЕЛАВ ЭТО\"?": "Пробудившись от беспокойного сна.",
  "У разгневанного персонажа Дмитрия Быкова на лбу появляется ОНА. Можно сказать, что в Российской империи ОНА была частью того, что появлялось на лбу у многих. Напишите ЕЕ название.": "Ижица.",
  "Персонажи фильма ХироЮки ТанАки - рыбаки, работающие на огромном краболовном судне в ужасных условиях и нещадно эксплуатируемые. В финале фильма поднимается залитый кровью ОН. Назовите ЕГО.": "Флаг.",
  "Упоминая о том, насколько переоценен фильм \"Пятьдесят оттенков серого\", Питер БрЭдшоу пишет, что не только ЧУДО ОБЫКНОВЕННОЕ, но это еще и не сексуально. Какие слова мы заменили словами \"ОБЫКНОВЕННОЕ ЧУДО\"?": "Голый король.",
  "По замечанию одного интернет-пользователя, Прокруст говорил то же, что и ОН, но про людей. Несмотря на то что у вас может возникнуть несколько версий, избавьтесь от неправильных и назовите ЕГО.": "Микеланджело [Буонарроти].",
  "Английский глагол \"nosedive\" [нОуздайв] означает \"резко падать\". Говоря о карьере музыканта Джеймса ЛавЕля, журналист употребил этот глагол с намеком на НЕГО. На что именно?": "Кокаин.",
  "Согласно англоязычному мнемоническому правилу, общей теории относительности соответствует ПЕРВАЯ, а специальной - ВТОРАЯ. Какая актриса объединяет \"ПЕРВУЮ\" и \"ВТОРУЮ\"?": "[Сандра] БУллок.",
  "Борислав Козловский отмечает, что ЕЕ название, скорее, связано с непонятностью, ведь ОНА абсолютно прозрачна. Назовите ЕЕ двумя словами.": "Темная материя.",
  "\"В новогоднюю ночь тихо так - даже слишком. Не услышишь ни звука, шуршит лишь клопишка\". Родители какого заглавного персонажа так подправили текст в песеннике?": "[Стюарт] Литл.",
  "Согласно исследованиям Полы НИденталь, имитация мимики других людей позволяет лучше понимать их эмоции. Пола предполагает, что АЛЬФА может задерживать эмоциональное развитие. Какое слово мы заменили словом \"АЛЬФА\"?": "Соска.",
  "(pic: 20170697.jpg) Робокоп - киборг, созданный на базе центральной нервной системы погибшего полицейского. В комментарии к фильму режиссер Паул Верхувен называет Робокопа американским... Кем?": "Иисусом.",
  "Окружающие не только запоминают, хорошо или плохо мы себя ведем, но и нередко делятся этой информацией друг с другом. Экономистка ДЕйдра МакклОски сравнивает репутацию с ЭТИМ. Назовите ЭТО.": "Блокчейн.",
  "Говоря о практической пользе крупных научных проектов, Борис Штерн отмечает, что гравитационно-волновой телескоп LIGO [лИго] является также прекрасным сейсмографом. Впрочем, при этом Штерн упоминает некое действие. Назовите это действие двумя словами.": "Забивание гвоздей.",
  "Согласно статье Википедии о расе Глубоководных, те впервые появились в рассказах Лавкрафта, но затем ДЕЛАЛИ ЭТО и в произведениях других авторов. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Всплывать.",
  "Гангстер из фильма \"Закон ночи\" протягивает предателю ЕГО и предлагает выбор: оказаться либо на, либо под. \"ОН\" - название известной игры. Назовите ЕГО.": "Билет на поезд.",
  "Вывезенные на работы в Германию украинские крестьяне писали домой, что живут сытно, как в 1933 году. Ответьте словом латинского происхождения: что называет причиной этого явления Ирина Щербакова?": "Цензуру.",
  "Высказывается предположение, что в Древнем Риме февраль был самым коротким месяцем, потому что ФЕбруус был этрусским ИМ. В Древней Греции ЕГО часто изображали с погасшим факелом в руке. Назовите ЕГО двумя словами.": "Бог смерти.",
  "В начале советского документального фильма, посвященного деятельности известного человека, на столе лежат лягушачьи лапки. Позже в кадре, помимо прочего, появляется небольшой сосуд, предназначенный для НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Собачья слюна.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Внимание, в одном из слов вопроса мы пропустили шесть букв. Древнеамериканские индейцы ольмЕки изображали душу в виде глаза. Однако иногда вместо глаза встречается изображение человеческой головы или ягоды. На основании этого ученые предполагают, что \"ягода\", \"глаз\" и \"человеческая голова\" у ольмЕков были ИМИ. Напишите измененное нами слово в исходном виде.": "Омонимами.",
  "В детстве Бориса Владимирова еды порой было очень мало. Иногда ему даже приходилось по два дня не мыться, чтобы случайно не потерять... Ответьте тремя словами: что?": "Место в очереди.",
  "[Ведущему: перед прочтением комментария объявить, что он будет важен для понимания следующего вопроса, и четко, громко и не торопясь прочитать его так, чтобы все играющие команды его непременно услышали.] Еще в 1933 году Федор КукАнов в одиночку провел масштабную операцию, которая, однако, не получила широкой огласки, поскольку он имел дело с заключенными. Вскоре КукАнову представился еще один шанс войти в историю, но из-за сломанной лыжи он так и не смог принять участие... В чем?": "В спасении челюскинцев.",
  "Высказывается мнение, что советские власти приняли решение об эвакуации заключенных Дальстроя с затертых льдами судов из-за боязни скандала. Главные опасения были связаны с проживавшими неподалеку от места происшествия чукчами, которые занимались контрабандой и потому неплохо... Что делали?": "Говорили по-английски.",
  "Желтобрюхи переносят изменения в окружающей среде легче, чем другие морские змеи. Об этом стало известно, когда несколько желтобрюхов были обнаружены у северных берегов Колумбии через некоторое время после появления... Чего?": "Панамского канала.",
  "Вышедшая в 2017 году книга Алексея РешетунА наглядно рассказывает о работе судмедэкспертов. В этой книге можно увидеть большое количество ИКСОВ. Назовите ИКС, использовав аббревиатуру.": "QR-код.",
  "ГАншип - это тип самолетов, несущих на борту много артиллерийского вооружения. Использование таких самолетов Соединенными Штатами Америки во второй половине двадцатого века породило словосочетание \"ОНА гАншипов\". Какое слово мы заменили словом \"ОНА\"?": "Дипломатия.",
  "В романе Дэна Брауна охранник СмИтсоновского музея досадует на позднего посетителя, а хакер нехотя принимает срочный заказ. Всё дело в том, что действие романа происходит во время НЕГО. Назовите ЕГО заимствованным словом.": "Супербоул.",
  "Джон СтИлгоу пишет, что гендерные предрассудки викторианского общества часто приводили к гибели женщин во время НИХ - несмотря на чрезвычайные обстоятельства, дамы не могли себе позволить показаться на люди, не надев несколько слоев неудобной одежды. Какое сложносоставное слово мы заменили словом \"ОНИ\"?": "Кораблекрушения.",
  "(pic: 20170698.jpg) Мы раздали вам фотографию Тони Левина. Внимание, дуплет! 1. Тони Левин исполняет басовую партию в композиции, которая начинается со слов \"раз, два, три, четыре\", но, тем не менее, называется \"ПРОПУСК грибников\". Какое слово мы пропустили? 2. В каком городе родился Тони Левин?": "1. Вальс. 2. Бостон.",
  "Критикуя религиоведческие работы биолога Ричарда Докинза, Дмитрий Узланер сравнивает его с другим ученым. С кем?": "С [Анатолием Тимофеевичем] Фоменко.",
  "Роберт Шиллер говорит, что надувание биржевых пузырей похоже на маниакальную стадию биполярного расстройства, и сетует, что на фондовом рынке очень не хватает ИЗНАСИЛУЙ МЕНЯ. Что мы заменили в этом вопросе?": "Лития.",
  "Пикаперы рекомендуют носить с собой ЕЕ, чтобы иметь повод познакомиться с девушкой, например, у входа в бар. Назовите ЕЕ двумя словами на парные согласные.": "Сломанная зажигалка.",
  "<раздатка> the four *s: ... and reproduction. </раздатка> ВилайанУр РамачандрАн пишет, что визуальная система мозга отвечает за успех в четырех главных аспектах жизни: пропитании, борьбе, бегстве от врагов и воспроизведении. В розданной вам цитате мы пропустили несколько слов и букву. Восстановите эту букву.": "F.",
  "Внимание, в вопросе есть замена. Эдвин Лефевр пишет, что зачитывавшихся телеграфными сообщениями биржевых трейдеров иногда называли паразитами. Какие два слова в предыдущем предложении мы заменили одним?": "Ленточными червями.",
  "Автор одной научно-популярной книги пишет, что ОН - это романтизм, доведенный до патологической крайности: лихорадочный, безжалостный, спирающий дыхание. Назовите ЕГО словом латинского происхождения.": "Туберкулез.",
  "Ответьте тремя словами на одну и ту же букву: что сделал персонаж Вадима Голубева, который вырос в детском доме?": "Отказался от отчества.",
  "(pic: 20170699.jpg) Слово \"ИКС\" в этом вопросе заменяет другое слово. Посмотрев новаторский фильм \"Третий человек\", друг режиссера Кэрола Рида подарил ему ИКС. Члены какого общества берут с собой ИКСЫ в самолеты?": "[Общества] Плоской Земли.",
  "В семнадцатом веке горькие апельсины с Антильских островов высоко ценились в Европе, однако длительность перевозки не позволяла доставить их свежими. По одной из версий, данное обстоятельство послужило причиной появления... Чего?": "[Ликера] [Блю] Кюрасао.",
  "В одной из песен рэпер Киллер Майк говорит, что Господь наставляет его. Какой эвфемизм для марихуаны он использует в следующей строке этой песни?": "Горящий куст.",
  "В 1950-е годы нравы в спорте были другими. Велосипедист Джок Эндрюз говорил, что не сойти с трассы в гонке легко - достаточно следовать по тропе из НИХ. Назовите ИХ словом немецкого происхождения.": "Шприцы.",
  "Ричард Докинз сравнил редакторов журнала \"Social Text\" [сОушиал текст], пропустивших в печать статью-мистификацию АлЕна СокАла, с НИМИ. В одной из новаторских постановок оперы \"ОНИ\" причиной трагедии становится вирус, разрушающий систему защиты. Назовите ИХ одним словом.": "Троянцы.",
  "Так называемые \"Народы моря\" пиратствовали в Средиземном море на рубеже второго и первого тысячелетий до нашей эры. Интересно, что у \"народов моря\", в отличие от другого народа, действительно были ОНИ - хотя способ крепления так и остался непонятен археологам. Назовите ИХ.": "Рогатые шлемы.",
  "Героя сериала \"Цари и пророки\" отправляют убить сотню филистИмлян и принести доказательства их смерти. Он пытается выдать за вражеских солдат убитых идумЕйских наемников, однако затем узнаёт, что идумеи, в отличие от филистимлян, делают это. В предыдущем предложении мы заменили одно слово. Какое?": "Обрезание.",
  "По свидетельствам современников, увидев ЕЕ, спартанский царь АрхидАм воскликнул: \"Вот и конец воинской доблести!\". Андрей ЛомачИнский пишет, что имитирующий другую ЕЕ тренажер использовался в некоторых воинских частях для проведения абортов. Назовите ЕЕ.": "Катапульта.",
  "По одной из версий, традиционный запрет на использование АЛЬФ не имеет отношения к религии, а связан с тем, что дележ имущества мог выйти за рамки обычной дискуссии. Назовите АЛЬФУ.": "Вилка.",
  "В одной юмористической миниатюре бог Локи на вопрос юного собеседника, откуда он прибыл, просто указал наверх, подразумевая Асгард. Напишите фамилию той, кого в этой миниатюре Локи называет \"рабыней, похожей на валькирию\".": "Бок.",
  "Персонаж романа Дэна Симмонса, офицер колониальных войск, уговаривая священнослужителя выдать разрешение, утверждает, что ОНИ - члены британской секты, пришедшие совершить паломничество. Назовите ИХ.": "Альпинисты.",
  "Джо АберкрОмби, описывая поселок переселенцев, приехавших в поисках лучшей жизни, упоминает дома, построенные из сосновых бревен и из НИХ. Дэвид объяснял, что \"ОНИ\" посвящены его юношеским переживаниям и краху иллюзий, а вовсе не грядущему распаду. Ответьте точно: распаду чего?": "[Группы] \"Pink Floyd\".",
  "Когда увлеченный британской культурой герой СалмАна РУшди нашел лежащий на улице кошелек, ему показалось, что к нему пригнулась ОНА. ОНА упоминается в описании коалиционного кабинета, объединившего практически все политические партии Финляндии. Назовите ЕЕ.": "Радуга.",
  "Китайский чиновник Ван ЦишАнь боролся с последствиями долгового кризиса в провинции ГуандУн, отставаниями в графике строительства объектов Пекинской Олимпиады и даже с эпидемией атипичной пневмонии. За это Вана прозвали \"командиром ЕЕ\". В древнем Риме члены ЕЕ именовались \"городскими бодрствующими\". Назовите ЕЕ двумя словами.": "Пожарная бригада.",
  "Герой короткометражного хоррор-фильма вынужден отдать спутнице ИКС, чтобы та могла пройти через систему охраны. Персонаж известного цикла владел имением на самом маленьком из полуостровов, известных как ИКСЫ. Назовите этого персонажа.": "Петир Бейлиш.",
  "Монахи из романа Питера Уоттса воспринимают метафоры буквально. Так, чтобы избавиться от чувства вины или неуверенности, монахи часто ДЕЛАЮТ ЭТО. Согласно некоторым исследованиям, правильно ДЕЛАТЬ ЭТО важно для развития моторики. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Мыть руки.",
  "В одной версии мифа о нартском герое СослАне он сбивает стрелой пылающую звезду, а в другой - люди с его помощью переселяются в теплые края. В заголовке статьи ЕлеазАра МелетИнского об этом фигурирует другой мифологический персонаж. Какой?": "Прометей.",
  "Считается, что шимпанзе часто бывают агрессивны, а обезьяны бонобО предпочитают разрешать конфликты с помощью сексуального поведения. Говоря об этом, Франс де ВаАль упоминает ПЕРВЫЙ и ВТОРУЮ. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Марс, Венера.",
  "Даже незначительное изменение орбиты Меркурия может привести к столкновению Венеры с Землей. Маркус дю СотОй сравнил Меркурий с НЕЙ. Назовите ЕЕ одним словом.": "Бабочка.",
  "Согласно одной из версий, ЕГО название происходит от французского слова со значением \"огонь\". Существуют ЕГО северная и южная разновидности. Назовите ЕГО коротким словом.": "Фо.",
  "Так называемый \"озноб ДЭнбери\" включал в себя дрожь и помрачение ума. Стивен ДжуАн пишет, что в девятнадцатом веке АЛЬФЫ производили как раз на фабрике в Дэнбери. Назовите АЛЬФУ.": "Шляпа.",
  "Герой шутки рассказывает, что на вопросы детей он отвечает по-разному. Одним он говорит, что главное в жизни - учеба, семья и карьера, другим - что секс, наркотики и рок-н-ролл, а третьим, т.е. ЕЙ, не говорит ничего. Назовите ЕЕ двумя словами.": "Контрольная группа.",
  "Описывая почти пустой зал церкви и молчаливо сидящих на расстоянии друг от друга людей, Герман Мелвилл упоминает ИХ. Можно сказать, что Мелвилл противоречит высказыванию человека, жившего на два века раньше. Мы не просим вас назвать ИХ. Назовите этого человека.": "[Джон] Донн.",
  "Архитектор ФИлип Джонсон, построивший себе стеклянный дом, умер в его стенах. Курт ВОннегут называл Джонсона ЕЮ. Назовите ЕЕ двумя словами.": "Спящая красавица.",
  "<раздатка> \"Russia in Bloom\" </раздатка> Назовите родившегося в 1863 году человека, фильм о котором в англоязычном прокате шел под розданным вам названием.": "[Сергей Михайлович] Прокудин-Горский.",
  "Дуплет. 1. В романе середины двадцатого века, главный герой которого - талантливый архитектор-нонконформист, критикуется дом с множеством колонн, фронтонов, ваз и ИКСОВ. Назовите ИКСА. 2. Назовите автора источника первого вопроса дуплета.": "1. Атлант. 2. [Айн] Рэнд.",
  "Внимание, в вопросе словом \"ИКС\" мы заменили другое слово. ГОтхольд ЛЕссинг пишет, что создатель скульптуры Лаокоона отказался от изображения ИКСА по эстетическим причинам, поэтому его Лаокоон стоически переносит муки. Кто написал \"ИКС\" более ста лет назад?": "[Эдвард] Мунк.",
  "Герой книги \"Зона поражения\" видит, как из-за гребня дорожной насыпи, где расположилась машина патрульных, вылетает пустая алюминиевая банка. Герой предполагает, что патрульные устроили... Ответьте тремя словами: что?": "Пикник на обочине.",
  "Сэм Кин пишет, что некоторые области науки долгое время изучали преимущественно аристократы, получившие классическое образование. Он замечает, что отсылки к мифам можно увидеть в НЕЙ. Кто ЕЕ разработал?": "[Дмитрий Иванович] Менделеев.",
  "Герой Анны ГавальдА, поклонник джаза, упрекает мать в том, что родился ИМ. В названии какого произведения 1899 года фигурирует ОН?": "\"Бремя белого человека\".",
  "Персонаж Лавкрафта НьярлатотЕп утверждал, что может слышать голоса с других планет, а также демонстрировал загадочные публичные опыты, притягивая ученых и зевак. Кого Уильям Мюррей считает прототипом Ньярлатотепа?": "[Никола] Тесла.",
  "В Российской империи ОН считался праздником воздухоплавателей. В Греции ОН выпадает на время, в которое раньше поклонялись Зевсу. Назовите ЕГО.": "Ильин день.",
  "<раздатка> Внимание, в вопросе есть замена. Джон Гриббин пишет, что одна теория, описывающая искривленные кусочки пространства-времени, получила название \"теории монополий\". Какое слово мы заменили словом \"монополия\"? </раздатка> Положите вашу левую ладонь на правую сторону раздаточного материала. Внимание, в вопросе есть замена. Джон ГрИббин пишет, что одна теория, описывающая искривленные кусочки пространства-времени, получила название \"теории монопОлий\". Какое слово мы заменили словом \"монополия\"?": "Твистор.",
  "Уроженец КуроостровскОй волости, сын крестьянина Федот Шубин стал известным скульптором. Кому его отец некогда одолжил три рубля?": "[Михаилу Васильевичу] Ломоносову.",
  "Автор научно-популярной книги замечает, что банкомат выдает только суммы, кратные десяти фунтам. Десятифунтовая купюра при этом сравнивается с НИМ. Назовите ЕГО словом латинского происхождения.": "Квант.",
  "На обложке книги, помогающей людям справляться с ЭТИМ, один медведь печально лежит на льдине, а второй радостно занимается сёрфингом. Назовите ЭТО.": "Биполярное [аффективное] расстройство.",
  "Рядом с \"Президентом\", в числе прочих, находятся две поменьше, олицетворяющие Палату представителей и Сенат. \"Президент\" - это ОНА. Назовите ЕЕ.": "Секвойя.",
  "Современный автор замечает, что \"времена железа\" уже давно миновали, а прилагательное в ЕЕ названии всё чаще опускают. Назовите ЕЕ двумя словами.": "Кремниевая долина.",
  "Дитрих Бонхёффер писал, что неправильно использовать Бога как затычку для неполноты человеческих знаний. Название этой концепции обычно переводят как \"Бог ИХ\". Назовите ИХ двумя словами, начинающимися на парные согласные.": "Белые пятна.",
  "Рассказывают, как к дворянину времен Павла I Ивану Елагину явился его новый повар-француз и потребовал подчинения. Однако Елагин всё же приказал выгнать его. Кем были и повар, и Елагин?": "Масонами.",
  "Героя Набокова потрясла внезапная смерть отца. Гуляя по парку, герой видит плывущего ЕГО. Назовите ЕГО двумя словами.": "Черный лебедь.",
  "В 1870-х годах перед модельером Чарльзом Вортом встала задача облегчить жизнь женщин. Однако текстильная промышленность не должна была пострадать, поэтому появился ОН. На карикатуре того времени женщина в НЕМ сравнивается с уткой. Назовите ЕГО словом французского происхождения.": "Турнюр.",
  "Для одной выставки Владимир ТАтлин создал скульптуру \"Угловой контррельеф\". Рассказывают, что после этой выставки Татлин подрался... С кем?": "С [Казимиром] Малевичем.",
  "В вопросе слово \"ИКС\" заменяет другое слово. Эрих Фромм говорил, что для большинства людей Рай выглядит как ИКС. Автор книги воспоминаний о Ельцине пишет, что после посещения ИКСА в Хьюстоне тот окончательно разуверился в идеях коммунизма. Назовите ИКС.": "Супермаркет.",
  "(pic: 20170700.jpg) Тайм-бокАн, часто встречающийся в творчестве художника ТакАси МуракАми, - это череп, который проступает из... Чего?": "Ядерного гриба.",
  "Внимание, в этом вопросе слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" - замены. В 1920-х годах под руководством химика Фрица Габера был создан ПЕРВЫЙ. В начале 1930-х Габера изгнали из Германии за еврейские корни. Что мы заменили ВТОРЫМ?": "Циклон Б.",
  "На какой картине 1838 года можно одновременно увидеть яркое и крупное заходящее солнце, а также небольшой серп молодой Луны?": "\"Последний рейс корабля \"Отважный\"\".",
  "Комментируя проект установки памятника известному человеку, Александр Усольцев говорит, что линия на том месте все-таки проходила - правда, временная, пока снимали маршруты с Садового кольца. Назовите этого человека.": "[Михаил Афанасьевич] Булгаков.",
  "По версии Марии ЕлифЕровой, известный средневековый автор хотел подчеркнуть, что пишет о таких же великих событиях, как и авторы античности, но в христианском духе. Согласно этой версии, его псевдоним произошел не от французского топонима, а от другого. Какого?": "Троя.",
  "Героя современного произведения допрашивают в отделении полиции, причиняя ему боль. В разговоре о невзрачно выглядящих подмосковных домах женщина-полицейский упоминает ИХ. Назовите ИХ тремя словами.": "Пятьдесят оттенков серого.",
  "Левое полушарие мозга человека склонно обращать внимание на составные компоненты, а правое - на целый объект. В эксперименте, посвященном работе полушарий, ученые использовали произведения известного человека. Последние шесть букв фамилии этого человека можно встретить в реплике слоненка из сказки. Назовите этого человека.": "[Джузеппе] Арчимбольдо.",
  "Дуплет. 1. Озарение во время решения сложной математической проблемы или удачную писательскую находку Дэвид Фостер Уоллес сравнивает с ИКСОМ, который издает искусно выполненная шкатулка. Назовите ИКС. 2. Восхищаясь творчеством Мануэля ПуИга, у которого удачных находок много, Уоллес упоминает фамилию немецкого физика. Назовите эту фамилию.": "1. Щелчок. 2. Гейгер.",
  "СтЕфан Цвейг писал, что, участвуя в заговоре против Робеспьера, коварный ЖозЕф ФушЕ перебегал от одного депутата к другому, действуя подобно ИКСУ. В рамках известной программы ИКСЫ стартовали более сотни раз. Какое слово мы заменили ИКСОМ?": "Челнок.",
  "[Ведущему: в первом предложении сделать логическую паузу после слова \"развелась\"!] Рассказывают, что в позапрошлом веке в одном из американских штатов некая миссис ГАллахтер развелась из-за отказа мужа ПРОПУСК жену. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Взять вторую.",
  "[Ведущему: не обращать внимание команд на то, что часть текста написана латиницей!] Герой одного романа, овдовев, женился во второй раз. Вторая жена обвиняет его в скупости и замечает, что у нее с первой женой один и тот же ИКС. В обозначениях ИКСОВ можно встретить X-ы [иксы]. Что такое ИКС?": "Размер [одежды].",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса и на разное написание слова \"Dendy\"!] Создатель бренда игровой консоли \"Dendy\" [дЕнди] говорит, что целью рекламной кампании было превратить \"денди\" в ЭТО. Таким образом, он хотел скопировать то, что получилось у других известных брендов. Назовите ЭТО двумя словами.": "Имя нарицательное.",
  "Выход мультфильма о слоненке Дамбо в 1941 году стал важным культурным событием для США. Предполагалось даже, что Дамбо окажется на НЕЙ. Шутили, что на НЕЙ мог бы оказаться и режиссер фильма \"Назад в будущее\" Роберт Земекис. Назовите ЕЕ.": "Обложка журнала \"Time\" [чтецу: тайм].",
  "(pic: 20170702.jpg) На игральных картах в музее одного из районов Праги бубновую масть заменяет ЭТО. Дорисуйте несколько линий так, чтобы получилось ЭТО, и сдайте один из экземпляров раздаточного материала вместо ответного бланка.": "[Изображение звезды Давида.]",
  "По мнению Анастасии БокштЕйн, СДЕЛАВ ЭТО, авторы символики СССР бросили вызов традициям. Алебардщикам тоже пришлось СДЕЛАТЬ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Отказаться от щита.",
  "На рисунке Юрия Погорелова изображена колонна советских зэков по пояс в воде. Женщину рядом с ними автор назвал КОШКОЙ БЕЗГРАМОТНОЙ. Какие два слова мы заменили КОШКОЙ БЕЗГРАМОТНОЙ?": "Тетка Беломор.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] В континентальной традиции \"перелом\", как правило, возникает между восьмой и девятой. Благодаря кому \"перелом\" стал появляться перед тринадцатой?": "[Благодаря] [Генри] Говарду.",
  "Герой утопии Одоевского \"4338-й год\" предполагает, что многочисленные изображения людей ТАК были аллегорией власти над природой. Ответьте одним словом: как именно - ТАК?": "Верхом.",
  "Персонаж Ирвинга Стоуна образно объясняет бездействие властей во время известного американского события тем, что губернатор предпочел СДЕЛАТЬ ЭТО, а не кровь. Когда герой Сергея Минаева СДЕЛАЛ ЭТО, Михаил Ходорковский стал похож на Нельсона Манделу. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Пролить чай.",
  "Слова, обозначающие чай, в большинстве языков происходят от одного из двух китайских диалектов. Считается, что большинство названий \"ча\" появилось ТАКИМ путем, а большинство названий \"тэ\" - СЯКИМ. Ответьте в правильном порядке: какие антонимы мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Сухопутный, морской.",
  "Аббат Ноэль-Антуан Плюш считал, что вавилонское смешение положительно повлияло на самоопределение наций. Умберто Эко приписывает ему фразу, которая в русском переводе на три буквы длиннее известного утверждения. Напишите эту более длинную фразу.": "\"Государство - это язык\".",
  "(pic: 20170703.jpg) В Индии \"пАнками\" назывались большие ОНИ. В так называемом \"языке ИХ\" количество открытых элементов могло указывать на время тайного свидания. Назовите ИХ.": "Веера.",
  "Игорь Кон замечает, что классическая русская литература далека от жизни и что тургеневская девушка не может быть объектом страсти. Далее приводится мысль, что в русской литературе у женщин не образы, а ОНИ. Назовите ИХ.": "Образа.",
  "Будущий глава русской церкви Филипп II оставил придворную должность, услышав евангельскую цитату о том, что нельзя ДЕЛАТЬ ЭТО. Как звали заглавного героя, который ДЕЛАЛ ЭТО?": "Труффальдино.",
  "Сначала глава церкви выливал большую бутыль святой воды, а уже затем некое действие совершал ОН. Кто ОН?": "[Венецианский] дож.",
  "Из-за особенностей венецианского рельефа одним из самых почитаемых святых в Венеции был ИКС. Известный ИКС в молодости едва не погиб в сражении с венецианцами. Какое имя мы заменили ИКСОМ?": "Христофор.",
  "Причиной округлой формы бирманских букв считается то, что прямые линии могли повредить ИХ. На известной награде ИХ девятнадцать. Назовите ИХ двумя словами.": "Пальмовые листья.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] На Большой печати США располагается латинский девиз \"E pluribus unum\" [э плЮрибус Унум] - \"из многих единое\". Символично, что в девизе ПРОПУСК. В \"большой печати\" тоже ПРОПУСК. Заполните пропуск.": "Тринадцать букв.",
  "Одно из своих прозвищ Улисс Симпсон Грант получил еще в военной академии, задолго до того, как возглавил Соединенные Штаты. Напишите это прозвище из двух слов.": "Дядя Сэм.",
  "ЕГО автобиография была опубликована в издательстве \"Grove Press\" [грОув пресс] вскоре после того, как ОН был убит. В ней говорилось о неизвестном имени предков и о белом дьяволе, от чьего подарка ОН избавился в двадцать пять лет. Напишите ЕГО имя.": "МАлкольм.",
  "В отличие от товарищей, Иван ПочитАлин не брал в руки оружия, однако всё равно был отправлен на пожизненную каторгу за то, что был ИКСОМ. Объясняя строгость наказания, историк проводит аналогию с Радищевым, который пятнадцать лет спустя был приговорен к смертной казни за \"Путешествие из Петербурга в Москву\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Писарь Пугачёва.",
  "Воеводе не понравилось, что ссыльный бездельничает, поэтому его повесили, предварительно вернув ему... Что?": "Язык.",
  "Группа \"Traveling Wilburys\" [трЭвелин уИлбёрис] выпустила всего два альбома, причем последний был в шутку назван ИКСОМ. Литературоведы полагают, что в ИКСЕ известный человек собирался описать персонажей, очищенных от грехов. Назовите ИКС двумя словами.": "Третий том.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] В книге \"Весь мир театр\" говорится, что однажды завистники подсыпали оперной певице перца в НЕГО. Говоря, например, о \"НЕМ\", лингвисты упоминают эхо. Назовите ЕГО.": "Гоголь-моголь.",
  "Когда в европейской стране к власти пришли консерваторы, многие либеральные журналисты потеряли работу, а бывшие коллеги не стали их поддерживать. По словам Константина БенЮмова, журналистов огорчило отсутствие ЕЕ. Назовите ЕЕ.": "Солидарность.",
  "(pic: 20170704.jpg) Простоявшему в Праге несколько лет памятнику Сталину горожане дали прозвище, в котором есть слово \"ОНА\". Назовите ЕЕ.": "Очередь.",
  "В письме Проспера Мериме к Марии МонтихО говорилось о еще одной армии Бисмарка в самОм Париже. В одной статье отмечается, что письмо было опубликовано примерно через шестьдесят лет, незадолго до наступления на другую столицу. В названии этой статьи фигурирует ОНА. Назовите ЕЕ двумя словами.": "Пятая колонна.",
  "На самом деле еще в 1921 году в одном нью-йоркском журнале появился рассказ, пародирующий грустную историю, однако в нем фигурировала коляска, а счастливый конец объяснялся появлением ИХ. Назовите ИХ.": "Близнецы.",
  "[Ведущему: Время следует засекать как при блице из трех вопросов! По истечении первых двадцати секунд сказать \"Второй вопрос прозвучит через двадцать секунд\" и только после паузы в двадцать секунд зачитать второй вопрос!] Блиц. Два вопроса по двадцать секунд обсуждения. Между первым и вторым вопросом блица перерыв двадцать секунд. 1. В одном произведении АЛЬФА сломалась после того, как мальчик стал играть в скорый поезд вместо товарного. Что мы заменили АЛЬФОЙ? 2. Персонаж одного произведения с возрастом потерял невероятную скорость и по сравнению с самим собой стал запаздывать, как ИКС. Что мы заменили ИКСОМ?": "1. Молния. 2. Гром.",
  "Действие романа Андрея ВОлоса происходит в 1983 году. Его герой - юноша, который собирается стать художником, - в отличие от многих сверстников, не испытывает страха. Чьим творчеством увлекается этот юноша?": "[Василия Васильевича] Верещагина.",
  "Героиня Лианы Мориарти старается незаметно помогать своей дочери, поэтому называет себя ИМ наоборот. Человек, которого считают прототипом Мориарти, начинал как ОН. Кто ОН?": "Карманник.",
  "В книге Питера Акройда рассказывается, что однажды в начале двадцатого века на Темзе перевернулась лодка. Люди, из-за которых это произошло, часто страдали кессонной болезнью. Назовите этих людей.": "Строители [лондонского] метро.",
  "В дневнике известный человек писал, что 17 ноября прошел девять минут и это стало рекордом. Где этот человек оказался 5 января?": "На Южном полюсе.",
  "В разговоре с экипажем МКС начитанный папа Франциск спрашивал, какую роль во Вселенной играет движущая сила ЕЕ. В произведении под названием \"ОНА ДЕЛАЕТ ЭТО\" есть слова \"время вышло\" и \"лимит исчерпан\". Какие четыре слова мы заменили словами \"ОНА ДЕЛАЕТ ЭТО\"?": "Любовь живет три года."
}