{
  "[Нулевой вопрос] В одной миниатюре футбольный тренер, комментируя замену Огурцова на Репкина, произносит фразу из четырех слов. Напишите ее.": "Всякому овощу свое время.",
  "Как-то раз Александр I сильно вспылил из-за мелкой небрежности своего адъютанта. Одному из свидетелей этой сцены показалось, что как будто явился ОН. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Призрак Павла Первого.",
  "Ходили слухи, что во время сражений ОН вплетал в волосы запальные фитили. Назовите ЕГО.": "[Эдвард] Тич.",
  "Персонаж одного произведения, проходя предполетный досмотр, сравнивает себя с НИМ. В честь кого ОН был назван?": "Марк Витрувий Поллион.",
  "В анекдоте 1920-х годов на вопрос о причинах плохой еды в столовых отвечают, что ОНИ все заняты. Назовите ИХ.": "Кухарки.",
  "По легенде, замучив святого Эдмунда, викинги СДЕЛАЛИ с его головой ЭТО. Назовите сказочного персонажа, который оказался на свободе после того, как с ним СДЕЛАЛИ ЭТО.": "[Братец] Кролик.",
  "В 1943 году концентрационный лагерь Терезиенштадт посетила делегация Международного Красного Креста. Назовите двумя словами то, примером чего Википедия называет Терезиенштадт.": "Потёмкинские деревни.",
  "Народная этимология связывает с НЕЙ название района Лондона \"Слон и зАмок\". ЕЮ была, например, будущая королева Изабелла. Назовите ЕЕ двумя словами.": "Инфанта Кастильская.",
  "Герой серии произведений рассказывает, что после ранения лежал в госпитале, а потом получил отпуск. Его знакомый Джон Кавендиш пригласил провести этот отпуск в своем имении. Назовите этого героя.": "Артур Гастингс.",
  "Предводитель викингов Хастингс, желая захватить один город, пообещал принять христианство и завещать всё свое имущество церкви. Через некоторое время Хастингс пересек границу города в НЕМ. Назовите ЕГО.": "Гроб.",
  "[Ведущему: кавычки не озвучивать.] Литературовед Кошелев пишет, что не решался пробовать ЭТО, боясь \"перевести поэзию в быт\". Потом попробовал. В стихотворении оказалось гораздо \"вкуснее\". Назовите ЭТО.": "Ананасы в шампанском.",
  "Премьер-министр позже оправдывался, что, пролетая над Лондоном, видел тысячи беззащитных крыш. Назовите город, в который он направлялся.": "Мюнхен.",
  "Современный литератор шутит, что автор известной песни был агентом царской охранки, а текст песни - шифровка. Из-за моря должен прибыть гонец с революционным посланием. Слово с необычным ударением является кличкой другого тайного агента. Назовите эту кличку.": "Пингвин.",
  "На одной карикатуре человек в мундире пересчитывает купюры. Напишите первые несколько слов вопроса, с которым к нему обращается мальчик.": "Скажи-ка, дядя, ведь не даром Москва, спаленная пожаром, французу отдана?",
  "[Ведущему: кавычки не озвучивать.] В мае 2015 года газеты писали, что \"Севилья\" СДЕЛАЛА ЭТО. В 1943 году СДЕЛАВШИЙ ЭТО одним из первых был награжден орденом Богдана Хмельницкого. Что такое \"СДЕЛАТЬ ЭТО\"?": "Форсировать Днепр.",
  "До 1958 года во время сильных морозов на стене можно было увидеть проступающую инеем пятибуквенную надпись. Воспроизведите эту надпись.": "Ленин.",
  "Жену спартанского тирана НабИса звали АпЕга. Полибий пишет, что если подданный смел перечить НабИсу, тот говорил, что АпЕга его убедит. Википедия считает, что АпЕга являлась предшественницей ЕЕ. Назовите ЕЕ.": "Железная дева.",
  "Согласно одной из версий, ОН был основан после того, как бургундский герцог Филипп III добился благосклонности блондинки Марии Крумбругге. Назовите ЕГО.": "Орден Золотого руна.",
  "Чтобы добиться победы, пифия посоветовала Филиппу Македонскому сражаться ВТОРЫМИ. \"ВТОРОЕ\" - название легкоатлетического соревнования. Какие два слова мы заменили на \"ВТОРОЕ\"?": "Серебряное копье.",
  "Дуплет. По мнению редакторов, второй вопрос дуплета заметно превосходит первый. 1. Герою Николая Носова, идущему в тумане, кажется, что у него осталась ПРОПУСК. Заполните пропуск двумя словами. 2. Гигантскую змею из древнегреческой мифологии было невозможно застать врасплох, потому что у нее ПРОПУСК. Заполните пропуск двумя словами.": "1. Одна голова. 2. Две головы.",
  "В произведении советского автора говорится, что ОН разрыл и уничтожил змеиные норы. Назовите ЕГО фамилию.": "Ежов.",
  "<раздатка> 1. В одном пасквиле было написано: \"Мы не хотим обелисков и фонтанов, мы хотим ЕГО\". Назовите ЕГО. 2. Дмитрий Никитин подчеркивает особую роль ЕГО в создании \"Сырного рынка в Алкмаре\". Назовите ЕГО. 3. На соревнованиях в английском городке Рамсботтом участники пытаются сбить с шеста пудинг, бросая ЕЕ. Назовите ЕЕ. </раздатка> Внимание, правильный блиц! Назовите любого из появившихся в 1973 году персонажей, чей диалог подсказал нам порядок следования вопросов в этом блице.": "[Кот] Матроскин.",
  "В 1926 году состоялась премьера сатирической постановки Рональда Нокса, посвященной революции. На следующий день газеты были доставлены с большим опозданием. Назовите фамилию человека, который в автобиографической книге признал эту постановку одним из источников вдохновения.": "Уэллс.",
  "Свою современную форму ОНА обрела в XIV веке. Вадим Борейко отмечает ЕЕ сходство с головой рыбы. Назовите ЕЕ двумя словами.": "Папская тиара.",
  "Лев Яковлевич ХалИф, исключенный в 1974 году из Союза писателей СССР, грустно шутил: \"ОН умер, но дело его живет\". ОН умер в 1935 году в Париже. Назовите ЕГО.": "[Альфред] Дрейфус.",
  "Роликовые коньки были изобретены в середине XIX века. Появившиеся после этого роллердромы пользовались популярностью у молодежи. Поэтому, по мнению Джастина Паркинсона, ролики вызвали небольшую викторианскую ЕЕ. Назовите ЕЕ двумя словами.": "Сексуальная революция.",
  "Адриан Гилл пишет, что в одном дизайнерском ателье можно купить экстравагантный прозрачный ИКС, сразу снимающий все вопросы. Какое односложное слово мы заменили ИКСОМ?": "Килт.",
  "(pic: 20150612.jpg) Назовите историческую область, столицей которой является город, план центра которого мы раздали.": "Шампань.",
  "Некоторые презрительно именовали ЕЕ \"эта птица\". ОНА сама обозвала одного своего коллегу \"кавалером крымских кладбищ\". Назовите ЕЕ.": "[Флоренс] Найтингейл.",
  "Известный человек незадолго до смерти спросил, хорошо ли он сыграл комедию жизни. Назовите его праправнука.": "Нерон [Клавдий Цезарь Август Германик].",
  "Назовите писателя, который, по словам Питера Конрада, боролся с роившимися у него в голове демонами.": "[Уильям] Голдинг.",
  "Штат Колорадо, образованный во второй половине XIX века, носит прозвище \"штат ЕГО\". Какой год был годом ЕГО штата Колорадо?": "1976.",
  "АЛЬФУ описал англичанин в первой половине XVI века. Многие АЛЬФЫ были созданы англичанами. Артур МОртон объясняет это тем, что Англия расположена на острове. Какое слово мы заменили АЛЬФОЙ?": "Утопия.",
  "В конце лета Фандорин немного продрог. Акунин пишет, что \"природа тяготела к НЕМУ\". В Таиланде и некоторых других странах ОН до сих пор не используется. Назовите ЕГО двумя словами.": "Григорианский календарь.",
  "По мнению Роберта Хьюза, экономические последствия ЭТОГО для одного города в XIV веке были такими, как если бы вся индустрия развлечений внезапно покинула Лос-Анджелес. Назовите ЭТО.": "Авиньонское пленение пап.",
  "Одно из ЕГО неофициальных названий можно перевести с французского как \"однолистник\". ЕГО можно было увидеть на полу раздевалки команды США на Олимпиаде в Солт-Лейк-Сити. Назовите ЕГО.": "Флаг Канады.",
  "КоррАдо АУджиас пишет, что использующиеся в тексте середины XIX века мрачные метафоры вполне характерны для популярных в те времена готических новелл. Под каким названием из трех слов известен этот текст?": "\"Манифест коммунистической партии\".",
  "\"ОНА\" в этом вопросе - замена. Школьник из романа Маргарет Этвуд не хочет, чтобы о его выдающихся способностях узнали, поэтому, по замечанию автора, прячется в центре НЕЕ. Назовите человека, в честь которого ОНА названа.": "[Карл-Фридрих] Гаусс.",
  "Одна из комнат зажиточного русского дома XVI-XVII веков называлась \"метафорическая\". Какое слово мы заменили словом \"метафорическая\"?": "Образная.",
  "Компания \"Yahoo!\" [Яху] сперва составляла каталог веб-страниц своими силами, а потом приобрела сервис, в котором это делали пользователи. С каким литературным героем МАцей ЦеглОвски сравнивает \"Yahoo!\"?": "С Томом Сойером.",
  "Исход соревнований можно предсказать, зная прошлые результаты спортсменов. Предсказание тем точнее, чем бОльшую роль в виде спорта играют ОНИ. В романе КОрмака Маккарти один из НИХ топит щенков. Ответьте одним словом: кто ОНИ?": "Судьи.",
  "\"ОНА\" в этом вопросе - замена. В книгах XIX века ЕЕ иногда заменяли ижицей, а в книгах XX века - буквой У. ОНА есть в названии того, что появилось в 1980 году. Напишите это название.": "\"Звездные войны. Эпизод V: Империя наносит ответный удар\".",
  "Джеймс Хоудс считает, что переводы \"Илиады\" не отражают дух оригинальной поэмы, герои которой творят насилие и хвастаются женщинами и богатством. Какими двумя буквами Хоудс называет Гомера?": "MC [чтецу: эм-си].",
  "Говоря о том, что российскую молодежь интересуют не занятия спортом, а другие развлечения, Алексей Кузнецов использовал русскую и английскую аббревиатуры. Напишите любую из этих аббревиатур.": "ГТО.",
  "Историк еды МагелОн ТуссЕн-СамА отмечает, что после исхода из Египта евреи плакали в том числе и по НЕМУ. Назовите ЕГО коротким словом.": "Лук.",
  "АЛЬФОЙ мы заменили словосочетание. Научная фантастика обычно лучше предсказывает единичные события, чем изменения в повседневной жизни. Лэнс ФОртнау отмечает, что высадка на Луну упоминалась во многих фантастических произведениях, а АЛЬФА высадки - ни в одном. Каким английским словом часто обозначают АЛЬФУ?": "Live [чтецу: лайв].",
  "Юному СЕсилу ФОрестеру казалось, что взрослые невероятным образом угадывают, куда идет трамвай, и что уроки - это игра, в которой все притворяются, будто читают с доски. Позже у Сесила появились ОНИ. Назовите ИХ.": "Очки.",
  "Согласно исследованию МохАммеда МаджИда, пересечение беременности с ЭТИМ может привести к ухудшению когнитивных способностей ребенка на 6-8 процентов. Назовите ЭТО одним словом.": "Рамадан.",
  "В современном комиксе оказывается, что на самом деле ОН просто сделал себе татуировку в честь любимой группы AC/DC [эйси диси]. Назовите ЕГО.": "Гарри Поттер.",
  "Сотрудники компании \"Valve\" [вэлв] могут по собственному желанию переходить из команды в команду, поэтому все столы в компании ПРОПУСК. \"ПРОПУСК\" - русское название фильма об инвалиде. Какие два слова мы дважды пропустили?": "На колесах.",
  "Дуплет. 1. Роберт Гринберг описывает борьбу двух тем в симфонии Бетховена. Легкую и ироничную тему Гринберг сравнивает одновременно с ПЕРВОЙ и со ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ. 2. Рэпер ПУша Ти, говоря о внутренней борьбе, рифмует Живаго с НИМ. Назовите ЕГО фамилию.": "1. Бабочка, пчела. 2. Драго.",
  "Лев Успенский противопоставляет толковым словарям энциклопедические. Он утверждает, что энциклопедические словари описывают не слова, и придумывает для них шестибуквенное название. Какое?": "Вещарь.",
  "В фантастическом романе Нила Стивенсона представители различных рас усиливают свои внешние отличительные черты при помощи генной инженерии. Результат этих изменений Стивенсон сравнивает с НЕЙ. Назовите ЕЕ словом итальянского происхождения.": "Карикатура.",
  "<раздатка> d&eta; </раздатка> [Ведущему: кавычки не озвучивать.] Ирина ГлУщенко пишет, что в \"Книге о вкусной и здоровой пище\" не устарело ничего, кроме \"холодильного шкафа\" и слова, которое мы обозначили розданным вам буквосочетанием. Напишите это слово точно.": "Диэта. Незачет: Диета.",
  "Дуплет. 1. Персонаж Питера Уоттса сравнивает Вселенную с операционной системой, работающей по правилам, а Бога, меняющего эти правила, - с НИМ. Назовите ЕГО словом латинского происхождения. 2. В конце 1980-х в создании одного из первых коммерческих ИХ участвовал биохимик. Назовите ЕГО одним словом.": "1. Вирус. 2. Антивирус.",
  "В программе одного из спецкурсов Высшей школы экономики есть тема \"ИКС Леонида Якубовича\". Как ни странно, в ней рассматриваются две шкатулки. Какое слово мы заменили ИКСОМ?": "Парадокс.",
  "За этот вопрос автор получит от девятисот до тысячи российских рублей. МОНИАК - это гидравлический компьютер, созданный в 1949 году для моделирования экономических процессов. Тим Харфорд особо отмечает, что МОНИАК поддерживал работу с НИМИ. Назовите ИХ.": "Плавающие курсы [валют].",
  "Роберт Бартлетт пишет, что средневековые европейские аристократы были настолько уверены в успехах будущей колонизации, что существовал своеобразный рынок ИХ. Назовите ИХ словом английского происхождения.": "Фьючерсы.",
  "Согласно шутке сатирика Джона Стюарта, ОН - идеальное место для посева демократии. Назовите ЕГО двумя словами на одну букву.": "Плодородный полумесяц.",
  "Микрохимеризм - это явление, при котором клетки плода остаются в теле матери после рождения ребенка. Католик ЭлИзабет СкАлиа считает, что микрохимеризм объясняет ЭТО. Назовите ЭТО.": "Вознесение Девы Марии.",
  "Американский лингвист Дэн Журафски рассказывает о происхождении названий блюд. Свое занятие он называет словом, одной буквой отличающимся от существующего. Напишите это слово на языке оригинала.": "Eatymology [чтецу: итимОлоджи].",
  "ОсАги ОбАсоги рассказывает, что некоторые американские слепые при знакомстве стараются дотронуться до волос собеседника, чтобы СДЕЛАТЬ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Определить цвет кожи.",
  "В 1978 году в европейских лесах разбросали десятки тысяч куриных голов с НЕЙ. Назовите ЕЕ тремя словами.": "Вакцина против бешенства.",
  "Героиня современного романа тратит все деньги на поддержание жизни своей жены, страдающей от неизвестной науке болезни. Она надеется на прогресс в медицине, упоминая ЕГО. В 2005 году ЕГО автор назвал ЕГО удивительным самоисполняющимся пророчеством. Назовите ЕГО двумя словами.": "Закон Мура.",
  "Объясняя, как построить компьютер из миллионов неграмотных людей, персонаж фантастического романа рассказывает историю про ПЕРВОЕ и ВТОРУЮ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Сено, солома.",
  "Боб Стэнли рассказывает, что изначально главными звездами поп-музыки были лидеры джаз-бандов. Однако развитие индустрии звукозаписи привело к АЛЬФЕ музыкантов-инструменталистов, после которой внимание публики переключилось на певцов. Какое слово мы заменили АЛЬФОЙ?": "Забастовка.",
  "После извержения вулкана ТамбОра некоторые жители БАли убивали своих детей, чтобы спасти тех от голодной смерти. Историк ДжИллен Вуд отмечает, что незадолго до этого британское правительство запретило ЭТО. Назовите ЭТО словом с двумя корнями.": "Работорговля.",
  "Перед началом съемок Роберт Дауни-младший обратился к известному бизнесмену. Тот провел для Дауни экскурсию, а позднее у Железного человека появилась одна из первых моделей... Чего?": "[Автомобиля] Tesla.",
  "\"Год назад вы создали папку, в которой редактируете и удаляете документы, но из-за сбоев жесткого диска пять раз теряли от 70 до 95 процентов файлов, а два часа назад начали работу над очень важным документом\" - так Тим Урбан объясняет необходимость ЭТОГО. В название сайта об ЭТОМ входит слово \"красный\". Назовите ЭТО двумя словами.": "Колонизация Марса.",
  "Выйдя на поверхность Марса и попытавшись включить ноутбук, персонаж Энди Уира вспоминает о значении первой буквы в аббревиатуре. Напишите эту аббревиатуру.": "LCD.",
  "Согласно шутке, последствия ЭТОГО были бы не столь значительны, если бы участники добавили немного молока. Назовите ЭТО.": "Бостонское чаепитие.",
  "Словом \"ОН\" мы заменили словосочетание. Тим КЭрнахан и Сэм МакфАрленд обнаружили, что объявление, которое использовали организаторы ЕГО, привлекает агрессивных людей с низкой эмпатией. В каком учреждении работали эти организаторы?": "Стэнфордский университет.",
  "Супруги из Ярославля во время ссоры облили друг друга бензином. Журналистка отмечает, что они СДЕЛАЛИ ЭТО. Какие четыре слова мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Умерли в один день.",
  "Егор Зырянов пишет, что в начале XX века определенная категория составляла не больше трех процентов всего населения Российской империи. Поэтому главным инструментом революции был ИКС, но никак не ИГРЕК. Назовите ИКС и ИГРЕК в правильном порядке.": "Серп, молот.",
  "\"САмою пышностию оного ослепить народ подлый\", - так определял предназначение ИХ российский офицер Андрей БОлотов. Петр I говорил, что ОНИ нужны, для того чтобы люди меньше боялись пушек. Назовите ИХ.": "Фейерверки.",
  "В детстве Доротея ВИманн помогала отцу управляться в трактире, где останавливались путешественники с разных концов страны. В 1813 году Доротея познакомилась с НИМИ и поразила ИХ своей отличной памятью. Назовите ИХ.": "Братья Гримм.",
  "В 2014 году на модном показе в Пекине представили наряды, частью которых были ОНИ. На сайте etsy.com [Этси точка ком] продаются ОНИ в стиле \"чумной доктор\" и в апокалиптическом стиле. Назовите ИХ словом латинского происхождения.": "Респираторы.",
  "<раздатка> | chablis merlot | chardonnay chianti | sauternes cabernet </раздатка> Перед вами названия генов рыбы дАнио-рЕрио. Гены из левой колонки участвуют в образовании ПЕРВЫХ, а гены из правой колонки - в образовании ВТОРЫХ. Назовите одним словом ПЕРВЫЕ и одним словом ВТОРЫЕ.": "Лейкоциты, эритроциты.",
  "Однажды к НЕЙ пришел человек, который продавал энциклопедии. У НЕЕ не было денег на покупку, но продавец согласился отдать один комплект с условием, что ОНА найдет покупателей еще на десять комплектов. Напишите ЕЕ первое и второе имя.": "Мэри Кэй.",
  "Недалекий персонаж Николая Эрдмана комментирует устойчивое выражение и говорит, что ОН смеялся над тем, чего не видел. Назовите ЕГО.": "Гомер.",
  "Философ Рене Жирар часто строил свои антропологические исследования на анализе литературных произведений. Из-за этого профессионалы не воспринимали его всерьез. Роберт Харрисон тем не менее считает, что метод Жирара позволил тому сделать много важных открытий, и сравнивает философа с известным человеком, жившим в XIX веке. С кем именно?": "С [Генрихом] Шлиманом.",
  "Один плакат призывает водителя соблюдать скоростной режим. На плакате изображена камера дорожного видеонаблюдения, которой приписана реплика. Похожую реплику произнес герой фильма 1967 года. Воспроизведите эту реплику.": "\"Будьте добры, помедленнее, я записываю\".",
  "Нэнси КЭнвишер хотела добиться большей наглядности на лекции по нейроанатомии и в ее начале СДЕЛАЛА ЭТО. В храме Шри ВенкАтешвАра более двадцати тысяч людей в день ДЕЛАЮТ ЭТО. Что именно делают?": "Бреют голову налысо.",
  "По выражению одного англоязычного писателя, популярный жанр смешивает два вида искусства. Поэтому писатель предлагает немного изменить название этого жанра и записывать его... Как именно?": "[Ведущему: при оглашении ответа сказать, что слово \"commix\" пишется с \"mix\" [эм-ай-экс] на конце.] Commix.",
  "Врач Джонатан Миллер учился на филолога-классика, но затем пошел в медицину. Директор школы посоветовал талантливому ученику не бросать и прежние занятия, чтобы иметь возможность ДЕЛАТЬ ЭТО. Статья о новых рекомендациях по тому, как не надо ДЕЛАТЬ ЭТО, упоминает недавний случай, когда в Египте были уничтожены все свиньи. Что такое \"ДЕЛАТЬ ЭТО\"?": "Давать названия болезням.",
  "Один мемуарист описывает посетителей французского королевского двора, чьи взоры обращались на монарха. Мемуарист сравнивает этих гостей с ИКСАМИ. Известные \"ИКСЫ\" были созданы в двух французских городах. Назовите ИКСЫ.": "Подсолнухи.",
  "Психологи Эйприл КрАско и Кристофер ВЕтцел провели исследование, в котором одной группе официанток поручали просто отдать чек посетителю, а другой группе - легонько коснуться при этом плеча или руки клиента. Чье имя входило в название этого эксперимента?": "МидАс.",
  "В США при работе с НИМИ иногда используется чешский или венгерский язык. Назовите американский фильм 1989 года об одной из НИХ.": "\"К-9\".",
  "СЕсил Адамс рассуждает о том, стало ли возможным в наши дни сделать то, что сделал герой известной книги, и упоминает дефибриллятор. Психолог Уильям Индик комментирует полное название книги и говорит, что комплекс превосходства героя перерождается в комплекс бога. Напишите фамилию этого героя.": "Франкенштейн.",
  "В рассказе РАсти ФОстера \"Стеклянная коробка\" герой оставил пустую предсмертную записку. Назовите род занятий этого героя коротким словом.": "Мим.",
  "Многие люди среднего возраста с одной стороны воспитывают детей, а с другой - ухаживают за пожилыми родителями. В неофициальное название такого поколения входит слово английского происхождения. Какое?": "Сэндвич.",
  "<раздатка> Eyeth </раздатка> Перед вами название вымышленной планеты, на которой хотели бы жить герои одного американского фильма. На каком языке говорят герои этого фильма?": "Американский жестовый язык.",
  "Англичанин Джон Бриггс - очень востребованный профессионал. Однажды он даже услышал о преимуществах некой компании от самого себя. Самая известная работа Бриггса - \"Дэниэл\", которого называют британской ЕЮ. Назовите ЕЕ.": "Siri.",
  "ЭкодУки обычно строятся для оленей или барсуков, но могут предназначаться и для НИХ. ОНИ фигурируют в названии произведения 1980-х годов. Там, где жили герои этого произведения, экодУка, к сожалению, не было. Назовите упомянутое произведение.": "\"Кладбище домашних животных\".",
  "ФенилкетонурИя - это заболевание, при котором необходимо соблюдать строгие ограничения в рационе. Виктория ВОинова говорит, что большУю опасность для детей, больных фенилкетонурИей, представляют ОНИ. \"Гипотеза ЕЕ\" - эволюционная теория, которая объясняет существование менопаузы у человека. Назовите ЕЕ.": "Бабушка.",
  "В 1963 году ОН был настолько популярным, что даже записал альбом. Этот альбом состоял из 12 треков. В 1997 году в ЕГО честь был назван медицинский центр в неврологическом институте. Назовите ЕГО.": "[Мохаммед] Али.",
  "Александр Марков пишет, что некоторые убеждения людей во многом обусловлены наследственностью. Поэтому он допускает, что скоро ИКС будут делать специалисты по генетике популяций. В объяснении ошибочного ИКСА 1936 года упоминаются владельцы телефонов. Какие слова были заменены ИКСОМ?": "Прогноз результатов выборов.",
  "В рассуждении американского писателя Уильяма Гэддиса упомянут жилетный карман Марка Твена. На самом деле выражение, в котором в аналогичном смысле упомянута ОНА, впервые было приведено в книге французского критика Эжена ВогюЭ. Назовите ЕЕ.": "\"Шинель\" Гоголя.",
  "Ученые установили, что направление роста стебля и корней растений определяется расположением тяжелых органоидов в клетке. Это объясняет снижение продуктивности растений, которое наблюдается на НЕЙ. Назовите ЕЕ аббревиатурой.": "МКС.",
  "В сокотрИйском языке есть двойственное число, которое употребляется для склонения и спряжения двух парных или родственных предметов. При этом двойственное число никогда не распространяется на НИХ. Ведь ОНИ, как замечают сокотрИйцы, могут оказаться и тремя. Назовите ИХ.": "Муж и жена.",
  "Комик Энди Киндлер говорит, что свои не до конца готовые шутки рассказывает под псевдонимом Аль Капоне. Какое слово в предыдущем предложении было заменено?": "ДЕнте.",
  "У перелетных птиц ИКСА не бывает, в том числе из-за направления миграции. От социального ИКСА чаще всего страдают совы, особенно в начале января. Назовите ИКС заимствованным словом.": "Джетлаг.",
  "ФИлипп ПУлман как-то отказался рассказать о сюжете еще не опубликованной книги, образно заметив, что боится СДЕЛАТЬ ЭТО. При этом сам же обратил внимание, что использовал сравнение, которое вряд ли будет понятным современному поколению. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Засветить пленку.",
  "Шут ПеркЕо любил выпить. В объяснении его прозвища упоминается риторический вопрос. Какой?": "\"Почему бы и нет?\".",
  "Дэвид КрОненберг замечает, что родные сразу принимают ЭТО и даже не предполагают, например, что герой мог быть съеден. Назовите ЭТО одним словом.": "Превращение.",
  "<раздатка> Насекомое </раздатка> Перед вами измененное на одну букву слово, которым в XVIII веке переводили естественно-научный термин, пришедший из древнегреческого языка. Напишите и это слово в исходном виде, и этот термин.": "Несекомое, атом.",
  "\"Я вам не служанка\", \"Хватит меня преследовать, извращенец\", \"О, этот взгляд с позиции белого колонизатора\", \"Целовать я тебя точно не буду\". Такие надписи ДженамУр БАрретт предложила для ряда киноплакатов в статье о НИХ. По мнению Дэвида О'Коннора, то, как ОНИ изменились за последние 80 лет, отражает общественный прогресс. Назовите любую из НИХ.": "Белоснежка.",
  "Мы собирались вам раздать либо картину 1891 года, которая хранится в Музее изящных искусств в Бостоне, либо картину 1891 года, которая хранится в художественном музее Цюриха. Но не смогли решить, какую именно. Назовите автора обеих упомянутых картин.": "[Клод] Моне.",
  "Сантьяго РамОн-и-КахАль усовершенствовал метод окраски Гольджи и образно писал, что охотился за бабочками души в красочном саду ДЕДУКТИВНОГО МЕТОДА. Какие слова в этом вопросе заменены словами \"ДЕДУКТИВНЫЙ МЕТОД\"?": "Серое вещество мозга.",
  "В фантастическом романе Сергея Кузнецова описывается соперничество между государством живых и государством мертвых. Сотрудников министерства иностранных дел в этом романе называют феями. Напишите то, что мы пропустили в предыдущем предложении.": "Ор.",
  "Руководитель школьного оркестра из книги Ю Несбё получил ИХ в качестве издевательского приза за участие своих подопечных в музыкальном фестивале. Назовите ИХ сложносокращенным словом.": "Беруши.",
  "В переводе с греческого слово \"амвон\" означает \"возвышение\". В объяснении символики амвона фигурирует ОНА. ЕЕ принято делить на восемь частей. Назовите ЕЕ двумя словами.": "Нагорная проповедь.",
  "Перед матчем с \"Манчестер Юнайтед\" фанаты ЦСКА продемонстрировали знание кино и вывесили баннер, на котором можно было увидеть слово греческого происхождения. Какое?": "Экзорцист.",
  "Бог Пан - весельчак и уродец, преследующий нимф. Назовите человека, который в 1895 году получил заказ от журнала \"Пан\".": "[Анри де] Тулуз-Лотрек.",
  "Первоначально Саб-ЗИро из компьютерной игры \"Mortal Kombat\" [мОртал кОмбат] носил имя АЛЬФА. Русскоязычные игроки называют АЛЬФОЙ компьютерную игру \"Гром войны\". Какое слово мы заменили АЛЬФОЙ?": "Тундра.",
  "<раздатка> ...кум </раздатка> В одном из эпизодов современного клипа видна рассыпанная на карте соль. На раздаточном материале - название объекта, который сейчас соответствует этому участку карты. Напишите то, что мы пропустили в этом названии.": "Арал.",
  "На рисунке Юрия Погорелова начальник держит во рту трубку, а подчиненный - трубочку. Назовите этого подчиненного.": "[Вячеслав Михайлович] Молотов.",
  "Герой советской повести 1946 года сравнил некоторые из НИХ с лучами угасших звезд. Назовите ИХ.": "[Фронтовые] письма. Незачет: Похоронки.",
  "Персонаж современного романа вспоминал, как в детстве в восторге кричал \"ПРОПУСК Bomaye! [бомайЕ]\". \"Bomaye\" можно перевести с языка лингАла как \"Убей его\". Мы не спрашиваем, в какой стране распространен язык лингала. Заполните пропуск коротким словом.": "Ali.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать!] Описывая ИКС, Чарльз Дарвин восхищенно отмечал, что за полчаса не увидел ни единого взмаха. \"ИКС\" был написан для постановки о конфликте инков с европейцами. Назовите ИКС двумя словами.": "Полет кондора.",
  "В русском переводе фильма Орсона Уэллса говорится, что медиамагнат не будет печалиться, если заболеет или ОТОЙДЕТ ОТ ДЕЛ. Какие слова мы заменили словами \"ОТОЙДЕТ ОТ ДЕЛ\"?": "Выйдет в тираж.",
  "В одном фантастическом романе в качестве контактных линз используются генетически модифицированные АЛЬФЫ. Существуют и настоящие контактные линзы, названные в честь другой АЛЬФЫ. Какое слово мы заменили АЛЬФОЙ?": "Медуза.",
  "В своем дидактическом труде \"О природе вещей\" Тит Лукреций Кар писал, что полезную, но противную полынь детям дают в смеси с медом. Так он объяснял выбор ПЕРВОЙ вместо ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Поэзия, проза.",
  "Нынешнее название известной компании можно считать тавтологией. \"ШЕСТЬСОТ\" в этом названии появилось потому, что компания в свое время прославилась благодаря выпуску детективов. Что мы заменили словом \"ШЕСТЬСОТ\"?": "DC.",
  "Согласно шутке Евгения Рабиновича, ПРОПУСК, то это ГолАны. Заполните пропуск шестью словами.": "Если гора не идет к Магомету.",
  "Расположенный на территории оккупированного Северного Кипра горный хребет ПентадАктилос имеет и второе название - ОН. На изготовление самого большого ЕГО пошло около восьмисот килограммов мяса. Назовите ЕГО.": "БешпармАк.",
  "ОНА описала в том числе и путешествие в мир, в котором живут люди-лошади. В одном пародийном романе к ЕЕ фамилии дописали несколько букв. Назовите ЕЕ.": "[Урсула Крёбер] ле Гуин.",
  "По легенде, автор романа \"Цветы сливы в золотой вазе\" перед продажей рукописи своему недругу СДЕЛАЛ ЭТО. Назовите роман XX века, персонаж которого тоже СДЕЛАЛ ЭТО.": "\"Имя розы\".",
  "Герой Умберто Эко считает, что масонский орден был только перевалочным пунктом для собиравшихся со всей Европы людей. Поэтому он сравнивает масонство с заведением, получившим известность во второй четверти XX века. В каком городе оно находилось?": "Касабланка.",
  "[Ведущему: сообщить командам, что число 21 располагается в верхнем левом углу изображения, чтобы команды могли его правильно ориентировать.] (pic: 20150614.jpg) Мы раздали вам АЛЬФУ, а вы можете раскрасить ее в любой цвет. Какие три слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФОЙ?": "Контурная карта Колорадо.",
  "Героиня одного романа упрекает американского сенатора в том, что он прав. По словам героини, у сенатора в шкафу висит ОН. Назовите ЕГО двумя словами.": "Куклуксклановский балахон.",
  "В середине XX века Чи-Чи совершила путешествие на Запад через Москву и Берлин, и в итоге оказалась в Лондоне, где стала любимицей местных жителей и привлекла внимание художника. Одним из основателей чего впоследствии стал этот художник?": "Всемирный фонд дикой природы.",
  "Комический персонаж китайского фольклора Чжу БацзЕ постоянно попадает в неприятные ситуации. В качестве оружия Чжу БацзЕ традиционно использует ИХ. Назовите ИХ.": "[Волшебные девятизубцовые] грабли.",
  "В течение нескольких веков Сиенская республика поддерживала гибеллинов - сторонников императора. По легенде, основатель Сиены был ИКСОМ ИГРЕКА. Какие трехбуквенные слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Сын, Рем.",
  "В сентябре 2015 года компания \"PPD\" [пэ-пэ-дэ] представила новый тип ящиков для патронов, которые можно удобно собирать в штабелЯ. Из какой страны эта компания?": "Дания.",
  "Рассказывая о том, что на мировых подиумах всё чаще можно увидеть дорогостоящие дизайнерские галоши, Алена ЖурАвская употребляет выражение из четырех слов. Какое?": "Из грязи в князи.",
  "<раздатка> Au! Au! Aue! Ha! Heish! A lala! </раздатка> В 1925 году Джеймс Джойс наблюдал, как оскалившийся человек призывал своих коллег к странным конвульсивным движениям. Впоследствии в романе \"Поминки по Финнегану\" появилась розданная вам строчка. Дело в том, что в Европу тогда приезжала ОНА. Назовите ЕЕ или ЕЕ прозвище.": "Сборная Новой Зеландии по регби.",
  "Почти все главы известной книги заканчиваются одной и той же фразой, совпадающей с названием. Однако есть исключения - например, \"Ночная песнь\" и \"Надгробная песнь\". Напишите три слова, которыми заканчиваются эти главы.": "Так пел Заратустра.",
  "Востоковед Уильям Хиггинсон отмечал, что ОНИ, как ни странно, ценились за пение. Поэтому произведение, в котором ОНА производит другой звук, совершило переворот в жанре. Назовите ЕЕ.": "Лягушка.",
  "Маститый поэт Сергей Бобров подвергал молодых коллег убийственной критике, за что получил прозвище ИКС. ИКС часто фигурирует в постановках, приуроченных к известному празднику. Назовите ИКСА.": "[Царь] Ирод [Великий].",
  "[Ведущему: кавычки в тексте вопроса не озвучивать!] По словам историка, Билл Боди настолько сильно промочил ноги в ручье, что слег с воспалением легких и вскоре скончался. То, что было названо в честь Боди, считалось еще более опасным \"диагнозом\"... По сравнению с чем?": "С золотой лихорадкой.",
  "За необычный способ размножения некоторые виды ящериц иногда называют ящерицами-АМУРАМИ. Какое слово мы заменили словом \"АМУРЫ\"?": "Амазонки.",
  "Мальчик из произведения ДжИллиан Флинн говорит собеседнице, что вовсе не является садистом, а доказательства, которые ей предоставили, - обман. Какой остров он упоминает в этом эпизоде?": "Мэн.",
  "В одном детективе высказывается предположение, что уробОрос может символизировать первую букву. Какого слова?": "ОмЕрта.",
  "Циничный автор рецензии на биографический фильм назвал Джека спасителем овощей. Напишите фамилию Джека.": "Кеворкян.",
  "Фильм Лукино Висконти \"Одержимость\" стал первым фильмом, снятым в стилистике неореализма, и некоторые его сцены были очень откровенными для своего времени. В городке СальсомаджОре после показа фильма в кинотеатр даже пригласили... Кого?": "Священника.",
  "Персонаж Набокова убеждает своего коллегу-профессора Адама КрУга высказаться в поддержку диктатора. Он говорит, что в этом случае милитаристы позволят им и дальше заниматься наукой. В его словах содержится аллюзия на известную фразу. Чью?": "Архимеда.",
  "Несмотря на требования КГБ, организаторам первого ЕГО в Советском Союзе удалось обеспечить анонимность. Сообщается, что в особо тяжелых случаях сотрудники ЕГО могут признаться, что их зарплата составляет всего две тысячи рублей. Назовите ЕГО двумя словами.": "Телефон доверия.",
  "В 60-х годах советские рок-группы в основном копировали зарубежную музыку. В 70-е передовые коллективы стали искать новые идеи, а композитор Сергей ДьячкОв даже ездил на север ДЕЛАТЬ ЭТО. Назовите персонажа, который отправился ДЕЛАТЬ ЭТО на юг.": "Шурик.",
  "(pic: 20150615.jpg) Вопрос перед вами.": "Коубом.",
  "Взрослый герой Билли КрУдапа выступает вместе с группой подростков. Подтрунивая над героем, при выборе названия для квартета молодежь предлагает заменить последнее слово известного заглавия словом \"three\" [фри], в русском переводе \"трое\". Напишите замененное слово по-английски или по-русски.": "Sea [чтецу: си].",
  "Тиберий Гракх выступал против зажиточных землевладельцев и требовал предоставить больше власти простому народу. Разные источники оценивают деятельность Гракха по-разному: АЛЬФЫ - скорее положительно, ИКСЫ - скорее отрицательно. Какие слова мы заменили словами \"АЛЬФЫ\" и \"ИКСЫ\"?": "Греческие, римские.",
  "[Ведущему: четко прочитать слово \"ризнЯ\": хотя ударение в этом слове и падает на последний слог, необходимо прочитать так, чтобы было понятно, что это не \"резня\".] В 1974 году американка АндрЕа ДвОркин ввела в обиход термин \"ризнЯ\". Так она назвала китайскую практику бинтования ног и средневековую охоту на ведьм. Какое слово мы заменили словом \"ризнЯ\"?": "Гиноцид.",
  "По сообщениям таблоидов, в 2014 году некоторые британцы стали использовать ЕЕ, чтобы обозначить в квартире границы, которые их подруги не должны пересекать. Назовите ЕЕ тремя словами.": "Пена для бритья.",
  "Один из второстепенных персонажей фильма \"Звездные войны: Скрытая угроза\" - сенатор ГрЕблипс, которого можно увидеть на заседаниях Галактического Конгресса. Назовите фильм, героем которого стал его \"земляк\".": "\"E.T.\" [чтецу: и-ти].",
  "Джон Куинси Адамс занимался политикой практически всю жизнь, и даже на склоне лет продолжал выступать в Палате Представителей. Говоря о том, как окончилась карьера Адамса, автор вопроса сравнил его с известным французом. Назовите этого француза.": "Мольер.",
  "Специалисты компании \"Symantec\" [симАнтек] утверждают, что вирус-шпион Regin [рЕджин] был создан какой-то организацией, а не простыми энтузиастами. В качестве одного из аргументов специалисты приводят временнЫе отметки в программном коде, по которым можно определить, когда у разработчиков ОН. \"ОН\" - название развлекательной рубрики журнала \"Главбух\". Назовите ЕГО двумя словами.": "Обеденный перерыв.",
  "Друзья отговаривали ЕГО, считая, что ОН может принести стране гораздо больше пользы, но ОН не прислушался к их советам. Объясняя свое решение, ОН писал: \"В Провансе, когда горит лес, все, кто не сволочь, хватают ведра и лопаты. Я не могу оставаться в стороне\". Назовите ЕГО.": "[Антуан де] Сент-Экзюпери.",
  "Слово \"ТАКОЙ\" уже в XIX веке крайне редко встречалось не в составе известного топонима. Одно из его самостоятельных употреблений можно найти у Гоголя, который пишет, что лучи любви согревают ТАКОЙ Кавказ. Напишите топоним, в состав которого входит слово \"ТАКОЙ\".": "Северный Ледовитый океан.",
  "Отмечая возросшую религиозность современной ему поэзии, Байрон предполагает, что ЕГО сменил Сион. ЕГО настоящее довольно прозаично: лыжный курорт и добыча бокситов. Назовите ЕГО.": "Парнас.",
  "В этом вопросе местоимение \"ОН\" заменяет три слова. Петр БалтУн вспоминал, как в первые дни войны в Ленинграде были изготовлены специальные валы из гладкой фанеры. Они достигали в длину десяти метров, а их поверхность дополнительно обтягивалась замшей. Один из этих валов предназначался для \"НЕГО\". Назовите \"ЕГО\".": "\"Последний день Помпеи\".",
  "<раздатка> 1. Ур-Гула, сын Лугаль-ибилы 2. Дуду, птицелов 3. Али-эллати, простолюдин 4. Пузу, сын Лу-Сина 5. Лугалькарн, садовник 6. Шешкалла, гончар 7. Элути, сын Тизкар-Эа 8. Шукалилум, служитель Нинурты 9. Лугаль-азида, сын Син-андуля 10. Убар-Син, садовник 11. Шешкалла, сын Шарахара </раздатка> Перед вами список, составленный автором вопроса на основе документа, датированного девятнадцатым веком до нашей эры. Из этого документа известно, что служитель НинУрты ШукалилУм, в отличие от других мужчин, выступал против... Чего?": "Смертного приговора.",
  "При борьбе с НИМИ использовались, в частности, барабаны и лестницы. В итоге большинство из НИХ умирали от истощения. Назовите ИХ.": "Воробьи.",
  "Кинокритик Томми Эдисон старается смотреть комедии, триллеры и драмы, потому что не видит смысла в боевиках и блокбастерах. Одну из своих рецензий Томми написал на фильм о Чарльзе. Напишите фамилию Чарльза.": "Чарльз.",
  "Объясняя, зачем американцы создают детские клубы в послевоенном Берлине, герой фильма Билли Уайлдера говорит: \"Уж если дети и захотят что-то украсть, то пусть это будет вторая\". \"Пират\" Ллойд МакКлендон, недовольный решением судьи, однажды в прямом смысле украл первую. Какое слово мы дважды пропустили в этом вопросе?": "База.",
  "Китайский поэт Се Линъюнь сделал внушительную карьеру при императорском дворе. Кроме того, ему приписывают изобретение особых башмаков для передвижения по наклонной поверхности. Другой китайский поэт образно замечает, что не хотел бы утруждать себя этой обувью. Алик КрисскОй считает это замечание подходящим девизом для НИХ. Назовите ИХ словом английского происхождения.": "Дауншифтеры.",
  "В дискуссии о целесообразности бомбардировок Хиросимы и Нагасаки приводится следующий факт. В 1945 году правительство США, готовясь к вторжению, распорядилось подготовить около полумиллиона ИХ. Этого запаса американскому правительству хватило на все последующие войны. Напишите ИХ название.": "\"Пурпурное сердце\".",
  "Астронавт Гас ГрИссом в своем первом полете был вынужден совершить посадку на воду и едва не утонул. Поэтому в следующем полете ГрИссом назвал свою посадочную капсулу именем одной из двухсот девяноста шести ИХ. В известном фильме еще одну из НИХ сыграли сразу две актрисы. Назовите любую из этих актрис.": "[Кейт] Уинслет.",
  "Согласно мифам, ОН окутывал себя покровом облаков, чтобы скрыть от НЕЕ свои действия, но ОНА всё равно всё видела. \"ОНА\", стартовавшая в 2011 году, должна определить, что скрывают ЕГО облака. Назовите ЕГО и ЕЕ.": "Юпитер, Юнона.",
  "В 90-х годах уровень преступности в округе Колумбия был крайне высоким, в том числе и среди чернокожего населения. Поэтому в 1995 году бизнесмен Эйб ПОллин принял решение отказаться от пуль. В результате появились ОНИ. Назовите ИХ.": "[Washington] Wizards.",
  "Опровергая распространенную теорию происхождения ЕЕ названия, Алан Пайпер рассказывает о том, что мексиканцы называют ЕЕ \"китайским майорАном\". Назовите ЕЕ.": "Марихуана.",
  "(pic: 20150616.jpg) Эрик Штольц и РозАнна АркЕтт сыграли супружескую пару наркоторговцев в фильме \"Криминальное чтиво\". По одной из версий, Квентин Тарантино сперва планировал на эти роли другую пару. Кого именно?": "Курта Кобейна и Кортни Лав.",
  "Героиня англоязычной игры, желая выразить симпатию своему другу-умнику, пишет ему, что он состоит из меди и... Чего?": "Теллура.",
  "По подсчетам фанатов, ОНИ составили порядка семидесяти трех процентов потерь экипажа. В 1860 году, уже в первом сражении, другие ОНИ потеряли убитыми и ранеными целых две сотни человек. А кто возглавлял ИХ в этом сражении?": "[Джузеппе] Гарибальди.",
  "Гражданские активисты отмечали, что различные фантастические титулы, а также заостренная шляпа без полей - явные атрибуты Ку-Клукс-Клана. Поэтому решение ЭТОГО ЧЕЛОВЕКА сначала подверглось сильной критике. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Эйб] ПОллин.",
  "В своем \"Дон Жуане\" Байрон описывает Суворова с восхищением. Однако, рассуждая о его стихотворном донесении о взятии крепости, Байрон сравнил полководца с НИМ. Известен ЕГО указ, согласно которому главный выход в каждом доме должен быть обращен на улицу, а не во дворы. Назовите ЕГО.": "Нерон.",
  "Герой одного комедийного произведения - подрывник-выпивоха. В середине XX века, оказавшись в США, он устраивается на работу. Поначалу, не разобравшись, герой считает, что предстоит улучшать ЕГО, поскольку ОН невкусный. Назовите ЕГО.": "[Коктейль] \"Манхэттен\".",
  "[Ведущему: во фразе \"В концовке произведения коммуниста ЕГО сажают\" следует сделать паузу после слова \"коммуниста\", чтобы у вас не получилось \"коммуниста-его\".] СонбУн - система социального разделения в КНДР. СонбУн играет важную роль в жизни корейцев и определяет даже доступ к хорошему питанию. Полностью благонадежный коммунист в сонбУне сравнивается с НИМ. В концовке произведения коммуниста ЕГО сажают. Назовите ЕГО.": "Помидор.",
  "Осталось три вопроса до конца. После распада Советского Союза начался активный отток ученых и технологий из бывших советских республик. В связи с этим в 1995 году даже перевели... Что?": "Часы Судного дня.",
  "Персонаж Горького сравнивает ЕЕ с хорошей бобровой шапкой на нищем человеке, одетом в обноски. А с чем ЕЕ впервые сравнили в начале XVI века?": "С Римом.",
  "Опальный иранский режиссер ДжафАр ПанАхи объясняет ЭТО тем, что не хочет навредить людям, которые рискнули ему помочь. Назовите ЭТО двумя словами.": "Отсутствие титров.",
  "По словам Павла РыбАльченко, все дело в силе привычки. Неудивительно, что первое время после возвращения у некоторых из НИХ всё валится из рук. Назовите ИХ.": "Космонавты.",
  "В 1961 году Юрий Гагарин внес небольшой вклад в строительство музея космонавтики в Калуге: он заложил первый камень. Ответьте точно: что он положил под этот камень?": "Пятикопеечную монету.",
  "Вомбаты роют норы, поэтому у вомбатов ОНА повернута назад. Назовите ЕЕ одним словом.": "Сумка.",
  "Герой Джессики БрОкмоул рассказывает, как пытался влезть по водосточной трубе в комнату к девушке. И в результате оказался в больнице со сломанной ногой и ЭТИМ, так как девушка его старания не оценила. Назовите ЭТО.": "Разбитое сердце.",
  "Среди персонажей серии игрушек \"Западные АЛЬФЫ\" - ковбои и шериф с подручными. Одного из персонажей зовут Расти Рэнсэн Ди Дэлтон. В описании говорится, что он небольшого роста и хорошо умеет работать с разными инструментами. Какое слово мы заменили словом \"АЛЬФЫ\"?": "ВОйны.",
  "В тексте вопроса слово \"ЭТО\" является заменой. Правила ЭТОГО предписывали женщине связать себе лодыжки, чтобы выглядеть пристойно. Как называется мужской вариант ЭТОГО?": "Сэппуку.",
  "Эрнест ДюшЕн однажды увидел, как арабские конюхи чистили влажные седла, а потом смазывали лошадям натертые спины. Своим открытием 1897 года Дюшен более чем на тридцать лет опередил... Кого?": "[Александра] Флеминга.",
  "(pic: 20150617.jpg) Перед вами фрагмент изображения, иллюстрирующего известное утверждение. Напишите это утверждение.": "Все дороги ведут в Рим.",
  "Если вам кажется, что за вами кто-то следит, нужно совершить некое действие и посмотреть на людей вокруг. Наблюдатель может себя выдать, потому что... Закончите это утверждение двумя словами, начинающимися на одну и ту же букву.": "Зевание заразно.",
  "В повести КржижанОвского ОН шаркал словно человек, у которого мягкие тапки спадают с пяток. А остановившись, астматически выдохнул. Назовите ЕГО.": "Паровоз.",
  "На одной карикатуре натурщик держит зубами вилку. Мы не спрашиваем, что наколото на зубчики вилки. Назовите художника, который также изображен на этой карикатуре.": "[Рене] Магритт.",
  "В начале прошлого века изменилась мода на шляпки, и женщины перестали пользоваться шляпными булавками. В связи с этим, по словам Андре КаспИ, ИМ пришлось искать другие орудия преступления. Назовите ИХ.": "Авторы детективов.",
  "По замечанию искусствоведа, на картине Айвазовского 1888 года ОН идет по дорожке. Назовите ЕГО.": "Иисус Христос.",
  "В тексте вопроса словом \"ЭТО\" заменено несколько слов. Рассказывают, что диктатор Николае Чаушеску имел несколько сот костюмов, рубашек и тому подобного, так как хотел избежать ЭТОГО. Назовите героя, который не избежал ЭТОГО.": "Геракл.",
  "Бродский сравнил с НИМИ влюбленных, обнявшихся во время очень короткой встречи перед разлукой. Возможно, этот образ поэт придумал, потому что в то время был несчастлив в любви. Назовите ИХ двумя словами.": "Стрелки часов.",
  "Известная компания впервые использовала некую систему в одном из городов Аризоны, потому что солдатам в форме было запрещено покидать транспортное средство в черте города. Назовите эту компанию.": "\"Макдональдс\".",
  "Рыбу-ежа из отряда иглобрюхообразных сравнивают с НИМ. В одном произведении ОН весной зажигает свечи. Назовите ЕГО.": "Каштан.",
  "Играя в игру \"Кто я такой?\", автор вопроса отгадал, какая фамилия написана на стикере у него на лбу, выяснив, что загаданный человек не женщина, а мужчина. Живший не в двадцатом веке, а в девятнадцатом. Не писатель, а ученый. Не русский ученый, а британский. Не по имени Чарльз. И так далее. Назовите загаданного человека.": "[Джордж] Буль.",
  "Судя по отверстиям, у НЕЕ также пропали серьги и тиара. Назовите ЕЕ двумя словами.": "Венера Милосская.",
  "В тексте вопроса слово \"ИКС\" является заменой. В статье о пистолете-пулемете Шпагина рассказывается, что на заводе в Кандалакше в 1941 году сначала было произведено 100 пистолетов-пулеметов. Но после получения ИКСОВ завод выпустил еще 5650 штук. Назовите несколькими словами, начинающимися на одну и ту же букву, тех, кто упоминается в связИ с другим ИКСОМ.": "Четыре черненьких чумазеньких чертенка.",
  "Герой одного рассказа сомневается, что дерево - подходящий символ. И иронично замечает, что изображать родословную в виде НИХ - вернее. В известном произведении между НИМИ появилось дерево. Назовите ИХ.": "Рога оленя.",
  "В средневековых источниках неким латинским словом называли в том числе слуг и простолюдинов, подобно тому как словом \"ребята\" на Руси называли крестьянских неженатых парней. В частности поэтому некоторые исследователи отмечают, что состав ЕГО участников был иным, чем принято считать. Назовите ЕГО тремя словами.": "Крестовый поход детей.",
  "По мнению автора вопроса, с ЕЕ помощью каждый может почувствовать себя известным человеком, страдающим амнезией. Назовите ЕЕ.": "[Игра] \"Кто я такой?\".",
  "В одном рассказе король, оказавшись в сложном положении, придумывает остроумный выход. Он посвящает одного из пехотинцев в рыцари. Что он с триумфом объявляет вскоре после этого?": "Мат.",
  "В рассказе Макса Фрая маленькая девочка побила подушкой своего брата-близнеца, решив, что он видел ее... Что?": "Сон.",
  "В Матрице агенты могут получать контроль над людьми. С помощью эпизода фильма, в котором множество агентов Смитов нападают на Нео, одна интернет-статья объясняет ЕЕ. Назовите ЕЕ, использовав слово с двумя одинаковыми согласными.": "DDoS-атака.",
  "Филиппо Коарелли сравнивает ЕЕ с телесериалом и предполагает, что ОНА была создана на основе утраченного свитка. Некоторые деревья на НЕЙ обозначают границы. Назовите ЕЕ.": "Колонна Траяна.",
  "В начале XX века владелец одного столичного магазина добился, чтобы ему выплатили два миллиона за изъятую землю. Ответьте одним словом: на строительстве чего заработал этот землевладелец?": "Метро.",
  "Для традиционных соревнований на БАли некоторых ИКСОВ благословляют в храмах. После благословения голова ИКСА не должна касаться земли, поэтому ее кладут на мешок с хвостом. Крупного ИКСА бывает сложно вернуть, поэтому десять-пятнадцать человек устраивают с ним своеобразное перетягивание каната. Назовите ИКСА двумя словами.": "Воздушный змей.",
  "(pic: 20150619.jpg) В 1869 году агент по закупкам овощей и фруктов совместно с партнером-жестянщиком основал компанию. Напишите фамилию этого агента.": "Кэмпбелл.",
  "Дуплет. 1. Говоря о счастливой судьбе Волошина, Ахматова замечала, что ОНИ считали Волошина художником. Назовите ИХ. 2. Говоря о счастливой судьбе Волошина, Ахматова замечала, что ОНИ считали Волошина поэтом. Назовите ИХ.": "1. Поэты. 2. Художники.",
  "Джимми Карр сказал про двух очень похожих людей: если их поставить лицом друг к другу, некоторые смогут увидеть ЕЕ. Назовите ЕЕ.": "Ваза.",
  "Психологи считают, что привычка ДЕЛАТЬ ЭТО может означать недостаточную самоидентификацию или инфантильность. Автор вопроса считает, что кто так обзывается, сам так называется. Какие шесть слов мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Говорить о себе в третьем лице.",
  "Персонаж Борхеса решает бросить шахматы. Он уничтожает свой комплект шахмат, в том числе и четыре ладьи. Борхес сравнивает его с человеком, родившимся в 1485 году. Назовите этого человека.": "[Эрнан] Кортес.",
  "Чтобы свободно передвигаться и выполнять задания в разных провинциях, ниндзя выдавали себя за местных жителей. Стараясь вызывать как можно меньше подозрений, некоторые ниндзя практиковали ЭТО. На футболке с признанием \"Я люблю ЭТО\" вместо \"люблю\" - три сердечка. Назовите ЭТО.": "Многоженство.",
  "Наталья Гундарева во всем привыкла полагаться на себя. Она даже каламбурила: \"Если не [пропуск 1], то впрягаюсь и [пропуск 2] сама\". Заполните пропуски точно.": "\"... везет...\", \"... везу...\"."
}