{
  "Внимание, в вопросе есть замена! Ученые утверждают, что в НАКОНЕЧНИКЕ всегда четное количество рядов. Старинные предания аборигенов Америки гласили, что человеку, обнаружившему НАКОНЕЧНИК с нечетным количеством рядов, полагалось огромное вознаграждение. Какое слово мы заменили словом \"НАКОНЕЧНИК\"?": "Початок.",
  "У исландских воинов было весьма своеобразное представление о чести. Например, нельзя было нападать на человека, который уже с кем-то сражается. Великий Эгиль Скаллагримсон, однажды взятый в плен крестьянином, украл его серебро и сбежал. Однако во время бегства он понял, что поступает непорядочно, и вернулся. Что же он сделал по возвращении?": "Убил крестьянина.",
  "[Чтецу: буква \"X\" везде читается как \"икс\".] В день своего пятидесятилетия, в 1929 году, Эйнштейн получил, в числе прочих, поздравление от некоего X. В этом письме X называет Эйнштейна \"Sie Glucklicher\" [зи глЮклихер] - \"счастливчик\". В ответ на недоуменный вопрос Эйнштейна X объяснил, что о теориях Эйнштейна люди, не разбирающиеся в физике, судить не осмеливаются, а вот о теориях X судят все, кому не лень. Назовите фамилию X.": "Фрейд.",
  "Худсовет, обсуждая кандидатов на роль преступника, который сейчас мог бы быть осужден по статье 188 Уголовного Кодекса Российской Федерации, поначалу отверг кандидатуру этого актера. Тем не менее, после выхода картины на экраны страны он стал всенародным любимцем. Как позднее писали, судьба протянула ему... Закончите фразу двумя словами.": "Бриллиантовую руку.",
  "Внимание, дзен-вопрос! По словам историка Виктора Симакова, в одном из театров Ионии был построен отдельный ряд для лысых рабов. Назовите одним словом категорию зрителей, которым они помогали?": "Однорукие.",
  "Лет десять назад в Ботаническом саду Копенгагена начались опыты по клонированию. Их цель - еще больше укрепить позиции страны в экспорте сезонного товара, который хотя и лишится характерного праздничного запаха, зато перестанет терять ИХ. Назовите ИХ.": "Иголки.",
  "На форуме сайта detochka.ru одна из молодых мам пишет: \"Терпение - это наша ОНА за счастье маленького человечка\". А принадлежащая автору вопроса ОНА относится к линейке DRAGON [дрЭгон]. Назовите ЕЕ двумя словами.": "Материнская плата.",
  "В 1854 году был опубликован труд, в котором, в частности, рассматривались отношения частей туловища в статуях Аполлона Бельведерского и Венеры Медицейской. После этого в тексте упоминались два термина из области другого искусства. Один термин соответствовал \"правильным\", \"мужским\" пропорциям, обладающим силой, светом и бодростью, а второй термин - \"неправильным\", \"женским\" пропорциям, характеризующимся мрачностью, печалью и слабостью. Назовите эти два термина.": "Мажор и минор.",
  "[Чтецу: цитату читать так, чтобы было понятно, что она оборвана.] Во время чемпионата мира по футболу в дневнике ЖЖ-юзера Язона была опубликована шутка: \"На протяжении всего матча бразильская болельщица неистово переживала за кудесников мяча...\". Скажите абсолютно точно, что еще она делала, согласно этой шутке?": "Орала.",
  "На ЕГО родине использовалось более 200 разновидностей, однако через океан поначалу перебралась только одна. При этом перебралась не в одиночестве. В результате множество тех, кто от НЕГО зависел, были вынуждены пересечь океан в обратном направлении. Назовите ЕГО.": "Картофель.",
  "Когда этому человеку предложили перья, лапки и зоб, он ответил: \"Разве только на память о моем приключении. Право, не знаю, на что мне могут пригодиться бренные останки моего покойного знакомца\". Обладателем чего некоторое время являлся этот человек, совершенно о том не подозревая?": "Голубого карбункула.",
  "Лидер группы \"SPACE\" [спэйс] Дидье Маруани вспоминает, как увидел ИХ во время пребывания в СССР: \"На экране я наблюдал, как ОНИ работают, как воспринимают мою музыку\". Ответьте, кто ОНИ.": "Космонавты.",
  "В 1911 году на Южном Урале работала специальная экспедиция Академии наук, одним из результатов работы которой стала находка 15 килограммов самарскита. Догадавшись, каким свойством обладает самарскит, назовите ту, которой он предназначался.": "Мария Склодовская-Кюри.",
  "[Чтецу: будьте внимательны: в вопросе повторяется одна и та же фраза - это не ошибка!] В шутливом литературоведческом анализе известного произведения говорится, что в нем христианской аскезе противостоит гуманистический культ гастрономических наслаждений, объективированный в бинарном образном комплексе. Напишите первую строчку этого произведения, в котором христианской аскезе противостоит гуманистический культ гастрономических наслаждений.": "\"У попа была собака...\".",
  "Однажды один советский писатель, собираясь в отпуск, вместо чемодана с одеждой по ошибке захватил чемодан с книгами. Чтобы было веселей нести тяжелый багаж, он стал фантазировать и придумывать сюжет. Так родился образ... Кого или чего?": "Электроника.",
  "Перед танцами со змеями, чтобы танцовщицы не пострадали, змей подвергают некой неприятной процедуре. В результате змеи временно становятся малоопасными. Правда, во время выступления полуобнаженные танцовщицы все равно испытывают определенный дискомфорт. Что это за процедура?": "Охлаждение.",
  "Участник одной из передач на канале \"Россия\", отзываясь о фильме 1988 года, рассказал, что группа [пропуск] открыла ему дверь в мир [пропуск]. Восстановите пропущенные в цитате слова.": "\"Кино\", кино.",
  "Согласно словарю Даля, ОНИ - тайные клеветники, наговорщики, лазутчики или переносчики. В современном значении ОНИ могут использоваться в качестве защиты от неблагоприятных температурных условий или же служить средством локализации звука. Назовите их одним словом.": "Наушники.",
  "В течение последних лет специалисты активно разрабатывают новый имидж для этой страны. Подчеркивается богатое культурное наследие, красивая природа и многоязычность населения. Название страны также используется в рекламных целях: после небольшого изменения оно намекает на быстрое развитие высоких технологий и Интернета. Назовите эту страну.": "Эстония.",
  "Майор Токарев объяснил это событие тем, что идут ЗАМЕНЫ, после чего находящийся рядом сотрудник комендатуры мрачно скаламбурил: \"ЗАМЕНЫ завтра начнутся\". Он оказался прав. 30 мая был ЗАМЕНЕН дважды Герой Советского Союза Иван Колдунов. Такая же участь постигла министра обороны маршала Соколова. Мы не просим назвать главного иностранного участника этого события, скажите, вместо какого слова мы употребили слово \"ЗАМЕНЫ\".": "Съемки.",
  "[Чтецу: голосом ошибку в тексте не выделять, текст читать медленно.] \"На другом берегу местность была открытая - пологий откос упирался в частокол из вертикально вколоченных бревен, с бойницами для ружей и амброзурой, из которой торчало жерло наведенной на мост медной пушки\". В этой цитате мы нарочно сделали орфографическую ошибку, и теперь одно из слов содержит редкое имя автора цитаты. Назовите его фамилию.": "Бирс.",
  "В 2005 году американская фирма \"Хасбро\" выпустила оригинальный \"проигрыватель\" для детей, который должен помочь в их воспитании. На этом \"проигрывателе\" записана всего одна мелодия, которая длится две минуты. Для того чтобы услышать мелодию, ребенок должен прижать \"проигрыватель\"... К чему?": "К зубам.",
  "Чарльз Дарвин первым подробно исследовал и описал этот ботанический феномен. Он казался настолько невероятным, что свою работу, посвященную этому феномену, Дарвин опубликовал только через 15 лет после начала исследований. Среди объектов, которым была посвящена эта работа, - Nepenthes [непентЕс], Drosera [дросЭра] и Dionaea [дионЭа]. Что же было темой книги?": "Насекомоядные растения.",
  "Журналист Глеб Орлов пишет, что если еще и ОНА наберет прежнюю форму, то на интриге в этом виде спорта можно совсем ПОСТАВИТЬ КРЕСТ. Крест какого цвета?": "Белого.",
  "Говоря о стратегии этого интеллектуального состязания, упоминают такие понятия, как \"соединение\", \"вторжение\", \"жизнь\" и \"смерть\". В тексте этого вопроса название упомянутого состязания встречается несколько раз. Назовите его.": "Го.",
  "Автор статьи \"Волшебная лампа киборга\", опубликованной в журнале \"Если\", утверждает, что в последнее время в России она \"отошла на второй план\". После чего замечает, что до конца так и не известно \"отошла\" или \"отошло\". Об \"отходе\" чего говорил автор статьи?": "Фэнтези.",
  "В 1791 году Екатерина II издала указ, согласно которому Священному Синоду разрешалось собрать и изъять из монастырских архивов и библиотек рукописи, предметы старины, старопечатные книги, СЛОВОМ всё, что могло представлять интерес для русской истории. Назовите человека, который в это время был обер-прокурором Синода и под чьим давлением этот указ был принят?": "Алексей Иванович Мусин-Пушкин.",
  "\"A\" появился на свет в 1897 году. \"Б\" впервые был испытан в Панаме в 1989 году и начал активно применяться спустя два года. В их названиях мы используем одно и то же слово. Какое?": "\"Невидимка\".",
  "У Бориса Слуцкого есть строки: Для тех, кто на сравненья лаком, Я истины не знаю большей, Чем русский стих сравнить с [пропуск], Поэзию родную - с [пропуск]. Сергей Довлатов полагает, что русскую поэзию и то, с чем сравнил ее Слуцкий, роднят трагические судьбы. Заполните пропуски.": "Поляком, Польшей.",
  "Словами \"театр\" и \"кофе\" мы заменили другие два слова. В 60-х годах прошлого века была довольно популярна одна пьеса. Однако ее экранизацию запрещали до тех пор, пока Лапин с Пырьевым не заявили в вышестоящие органы: \"Вы что, ребята, в театр никогда не ходите и кофе не пьете?\". Считается, что после этого и было дано добро на экранизацию. Какое слово мы заменили на \"театр\"?": "Баня.",
  "[Чтецу: в слове \"татап\" ударение падает на последний слог.] Мама знакомого автора вопроса прочитала \"Войну и мир\" в юном возрасте. Одно незнакомое слово она читала как \"татап\". Напишите это слово на языке оригинала.": "Maman.",
  "Внимание, словом \"туз\" мы заменили другое слово. Нередко ТУЗ рассматривался как ездовое животное, позволяющее переноситься в мир духов; или как лодка, позволяющая плавать по реке времени. В процессе изготовления каждый ТУЗ проходил обряд \"оживления\", состоявший из \"оживления\" дерева и \"оживления\" животного. НарядУ с костюмом, ТУЗ считался двойником того, кому принадлежал. Кому именно?": "Шаману.",
  "С 1964 по июнь 1980 года Мария МоскОлиу сделала это девять раз. Способ, которым она это делала, известен многим из нас с детства. А в каком месте она это делала?": "В Олимпии.",
  "Пьеса Эдмона Ростана \"Сирано де Бержерак\" имеет следующее посвящение: \"Я хотел посвятить эту пьесу памяти Сирано, но душа его переселилась в вас, Коклен. Поэтому посвящаю мою пьесу вам\". А кем был по профессии Коклен?": "Актером.",
  "Троцкий предлагал ввести ЕЕ в России в целях способствования мировой революции. ЕЮ долгое время пользовались белорусы, пока ОНА не была насильственно заменена... Чем?": "Кириллицей.",
  "В эфире радиостанции \"Эхо Москвы\" однажды прозвучал вопрос: \"Скажите, пожалуйста, почему никогда не говорят [пропущено четыре слова]? Ведь ОН первый олигарх\". Четыре пропущенных слова, три из которых - имена собственные, можно представить в виде знакомого вам сокращения. Мы не будем просить написать все четыре пропущенных слова, напишите только первое и четвертое.": "О Черномырдине.",
  "Компания ProShade [прошейд], производитель солнцезащитных очков, предложила 4 миллиона долларов за размещение своей продукции на известной четверке. Назовите любого из этой четверки.": "Джордж Вашингтон, Томас Джефферсон, Авраам Линкольн, Теодор Рузвельт.",
  "Один из авторов вопроса надевал ЧТО-ТО С ЧЕМ-ТО на соревнования по конному спорту. Другой автор вопроса надевал ЧТО-ТО С ЧЕМ-ТО на экзамен. Назовите героя русской загадки, у которого тоже есть ЧТО-ТО С ЧЕМ-ТО.": "Петух.",
  "В преддверии войны с Наполеоном Александр I решил усилить фортификацию западных границ России, построив две новые крепости на Западной Двине и Березине. Для строительства первой инженер Гексль был послан в Динабург. В какой город Александр послал инженера Оппермана для строительства второй?": "(В) Бобруйск.",
  "Журналистка Яна Палехова назвала современных хиппи сочетанием из двух слов. Воспроизведите его.": "Внуки цветов.",
  "В вопросе есть замена. На плакате новосибирского КВН-клуба \"Контора Братьев Дивановых\" изображены студенты, осматривающие скалу со следами, оставленными известными сибирскими учеными. Надписи на скале гласят: \"Здесь был Мальцев\", \"Здесь был Соболев\", \"Здесь был Решетняк\". Какой глагол фигурировал в надписях вместо глагола \"был\"?": "Грыз.",
  "[Чтецу: кавычки не оглашать.] Для профилактики этой \"болезни\" используются висмут, свинец и сурьма. Назовите британца, ставшего известнейшей жертвой этой \"болезни\".": "Роберт Скотт.",
  "В одном из эпизодов мультсериала \"Южный парк\" толстый герой сидит верхом на животном. После того как он спрыгивает со спины животного, выясняется, что оно является не ПЕРВЫМ, а ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Бактриан, дромедар.",
  "В теории для полных ПЕРВЫХ число ВТОРЫХ определяется числом вершин. В реальности ВТОРЫХ у большинства ПЕРВЫХ 24. Что мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Графы, ребра.",
  "В первые годы христианства на Руси нередки были выступления против новой религии. В одном из городов возглавлявший мятеж [первый пропуск] среди прочего обещал перейти по воде [второй пропуск]. Заполните пропуски словами, отличающимися одной буквой.": "Волхв, Волхов.",
  "Желая довести идею до абсурда, автор вопроса упомянул французского бульдога и несуществующую разновидность дикого животного. Назовите эту разновидность максимально точно.": "Нижегородский носорог.",
  "\"Земля - это единственная стоящая вещь, ради которой стоит работать, жить, умереть. Для ирландца нет ничего более дорогого, чем земля\", - говорил ЕЙ отец. ЕЕ, в некотором роде, тезка погиб, охраняя землю, на которой родился и вырос. Назовите этого тезку.": "Алый.",
  "В одном мультфильме из сериала \"Симпсоны\" Гомер Симпсон засыпает на скамейке в картинной галерее и видит страшный сон. Сначала на него нападает многорукий и многоногий \"витрувианский человек\" с рисунка Леонардо да Винчи, потом его обнюхивает лев с картины Анри Руссо... А что капает Гомеру на голову?": "Часы.",
  "Уважаемые знатоки! Дуали встречаются не только в вопросах ЧГК, но хорошие редакторы заранее указывают их в критериях зачета. Русская загадка: \"Сам жИляный, ножки глИняны, головка мАсляна\". По мнению Даля, у этой загадки два правильных ответа. Назовите любой из них.": "Лен, конопля.",
  "Рассуждая о тенденциях женского фигурного катания, Артур Вернер отмечает излишнее увеличение роли техники в ущерб артистизму. Женственность, по его словам, плотно завернута... Не спрашиваем, в какой. Ответьте, во что?": "В тулуп.",
  "Хруна-варвара из романа Терри Пратчетта считали в родном краю чуть ли не академиком за умение ДЕЛАТЬ ЭТО, не шевеля губами. Какая птица, согласно фольклору, ТОЖЕ ДЕЛАЛА ЭТО?": "Индюк.",
  "Одну из известнейших ПЕРВЫХ можно увидеть на Красной площади в Москве. Многие ВТОРЫЕ в Германии украшены логотипом немецкой железной дороги. ПЕРВАЯ и ВТОРЫЕ упоминаются в известной песне наряду с топонимом. Каким?": "Тихорецкая.",
  "Наталья Дурова относилась к НЕЙ с нежностью, объясняя это двумя причинами. Во-первых, ОНА напоминала Дуровой яркий пристальный глаз морского льва. Вторая причина - наличие на НЕЙ неких объектов. Каких?": "Цирков.",
  "Известный физик Шредингер ответил на этот вопрос приблизительно так: \"Работа специальным образом организованной системы по понижению собственной энтропии за счет повышения энтропии окружающей среды\". А из уст, например, Никандра Ханаева и Зураба Анджапаридзе на аналогичный вопрос многие слышали ответ из одного слова. Какого?": "Игра.",
  "По словам Кобо Абэ, ЕЕ продают в кинотеатрах. Исходя из известного источника, ОНА была предпоследней. Предпоследней чем?": "Казнью египетской.",
  "В популярной телепередаче, упомянутой в названии фильма, отнюдь не происходило превращения индия в углерод или криптона в бор. А в каком году этот фильм вышел на экраны?": "1982.",
  "На серии памятных монет ОН изображает карту Европы, что, вероятно, символизирует сложности интеграции. Согласно Википедии, крупнейшие из коммерчески доступных ИХ характеризуются параметром 18000. Назовите ИХ.": "Паззлы.",
  "Персонаж романа Михаила Успенского жалуется, что \"совсем очерствел от бродячей жизни\". Процитируйте пословицу, служащую эпиграфом к той главе романа, в которой впервые появляется этот герой.": "Хлеб - всему голова.",
  "Цитаты из двух английских романов. Первая: \"Меня послали посмотреть, достаточно ли здесь почитают Воскресенье\". Вторая: \"О, господин! Смотри: белые люди тоже кушают человека, как дикие люди\". Кем был человек, произносящий вторую фразу, мы не спрашиваем. Кем был, согласно заглавию первого романа, произносящий первую?": "Четвергом.",
  "Читавшие \"Властелина колец\", возможно, помнят, что принцесса Йовин, переодевшись в мужскую одежду, участвовала в военном походе. Подробностей о занимаемом ею положении в иерархии роханского войска Толкиен не сообщает. Однако Кирилл Еськов в своем апокрифе на тему Толкиена наделяет Йовин офицерским чином. Каким?": "Корнет.",
  "В пьесе Виктора Шендеровича \"Эксперимент\" на ветхозаветную тематику некое слово комментируется фразой \"Звучит шаловливо\". Назовите прототипа того, над кем ставится эксперимент.": "Иов.",
  "Пьер ла Мур сравнил рояль с гробом для нее. Назовите ее.": "Арфа.",
  "Прочитав \"Антологию французских поэтов\" 19-20 веков, американский поэт Билли Коллинз сравнил стихи с бабочками, копошащимися на клумбе цветов, неизвестных в ботанике. Назовите эти цветы.": "Цветы зла.",
  "На рисунке Жана Эффеля это иллюстрируется с помощью тени и отражения в воде. С помощью какого растения иллюстрировал то же самое тезка современного немецкого писателя?": "Клевер.",
  "По мнению Александра Белякова, ОН писан по воде вилами. Назовите ЕГО.": "Водевиль.",
  "Помогая Цветаевой укладывать вещи перед эвакуацией, Пастернак похвалил одну из деталей упаковки, о чем впоследствии очень жалел. О какой детали шла речь?": "Веревка.",
  "По утверждению одной несерьезной энциклопедии, это слово первоначально обозначало профессионального игрока в старинную игру и лишь много позже получило другое значение. Причиной смены значения, по этой версии, были качественные, эталонные ходы игроков. Назовите это слово.": "ГОСТ.",
  "К НИМ был ошибочно причислен отец Федор Востриков. Буквально воспринимая фразеологизм, восходящий к античному источнику, можно причислить к НИМ мышь. ОНИ стали названием альбома российской группы. Назовите ИХ.": "Дети гор.",
  "В 1910 году на концерте Надежды Плевицкой в московском саду \"Эрмитаж\" собрался весь высший свет. Перед концертом на сцене суетились два человека, в конце своих приготовлений задействовавших химический элемент. Назовите специальность этих двоих.": "Фотографы.",
  "В своих кинорецензиях переводчик Гоблин нередко фамильярно искажает имена актеров. Так, например, Брюса Уиллиса он именует \"Брюской\". А какого актера он называет словом, совпадающим с названием столярного инструмента?": "Киану Ривз.",
  "Каждая ступенька церкви Святого Августина в Маниле - это огромный каменный блок американского происхождения. Какую функцию выполняли эти блоки перед тем, как стать ступеньками?": "Балласт.",
  "В 1970-х годах Виктор Ерофеев собирался писать роман \"о русской Формозе\". Назовите того, кто его опередил.": "Василий Аксенов.",
  "На свадьбе певца Александра Пономарева родители невесты подарили молодым сердце, составленное из двух ИХ, повернутых друг к другу, - как символ того, что всё можно решить с помощью любви. Каждый из НИХ может быть назван двумя словами. Напишите эти два слова.": "Знак вопроса.",
  "[Чтецу: максимально четко прочитать \"бакку-дефис-мира\".] Если бы не это приспособление, несчастных случаев наверняка было бы куда больше. Японцы называют его бакку-мира. А как его называем мы?": "Зеркало заднего вида.",
  "Согласно некоторым вариантам мифа, совершая свой второй подвиг, Геракл был внезапно СПАСЕН МИССИОНЕРОМ. Догадавшись, какие два слова мы заменили на \"СПАСЕН МИССИОНЕРОМ\", ответьте, в каком месяце, по мнению античных мифографов, Геракл совершил свой второй подвиг.": "В июле.",
  "Реклама сети закусочных Burger King, авторов которой, пожалуй, можно упрекнуть в недобросовестной конкуренции: \"Ешь как король, а не как...\". Закончите цитату одним словом.": "\"... клоун\".",
  "Народная мудрость не рекомендует делать это. Тем не менее, св. Бенедикт Нурсийский в начале VI в. н.э. делал это несколько раз с большим успехом, вследствие чего и заслужил славу основателя западного монашества. Что же такое - делать это?": "Лезть в чужой монастырь со своим уставом.",
  "Одна знакомая автора вопроса признавалась, что так и не прочитала это произведение - и это, в некотором смысле, - ПЕРВОЕ. Однако всякий раз, что она бралась его читать, она ощущала этот процесс как ВТОРОЕ. Мы не просим вас назвать это произведение, назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Преступление и наказание.",
  "Когда-то настоящим жителем этого города считался только тот, кто родился в пределах слышимости колоколов церкви Сент-Мэри-ле-Боу. А кто был изображен на флюгере этой церкви?": "Петух.",
  "У множества чернокожих, вполне оправданно гордившихся ЭТИМ, ЭТО было практически одинаковой длины. А вот у гиганта Николая Валуева ЭТО почти на 20 см длиннее, чем у любого из них. Назовите ЭТО двумя словами.": "Чемпионский пояс.",
  "Стендаль рассказывает, что в 1799 г., когда в Гренобле ожидали вступления в город русских войск, образованные люди часто цитировали Горация. Напишите первые два слова этой цитаты на латыни.": "O rus!",
  "В заметке о судьбе одного талантливого акробата, еще молодым уехавшего в США, автор вопроса обратил внимание на фразу о том, что тот окончательно МОРАЛЬНО РАЗЛОЖИЛСЯ уже за рубежом. В данном контексте фраза звучала комично и, если воспринимать ее буквально, наверняка не соответствовала действительности - ведь МОРАЛЬНО РАЗЛОЖИТЬСЯ для акробата достаточно несложно. Какие два слова мы заменили на \"МОРАЛЬНО РАЗЛОЖИЛСЯ\"?": "Профессионально сложился.",
  "[Чтецу: четко произнести слово \"глориоси\", при необходимости (плохая слышимость в зале, большое число команд) продиктовать его по буквам.] В средневековых латинских хрониках XII века упоминается иногда народ под названием gloriosi. Кого же так называли авторы хроник?": "Славян.",
  "Римский историк Тацит писал, что в Египте он появлялся во время правления Сесописа, в следующий раз - во время правления Амасиса, затем - при Птолемее III. В Византии после правления Константина он изображался на монетах с надписью \"Счастливое возобновление времен\". Назовите его.": "Феникс.",
  "Писатель Питер Акройд в книге по истории Лондона сообщает, что и сейчас на улицах Флит-Стрит, Парк-лейн, Оксфорд-стрит, Прейд-стрит, Сент-Джеймс-стрит, Хеймаркет и Гроувенор-стрит нельзя найти ТАКОЙ дом. А патриарх Александрийский официально именуется не только Отцом отцов, Пастырем пастырей, Архиерем архиереев и Судьей всей вселенной, но и ТАКИМ... ТАКИМ кем?": "Апостолом.",
  "В вопросе есть замены. Земля, на которой росли деревья определенного вида, обычно слишком глинистая и неплодородная. А земледельческие термины иногда начинают применяться и животноводами. Поэтому некоторые этимологи считают, что славянское слово \"ЛЕС\" родственно славянскому слову \"ЖИВОТНОЕ\". Какие слова мы заменили на \"ЛЕС\" и \"ЖИВОТНОЕ\"?": "Бор и боров.",
  "Излишне распространяться о месте Пушкина в русской литературе. Говоря об отношении японцев к фигуре, занимающей схожее место в японской словесности, автор вопроса видоизменил известное выражение, одновременно сделав его рифмованным. Напишите получившуюся фразу.": "Басё - наше всё.",
  "Автор вопроса с удивлением прочел о неком спортсмене, что хоть с самого начала тот очень старался, тренер его совершенно не ценил. И лишь когда этот спортсмен начал регулярно ПРЕНЕБРЕГАТЬ, тренер оценил его. Какое слово мы заменили здесь на \"ПРЕНЕБРЕГАТЬ\"?": "Забивать.",
  "В эпиграфе к одной из глав научного труда \"Биологии развития\" говорится \"Теории приходят и уходят. Она остается\". Она является ответом на другой, гораздо более простой вопрос. Назовите ее.": "Лягушка.",
  "В отрывке из стихотворения немецкого поэта XVII века Андреаса Чернинга пропущены два слова: О, сколь сей [... ...] Стареющий баран Ведь только шубой славен, Хоть он и ветеран. Гляди: в огне пылает Пень, что давно иссох, И понапрасну лает Беззубый кабысдох... Вспомнив произведение русского искусства, созданное по тому же поводу, что и эти стихи, заполните пропуск.": "\"... брак неравен...\".",
  "ПЕРВЫЕ встречаются и в кардиоваскулярной, и в пенитенциарной системах. Девиз одного агентства безопасности и частного сыска можно перевести как \"ВТОРОЕ и ТРЕТЬЕ\". В ПЕРВЫХ ТРЕТЬЕГО часто установлены ПЕРВЫЕ ВТОРОГО. Назовите ПЕРВУЮ, ВТОРОЕ и ТРЕТЬЕ.": "Камера, слежение, хранение.",
  "В 1901 году его попытались лишить профессорской ставки, однако петиция студентов, всячески подчеркнувшая его просветительские таланты, спасла положение. Назовите его фамилию.": "Рентген.",
  "Когда-то давно значение \"пахать\" передавалось у славян глаголом \"орать\". А какой глагол в те времена имел значение \"корчевать деревья и рубить кустарник, расчищая будущее поле\"?": "Пахать.",
  "В этот ноябрьский день дворцовые истопники переусердствовали, и в результате в покоях было так жарко, что Елена сидела в одной рубашке. Такое нарушение приличий не могло не вызвать гнев. Благодаря кому мы можем увидеть, каков был результат этого гнева?": "Репин.",
  "В старом Киеве этот напиток употребляли вместо вина. Изготавливали его из водки, в которую добавляли сушеные вишни, сливы, гвоздику и корицу, после чего настаивали несколько часов в хорошо протопленной печи. На стол подавали горячим. Достоинства напитка превозносил киевский поэт Евстафий Рудыковский, а Михаил Булгаков, случалось, писал его название с большой буквы. Назовите этот напиток.": "Варенуха.",
  "Возможно, так звали неуступчивую возлюбленную одного повара, но, скорее всего, это из-за английской королевы, активно поддерживавшей идею разведения яблочных садов. Как звали эту королеву?": "Шарлотта.",
  "Прослушайте цитату из книги Дмитрия Быкова \"ЖД\": \"Волохов - вечный противник революций, отлично знавший, как они делаются, в любом [пропуск] распознавал наждак\". Восстановите пропущенное слово.": "Бархате.",
  "Внимание, в тексте есть замены. Цитата из Галена: \"Мы часто наблюдали опухоли на груди, похожие на жабу, и как бородавки этого животного расположены по обе стороны его туловища, так и вены, растянутые жуткой опухолью, напоминают его по форме\". Назовите два замененных слова.": "Рак, клешни.",
  "В греческой поэзии встречается красивый образ, исчезающий в переводах: посреди моря ОН, подобно огромному цветку, как бы греется в лучах солнца. Назовите ЕГО.": "Остров Родос.",
  "Илья Борисович, продолжавший дело отца, работал в том числе и с несколькими африканцами. Однако выяснилось, что используемые вещества разрушают меланин, так что заказчики оказались недовольны. Назовите самого известного \"клиента\" отца Ильи Борисовича, работа с которым не вызвала никаких нареканий.": "Ленин.",
  "Один француз, по воле судьбы побывавший там, позднее говорил, что использовать это слово в качестве названия - это все равно, что использовать в этом же качестве слово \"Освенцим\". Названием чего стало это слово?": "Марки папирос.",
  "Деталь внешности, отличающая его от восьми \"коллег\", кажется, придумана просто ради красоты. Однако опытный зоолог, увидев ее, может заподозрить зараженность паразитами. Назовите нерадивого хозяина, допустившего такое у своего питомца.": "Санта-Клаус.",
  "В словаре армянского языка после слова \"яничар\", означающего \"янычар\", идет прилагательное, обозначающее отрицательную характеристику человека. Мы не просим вас воспроизвести его по-армянски. Укажите русское прилагательное, которое служит его переводом.": "Двуличный.",
  "Как известно, многие политические и географические границы проходят по воде: например, по рекам. Считалось, что граница между северной и южной Германией также проходит по воде. Напишите то, что служило этой границей, в любом из двух вариантов.": "Wasser, watter.",
  "Внимание, в вопросе есть замены. Девочка пересказывает фильм \"Гостья из будущего\": \"Вошел мальчик в кабинку, а там - глазница\". \"Какая глазница?\" - удивляется папа. \"Ну, та, которая в будущее глазеет\". Какое реальное слово мы заменили словом \"глазница\"?": "Переносица.",
  "Когда сардинцы говорят по-итальянски, в их речи встречается редкий порядок слов: сначала ставится прямое дополнение, потом подлежащее и лишь потом сказуемое. Когда в начале 80-х итальянцы впервые увидели ЕГО, они стали называть его сардинцем. Назовите его имя.": "Йода.",
  "В детстве автор вопроса считал, что ОН - некий гибрид между двумя, так сказать, состояниями, противопоставляемыми в известной поговорке. На самом же деле, ОН - углеводород. Назовите ЕГО.": "Пропан.",
  "В первой половине XIX века в Лондоне этот сюжет часто изображали на своих вывесках люди, занимавшиеся уничтожением тараканов в домах. А в другой стране в ту же эпоху изображение этого сюжета стало важной вехой в истории национального искусства. Что же это за сюжет?": "Последний день Помпеи.",
  "В словаре Брокгауза и Ефрона упоминается продажа ЭТОГО в средневековом Орлеане за 5 су. В той же статье утверждается, что именно ЭТО было причиной того, что у многих народов старший сын, в отличие от остальных сыновей, не получал наследства. Назовите ЭТО тремя словами.": "Право первой ночи.",
  "В Кельне есть ювелирный магазин, называющийся так же, как и произведение, увидевшее свет в 1869 году. Как же называется магазин?": "\"Золото Рейна\".",
  "В наши дни донорская кровь делится на восемь основных типов, согласно четырем группам крови и двум резус-факторам. В середине прошлого века в США при переливании крови учитывался еще один фактор, который сейчас во внимание не принимают. Какой именно?": "Раса.",
  "В 1980 году был издан сборник этого поэта под названием \"Бумеранг\". Назовите фамилию этого поэта.": "Губерман.",
  "В конце второго действия трагедии Сенеки \"Медея\" упоминаются топоним Туле и имя Тифис. В издании \"Медеи\", принадлежавшем сыну известного человека, рядом с этими строками написаны слова: \"Это пророчество выполнил мой отец в [дата пропущена] году\". А в каком году?": "1492.",
  "Порядок их разработки и утверждения в СССР определялся ГОСТ 1.2-68 [один точка два дефис шестьдесят восемь]. Назовите их.": "Стандарты.",
  "В вопросе есть замена. Из записок Джеймса Кука мы узнаем, что во время одного из его путешествий многие моряки испытали проблемы с дыханием и онемение конечностей. По мнению многих источников, причина этого - РОНДО. Какое слово мы заменили словом \"РОНДО\"?": "Фугу. Незачет: Фуга.",
  "Стольник Петр Толстой, посетивший этот город в 17 веке, писал, что там нет ни лошадей, ни карет, ни колясок, ни телег. Назовите этот город.": "Венеция.",
  "Канны - \"Золотая пальмовая ветвь\", Венеция - \"Золотой лев\", Берлин - \"Золотой медведь\". Из этого ряда престижных кинонаград премия, учрежденная в конце 1980-х студией \"Ленфильм\", несколько выбивается. Назовите эту премию.": "\"Медный всадник\".",
  "Эти объекты своего профессионального интереса сатирик Аркадий Райкин назвал маленькими, почти как туберкулезные палочки. Возможно, они есть и у этого вопроса, но, надеемся, это не помешает вам назвать их.": "Минусы.",
  "По воспоминаниям Льва Когана, однажды этого поэта спросили: \"А правда, что вам за каждую строчку платят рубль?\". Назовите этого поэта.": "Владимир Владимирович Маяковский.",
  "Лучшего игрока в этой номинации газета \"Спорт-Экспресс\" определяет, начиная со второго чемпионата России по футболу. При этом все победители в этой номинации разные. Назовите эту номинацию.": "Лучший новичок.",
  "Согласно Терри Пратчетту, на самом деле это восклицание означает \"Где мое полотенце?\". Напишите его.": "Эврика.",
  "[Чтецу: в вопросе повторяется одна и та же фраза - это не ошибка! Название сайта читается \"менталхэлп точка нет\".] Согласно сайту mentalhelp.net, выделяют три типа ЭТОГО: векЮ, сантИ и визитЕ. Согласно сайту mentalhelp.net, выделяют три типа ЭТОГО: векЮ, сантИ и визитЕ. Что ЭТО?": "Дежа вю.",
  "Алексей Игнатьев вспоминал, что из соображений престижа полка при посещении офицером-кавалергардом театра максимально допустимое значение одного параметра равнялось семи. Назовите этот параметр.": "Номер ряда.",
  "Герой Кирилла Еськова обвиняет спецслужбы мирного времени в том, что они, во-первых, управляются людьми больными и старыми, и, во-вторых, работают неэффективно. Все это он выражает при помощи одной фамилии. Какой?": "Паркинсон.",
  "Название марки электровозов ВЛ означает \"Владимир Ленин\". Название марки паровозов ФД означает \"Феликс Дзержинский\". Мы не просим расшифровать название марки электровозов ЧС. Назовите производившую их компанию, названную в честь инженера.": "\"Шкода\".",
  "ТАКОЙ костер горит. НЕ-ТАКОЙ спирт тоже горит. Если некое сооружение загорится, будучи ТАКИМ, оно, скорее всего, сгорит максимум наполовину, а если загорится, будучи НЕ-ТАКИМ, может сгореть и полностью. Назовите это сооружение двумя словами.": "Разводной мост.",
  "Энтони Берджесс сравнил выскочившую в драке изо рта вставную челюсть с НЕЙ. Назовите ЕЕ тремя словами.": "Улыбка Чеширского кота.",
  "В шутливой богатырской сказке \"Илья Муромец\" Карамзин использовал сюжет, аналогичный которому использовали и Пушкин, и Шарль Перро. В одном из ключевых моментов сюжета Илья удивляется: Я слыхал о [два слова пропущено]; иногда он продолжается три дни с часом, но не более... Какие два слова мы пропустили?": "\"... богатырском сне...\".",
  "В версии КВН-клуба \"Контора братьев Дивановых\" ответ на этот вопрос звучит так: \"Оттого что воздух давит на мембраны\". Процитируйте вопрос.": "\"Отчего гармонь поет?\".",
  "На одной из фотографий папы Бенедикта XVI на нем можно увидеть продукцию известной фирмы. Получается, что понтифик одобряет выбор своего извечного врага, хотя еще год назад такой вывод вряд ли был бы сделан. Назовите эту фирму.": "\"Prada\".",
  "Основатели \"новой хронологии\" Носовский и Фоменко возводят фамилию этого уроженца Рупельмонде к словосочетанию \"карта мира\". Назовите эту фамилию.": "Меркатор.",
  "В 2003 году вышла юбилейная монета, на аверсе которой присутствуют изображения Томаса Джефферсона и Наполеона Бонапарта и некий топоним. Имя американца, изображенного на реверсе, является однокоренным этому топониму. Кто же изображен на реверсе?": "Луи Армстронг.",
  "Цель одного недавно образованного фонда - создание к 2015 году средств защиты от НИХ - проблемы, с которой наша планета рано или поздно наверняка столкнется. Один из НИХ был местом жительства героя известного произведения. Назовите это произведение.": "\"Маленький принц\".",
  "Программу, не позволяющую курсору покидать определенное пространство на экране, сайт \"Первые шаги\" называет так же, как и пьесу, созданную в 1952 году. Назовите автора этой пьесы.": "Агата Кристи.",
  "Герб Рязани, на котором изображен человек с мечом, можно описать, выкинув из русской пословицы слово \"не\". Воспроизведите получившееся описание.": "Один в поле воин.",
  "ЭТО должно быть у любого водителя. А гидробиолог Джим Барри носит ЭТО с собой, чтобы легко обездвиживать разных небольших морских животных, которых он изучает. Вообще-то для цели Джима Барри подходит не любое ЭТО, а только одного определенного типа. Какого именно?": "Углекислотного.",
  "В словаре муравьев из романа Бернарда Вербера упоминаются розовые животные, прирученные людьми. Назовите самое маленькое из этих животных.": "Мизинец.",
  "В вопросе есть замены. В русском переводе фильма Франсуа Трюффо \"Жюль и Джим\" говорится, что материнство сделало героиню более рациональной, и теперь она больше ПЕТУХ, чем КУКУШКА. Какие слова мы заменили словами \"ПЕТУХ\" и \"КУКУШКА\"?": "Муравей, стрекоза.",
  "В словаре авиационного сленга на сайте lachugin.ru [лачугин точка ру] этим написанным через дефис словом называют бортового радиста. Возможно, за то, что он кое-чем отличается от других членов экипажа. Напишите это слово.": "Птица-говорун.",
  "Май Мухин предложил перевести этот английский термин тремя словами, два из которых - \"повсеместно протянутая\". Назовите третье слово.": "Паутина.",
  "[Чтецу: слово \"Максим\" прочитать с ударением на второй слог, о наличии кавычек не упоминать.] О героине отечественного фильма его персонаж говорит, что она и \"Максим\" - друзья-приятели. Назовите этот фильм.": "\"Чапаев\".",
  "В 1964 году формуляр I-151 [ай дефис сто пятьдесят один] стали печатать на бледно-синей бумаге, а в 1965 - на темно-синей. А как этот формуляр называют чаще всего?": "Green card.",
  "По словам Амброза Бирса, между ИКСОМ и ИГРЕКОМ - безнаказанность. Назовите фамилию автора произведения \"ИКС и ИГРЕК\".": "Достоевский.",
  "Согласно рисунку Жана Эффеля, первое восстание рабочих спровоцировала кража Адамом ЭТОГО. В процессе другого похищения ЭТОГО похититель применил и к ЭТОМУ, и к рабочим один и тот же (с точностью до грамматического числа) эпитет. Назовите этот эпитет.": "Неправильный.",
  "Школьники, герои книги Бранислава Нушича, из-за огромного чернильного пятна на глобусе были твердо убеждены, что именно там находится... Что?": "Черное море.",
  "Михаил Полищук пишет: \"Книга \"История государства инков\" [первый пропуск] Гарсиласо де ла Вега. Из этой книги можно заключить, что часть территории государства инков ныне [второй пропуск]\". На слух пропуски неотличимы. Заполните любой из них.": "Принадлежит перу.",
  "В стихах 1942 года, приуроченных к юбилейной дате, Маршак писал, что общий враг пытается вернуть ЭТО во мрак. Назовите ЭТО двумя словами.": "Новый Свет.",
  "Согласно опубликованной в \"Родной газете\" шутке, в детстве эта женщина отличалась замкнутым характером, за что окружающие называли ее \"наш ларчик\". А кто, согласно этой шутке, не смог подобрать к ней ключик?": "Евгений Онегин.",
  "Рассказывая о нескольких известных сражениях, Айзек Азимов заметил, что ОНИ слишком умны, чтобы понапрасну рисковать своей жизнью. Назовите ИХ.": "Слоны.",
  "В одном из диснеевских мультфильмов происхождение имени героя объясняется тем, что на нос ему села бабочка, и он попытался ее сдуть. Назовите этого героя.": "Пух.",
  "Врач Анатолий Грибков утверждает, что среднерусские ОНИ совершенно не годятся, а правильными являются карпатские. Назовите ИХ.": "Пчелы.",
  "Друг Сергея Довлатова как-то собрался слетать из Нью-Йорка в Москву и звал Довлатова с собой. Тот, полушутя, ответил, что не поедет - у него там слишком много знакомых. Вероятно, Довлатов опасался, что ОНА этого может не пережить. В одной статье, темой которой является искусственная ОНА, упоминается мифологический персонаж. Назовите этого персонажа.": "Прометей.",
  "Судя по \"Запискам\" Екатерины Дашковой, во время ее пребывания в этом городе ее взгляд упал, как ни странно, только на собор 11 века. Назовите этот город.": "Пиза.",
  "Героиня известной песни, видимо, руководствуясь русской пословицей, уповала на одну из НИХ в период жизненных неурядиц. А вот для героя известного фильма причиной неурядиц послужил сделанный из НИХ предмет. Что это за предмет?": "Шляпка.",
  "Вероятно, это выражение происходит из \"Антигоны\" Софокла, где персонаж называет так человека, потерявшего радость в жизни. Названием какой другой пьесы стало это выражение?": "\"Живой труп\".",
  "[Чтецу: отточие в цитате игнорировать.] Кто, по словам Джефферсона, был - цитата - \"гениальный мастак на всякие <...> хитрости\"?": "Энди Таккер.",
  "[Чтецу: не выделять голосом слово \"Фрицев\" и ни в коем случае не сообщать, что оно написано с большой буквы и в кавычках.] Одна из статей газеты \"Спорт уик-энд\" в 2006 году вышла под заголовком \"Который год нам нет житья от этих \"Фрицев\"\". Назовите фамилию человека, являвшегося главным героем этой статьи.": "Крамник.",
  "В мае 1945 года была учреждена медаль \"За победу над Германией в Великой Отечественной войне 1941-1945 гг.\". Другую медаль, учрежденную в мае 1945 года, первым получил Евгений Щукин, впоследствии награжденный Ленинской премией за достижения в области физико-химический механики. Одновременно с медалью Щукину был вручен ОН под номером один. Назовите ЕГО двумя словами.": "Аттестат зрелости.",
  "Название какого древнего города, по одной из версий, происходит от обозначения источника, дающего воду с окислами железа?": "Ржев.",
  "Недавно была представлена новая стелс-концепция управления операционными системами. После внедрения разработанного на основе этой концепции программного продукта в операционную систему она начинает полностью управляться невидимой программой-гипервизором. Концепция называется \"Синяя ОНА\". Назовите ЕЕ.": "Таблетка.",
  "По мнению спортивного журналиста Андрея Сенцова, главным оружием и достоинством боксера Николая Валуева является левый джеб, а к его недостаткам относится ЭТО. Согласно бардовской песне, ЭТО - ерунда. Назовите ЭТО.": "Всё остальное.",
  "Восьмилетний Самуил Маршак думал, что ЭТО - долгая, спокойная, сытная молитва. Назовите ЭТО.": "Обедня.",
  "Дьявольский хохот Кентервильского привидения был столь страшен, что от него, как поговаривали, за одну ночь поседел ИКС у одного английского лорда. Назовите ИКС.": "Парик.",
  "Как-то по одному французскому каналу шел снятый в Сибири документальный фильм, где показывали, как уничтожают животных. Назовите человека, который, как утверждается в его книге, вскоре по телефону пересказал сюжет этого фильма.": "Марина Влади.",
  "По словам журналиста НТВ, Брежнев как на своем посту, так и в семье всё делал исключительно для НЕЕ. Назовите ЕЕ.": "Галочка.",
  "Схему, придуманную Андреем, назвали \"слойкой\", а ее, так сказать, начинку, придуманную Виталием, назвали \"лидочкой\". Назовите два компонента этой начинки, от которых и произошло это прозвище.": "Литий и дейтерий.",
  "Санчо Панса, укоряя себя за глупость, говорит, что ему не хватает разве что ИКСА. Другому литературному герою некоторое время не хватало ИКСА, но в конце концов тот к нему вернулся. Назовите ИКС двумя словами.": "Ослиный хвост.",
  "ИХ французское название указывает на цвет, а ИХ немецкое название, как ни странно, образовано от слова \"лето\". Назовите ИХ.": "Веснушки.",
  "Мавры завезли в этот город жасмин еще в XVI веке. В этом городе ежегодно проходят Жасминовый фестиваль и международная выставка роз. Назовите роман, часть действия которого происходит в этом городе.": "\"Парфюмер\".",
  "Когда в 2006 году на него напали вооруженные подростки, он продемонстрировал свои карманы, в которых находились телефон, паспорт и бумажник, и преступники от него отстали. Назовите этого американца.": "Дэвид Копперфильд.",
  "Даль пишет, что название областного центра может быть связано с его расположением в скрытном, недоступном месте. В известной песне глагол, образованный от того же корня, относится к дереву. Назовите упомянутый областной центр.": "Тула.",
  "В одном из номеров журнала \"Наука и жизнь\" рассказывается, что за 79 лет некий объект заселили 24 вида животных, в частности, кораллы и актинии. В каком году был выпущен этот номер?": "1991.",
  "[Чтецу: слово \"ИКСЫ\" читать с ударением на первом слоге.] В романе Джона Стейнбека продавец, комментируя небывалую активность покупателей, говорит, что впору было продавать ИКСЫ. Вероятно, в этом зале есть несколько ИКСОВ. Назовите ИКСЫ.": "Весы.",
  "Герой Честертона сожалел, что геральдику заменила мимикрия. Назовите двумя словами то, о чем он так говорил.": "Военная форма.",
  "На банкете после выступления оратор набросился на черную икру и сказал, что теперь ему вряд ли продолжат ее посылать. Назовите город, в котором это произошло.": "Фултон.",
  "[Чтецу: отточие в цитате игнорировать.] По дороге домой после успешно сданного вступительного экзамена в гимназию мать купила Самуилу Маршаку форменную гимназическую фуражку. Впоследствии он писал об этом так: \"Отец и старший брат увидели нас из окна <...> и бросились нам навстречу. По моей гимназической фуражке они сразу поняли, что...\". Закончите цитату устойчивым выражением из трех слов.": "\"... дело в шляпе\".",
  "ЕГО отличительным признаком Кювье считал отсутствие задних конечностей. А в миниатюре Феликса Кривина святой учил ЕГО молиться, рекомендуя во весь рот говорить \"Господи, помилуй\". Назовите этого святого.": "Иона.",
  "Галина Смолицкая пишет, что часто этот топоним встречается в Среднем Поволжье, где много возвышенностей, но мало растительности. Что это за топоним?": "Лысая гора.",
  "На обложке, сделанной художником Чарлзом Коллинзом, есть изображение неизвестной сцены. \"Это значит, - пишет Борис Галанов, - что Коллинз был посвящен в...\". Закончите цитату тремя словами.": "\"... тайну Эдвина Друда\".",
  "Во время поездок с футболистами тренер Борис Аркадьев часто устраивал своеобразные разминки. В них участвовали все футболисты, кроме кого-то одного. Чем должен был воспользоваться этот игрок в случае крайней необходимости?": "Стоп-краном.",
  "[Чтецу: не выделять, что Уши - это имя.] Согласно соннику, увиденное во сне ЭТО приносит радость и счастье. А по мнению немецких журналистов, биатлон, потеряв Уши, потерял и ЭТО. Назовите ЭТО двумя словами.": "Женское лицо.",
  "[Чтецу: обязательно после вопроса прочесть выделенный комментарий.] В начале 2006 года эта южная страна была единственной в мире, где все высшие посты занимали женщины: верховный судья - Сиан Элиас, спикер - Маргарет Вилсон, премьер-министр - Хелен Кларк. Назовите максимально точно главу этого государства.": "Королева Великобритании Елизавета II.",
  "ЭТИ СЛОВА упоминаются еще в средневековом учении Иоахима Флорского о трех эрах в истории человечества. А вот в самой стране ЭТИ СЛОВА на самом деле старались не использовать уже с 1939 года. Напишите ЭТИ СЛОВА.": "Третий рейх.",
  "В эту группу поэтов, возникшую в 1960-е годы, входили Адриан Генри, Роджер Макгаф, Брайен Пэттен и Питт Браун. Ответьте, какое прилагательное есть в названии этой группы.": "Ливерпульские.",
  "Во время одной из олимпийских трансляций занявшего четвертое место Сергея Чепикова назвали ПОЧТИ призером гонки. При этом финишировавшего 49-ым Александра Биланенко также вполне можно назвать ПОЧТИ призером гонки. Словом \"ПОЧТИ\" мы заменили устойчивое выражение из трех слов. Напишите это выражение.": "Без пяти минут.",
  "Герман Мелвилл говорил о НИХ: ТРЕТЬИ - это Порок и Добродетель, ЧЕТВЕРТЫЙ - тянет назад, ПЯТЫЙ - ... грубо ударяет лапой по плечу, мы едва спасаемся от него и приветствуем ШЕСТУЮ, то есть нашу первую любовь. Назовите эту ШЕСТУЮ одним словом.": "Дева (Virgo).",
  "Согласно журналу \"Men's Health\", больше половины территории этого штата покрыто нетронутыми лесами. Ответьте одним словом, что это за штат.": "Вирджиния.",
  "По законам страны, раз в год ОНИ обязаны пройти технический осмотр, а раз в три месяца - медицинский. Без этого необходимых для работы документов ОНИ не получат. Назовите ИХ одним словом.": "Рикши.",
  "[Чтецу: четко прочесть выделенные фамилии.] Знаменитый физик Поль ДИРАК женился на сестре знаменитого физика Юджина ВИГНЕРА. Как-то в гости к молодоженам зашел знакомый Дирака, ничего не знавший про свадьбу. Гость был немало озадачен присутствием незнакомой женщины, которая вела себя как хозяйка дома. Наконец, Дирак, заметив смущение гостя, воскликнул: \"Извини, я совсем забыл представить: это - ...\". Закончите фразу двумя словами.": "\"... сестра Вигнера\".",
  "Однажды Иосиф попросил Симона отнести важный пакет. Плохо говоривший по-русски Симон переспросил адресата. Говорят, с тех пор Симона и прозвали. Как?": "Камо.",
  "По словам Константина Выборнова, на последнем чемпионате мира по футболу Швеция не смогла обыграть Тринидад и Тобаго из-за того, что ОНА в тот вечер болела за Тринидад. Назовите ЕЕ.": "(Святая) Троица.",
  "Уважаемые знатоки, вам кто больше нравится - Цветаева или Ахматова? Внимание, два стихотворных фрагмента: Марина Цветаева: Один маня, другой с полуугрозой, Идут цветы блестящей чередой. Мы на заре клянемся только розой, Но в поздний час мы дышим резедой. Анна Ахматова: Я лилий нарвала прекрасных и душистых, Стыдливо-замкнутых, как дев невинных рой, С их лепестков, дрожащих и росистых, Пила я аромат и счастье и покой. А теперь закончите мысль Константина Мелихана: \"Первым поэтом был тот, кто сравнил женщину с цветком, а первым прозаиком - тот, кто сравнил женщину с...\".": "\"... другой женщиной\".",
  "Закончите двумя словами несерьезное стихотворение Нольде: Хирург и урожденный одессит, Известный всем бородкою неброской, Он мозговым инсультом был убит. Великий врач...": "Короче, Склифосовский.",
  "Популярный журнал, исследуя тему появления ЭТОГО, привел изображения Сфинкса, Будды, Веселого Роджера, Юрия Гагарина. Изобразите ЭТО в своих ответах.": ":-)",
  "Материал об итогах футбольного чемпионата одной страны был озаглавлен: \"ОНА там правит бал!\". Назовите ЕЕ.": "Астана.",
  "Во время ралли Париж-Дакар-2007, блестящих пилотов одной из команд - Альфана, Рома и Петранселя - сравнивали с НИМИ. Какую именно корпорацию представляла эта команда?": "Мицубиси.",
  "Напишите на листочках 18 раз слово \"меч\", 12 раз - \"король\", по два раза - \"возвращение\" и \"знак\", по десять раз геральдические цвета и стихии. Листочки перемешайте и бросьте в шляпу. Назовите фамилию поляка, который дает такой совет.": "(Анджей) Сапковский.",
  "Юмористический \"Кодекс людоеда\" гласит, что первого сына нужно съесть самому, второго - разделить с другом. Ответьте тремя словами, как следует поступить с третьим сыном.": "Отдать в рагу.",
  "\"Угрюмый символ ночного города\", \"страшный повторяющийся прозаический мир\". Четверть века назад так писали об известном стихотворении. Как оно начинается?": "Ночь. Улица. Фонарь. Аптека...",
  "Если верить книге \"100 великих мятежников\", весной 72 г. до н.э. у Спартака скопилось так много пленных римлян, что казнить всех было сложно, а отпустить - глупо, но Спартак провел их. Назовите двумя словами то, с помощью чего была решена эта проблема.": "Гладиаторские бои.",
  "В одном из своих романов Иоанна Хмелевская переодевается, чтобы не быть ТАКОЙ. На что ее подруга остроумно замечает: \"Прекрасно, будь оваршавленной\". Ответьте, КАКОЙ не хотела быть Хмелевская.": "Опознанной.",
  "Фрагмент рассказа Фридьеша Каринти: - Извините, пожалуйста, - сказал он, - вам тоже официант КИСЕРА МЕРА НИН...? - Простите, - ответил я, - я не совсем понял. - Я только хотел узнать: вам официант тоже КИСЕРА МЕРА НИН БЕСЕГАР...? В слове, которым называется рассказ, пять одинаковых букв. Напишите это слово.": "Абракадабра.",
  "В военном фильме герой с горечью размышляет, где же теперь те немцы, которые любили Моцарта, восторгались Гете и восхищались ПЕРВЫМ. На что получает ответ, что теперь они восхищаются не ПЕРВЫМ, а ВТОРЫМ. ПЕРВЫЙ и ВТОРОЙ различаются одной буквой. Назовите обоих.": "Дюрер, фюрер.",
  "Подзаголовок одной книги звучит так: \"Репертуар кушаний и напитков в русской классической драматургии с конца XVIII до начала XX столетия\". Какими двумя словами названа эта книга?": "\"Кушать подано!\".",
  "Уважаемые знатоки, ответ на этот вопрос совсем-совсем близко. Ответьте тремя словами, что Бернард Вебер считает отметкой ангела, своеобразным свидетельством просьбы не разглашать знания, полученные в прошлой жизни.": "Ямочка под носом.",
  "Посетив ЕГО музей, Петр I осмотрел пятно и сделал вывод: \"ОНИ новые, и все сие неправда\". Назовите ЕГО.": "Мартин Лютер.",
  "Назовите фамилию Александра Сергеевича, который жаловался, что его даже в преклонном возрасте мало кто называл по имени-отчеству.": "Демьяненко.",
  "На самом деле, его звали Геркулес де Сирано, а фамилию он сменил, желая быть принятым в королевскую гвардию, поскольку считалось, что ИХ в гвардию берут гораздо охотнее. Назовите ИХ одним словом.": "Гасконцы.",
  "Народный артист СССР казанец Марсель Салимжанов, пожалуй, самый известный ПЕРВЫЙ ВТОРОЙ. А из чего была ТА, что прославила ВТОРОГО ПЕРВОГО в начале 80-х.": "Из пластилина.",
  "Сейчас даже дети знают, что ОН занимает второе место в мире после Бразилии по разнообразию приматов, хотя и меньше ее раз в 15. Назовите ЕГО.": "Мадагаскар.",
  "По мнению Александра Гениса, ИХ ТАК называют по невежеству, ведь на самом деле в их меню - суп из медвежатины, олений сыр и варенье из морошки. Назовите ИХ.": "Самоеды (саамы).",
  "Герой Гора Видала, будучи во Франции, объяснял свое чихание ЕЮ. Назовите ЕЕ двумя словами.": "Сенная лихорадка.",
  "Можно сказать, что древний ближневосточный правитель - противоположность пессимистичного персонажа мультфильма 1975 года. Назовите обоих.": "Ох, Антиох.",
  "Роман Белоусов пишет, что на самом деле там часто изображали дракона или трезубец, а иногда эти джентльмены просто писали на нем слово. Какое слово?": "Фортуна.",
  "Эммануил Казакевич любил играть словами. Зная это, Ираклий Андроников сообщил ему, что видел в Риме НИКОЛАЯ, а еще целую роту его однофамильцев. Назовите их фамилию.": "Зей.",
  "[Чтецу: не выделять, что ЧАО - аббревиатура.] Недавно стало известно, что ОН все-таки не скажет \"чао!\" ЧАО. Назовите ЕГО фамилию.": "Абрамович."
}