{
  "Курт Швиссер подарил ЭТО своей подруге Ханне Хёх - вероятно, для симметрии. Само ЭТО также может обладать симметрией. ЭТО можно увидеть в ряду иллюстраций, на той из них, где изображены двое здоровающихся людей. Напишите симметричное ЭТО на своей бумажке.": "H.",
  "В сказке Александра Кинского \"Змей Горыныч: Драконья погибель\" с НЕЙ чуть не случился полетный обморок. А в XVI веке ее отсутствие у невесты стало причиной несостоявшегося брака между двумя августейшими особами. Назовите жениха.": "Генрих VIII.",
  "Кубический сантиметр ИКСА весит чуть более 19 граммов. Кубический сантиметр ИКСА весит около полутора граммов. Даль определяет ИКС как воинский крик башкир, киргизов и татар. Что мы заменили в вопросе на ИКС?": "Уран.",
  "[Чтецу: ударение - лУтон.] Когда в 1969 году этот уроженец Лутона переехал на Багамы, то в аэропорту его встречала группа поклонников, подаривших ему новую печатную машинку и забронировавших номер-люкс в отеле. Назовите этого человека.": "Хейли.",
  "[Чтецу: ударение - Амбах.] Автор романов \"Аэропорт\" и \"Отель\" Артур Хейли никогда не работал ни в аэропорту, ни в отеле... Назовите уроженца Амбаха, у которого, согласно шутке, в 1985 году был сильный гайморит.": "Зюскинд.",
  "Вопрос задает Федор Шаляпин. Многие футбольные болельщики, помимо поддержки своей команды, не прочь посмеяться над неудачами принципиальных противников. В августе 2007 года амстердамский \"Аякс\" сенсационно дважды проиграл пражской \"Славии\" и не попал в финальную стадию розыгрыша Лиги Чемпионов. Болельщики ПСВ, другого голландского клуба, вывесили на матче своей команды плакат, в котором упомянули чешскую команду и при этом посмеялись над \"Аяксом\". Воспроизведите надпись на плакате, состоящую из двух слов.": "SLAVIA PRAHAHAHA.",
  "[Чтецу: указать начало и конец цитаты.] В вопросе словами \"БУКВЕННЫЙ\" и \"БУКИ\" заменены два других слова. Владимир Голицын в своей статье пишет, что в начале XX века Москву можно было уже смело сравнить не только с Петроградом, но и с европейскими столицами. Вместе с тем, Москва все еще оставалась большой деревней. Далее автор замечает, что поэт, используя слово \"БУКВЕННЫЙ\", \"имел в виду не только БУКИ, но и причудливую связь старого и нового\". В приведенной цитате помимо замены к одному слову мы добавили одну букву. Восстановите это слово.": "Вязь.",
  "Рассказывая об особенностях южных городов, ученые выделяют две причины ЭТОГО: повышение обороноспособности и создание прохлады. Ответьте двумя словами, начинающимися на одну и ту же букву, о чем идет речь?": "Узость улиц.",
  "Журнал \"Огонек\" назвал его отцом кубизма. А на самом деле этот человек является отцом четырех детей и в настоящее время живет с ними и со своей женой в одной из столиц Центральной Европы. Назовите его.": "Рубик.",
  "Иосиф Бродский за ЕГО внешний вид сравнил ЕГО с черепом Аргуса. Петр Вайль полагает, что ОН за почти две тысячи лет существования претерпел множество ИХ. ОН и ОНИ различаются лишь несколькими буквами. Назовите и ЕГО, и ИХ.": "Колизей, коллизии.",
  "В жизни Максима Горького было множество своеобразных привычек. Так, к примеру, и на своей даче в Горках, и на вилле в Сорренто он любил по вечерам палить костры, часто подолгу всматривался в горящую сигарету или дымящуюся трубку, считал закат солнца одним из самых прекрасных явлений природы. В свете всего этого неудивительно, что одной из величайших в истории литературы книг, по мнению писателя, было ЭТО произведение, написанное в 1883-85 годах. Назовите это произведение.": "\"Так говорил Заратустра\".",
  "Одно из древнерусских слов для обозначения рыцаря в доспехах совпадает, если не считать ударения, с названием жителя одной из частей бывшего СССР. Напишите это слово.": "Латыш.",
  "В фэнтезийном цикле книг Терри Пратчетта для мирного сосуществования всех рас был принят закон, запрещающий добывать ИКС и выращивать ИГРЕК. А на одном кинофоруме было высказано предложение учредить премию \"ИКСОВЫЙ ИГРЕК\", которая должна вручаться лучшим фильмам про всякую нечисть. Какие слова мы заменили на \"ИКСОВЫЙ ИГРЕК\"?": "Серебряный чеснок.",
  "Любите ли вы блицы? Предлагаем вашему вниманию блиц - 3 вопроса по 20 секунд обсуждения каждый, ответы сдаются на одной бумажке по истечении минуты. 1. Юрий Нагибин, облившись пивом, сравнил себя с НЕЙ. Назовите ЕЕ. 2. Героиня Алексея Иванова помогает своему другу собрать мебельный гарнитур, но делает это столь неудачно, что тот употребляет в ее адрес некое прилагательное. Девушка расценивает это как комплимент, решив, что была сравнена с НЕЙ. Назовите ЕЕ. 3. Персонаж Тибора Фишера, держа в руках глиняную статуэтку, изображавшую ЕЕ, в русском переводе произносит фразу \"Ишь ты, какая!\". Назовите ЕЕ.": "1. Афродита. 2. Венера Милосская (зачет: Венера). 3. Иштар.",
  "Прослушайте отрывок из стихотворения испанского поэта Франсиско де Кеведо в переводе Михаила Донского: Из блестящего он рода: Кровь золотоносных жил Он в наследство получил От державного Восхода. Герцога и скотовода Уравнять способен он... Далее упоминается испанский дворянин, о котором и ведется речь в этом отрывке. В дословном переводе с испанского он именовался бы \"Всемогущий кабальеро Дон Динеро\", но в переводе Донского для сохранения рифмы он получил другое, более привычное нам имя. Воспроизведите его.": "Дублон.",
  "Получив от охранников королевского дворца объяснение тому, что их не пускают на бал во дворец, героини кинофильма \"Королевство кривых зеркал\" Оля и Яло отреагировали высказыванием из трех слов. Эти же три слова завершают заголовок статьи в газете utro.ru об ограблении квартиры Владимира Этуша. Начинается заголовок так: \"Владимира Этуша обокрали...\". Завершите его.": "\"... как в кино\".",
  "Однажды Эдит Пиаф попала в автомобильную аварию, и свитер пожарного, спасавшего ее, был густо запачкан кровью. Однажды у Чарли Чаплина был насморк, но он вышел из дома, забыв носовой платок, поэтому прохожий ненадолго одолжил ему свой. В обоих случаях, по мнению, и пожарный, и прохожий стали обладателями необычного ЕГО. ОН же является названием советской рок-группы. Назовите ЕГО.": "Автограф.",
  "Через некоторое время после успешного дебюта в еврокубках в составе \"Ливерпуля\" Андрей Воронин приехал на тренировку сборной Украины, где партнеры начали всячески его подкалывать, утверждая, что его редкой красоты гол в ворота \"Тулузы\" был случайным и что повторить такой удар Андрею не удастся. И действительно, пытаясь повторить удар, Андрей ударил мимо ворот. Ассистент главного тренера сборной, остроумный одессит Семен Альтман, комментируя это, употребил термин из другого вида спорта, сказав, что Андрей \"попал, но не...\". Закончите высказывание Альтмана тремя словами.": "\"... в ту лузу\".",
  "Внимание, в вопросе есть замены. Наверное, вам известно, что наименование ГАМБУРГЕР происходит от топонима и первый слог слова не несет собственного смыслового значения. Однако ГАМБУРГЕР, в котором составных частей вдвое меньше, стали называть ЧИЗБУРГЕР. Назовите слова, которые мы заменили на \"ГАМБУРГЕР\" и \"ЧИЗБУРГЕР\".": "Бикини, монокини.",
  "[Чтецу: ударения - бернАр вербЕр.] В книге Бернара Вербера \"Дыхание богов\", богатой всевозможными мифологическими аллюзиями и переплетениями различных культур и времен, ОН изображен как человек с гигантскими мозолями на руках, ненавидящий Rolling Stones и игру камень-ножницы-бумага. Назовите ЕГО.": "Сизиф.",
  "[Чтецу: выделить голосом \"на страницах журнала\", кавычки не озвучивать.] Внимание, в вопросе есть замена. Цитата с образовательного портала: \"Запрограммированная смерть организма, или феноптоз, представляет собой самоликвидацию индивидуума НА СТРАНИЦАХ ЖУРНАЛА или популяции\". НА СТРАНИЦАХ ЖУРНАЛА \"Аллюзии\" можно найти \"комментарии\", \"кроссцитаты\" и, например, \"пересечения\". Какие три слова мы заменили словами \"НА СТРАНИЦАХ ЖУРНАЛА\"?": "В интересах сообщества.",
  "Героя романа Льва Гурского с помощью хитрого трюка завлекают в Главное Управление Московского Уголовного Розыска. Название главы об этом на 16 единиц отличается от названия американского романа. Воспроизведите это название.": "\"Уловка-38\".",
  "[Чтецу: ударение - леОкум.] Аркадий Леокум пишет, что этот человек еще мальчиком мог наблюдать вражду населявших его родной Белосток русских, поляков, немцев и евреев. Назовите этого человека.": "Заменгоф.",
  "Александр Генис рассказывает, что на одном поэтическом вечере Иосиф Бродский очень нервничал, поэтому в пепельнице возникло подобие ЕГО в миниатюре. На самом деле ОН был создан в 1871 году. Назовите ЕГО двумя словами.": "\"Апофеоз войны\".",
  "Слово, которым обыватели называют ЭТО, не совсем верно. Настоящие мастера называют ЭТО глазами. Поэтому про мягкие или чересчур твердые варианты говорят, что так называемое тесто там слепое. Варианты чего?": "Сыра.",
  "В этом вопросе слово \"ЗМЕЯ\" заменяет другое слово. В 1953 году биохимики Стенли Миллер и Гарольд Юри растворили в воде газы первобытной атмосферы Земли (метан, аммиак и водород), после чего сделали с водой нечто, получив в результате аминокислоты, так называемые кирпичики жизни. Тем самым они доказали, что к зарождению жизни на земле ЗМЕИ имеют самое непосредственное отношение. Назовите человека, родившегося в 1856 году в селе Смиляны, которого его друг Марк Твен называл \"повелителем ЗМЕЙ\".": "Тесла.",
  "Прослушайте немного измененное описание фильма \"Труп невесты\", взятое с сайта Отзыв.ru: \"Действие развивается в европейской деревушке XIX века. Главного героя - молодого человека Виктора - силы тьмы утаскивают в преисподнюю и женят там на таинственном Трупе Невесты, в то время как его настоящая невеста Виктория ожидает своего жениха в мире живых. Несмотря на то, что проживание в Царстве мертвых оказывается много интересней, чем его привычный образ жизни, Виктор понимает, что свою единственную любовь он не променяет ни на что ни в одном из альтернативных миров...\". В этом отрывке мы пропустили одно прилагательное, характеризующее образ жизни молодого человека в реальном мире. Восстановите его.": "Викторианский.",
  "Герой романа Льва Гурского - скульптор Захар Сиротинин, ваяющий колоссальные творения и рассылающий их в подарок по всему миру. В романе говорится, что жители одного острова уже прыгают от радости в предвкушении установки у них новой скульптуры Сиротинина. Назовите этот остров.": "Родос.",
  "[Чтецу: слегка выделить голосом слово \"укажите\".] Прослушайте отрывок из песни театра КВН ДГУ, в котором слова \"ПАРЕНЬ\" и \"ЛЕС\" заменяют два других слова: \"Вообще ж я рабочий ПАРЕНЬ! Ну, не для того же я рос, Чтоб целую жизнь промаяться В ЛЕСУ среди диких коз!\". Догадайтесь, от чьего лица поется эта песня, и УКАЖИТЕ, какое слово мы заменили на \"ЛЕС\".": "Нос.",
  "В одной из постановок \"Бременских музыкантов\" пес стал собакой и даже получил кличку. Однако от обычного комиссарского имени пришлось отказаться. В итоге кличка собаки совпала с названием одного из брэндов компании \"Юнилевер\". Назовите эту марку.": "Рексона.",
  "Работник МВД Алексей Артюшин в интервью отметил, что мода меняется и теперь в России в салонах автомобилей вместо ПЕРВЫХ все чаще можно увидеть ВТОРЫЕ. ВТОРЫЕ легче и короче ПЕРВЫХ, но при этом не менее прочные, да и сотрудникам правоохранительных органов порой нелегко доказать, что владелец автомобиля едет не на отдых, а на встречу с деловыми партнерами. Обычные сферы использования ПЕРВЫХ и ВТОРЫХ дали названия двум видам одежды. Воспроизведите эти названия.": "Бейсболки и гольфы.",
  "Считается, что в 1883 году Иван Айвазовский написал картину \"ПРЯТКИ\". Какие два слова мы заменили словом \"ПРЯТКИ\"?": "Море волнуется.",
  "Один из игроков этого матча Клифф Бестин, хоть и не видел многого, утверждал, что в течение двадцати минут второго тайма в составе команды соперников было 12 человек. Надеемся, что вам стало ясно, какой матч имеется в виду, и вы без труда ответите на вопрос, могилу какого человека команда гостей в рамках \"обязательной программы\" посетила после этой игры.": "Маркс.",
  "В книге \"Трое на велосипеде\", написанной в 1900 году, один из героев, недовольный качеством французского вина в немецком трактире, говорит, что, помимо немцев, пьют его обычно англичане. Французские поставщики, зная это, вспоминают при комплектовании заказа названия двух населенных пунктов, которые, хоть и расположены в разных странах, находятся всего в 120 километрах друг от друга. Назовите их.": "Седан, Ватерлоо.",
  "Внимание, в вопросе есть замена. В описании первого МАСС-СТАРТА в статье англоязычной \"Википедии\" упоминаются супермаркет \"Мэйси\" и Коврики Любви. Также в этой статье говорится об атмосфере культурного конформизма и желании быть частью чего-то большого. Напишите термин, который мы заменили на МАСС-СТАРТ.": "Флешмоб.",
  "[Чтецу: ударения - дИтмар Элгер.] Движение дадаизма было провозглашено в Цюрихе в 1916 году несколькими молодыми людьми. По мнению Дитмара Элгера, \"их собрали вместе отвращение к войне и страх быть призванными на фронт\", так что неудивительно, что среди них не было ни одного... Кого?": "Швейцарца.",
  "Однажды Валентин Гольцев, редактор военного отдела \"Известий\", провожая в редакцию знаменитого человека, вызвал лифт, произнеся при этом всего одно слово. В ответ гость редакции с улыбкой на лице повторил это слово, а потом еще добавил: \"... в прессу!\". Уважаемые участники турнира, воспроизведите это слово в своих ответных карточках!": "Поехали.",
  "В Николаеве в годы НЭПа некто Заславчик открыл магазин, торговавший деликатесами. Вскоре после открытия владельца магазина вызвали в окружной отдел ГПУ, где ему пришлось доказывать, что он вовсе не собирался травить пролетариат недоброкачественными продуктами. Продукт, из-за которого Заславчика хотели привлечь к ответственности, от других схожих продуктов отличается наличием ЕЕ. Назовите ЕЕ.": "Плесень.",
  "Внимание, слова \"пятый элемент\" являются заменой. В романе \"Танатонавты\" Бернард Вербер, обрисовывая состояние одного из персонажей, пишет: \"Казалось, что он находил в алкоголе какой-то ПЯТЫЙ ЭЛЕМЕНТ, ЭЛЕМЕНТ за пределами как жизни, так и смерти\". Термин \"ПЯТЫЙ ЭЛЕМЕНТ\" возник в середине прошлого столетия во Франции, в исследовательской группе демографа Альфреда СовИ и социолога Жоржа БаландьЕ. Какой термин мы заменили словосочетанием \"ПЯТЫЙ ЭЛЕМЕНТ\"?": "Третий мир.",
  "В фантастическом рассказе Терри Биссона рассказывается об инопланетных роботах, посланных в давние времена на Землю для того, чтобы подстегнуть эволюцию человека. Название этого рассказа совпадает с названием комедийного боевика, вышедшего на экраны в 2000 году. Напишите это название.": "\"Ангелы Чарли\".",
  "Однажды у дверей кельи святого Бенедикта обнаружили двести мешков муки. Иначе как чудом это не назовешь, поскольку в окрестных местах свирепствовал голод, а в самом монастыре за день до этого из съестного оставались только ОНИ. Назовите ИХ двумя словами.": "Пять хлебов.",
  "Отрывок из статьи с сайта membrana.ru [мембрана точка ру]: \"... Побочным результатом найденной золотой середины между плотностью скрепления и свободой перемещения явился тот непередаваемый хруст, под аккомпанемент которого происходят все манипуляции...\". Конец цитаты. Под каким названием нам известно изобретение, появившееся в 70-х годах прошлого столетия, которому посвящена эта статья?": "Кубик Рубика.",
  "В интернет-опросе, который был посвящен \"изобретению\", датируемому 1853 годом, были упомянуты следующие географические объекты: река Джеймс (Америка), город Джибути (Африка), хребет Джинал (Северный Кавказ), город Женева (Европа). Мы не просим воспроизвести задававшийся вопрос, назовите европейский город, название которого являлось правильным ответом.": "Генуя.",
  "[Чтецу: при чтении вопроса слово \"лавры\" слегка выделить эмоционально.] ОН родился в сибирском городке в 1870 году. Чертами лица сильно походил на бурята, что позволило ему снискать лавры удачливого разведчика - несколько раз, переодевшись в местную одежду, он совершал вылазки в Афганистан, Персию, Индию и Китай. Назовите ЕГО фамилию.": "Корнилов.",
  "ТАК называется коктейль, приготовляемый из 1/3 ликера \"Bailey's Irish Cream\" [бЭйлиз Айриш крим], 1/3 ликера \"Galliano\" [гальЯно] и 1/3 ликера \"Kahlua\" [калУа]. Это название входит и в название компьютерной программы, которая позволяет записывать вводимую с клавиатуры информацию, данные из буфера обмена, проводить мониторинг посещенных сайтов и пр. Как же называется упомянутый в вопросе коктейль?": "\"KGB\".",
  "В русском языке ЕЕ называют словосочетанием из двух слов, одно из которых - качественное прилагательное. Англичане называют ЕЕ иначе - так же, как в определенных кругах называют группу теннисистов, среди которых - Феликс Мантилья, Альберт Портас, Хуан Карлос Ферреро и Карлос Мойя. Воспроизведите любое из этих ЕЕ названий.": "\"Непобедимая Армада\".",
  "Дуплет. На \"Топонимической карте мира\", опубликованной в одном из номеров \"Красной Бурды\", появилось множество забавных топонимов. Так, например, Египет \"превратился\" в Параллелегипет, Сан-Франциско - в Сан-Саныч-Франциско. 1. К названию какого государства южного полушария добавились слова \"май френд\"? 2. К названию какого государства дописали слова \"веников не вяжет\"?": "1. ЮАР. 2. Бирма.",
  "Внимание, в словосочетании \"ЩИПЧИКИ для НОГТЕЙ\" слова \"ЩИПЧИКИ\" и \"НОГТЕЙ\" являются заменами. В некоторых видах боевых искусств ЩИПЧИКИ для НОГТЕЙ используются в качестве метательного оружия. На некоторых азиатских предприятиях, занятых выпуском микроэлектроники, при помощи ЩИПЧИКОВ для НОГТЕЙ и бисера проверяют профессиональную пригодность работников. Какие слова мы заменили словами \"ЩИПЧИКИ для НОГТЕЙ\"?": "Палочки; еды.",
  "Журналист Саша Денисова, сетуя на дороговизну современных крымских курортов, утверждает, что в Крыму продают даже ЭТО. В былые времена в некоторых областях Индии ЭТО, принадлежащее представителю касты \"неприкасаемых\", считалось нечистым. Именно поэтому \"неприкасаемым\" под страхом смерти запрещалось выходить из дома днем. Назовите ЭТО.": "Тень.",
  "[Чтецу: четко и отчетливо прочитать слова; ударения ставить так: Энер йондОзо, порАница, зОрняча, ютжЕнка.] В башкирском языке ОНА именуется Энер Йондозо, словенцы называют ЕЕ - Пораница, сербы - Зорняча, поляки - Ютженка. А как называем ЕЕ мы?": "Венера.",
  "В ночь с 17 августа на 18 августа 1943 года более 300 тяжелых бомбардировщиков сбросили на этот небольшой остров полторы тысячи тонн фугасных бомб и огромное количество зажигательных бомб. Назовите отпрыска старинной баронской семьи, едва не погибшего во время этой бомбардировки.": "Вернер фон Браун.",
  "По мнению академика Анатолия Фоменко, это слово восточного происхождения было образовано в результате слияния слов \"Гог\" и \"эра\" и означает \"эра Гога\". В действительности же это слово происходит от корня, одно из значений которого - \"расставаться\". Какие два топонима нередко фигурируют в определении этого слова, приводимом, в частности, в школьных учебниках?": "Мекка, Медина.",
  "Хан Хубилай, провожая братьев Поло, попросил, чтобы папа римский прислал ему сотню христиан. Христиане должны были распространять во владениях Хубилая учение Христа. Пробыв в Европе два года, братья Поло выполнить просьбу Хубилая так и не смогли - попасть на прием к папе им не удалось. Кто в это время занимал папский престол?": "Никто.",
  "Йен Пирс в одном из своих романов, рассказывая о подготовке картины к продаже на аукционе, пишет: \"Продажу сопровождал небольшой ИКС, что пошло на пользу. ИКСЫ всегда повышают цену\" [конец цитаты]. Роджер Сэмюзл, описывая одну из своих героинь, говорит, что свои чаепития она подслащивает ИКСАМИ. Какое слово мы заменили ИКСОМ?": "Скандал.",
  "В одном из псевдоисторических фильмов, посвященных истории Древнего Рима, фигурирует предмет, на котором написано, что он изготовлен ремесленниками калибов - мифического племени, населявшего Скифию. В финальном эпизоде зритель видит этот предмет несколько лет спустя. Надпись заросла мхом и видно только девять букв. Напишите последние видимые шесть букв в правильном порядке.": "ALIBUR.",
  "Стандартный способ обнаружения затонувших кораблей при помощи ультразвуковой аппаратуры имеет американское жаргонное название из двух слов, основное значение которых - некое занятие, не требующее особых навыков. Название какого произведения американского автора имеет непосредственное отношение к упомянутому занятию?": "\"Газонокосильщик\".",
  "На карикатуре Виктора Чижикова из серии \"Великие за партами\" преподаватель в античных одеяниях обращается с вопросом к своему ученику, который, в свою очередь, затрудняется что-либо ответить. При этом учитель говорит ему: \"Ты что, воды в рот набрал?\". Догадавшись, что дальше сказал этот ученик, назовите его имя.": "Демосфен.",
  "Петр Вайль и Александр Генис в своей книге пишут, что главной чертой гоголевского Чичикова является ограниченность. Мечты его приземлены и ничтожны: \"Ему мерещились впереди жизнь во всех довольствах, со всеми достатками; экипажи, дом, отлично устроенный, вкусные обеды\". Все это - та же [ТРИ СЛОВА ПРОПУЩЕНО], слегка раздавшаяся в размерах, но не изменившая своей издевательской, анекдотической сути\". Если в первое из пропущенных слов вставить одну согласную букву, получится название ювелирного камня. Назовите этот камень.": "Шпинель.",
  "В \"Новых русских сказках\" Дмитрия Быкова рассказывается о Хомяке, посетившем пещеру Царя зверей. У входа в пещеру скалился Барсук, отвечавший за госбезопасность, под ковром, устилавшим дно пещеры, грызлись гиены. А чем противозаконным в дальних покоях занимался Енот?": "Отмывал деньги.",
  "По одной из версий, фамилия этого россиянина произошла от прозвища со значениями \"трудяга\", \"работяга\". В статье русскоязычной \"Википедии\", посвященной этому человеку, перечисляется ряд ЕГО прозвищ, одно из которых охарактеризовано как \"фамильярно-дружеское\". Воспроизведите это прозвище.": "Горби.",
  "[Чтецу: при чтении вопроса слово \"корни\" слегка выделить эмоционально.] Андрей Вознесенский назвал этого уроженца Санкт-Петербурга \"лесничим языка\" и полагал, что в ЕГО произведениях, наполненных порой \"тарабарским и дочеловечьим бормотаньем\", следует искать корни русского футуризма. Назовите этого человека.": "Корней Иванович Чуковский.",
  "В документальном фильме \"Луна. Секретная зона\", показанном как-то на канале \"Россия\", рассказывалось об американской лунной программе. Американцы посылали на Луну экспедицию за экспедицией, и вдруг программа была неожиданно свернута. Создатели фильма задаются вопросом: \"Что же заставило прервать программу на самом интересном месте?\". То, что телезритель увидел сразу после этого, Эдгар Шоф назвал \"искусством превращения полуправды в полную ложь\". Чему же посвящен процитированный афоризм Шофа?": "Рекламе.",
  "ЕГО тренировки включали в себя тридцатиметровые пробежки с гирей в вытянутых руках, которую в конце следовало метнуть как можно дальше. В ходе же основных упражнений ОН нередко использовал резинку, что имело неплохой психологический эффект. А вместо чего ОН ее использовал?": "Планки.",
  "Прослушайте отрывок из поэмы Байрона \"Паломничество Чайльд-Гарольда\": Где сращена с затылком мощным шея, Там входит сталь. Мгновенье медлит он, Не хочет, гордый, пасть к ногам злодея, Не выдаст муки ни единый стон. Тот, кого Байрон называет злодеем, является персонажем известной оперы, созданной в конце третьей четверти XIX века. Чья партия в этой опере исполняется меццо-сопрано?": "Кармен.",
  "Поэт Борис Садовский, считавший своим учителем выдающегося лирика XIX века, после душевных метаний вернулся в \"лоно Православной церкви\". Так, в позднейших дневниковых записях он замечал, что его жизненный путь пролегал \"от ПЕРВОГО - к ВТОРОМУ\". ПЕРВЫЙ и ВТОРОЙ начинаются и заканчиваются одинаковыми буквами. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Фет, Филарет.",
  "В сочинении XIII века \"Чудеса Девы\" рассказывается о том, как Богородица в течение трех суток поддерживала набожного вора. Что на протяжении этого времени, помимо одежды, было надето на вора?": "Петля.",
  "Прослушайте отрывок из стихотворения Роберта Геррика: \"... И у египетской царицы Богаче не было гробницы\". Процитированное стихотворение называется \"Капля ЭТОГО\". Назовите ЭТО одним словом.": "Янтарь.",
  "Редкое везение выпало на долю фараона Тутмоса III. Его соправительницей являлась царица Хатшепсут, жена покойного Тутмоса II. Помимо этого, Хатшепсут приходилась Тутмосу III и ПЕРВОЙ, и ВТОРОЙ. Назовите писателя, в чьем произведении конца XVII столетия одна из отрицательных героинь, будучи ПЕРВОЙ, становится ВТОРОЙ.": "Шарль Перро.",
  "4 октября 1814 года в день ЕГО патрона, Святого Франциска, в большой столовой собрались самые близкие друзья. Был устроен маскарад - все сидевшие за столом получали прозвища. И, как всегда, ОН назвался Котом, а жена - Кошкой. Назовите ЕГО фамилию.": "Шатобриан.",
  "Рената Тебальди - одна из главных соперниц Марии Каллас - как-то сказала: \"Может, она и хорошая певица, но очень плохой человек\". Мы не знаем, было ли это происками фанатов Тебальди, но однажды после концерта, когда поклонники традиционно кидали на сцену цветы, кто-то кинул ЭТО. Каллас, страдавшая сильной близорукостью, в начале спутала ЭТО с розами. Назовите ЭТО.": "Редиска.",
  "Светлейший князь Григорий Потемкин-Таврический сравнивал ЕГО с \"бородавкой на носу\". Николаю II ОН напоминал масонский знак. А вот Виктору Ерофееву ОН напоминал \"глубоководную рыбу с хвостом\". Назовите трагическое для Российской империи событие, обязанное своим названием ЕМУ.": "Крымская война 1853-1856 гг.",
  "Индийский политик Индира Ганди как-то вспоминала о том, что ее дед однажды сказал, что люди делятся на тех, кто работает, и тех, кто ставит себе в заслугу результаты этой работы. Он советовал Индире попасть в первую группу, мотивируя это тем, что там ОНА меньше. Назовите ЕЕ словом латинского происхождения.": "Конкуренция.",
  "Знакомая автора вопроса сокрушается, что гамбийцы имеют привычку опаздывать. По ее словам, в Гамбии ЭТО даже получило новую расшифровку - \"Гамбийское Может быть Время\". Настоящая расшифровка ЭТОГО связана с другим топонимом. С каким?": "Гринвич (Greenwich).",
  "Во время трансляции футбольного матча комментатор, оценив удачную игру вратаря команды \"Москва\" Юрия Жевнова, сравнил его с известным историческим деятелем. Назовите этого деятеля.": "Юрий Долгорукий.",
  "Одна из компаний, осуществляющих обзорные экскурсии по Мюнхену, развлекает своих клиентов классической музыкой. Название компании из двух слов не только говорит о том, что пассажиров приобщают к культуре, но и о том, что экскурсии классные. Воспроизведите это название хотя бы приблизительно.": "Kul Turs.",
  "[Чтецу: интонационно подчеркнуть слово \"всё\".] Эйнштейна нередко раздражал ажиотаж вокруг его работ. В письме Максу Борну он пишет, что стал подобен ИКСУ - \"только у меня всё превращается в газетную суету\". Назовите ИКС.": "Мидас.",
  "В 1993 году в Норвегии к одному событию был построен ВОЗДУШНЫЙ ЗАМОК. Благодаря тому, что он ВОЗДУШНЫЙ, при эксплуатации этого ЗАМКА экономится 30% энергии. Какие слова мы заменили словами \"ВОЗДУШНЫЙ ЗАМОК\"?": "Подземный стадион.",
  "В книге Умберто Эко \"A passo di gambero\" [А пАссо ди гамбЕро] собраны статьи, объединенные идеей о том, что многие технологические новшества не являются шагом вперед и даже приводят к регрессу. Переведите на русский язык слово \"gambero\".": "Рак.",
  "На Американской Национальной выставке в Москве в 1959 году все шесть экземпляров ЕЕ бесследно исчезли вместе с суммой в 90 тысяч 840 долларов. ОНА была популярна на Кубе, но Фидель Кастро, придя к власти, распорядился уничтожить ЕЕ полностью. Интересно, что в 1936 году, вскоре после ЕЕ создания, ЕЕ уже хотели уничтожить, но к счастью, это не произошло. Назовите ЕЕ.": "Игра \"Монополия\".",
  "Отрывок из песни Ольги Арефьевой: Я перестала владеть формой, Но в содержании - явный МРАК. Голая правда - еще не порно, Односторонность - еще не БРАК. БРАК не мешает поэтессе Лорине Дымовой слушать блюз. Что мы заменили на \"МРАК\" и \"БРАК\"?": "Плюс, флюс.",
  "На гербе российского города изображен не один холм, как можно было бы предположить, а целых два. До 1738 года город носил название \"Царево Городище\". Как этот город называется сейчас?": "Курган.",
  "В Ирландии растение Convallaria majalis [конвалАриа майАлис], благодаря расположению цветков на стебле, называют \"лестница фей\". А русское название этого растения, по мнению некоторых ученых, происходит от внешнего сходства его листьев с ухом животного. Какого именно животного?": "Лани.",
  "[Чтецу: прочитать слово \"АНЕРЕС\" максимально четко. Ударение - на втором слоге.] Компания \"АНЕРЕС\" занимается дизайном модной одежды, косметики и аксессуаров. Основательница этой фирмы сама рекламирует ее продукцию по всему миру: от Мельбурна до Парижа и от Лондона до Нью-Йорка. Назовите имя и фамилию этой женщины.": "Серена Вильямс.",
  "Александр Генис писал, что ОНИ придавали текстам Довлатова элегантную воздушность, как дырки - швейцарскому сыру. В стихотворении Иосифа Бродского одно из НИХ появляется на шинели. Назовите ИХ.": "Многоточия.",
  "На основе этого прототипа было построено пять работающих аппаратов. Сначала его названием хотели отметить 200-летие конституции. Многочисленные поклонники телевизионного сериала предложили другое название. Какое?": "Enterprise.",
  "Недавно в одной стране был объявлен конкурс на нейтральное название местного продукта. Победивший вариант образован от названия этой страны. Среди рассматривавшихся вариантов были также: maroo [марУ], ozru [озрУ], jumpmeat [джАмпмит], marsupan [марсУпан] и другие. Что это за продукт?": "Мясо кенгуру.",
  "В произведении Андрея Вознесенского, посвященного, в каком-то смысле, России, фигурирует башкА Марии-Антуанетты, бывшая ей ближе к телу; одинокий пас; а также некая сАлка... Где находилась эта последняя?": "На ветвях.",
  "В середине XVIII века СебаштьЯо де МЕлу провел опрос. Среди прочего, его интересовало поведение животных в определенное время в разных местах по всей стране. Некоторые данные, полученные благодаря этому опросу, намного позже были использованы учеными. Назовите специализацию этих ученых.": "Сейсмологи.",
  "[Чтецу: в конце третьей строчки после второго пропуска сказать: \"двоеточие\".] В отрывке из песни Наталии Бутенко мы пропустили два слова: Я простыла, я просто остыла, И любовь меня что-то не греет. Так [ПРОПУСК], что [ПРОПУСК]: Я ревную, люблю и жалею. Первый пропуск на письме отличается от второго удвоенной буквой. Назовите любое из пропущенных слов.": "РасстрОилась, растроИлась.",
  "В марте 1945 года фельдмаршал Кессельринг сменил фельдмаршала фон Рундштедта на посту главнокомандующего немецкими войсками на Западе. Собравшимся в штабе он представился так: \"Ну-с, господа, перед вами...\". Напишите букву и цифру, заканчивающие слова фельдмаршала.": "V 3.",
  "Предполагают, что это мнение возникло в среде философов Александрии. В качестве его подтверждения упоминаются, в частности, строки, посвященные певцу ДемодОку: Муза его возлюбила, но злом и добром одарила: [Пропуск] лишила его, но дала ему сладкие песни. Мы не будем спрашивать, кому принадлежат эти строки и какое слово пропущено. Ответьте, о каком мнении идет речь?": "Что Гомер был слеп.",
  "Внимание, две цитаты: \"Секретарша английской фирмы \"Эбби роуд билдинг сосайети\" аккуратно и деловито отвечает на все письма\". \"Английское общество \"Бэкон сосайети\" было переименовано в \"Фрэнсис Бэкон сосайети\". Перед вами отрывки из того, что выдал поиск на этого человека в Базе Вопросов. Назовите этого человека.": "Йети.",
  "Героиня романа \"Свежо предание\", увидев в газете фразу Горького \"Если враг не сдается - его уничтожают\", неправильно прочитала одну букву. В каком году это произошло?": "1953.",
  "СТРОИТЕЛЬСТВО с помощью одной ПАЛКИ было изучено в XIX веке. Многие с детства помнят, как ПАЛКА начиналась со СТРОИТЕЛЬСТВА. Какие слова мы заменили словами \"СТРОИТЕЛЬСТВО\" и \"ПАЛКА\"?": "Построение, линейка.",
  "В Риме, на Старой Аппиевой дороге, стоит церковь, а в ней - бюст, поставленный польскими эмигрантами. Как называется эта церковь?": "Domine Quo Vadis.",
  "У скандинавов существовал обряд, для которого шили специальный башмак. Во время обряда этот башмак первым надевал отец, и только затем - его приемный ребенок. Кем этот ребенок становился после этого?": "Наследником.",
  "По мнению журналистов \"Нью-Йорк Таймс\", Юлия Тимошенко не только напоминает православных святых, но и имеет нечто общее с известным библейским персонажем. Назовите этого персонажа.": "Самсон.",
  "Из информации на сайте biograph.ru [БайОграф точка ру] хорошо видно, что инициалы Сивцева были Д.А., а Головина - С.С, но, согласно одной шутке, кого-то из них звали то ли Шота Брониславович, то ли Шалва Борисович. Назовите максимально точно специальность Сивцева и Головина.": "Окулист.",
  "Латинское слово \"jactio\" [йАктио] обозначает \"бросание\", или \"невольное высказывание\". По словам филолога Нины Добрушиной, единственные исконно русские слова, в которых есть буква \"ф\", принадлежат к interjactio [интерйАктио]. Напишите любое из этих слов.": "Фу.",
  "Ученый из книги Януша Вишневского, участвующий в крайне важном для всего человечества научном проекте, сравнивает эту деятельность с распутыванием пряжи, сплетенной Богом, и с подглядыванием в его карты. Какое пятибуквенное слово греческого происхождения ученый при этом называет?": "ГенОм.",
  "Герой комедии 2007 года в разговоре с собеседником оживленно рассказывает ему о своих дальнейших планах. Мы не спрашиваем, что при этом делает собеседник. Назовите этого собеседника.": "Бог.",
  "Первая цитата: \"Поворотным стал сезон 1993/94, когда Липпи [два слова пропущено] в Кубок УЕФА\". Вторая цитата: \"Тренер \"Старой Синьоры\"... [три слова пропущено] атакующий состав\". На слух может показаться, что в отрывках пропущено одно и то же. Заполните оба пропуска.": "Вывел \"Наполи\", вывел на поле.",
  "Подзаголовок книги Тревора Корсона: \"История [пропуск], от самураев до супермаркета\". Однако повествование в книге начинается не с самураев. Книга рассказывает и о более древних временах: о появлении и развитии ПЕРВЫХ и об истории ВТОРОГО. Соединив ПЕРВУЮ со ВТОРЫМ, назовите слово, которое мы пропустили.": "Суши.",
  "Однажды ОН цинично заявил, что СССР всего лишь доставляет соседям продовольствие. Мы не спрашиваем, чем на самом деле являлись ЕГО \"корзины с хлебом\". Назовите двумя словами то, что столь же циничные соседи стали \"доставлять\" в ответ.": "Коктейль Молотова.",
  "В американских супермаркетах иногда продают воздушные шарики, наполненные гелием. Нередко шарик вырывается из рук и тогда, чтобы достать его из-под потолка, используют другой шарик на нитке и несколько МИЛЛИЛИТРОВ ВИСКИ. Какие два слова, начинающиеся на одну букву, мы заменили на слова \"МИЛЛИЛИТРОВ ВИСКИ\"?": "Сантиметров скотча.",
  "[Чтецу: заранее поупражняйтесь в произношении слова \"постструктуралистском\". :-)] На [два слова пропущено] лежит густая мгла, Пустую сексуальность оформляя, И пчелы криминальные роняют На соты мед. Война уже прошла. Напишите фамилию и топоним, использованные в постструктуралистском сонете Павла Пепперштейна.": "Холмс, Сассекс.",
  "Надеемся, у вас не останется неприятных чувств после этого вопроса. Австралийские ученые прямо в своем институте провели научное исследование актуальной для многих проблемы. В результате через пять месяцев было зафиксировано исчезновение около 80% исследуемых объектов. Назовите эти объекты двумя словами.": "Чайные ложки.",
  "\"О, вот бы оседлать каменную химеру Нотр-Дама, обхватить ее руками и ногами и полететь! Подо мной Париж! Мой второй [слово пропущено]!\". Заполните пропуск в цитате известного жителя Франции.": "Витебск.",
  "Шиллер считал, что ОНА должна воспитывать сердце. Жан Поль утверждал, что у женщин всё сердце, даже ОНА. Наполеон полагал, что у политики нет сердца, а есть только ОНА. Назовите ЕЕ.": "Голова.",
  "[Чтецу: слово \"Бориса\" выделить интонацией.] В статье о Сергее Лукьяненко Дмитрий Быков пишет: \"Стругацкий давно [пропуск] Лукьяненко и [пропуск], назвав его успех заслуженным\". При этом Быков имеет в виду Бориса Стругацкого. Заполните пропуски в правильном порядке.": "Заметил, благословил.",
  "\"Эти подлинно национальные изделия дошли до нас из глубокой древности, избежав какого бы то ни было иностранного влияния. Само слово... указывает на то, что ни одно торжественное застолье не могло обходиться без них\". О чем так писал Вильям Похлебкин?": "О пирогах.",
  "Несколько лет назад в особняке Мамонтова открылся первый в России музей такого рода. Здесь и пухлощекие, поблекшие от вековой старости барышни, и целый красноармейский отряд. Здесь даже можно разыграть сказку о репке. Ответьте абсолютно точно, что представляют собой экспонаты этого музея?": "Матрешки.",
  "Внимание, в вопросе есть замена. Чтобы научиться правильному бегу, АсАфа ПАуэлл некоторое время занимался дайвингом. В интервью каналу \"Мегаспорт\" он заявил, что бегун, который ТЕРЯЕТ ГОЛОВУ, имеет мало шансов на победу. Какое устойчивое словосочетание мы заменили словами \"ТЕРЯЕТ ГОЛОВУ\"?": "Неровно дышит.",
  "В книге Айзека Азимова \"Слова на карте\" приводятся частные версии происхождения того или иного топонима. Так, выходец из Северной Италии фон Церинген основал и назвал на свой манер город, который с 1848 года является европейской столицей. Назовите эту столицу.": "Берн.",
  "Прослушайте отрывок из стихотворения Осипа Мандельштама \"Европа\": \"Завоевателей исконная земля - Европа в рубище Священного союза: Пята Испании, Италии медуза, И Польша нежная, где...\". Окончание этой строки роднит Польшу с королевством из известной песни. Какими двумя словами заканчивается эта строка?": "\"... нету короля\".",
  "Осенью 1978 года альпинистка Ванда РуткЕвич покорила Эверест. В этот же день другой человек, по словам самой РуткЕвич, покорил вершину намного выше и значительней. Назовите этого человека.": "Кароль Войтыла.",
  "В \"Повести о Ходже Насреддине\" есть сцена драки между двумя богачами. Цитата: \"Соперничавшие минуту назад в... похвалах, они теперь осыпали друг друга злобной руганью: так часто бывает с людьми, когда между ними оказывается ОН\". В другом произведении ОН стал предметом профессионального спора двух человек. Назовите ЕГО.": "Кошелек.",
  "Внимание, в вопросе есть замены. Ввиду того, что у японцев не было ТРУБ, в Японии долгое время не было ТРУБОЧИСТОВ. ТРУБЫ появились позже, когда на смену традиционному стилю пришел европейский. Тогда же появились и ТРУБОЧИСТЫ. Ремесло передавалось от отца к сыну, особое внимание уделялось развитию, как сейчас говорят, мелкой моторики. Какие слова мы заменили словами \"ТРУБЫ\" и \"ТРУБОЧИСТЫ\"?": "Карманы, карманники.",
  "[Чтецу: Аоюн читать с ударением на второй слог.] В последние годы несколько тысяч китайских детей получили имя Аоюн. Перевод слова \"аоюн\" на русский язык совпадает с не слишком распространенным женским именем. Что это за имя?": "Олимпиада.",
  "Напишите слово, которое мы опустили в следующем остроумном замечании Кирилла Гуленкова: \"Доверяя тексту \"Илиады\", Шлиман искал мощные стены и поэтому принял за Трою другое поселение\".": "Слепо.",
  "Журналист Александр Николаенко считает кабриолет дорогой и не слишком практичной моделью кузова. Каким устойчивым выражением из трех слов он охарактеризовал покупку кабриолета?": "Деньги на ветер\".",
  "Внимание, в вопросе есть замена. Цитата из романа Виктора Пелевина \"Омон Ра\": \"Это была очень старая чайка с совершенно красными глазами, но меня поразили не ее глаза, а покрывавший ее туловище светло-зеленый мундирчик с погонами генерал-майора... - Знакомься. Товарищ Чайка! - сказал начальник полета\". Какое слово в этой цитате мы заменили на \"Чайку\"?": "Лайка.",
  "Райская вдовушка - коричневато-черная; королевская вдовушка - желто-коричневая. Еще у одной птицы из этого семейства черная голова с шапочкой такого цвета, который словарь Ожегова определяет как светло-желтый. Как называется эта птица?": "Соломенная вдовушка.",
  "В конце XIX века один московский журналист предположил, что распространение ЭТОГО приведет к изменению внешнего вида человека. Ноги станут мощнее, руки усохнут, а надбровные дуги и глаза со временем переместятся в верхнюю часть лба. Распространению чего была посвящена статья этого журналиста?": "Велосипедов.",
  "[Чтецу: слова \"ИКСЫ\" и \"избы\" читать с ударением на первый слог.] В статье, озаглавленной \"ИКСЫ, изменившие мир\", упоминались Муссолини, Малевич и Сартр. Что мы заменили на \"ИКСЫ\" в следующем четверостишии Глеба Горбовского: \"Деревня, уцелевшая в войну, кряхтя, но пережившая все \"...ИКСЫ\", последние заколотила избы и в мертвую огрузла тишину...\"?": "измы.",
  "Знакомая автора вопроса считает, что в фильме 1992 года Гари Олдмен просто неотразим. Назовите заглавного героя этого фильма.": "Дракула.",
  "Женитьба Алексея Аджубея на РАде Хрущевой и его быстрый карьерный рост вызвали в народе множество шуток. Как пишут \"Аргументы и факты\", прозвищем Аджубея стало название насекомого, в которое добавили одну букву. Воспроизведите это прозвище.": "\"Околорадский жук\".",
  "В конце 1970-х на \"Мерседесе\" этого человека ГАИ установила номера \"11-11\". Считается, что по ошибке, ведь этот человек был вовсе не одиннадцатым. Назовите этого человека.": "Анатолий Карпов.",
  "В книге \"История чемпионатов Европы по футболу\" о популярном некогда игроке КАльмане МесЭе сказано следующее: \"[пропуск], быстр, остр и скор\". Напишите пропущенное слово.": "Венгр.",
  "Внимание, в вопросе есть замены. Андрей Биленко так описывает своего сослуживца: \"Вася был то ли ИГОРЬ, то ли ДМИТРИЙ - красивый белобрысый плотный парень\". Именами ИГОРЬ и ДМИТРИЙ мы заменили слова, начинающиеся на одну и ту же букву. Что это за слова?": "Северянин, Сибиряк.",
  "\"Три человека репетируют, и самому бездарному говорят - поди в зал, посмотри, мы не перекрываем друг друга? И самый бездарный идет в зал\". Так остроумный Роберт Стуруа ответил на вопрос, как становятся ИМИ. По мнению Анджея Вайды, ОНИ должны обладать душой поэта и волей капрала. Назовите ИХ.": "Режиссеры.",
  "В 1812 году майор Батурин добился приема у князя Голицына и рассказал ему свой сон. Князь был настолько впечатлен рассказом, что уговорил государя отменить распоряжение, на которое было выделено несколько тысяч рублей. Менее чем через полтора века в Ленинграде вспомнили эту историю и поступили схожим образом. Идею какого литературного произведения автору, по одной из версий, подсказал сон майора Батурина?": "\"Медный всадник\".",
  "Александра Бычкова похоронена на Новодевичьем кладбище рядом с Аллилуевыми. По воспоминаниям Светланы Аллилуевой, в Америке функции Бычковой в семье Аллилуевых выполнял телевизор. Назовите родившуюся в XVIII веке россиянку, с которой сравнивают Бычкову в сериале \"Кремль-9\".": "Арина Родионовна Яковлева.",
  "Диалектами этого языка являются ракахАнга, манихИки, нгапутОру и аитутАки. Слово \"маатАка\" на диалекте аитутАки означает \"много\" или \"большой\". Слово \"еда\" на этом же диалекте звучит как \"[пропуск] маатАка\". Какие три буквы мы пропустили?": "Кук.",
  "Внимание, словами \"УХАХАТЫВАЮТСЯ\" и \"НЕСТАНДАРТНЫЙ МАНЕВР\" заменены другие слова. В шуточном рассказе Арона Нимцовича персонажи УХАХАТЫВАЮТСЯ всякий раз, когда делают НЕСТАНДАРТНЫЙ МАНЕВР. Историк Энтони Бэррет назвал известный императорский поступок НЕСТАНДАРТНЫМ МАНЕВРОМ, после которого многие были готовы подобострастно УХАХАТЫВАТЬСЯ. Что мы заменили словами \"НЕСТАНДАРТНЫЙ МАНЕВР\"?": "Ход конем.",
  "В книге Владимира Кузьмищева упоминается КолькЕ МачаквАй - \"серебряные змеи\" - чудо древней столицы инков. Что инки называли \"КолькЕ МачаквАй\"?": "Водопровод.",
  "\"Напитки сами по себе наливаются в бокалы и чашки, спички вспыхивают и подносятся к сигарам без чьей-либо помощи, из пепельницы то и дело чудесным образом исчезает накопившийся пепел\". Размышляя подобным образом, дворецкий из романа Акунина воображает себя героем произведения 1858 года. Назовите это произведение.": "\"Аленький цветочек\".",
  "Герой романа Тэда Уильямса \"Хвосттрубой, или Приключения молодого кота\" подстерегает мышь. Цитата: \"Наконец он был вознагражден едва заметным движением возле норки. Ему казалось, что ждет он уже несколько...\". Закончите эту цитату одним словом.": "\"... жизней\".",
  "Не так давно агентство \"Le Pera\" [ле пЕра] выпустило плакат с изображением двух бокалов, один из которых лопнул. Мы не спрашиваем, какими годами подписаны бокалы, - напишите указанную на плакате фамилию.": "Паваротти.",
  "Внимание, в вопросе есть замены. По словам Айзека Азимова, в конце 60-х годов н.э. Нерон написал следующую оду: \"Нежная, чувствительная МУЗА, гость и товарищ моего СЕРДЦА, куда ты уходишь, бледная, холодная и нагая, безрадостная, как никогда прежде?\". Какие слова мы заменили словами \"МУЗА\" и \"СЕРДЦЕ\"?": "Душа, тело.",
  "В одном из произведений БернАра ВербЕра ОН подходит к НЕЙ и предлагает подружиться, замечая, что ничего не имеет против негров. И добавляет: \"А там, глядишь, и детишки пойдут\". Некоторые из этих детишек со временем могут стать ЕЮ, но никогда не станут ИМ. Назовите ЕГО и ЕЕ.": "Белый король, черная королева.",
  "На один из вопросов телеигры \"Кто хочет стать миллионером?\" были предложены следующие варианты ответа: \"рыба, пока\", \"курица, до свидания\", \"молоко, до встречи\". Напишите недостающий правильный ответ.": "\"Мясо, прощай\".",
  "Роман Белоусов пишет, что среди венков на ее могиле выделялся один. На нем были слова \"от детей\", \"дяди\" и еще одно слово. Напишите это слово.": "\"Тома\".",
  "По мнению четырехлетней Оли Лучковой, ОН начинается, когда кончается корова. Согласно Григорию Александрову, в НЕМ можно оказаться, если все время хлопать ушами. Назовите ЕГО.": "Хвост.",
  "В вопросе есть замена. Чтобы укрепить семью, средневековые русские зодчие разрушали множество семей. Какое слово мы заменили словом \"семья\"?": "Кладка.",
  "В начале ЭТОГО содержится обязательство делиться доходами и в случае необходимости поддерживать материально того, кто преподал профессию. Назовите ЭТО.": "Клятва Гиппократа.",
  "Делая комплимент нечеловечески точной игре шахматиста Магнуса Карлсена, обозреватель газеты \"Спорт-Экспресс\" Юрий Васильев использовал его имя и еще три буквы. Какие?": "Дип.",
  "Немецкая фирма \"Блютнер\" изготовила для НЕГО рояль массой всего 180 килограммов. ЕГО изображение стало очень популярным в конце 1960-х годов. Благодаря кому?": "Группе Led Zeppelin.",
  "Героиня Лоуренса Блока говорит, что некая история настолько приторна, что рассказывать ее ИМ смертельно опасно. Назовите ИХ.": "Диабетики.",
  "В вопросе есть замена. Будучи в Милане, футбольной столице Италии, корреспондент журнала \"Вокруг света\" посетил настолько маленькое кафе, что все столики в нем были свободными. Какое слово мы заменили словом \"свободные\"?": "Угловые.",
  "В романе Терри Пратчетта умерший и забальзамированный фараон неожиданно воскрес. Нащупав один из стоявших неподалеку кувшинов, фараон снял с него крышку и по вспышке света сразу определил, что находится в этом сосуде. Что же там находилось?": "Глаза фараона.",
  "ЕЕ появление в 1852 году связано с английскими графствами. Кстати, говоря о НЕЙ, часто упоминают о графах. Назовите ЕЕ.": "Гипотеза четырех красок.",
  "Герой Уильяма Фолкнера однажды увидел ИКСА, ковыляющего, словно лысый старик. ИКС зачастую держат в руках. Назовите ИКС.": "Гриф.",
  "Петр Вайль пишет, что ОН в Америке начала семидесятых, после смуты контркультуры и бездомных хиппи стал символом семейных ценностей, известного каждому круга обязанностей, освященного обычаями этикета. ОН - классический американский селф-мейд мэн, прошедший путь от работяги до вершин власти. Назовите город, в котором ОН родился.": "Корлеоне.",
  "Если бы у Юпитера была атмосфера земного типа, с него можно было бы регулярно наблюдать ЭТО. Назовите ЭТО заглавием русского перевода произведения, оригинал которого был опубликован в 1918 году.": "Закат Европы.",
  "Обозреватель Евгений Басин, говоря о чрезвычайно скучном фильме-сказке, упоминает экранизацию 1964 года. Назовите эту экранизацию.": "\"Сказка о потерянном времени\".",
  "Согласно КВНовской шутке, во второй раз это произошло, когда российские олигархи, собиравшиеся скупить всю недвижимость в европейской столице, отравились паштетом. Ответьте тремя словами, что именно произошло?": "Гуси спасли Рим.",
  "Среди вариантов, предложенных недавно, есть и такой: пять матрешек с именами София, Ольга, Кристина, Елена и Ирина. Несколько десятилетий назад свой вариант для аналогичных целей предложил Виктор Александрович. Назовите имя, которое получил этот вариант.": "Миша.",
  "После разрыва с мужем мать Артюра Рембо поместила на свои визитные карточки слово ИКС. ИКС присутствует в заглавии произведения, премьера которого состоялась в 1905 году. Назовите это произведение.": "\"Веселая вдова\".",
  "[Чтецу: слово \"охрип\" причитать максимально разборчиво, по буквам.] В русском переводе романа Агаты Кристи малообразованный слуга, говоря о путешествии своей хозяйки, произносит слово, начинающееся с буквосочетания \"охрип\". В какую страну ездила эта дама?": "Греция.",
  "Владимир Даль писал, что этим словом в шутку называли некоторых, по-видимому небогатых, помещиков. Автор вопроса охарактеризовал этим прилагательным предложенное ему не слишком комфортное жилье. Назовите это прилагательное.": "Бездушный.",
  "18 декабря 2007 года Юлия Тимошенко с третьей попытки была утверждена Верховной Радой премьер-министром Украины, причем при решающем голосовании электронная система уже не использовалась. Каким устойчивым выражением из трех слов охарактеризовал ведущий новостей \"Первого канала\" усердие депутатов Рады?": "Не покладая рук.",
  "В книге Ольги Степановой американцев, сохранявших во время войны за независимость верность английской метрополии, называют то РАКАМИ, то ЛАКАМИ. Какие слова мы заменили на \"РАК\" и \"ЛАК\"?": "Роялист, лоялист.",
  "Как известно, Брежнев любил разнообразные награды. Поэтому, чтоб не вызывать соответствующих ассоциаций, редакторы тематических колонок и изданий старались лишний раз не упоминать название того, что появляется ежегодно в середине ноября. Что именно?": "Метеоритный поток Леонид.",
  "ОНА была образована около 30 лет назад музыкантом Василием Шумовым. Другая ОНА была образована в 1941 году, возглавлена фельдмаршалом фон Боком и тоже оставила след в музыке. Назовите ЕЕ двумя словами.": "Группа \"Центр\".",
  "В одном интервью Александр Артемович рассказывал: \"ЕЕ собирались подарить мне на память. Я человек не робкий, но от этого подарка отказался\". А один поэт видел, как ОНА \"подскакивала на мостовой\". Назовите ЕЕ двумя словами.": "Голова Берлиоза. Незачет: Отрезанная голова.",
  "Руководству коммунистических партий стран Варшавского Блока идеи перестройки в СССР не понравились. Например, функционер одной из них Биляк открыто ругал руководство Советского Союза и даже обозвал Горбачева \"дубиной\". То есть, конечно же, не \"дубиной\". А как?": "Дубчеком.",
  "Немецкий функционер времен Второй мировой войны Эрнст Удет отметил, что планеры могут бесшумно и незаметно приземляться в тылу врага, и образно назвал планеры современными ИКСАМИ. Назовите ИКСЫ двумя словами.": "Троянские кони.",
  "Согласно Пушкину, Пугачев обещал казакам-старообрядцам разрешить ДЕЛАТЬ ЭТО. Эрскин Колдуэлл писал, что собирался СДЕЛАТЬ ЭТО из-за нелюбви к галстукам. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Отрастить бороду.",
  "Герой Диккенса прислал ЭТО в качестве подарка на крещение своего внучатого племянника - как бы в насмешку над бедственным положением его семьи. Назовите ЭТО двумя словами.": "Серебряная ложка.",
  "По правилам XVII века, 30 матросов должны были несколько раз перебежать от одного борта до другого. Однако уже после третьей пробежки матросов остановили. Назовите корабль, на борту которого это произошло.": "\"Ваза\".",
  "[Чтецу: ударение в фамилии на втором слоге - БартИни.] Будущий авиаконструктор Роберт Бартини был внебрачным сыном аристократа, но, попав в плен во время Первой мировой, стал коммунистом. В этой связи авторы одной из биографий Бартини назвали его так же, как часто называют каждого из двух соотечественников. Назовите фамилию любого из них.": "Фон Рихтгофен, Шумахер.",
  "Эпиграф к английскому переводу работ по \"новой хронологии\" Анатолия Фоменко и соавторов, вышедшему в издательстве \"Деламер\", взят из творчества английского писателя. Какого?": "Джордж Оруэлл.",
  "Героиня Чехова в разговоре с живописцем пренебрежительно называет его деятельность словом, совпадающим с названием болезни. Назовите эту болезнь.": "Малярия.",
  "Уильям Фолкнер сравнивает появление из темноты фигуры у дороги при приближении автомобиля с неким процессом. Какой металл упоминает статья энциклопедии Кирилла и Мефодия, посвященная этому процессу?": "Серебро.",
  "Грузовой отсек крупнейшего транспортного самолета \"Мрия\" имеет более четырех метров в высоту, более шести в ширину и более сорока в длину. Конструкторы самолета образно говорят, что в грузовом отсеке \"Мрии\" даже могло бы произойти знаменательное событие начала прошлого века. Мы не спрашиваем имя непосредственного участника этого события, назовите его фамилию.": "Райт.",
  "Журнал \"Вокруг света\" привел наиболее значимые вехи в истории криминалистики. В 1854 году подчистки в документе впервые выявили с помощью фотографии. В 1891 году впервые изобличили преступника по отпечаткам пальцев. А какое новшество предложил, согласно этой статье, австриец Ганс Гросс в 1897 году?": "Термин \"криминалистика\".",
  "Герой Вадима Шефнера за ночь собирал вокруг себя обувь всех своих соседей по комнате. Назовите причину одним словом.": "Храп.",
  "\"Всегда подслушать норовят то, что другие говорят\" - писал о НИХ Александр Шибаев. Есть ОНИ и в этом вопросе. Назовите ИХ.": "Кавычки.",
  "Описывая маленького древесного зверька тупайю, Джеральд Даррелл пишет, что на вид она похожа на неудачную помесь ПЕРВОЙ и ВТОРОЙ. Назовите любое произведение, в котором действует ПЕРВОВТОРАЯ.": "\"Ледниковый период\".",
  "Уважаемые знатоки, наш турнир называется Открытый Всероссийский Синхронный Чемпионат. Своим туром мы хотим побольше рассказать вам о том, какая она, наша страна. Автоинспектор Павел Бобриков прославился на всю Россию, отказавшись от взятки в 40 тысяч рублей. А недавно сам Бобриков нарушил правила дорожного движения, спешив на съемки сериала. Какого?": "\"Наша Раша\".",
  "В матче Турция - Россия удивленному комментатору показалось, что турецкий игрок Казим Ричардс перед выходом на поле СДЕЛАЛ ЭТО. Что сделал?": "Перекрестился.",
  "Клаудио Монтеверди написал свою оперу в 1607 году, а Джакопо Пери - в 1600 году. Так что и здесь ОН шел за НЕЙ. Назовите ЕГО и ЕЕ.": "Орфей и Эвридика.",
  "[Чтецу: после многоточий делать паузы, чтобы было заметно, что причин четыре.] Простая советская школьница Виктория Брюло писала: Так за что же я ИХ люблю? За независимость... За яркость... За целеустремленность... За непосредственность... Всё это есть в их музыке. Это стоящая музыка. Назовите ИХ.": "Битлз (Beatles).",
  "Причиной ЕГО смерти в 1987-м стало жаркое лето: вернувшись со съемок, он встал под ледяной душ - и скончался. Назовите ЕГО.": "(Анатолий) Папанов.",
  "В сказке Джанни Родари Апельсин просит Мандарина дать ему бутылку с желтой этикеткой, поскольку там, наверное, ТАКОЕ вино. Какое такое?": "Китайское.",
  "Интеллигентный супруг канцлера Ангелы Меркель какое-то время появлялся с женой на людях только ТАМ. Отчего получил прозвище, совпадающее с названием французского романа. Какого романа?": "\"Призрак Оперы\".",
  "На воровском жаргоне это имя означает \"мошенник\", а согласно одному источнику благодаря вмешательству носителя этого имени Швеция не получила выход к Белому морю. Назовите это имя.": "Жорж.",
  "Для японского профессора Томоцугу Мурамацу сравнение с хокку - высшая оценка. Какое произведение русской классики он сравнил с хокку?": "\"Война и мир\".",
  "Как пишет Алексей Толстой, верстах в трех от НЕЕ стояла на заставе воинская стража и спрашивала каждого, зачем он едет в НЕВОЛЮ. Назовите ЕЕ двумя словами.": "Александровская слобода.",
  "Слоган казанского автосалона гласит: \"Наши цены ниже ПРОПУСКА\". Автомобили какой марки так рекламирует этот автосалон?": "ГАЗ.",
  "Заполните пропуски в четверостишии: Послушен мировым законам И крупный люд, и мелкий атом. Пока платили - был ПРОПУСК. Как сократили - стал ПРОПУСК.": "Платоном, Сократом.",
  "Канал НТВ, рассказывая о тяжелой экономической ситуации в Кузбассе, сделал вывод: \"Можно сказать, что люди практически загнаны...\". Закончите вывод абсолютно точно.": "\"... в уголь\".",
  "Горсовет Сестрорецка принял милое решение сделать ЕГО Музеем походного быта. Назовите ЕГО.": "Шалаш.",
  "Евфроний создал амфору, на которой изображены три человека и ласточка. Первый словно восклицает: \"Смотри, ласточка!\". Второй словно подтверждает: \"Правда, клянусь Гераклом!\". Третий словно говорит: \"Значит, скоро весна\". Искусствовед Дмитриева сравнивает эту работу с \"ВОЙНОЙ И МИРОМ\". Что мы заменили на \"Войну и мир\"?": "Хокку.",
  "Многократный чемпион во \"фристайле\" Сейран Геворкян уже много лет СТОЙКО считается лучшим из НИХ в России. Назовите его профессию.": "Бармен.",
  "ОНИ стали причиной гибели десятков тысяч мирных жителей, а 75-летний англичанин Джон Бурман описал ИХ как самое яркое впечатление своего детства. Во многом из-за НИХ началось знаменитое путешествие. В какую страну?": "В Нарнию.",
  "Блиц. 1. Какое слово \"Красная Бурда\" объясняет как \"сорт яблок, при упоминании которого собаки бегают за палками\"? 2. Что \"Красная Бурда\" объясняет как \"кусок материи, передаваемый индейцами по кругу, когда они сидят у костра и договариваются между собой об окончании войны\"? 3. Какое слово \"Красная Бурда\" объясняет как \"богиню, заманивавшую древнегреческих пожарных к источнику возгорания\"?": "1. Апорт. 2. Атлас мира. 3. Сирена.",
  "Кэтрин Нэвилл фигурально назвала эту игру Эдиповой. Что это за игра?": "Шахматы.",
  "Человек из будущего, находясь в доме писателя, заявил примерно следующее: \"Писатель-то средненький, хрестоматийный, половина о его персонажах и не слышала, а половина слышала, но не может выговорить\". Назовите этого классика.": "(Джонатан) Свифт.",
  "В вопросе есть замена. Английская королева наградила КАРЛСОНА, потому что он лучший. А как сам КАРЛСОН ответил на вопрос: \"Как вам удалось стать лучшим?\".": "Элементарно.",
  "В 1918 году Русская Православная церковь учла примерно следующее мнение экспертов: \"ОБА негодны практически, ОБА совершенно достаточны, исторически ОН вреден\". Назовите ЕГО двумя словами.": "Григорианский календарь.",
  "Испанская газета \"Marca\" откликнулась на это передовицей, где огромному Голиафу отсек голову ОН. Назовите ЕГО имя и фамилию.": "Дэвид Блатт.",
  "Грузинские ШАХМАТЫ украшали стеблями с цветами, выполненными гравировкой с позолотой. Что мы заменили на ШАХМАТЫ?": "Шашки.",
  "ЭТИМ СЛОВОМ называют играющего в Милане Златана Ибрагимовича. ЭТИМ СЛОВОМ назвали в перестроечном СССР шведского актера Томаса Лаустиолу. Напишите это слово.": "Интермальчик.",
  "Вторым именем ЕГО отца было Брутус, и он тоже был актером. Назовите ИХ фамилию.": "Бут (Джон Уилкс).",
  "В одном фильме финн с помощью фамилии Толстой объясняет русскому, что не хочет воевать. А какую фамилию этот финн произносит, бросая винтовку?": "Хемингуэй.",
  "Закончите цитату из недавнего интервью Ирины Винер абсолютно точно: \"Нам нельзя проигрывать. А то со стыда придется лезть...\".": "\"... на Великую Китайскую стену\".",
  "Считается, что ОНИ не любят толпу, часто бывают циниками, лояльны, честны. Нам кажется, существует примерно 8% вероятности, что ОНИ есть в зале. Назовите ИХ.": "Собаки.",
  "28 октября 2007 года перспективы этих братьев как-то потускнели. Назовите ИХ фамилию.": "Качиньские.",
  "Современный американский фильм начинается с символической объемной диаграммы, на которой показывается количество нефти, экспортируемой Саудовской Аравией, и количество нефти, импортируемой США. А потом к диаграмме начинает приближаться... Что?": "Самолет.",
  "Алсу Барышникову называют играющим тренером. А ее задача - не давать даже заслуженным врать. Назовите профессию Алсу.": "Концертмейстер.",
  "Наверное, наши проблемы действительно из детства. Взять хотя бы переведенную с английского сказку - \"[ДВА СЛОВА ПРОПУЩЕНО] великанов\". Говорят, за пропущенными словами скрывался то ли доктор, то ли принц, то ли художник. Напишите эти слова.": "Джек Потрошитель.",
  "В фильме Дэвида Духовны преподаватель, объясняя случившееся с НЕЙ, спрашивает: \"Или вы думаете, что суп Его был пресен?\". Назовите ЕЕ.": "Жена Лота.",
  "Герой Мэла Гибсона собирает ополчение в американском городке. Неожиданно добровольцем вызывается ОН, замечая, что должен отгонять волков. Назовите ЕГО.": "Священник.",
  "Игорь Дьяков, сравнивая менталитеты, упоминает два выражения: американское и русское, в каждом из которых два существительных. Напишите оба выражения.": "\"Время - деньги\", \"Жизнь - копейка\"."
}