{
  "[Нулевой вопрос] Функцию чего, согласно Карелу Чапеку, приходится исполнять помощнику грозного режиссера?": "Громоотвода.",
  "В эпизоде романа, действие которого происходит в нацистской Германии, девочка выхватывает ЕЕ, прячет под одежду и чуть не обжигается. Назовите ЕЕ одним словом.": "Книга.",
  "В 1863 году в одной из церквей Сантьяго вспыхнул пожар, унесший несколько тысяч жизней. Причем, если бы не ОНИ, жертв было бы меньше. А вот Саре Хенли ОН сохранил жизнь при падении с высокого моста. Назовите ЕГО.": "Кринолин.",
  "Эта компания ежегодно производит свыше трехсот миллионов шин. Первоначально в правилах этой компании было записано, что желтые лица непременно должны улыбаться. О какой компании идет речь?": "\"LEGO\".",
  "Подпись к известному произведению гласит, что в то время, когда ОН находится в противоположном состоянии, появляются чудесные творения искусства. Назовите ЕГО.": "Разум.",
  "В старину жители этого села покупали многие товары в августе. Название села связано то ли с птицей, то ли с предметом одежды. Назовите человека, изображенного на гербе этого села.": "[Николай] Гоголь.",
  "В наши дни на Сорочинскую ярмарку приезжает много зарубежных гостей. После неудачной попытки перенять мастерство у иностранцев один селянин воскликнул: \"Пароход - это вещь, а лебедь - что? Зажарили, и нету лебедя\". Чему именно обучали сорочинцев?": "Оригами.",
  "До 1960 года ИХ передавали из рук в руки. Рискнув изменить традицию, организаторы выдавали девушкам еще и ножницы, чтобы в случае недовольства можно было срЕзать лишнюю деталь. Назовите ИХ двумя словами.": "Олимпийские медали.",
  "Внимание, дуплет! На первый вопрос дуплета дается 20 секунд, на второй - 40 секунд. 1. Короткое название одного англоязычного романа обусловлено, в частности, тем, что две сюжетные линии встречаются в самом конце. Напишите это название. 2. Один англоязычный журнал обещает рассказать, кто, что, где, когда и почему. Напишите короткое название журнала.": "1. \"V\" [английская буква \"ви\", она же латинская \"вэ\"]. 2. \"W\" [английская буква \"даблъю\", она же латинская \"дубльвэ\"].",
  "Герой одного рассказа гостит в деревне. Он видит, как птицы за несколько дней превращают черные диски в нечто похожее на карты полушарий. Что это за черные диски?": "Цветы подсолнуха.",
  "В статье Википедии о НЕМ изображен оперённый человек, а также сообщается, что одна финская фабрика все-таки использует ЕГО как добавку в конфеты. Назовите ЕГО.": "Деготь.",
  "\"Сердца ледяные, слезами не растопишь\", - жаловались вынужденные скитаться по деревням и пригородам нищие в рассказе Владимира Сорокина. О ком так говорили странники?": "О москвичах.",
  "Если в каком-либо вопросе консенсус не достигнут, англичане говорят, что ОНИ еще не вернулись. В начале викторианской эпохи ИХ не кормили. Назовите ИХ.": "Присяжные.",
  "Среди бывших жителей городка ТарУса упоминаются поэты, писатели, художники и другие представители интеллигенции. Простое объяснение такой популярности Тарусы, приведенное в русской Википедии, содержит число. Какое именно?": "101.",
  "Святослав Рихтер утверждал, что ВТОРОЕ способно произвести гораздо больший эффект, чем ПЕРВОЕ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Форте, пиано.",
  "На одном рекламном плакате КикадзАру, в отличие от других, сидит, опустив руки. То, что рекламирует плакат, изготавливают, например, из воска. Что это?": "Беруши.",
  "В биографии этого человека говорится, что греческое правительство побоялось принять его дар. Напишите фамилию этого человека.": "Шлиман.",
  "Маркус Зузак рассказывает, как внезапно расплескались дома Химмельштрассе, и упоминает раскрытые грудные клетки ИХ. Назовите ИХ.": "Бомбардировщики.",
  "Блиц. 1. Московская школьница Маша Маркелова получила ЕЕ за лучший почерк, победив в организованном при посольстве конкурсе. Назовите ЕЕ двумя словами. 2. Одна из наиболее дорогих ЕГО разновидностей появилась в пятнадцатом веке и получила название \"яичная скорлупа\". Назовите ЕГО двумя словами. 3. На одном из отвергнутых официальными лицами вариантов ЕГО дизайна была желтая полоса, символизировавшая реку. Назовите ЕГО двумя словами.": "1. Китайская грамота. 2. Китайский фарфор. 3. Китайский флаг.",
  "В известной истории ПЕРВЫЙ для начала преподносит королю ВТОРОГО. В другой истории на приглашение откликнулся то ли ПЕРВЫЙ, то ли ВТОРОЙ. На чье приглашение?": "Будды.",
  "В одном из своих произведений Велимир Хлебников писал о серых зайцах, выглянувших, чтобы посмотреть на весну. Ответьте двумя словами, начинающимися на одну и ту же букву, что он при этом использовал в качестве пера.": "Ветку вербы.",
  "Своим названием ОН обязан числу. А другое число обязано своим названием ЕМУ. Назовите ЕГО однокоренным словом.": "Октан.",
  "<раздатка> to spend (тратить), to waste (транжирить), to save (экономить) </раздатка> Розданные вам глаголы Светлана Тер-Минасова приводит как лингвистическое подтверждение афоризма. Напишите этот афоризм.": "Время - деньги.",
  "В романе Набокова путешественники видят в НИХ отражения окрестных скал. А Николай Пржевальский писал, что во время долгой стоянки на озере Куку-нор только ОНИ и нарушали монотонность общей картины. Назовите ИХ одним словом.": "Миражи.",
  "По мнению гренландцев, ОН обладает существенным недостатком: при поломке его нельзя съесть. Назовите ЕГО.": "Снегоход.",
  "Назовите человека, который во время первого визита в Москву остановился у своего коллеги Покровского.": "[Михаил] Булгаков.",
  "Недавно у кузбасского памятника картошке украли ЕЕ. Назовите персонажа Шекспира, который поет о НЕЙ.": "Могильщик.",
  "Считается, что после событий восьмого века до нашей эры лишь шестая часть от трех слонов сохранила культурную идентичность. Какие два слова мы заменили в предыдущем предложении?": "Двенадцати колен.",
  "Методическое пособие указывает на то, что у НИХ есть голова, стебель, а зачастую и хвост. В описании продукции одной французской фирмы упоминаются абрикосовые и грушевые ОНИ. Назовите ИХ.": "Ноты.",
  "По мнению ЭдмОна де Гонкура, самое известное произведение серии отражает страх автора и его соотечественников быть поглощенными океанской стихией. Напишите топоним, входящий в название серии.": "Фудзи.",
  "Запасов для эффективной теплоизоляции им действительно нужно много, а вот их уровень интеллекта на самом деле сравнительно высок. Рядом с одним из британских музеев ОНИ скорбно склонили головы. Кому посвящен этот музей?": "[Роберту] Скотту.",
  "Дуплет. 1. В этой игре нужно, передвигая по доске одну фигуру, собрать как можно больше монет. Переведите название этой игры с английского языка на русский. 2. В стихотворении \"Медуза Горгона\" говорится, что в доме только ОНИ. Назовите ЕГО двумя словами.": "1. Скупой рыцарь. 2. Каменный гость.",
  "Автор известного романа образно рассуждает о реке, каждый рукав которой надо проследить до конца, прежде чем возвратиться к главному руслу. Назовите заглавного героя этого романа.": "Лужин.",
  "Деревенский мальчик из книги ЧЕслава МИлоша говорит, что даже в рассветной темноте можно делать лишь по два-три шага под конец каждой песни. Только тогда ОНА может стать успешной. Назовите ЕЕ тремя словами.": "Охота на глухаря.",
  "<раздатка> В апреле 1913 года Гарриет Куимби стала первой женщиной-авиатором, перелетевшей Ла-Манш, однако ее достижение не заинтересовало широкую общественность. </раздатка> В розданном вам тексте мы сделали то, что персонаж Маршака пытался сделать в конце учебного года. Что стало причиной отсутствия интереса к полету КуИмби?": "Гибель \"Титаника\".",
  "Швейцарский писатель Хуго Лёчер рассказывает, что самый забавный вопрос ему задали в Южной Америке, когда девушка спросила его, кто СДЕЛАЛ ЭТО. В пригороде Лугано СДЕЛАЛИ ЭТО в миниатюре. Ответьте абсолютно точно, какие два слова мы заменили на \"СДЕЛАЛ ЭТО\".": "Открыл Швейцарию.",
  "Действие романа Дэвида Митчелла происходит в далеком будущем. Юноша и девушка во время прогулки встречают старика, который утверждает, будто помнит ЕЕ без рекламы. Назовите ЕЕ.": "Луна.",
  "Приветствуем участников второго этапа ОВСЧ! Ричард Фостер включил в НЕЕ салат \"Цезарь\". Назовите двумя словами то, чему ОНА предшествовала.": "Смертная казнь.",
  "В произведении Александра ГоворкОва тень обращается к хозяину с некой фразой. Поступивший аналогичным образом человек также рисковал погибнуть. Назовите этого человека.": "Диоген [Синопский].",
  "На плакате, предлагающем туристам аксессуары для защиты от Солнца, изображено ОНО. Множество ИХ фигурирует в произведении семнадцатого века, откуда, возможно, перешло в творчество культового писателя. Назовите это множество двумя словами.": "Бирнамский лес.",
  "[Ведущему: четко проговорить слова \"МАушвиц\" и \"ДакАу\".] Из-за нечеловеческих условий труда сотрудники одной компании называли ее \"МАушвиц\" и \"ДакАу\". Назовите основателя этой компании.": "Уолт Дисней.",
  "В мультфильме \"Лик Фюрера\" можно увидеть, что незадолго до пробуждения героя даже ОНИ идут, салютуя Гитлеру. Назовите ИХ двумя словами.": "Стрелки часов.",
  "Одно из НИХ на картине художника Дюрана мечтает о дальних плаваниях, а другое - о передаче людям знаний. Назовите словом французского происхождения того, кто находится перед НИМ на известной работе 2012 года.": "Турист.",
  "Мэрилин Мэнсон имеет репутацию сатаниста. Однажды он заявил, что все мы так же пусты, как и ОНА. Назовите ЕЕ максимально точно.": "Буква \"о\" в слове \"Бог\".",
  "Павильон, в котором сейчас находится ОН, вплотную примыкает к кварталу, где в восемнадцатом веке жили рабы Джорджа Вашингтона. В 1996 году компания \"Тако Бэлл\" объявила о ЕГО покупке и переименовании. Назовите ЕГО двумя словами.": "Колокол Свободы.",
  "Жировые складки в районе талии, приобретенные любителями вкусно покушать, испанцы называют словом, образованным от фамилии известного француза. Напишите эту фамилию.": "Мишлен.",
  "Владимир Корнилов уподобляет АЛЬФЫ нефти, говоря, что их запасы, как и запасы черного золота, еще не исчерпаны. Хотя АЛЬФ у нефти очень мало. Мы не спрашиваем, что мы заменили на АЛЬФУ. Назовите двумя словами то, против использования чего таким образом выступает Корнилов.": "Белые стихи.",
  "Герой рассказа \"Страна слепых\", вышедшего через семь лет после известного романа, оказывается в схожей ситуации, но все-таки решает помогать местным жителям. Назовите автора обоих произведений.": "[Герберт] Уэллс.",
  "В произведении Светланы Бобковой божья коровка, ползущая по НЕЙ, проходит путь от рождения до смерти. Назовите ЕЕ двумя словами.": "Линия жизни.",
  "В фильме \"Быстрый и мертвый\" ОН, посмотрев на главную героиню, говорит: \"Метр пятьдесят пять, я угадал?\". Другой \"ОН\" был создан в 1830 году. Назовите ЕГО.": "Гробовщик.",
  "(pic: 20120624.jpg) Перед вами пример зависимости потенциала Хиггса от значения различных компонентов поля. Многие физики, подразумевая, что столь долгожданное открытие бозона Хиггса повлечет за собой другие открытия, называют бозон \"бозоном ЕЕ\". Назовите ЕЕ двумя словами.": "Бутылка шампанского.",
  "В постмодернистском рассказе Ивана Матвеева прохожие, увидев ЕГО, начинают хвалить покрой и воздавать ЕМУ наивысшие почести. Назовите ЕГО имя.": "Архимед.",
  "Ученый из сериала \"За гранью\" часто готовит еду необычными способами. Чтобы приготовить шоколадное молоко, он ДЕЛАЕТ ЭТО. Какие три слова, начинающиеся на одну букву, мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Кормит корову какао.",
  "Сбитый с толку герой Макса Фрая сетует, что его насильственно извлекли из АЛЬФЫ, а затем представляет, как собеседница наматывает его на вилку. Назовите АЛЬФУ двумя словами.": "Своя тарелка.",
  "В произведении Гарри АмброзЕ упоминается женщина, роды который были осложнены чрезмерным весом, и она рожала сына три дня. Какое редкое имя получил ее сын?": "Иона.",
  "Георгий Гуревич пишет, что шестнадцатикилометровой глубины в Атлантическом океане нет, а пройти подо льдами к Южному полюсу нельзя. Таким образом, замечает Гуревич, не всякая гипотеза... Закончите фразу двумя словами, которые на письме отличаются только капитализацией.": "\"... Верна верна\".",
  "Работа у художника Бена Лонга несложная. Однако его картины постоянно курсируют по городам Британии. А всё из-за того, что Лонг не стал ограничиваться этими двумя словами и превратил иронию в искусство. Напишите эти два слова.": "Помой меня.",
  "Одна команда КВН предположила, что ИКС - это город. В песне Сергея Калугина, написанной от лица ИКСА, главный герой чувствует, как сокрушается его плоть, а затем проводит годы под стеной монастыря. Какое слово мы заменили на ИКС?": "Виноград.",
  "Говоря об одной случайности, исследователи упоминают открытое окно, идеальную погоду и ЕГО отпуск. Мы не просим вас назвать эту случайность. Напишите ЕГО имя и фамилию.": "Александр Флеминг.",
  "Персонаж рассказа Хайнлайна носит имя Китти. Журналисты предлагают сделать его уборщиком улиц или клерком, следящим за бумагами, так как он \"ходит только по кругу и никогда налево\". Что это за персонаж?": "Смерч.",
  "Внимание, в вопросе есть замена. Англичанка из романа Элизабет Джордж сетует, что чуть не взорвала микроволновку на кухне любимого, и говорит, что с МЭГ ему было бы безопаснее. Какое слово в вопросе мы заменили?": "ИРА.",
  "В сказке Феликса Кривина число сначала вело себя плохо, а потом СДЕЛАЛО ЭТО и стало хорошим. Какой глагол мы заменили на \"СДЕЛАЛО ЭТО\"?": "Остепенилось.",
  "Куртизанка Нинон де Ланкло написала автобиографию, однако свои любовные истории в ней не изобразила. Эту автобиографию Нинон назвала ИМ. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Портрет по пояс.",
  "Бостонский художник Борд разложил по городу, в том числе, большие кости, превратив город в огромную АЛЬФУ. Кроме Борда, никто в мире пока не создает подобные проекты. Назовите АЛЬФУ.": "[Игра] \"Монополия\".",
  "Коллеги, завидуя занимаемому ИМ месту, отмечали, что ОН был и так высок. Что, по мнению автора вопроса, символизировало обретенное ИМ лидерство в своей среде?": "Желтая кофта.",
  "Некоторые критики считают ЕЕ метафорой всего человечества, которому надо соблюдать баланс, чтобы существовать на нашей маленькой планете. В одном произведении ОНА сравнивается с восклицательным знаком. Назовите ЕЕ тремя словами.": "Девочка на шаре.",
  "[Ведущему: слова \"о банальных\" прочитать максимально раздельно.] В одном произведении утверждается, что ОНА роднит человека с однопалубным кораблем. ОНА косвенно упомянута в статье о банальных рифмах. Назовите ЕЕ словом греческого происхождения.": "Гемофилия.",
  "Поэзию древней Скандинавии, в которой, например, вместо слов \"воин\" и \"битва\" употребляются выражения \"дерево битвы\" и \"вьюга топоров\", Федор Успенский назвал ИКСОМ. Комментирующий реслинг Джерри ЛОулер назвал соперников очень сильного бойца ИКСАМИ за то, как они приходят на ринг и как уходят. Назовите ИКС девятибуквенным словом.": "Кроссворд.",
  "<раздатка> В результате одного исследования выяснилось, что красные и желтые эффективней синих. </раздатка> Этот раздаточный материал поможет вам правильно ответить на вопрос. В результате одного исследования выяснилось, что красные и желтые эффективней синих. Назовите предмет этого исследования словом латинского происхождения.": "Плацебо.",
  "На рекламном плакате обезжиренного майонеза изображены сделанные из двух кусочков картошки фри ОНИ и капля майонеза. У многих славянских народов был обычай использовать ИХ на праздниках, чтобы пшеница, рожь и лен выросли высокими. Назовите ИХ.": "Качели.",
  "Джеффри Лайф начал заниматься спортом только после шестидесяти лет и сейчас является самым старым бодибилдером в мире. Согласно одному ироничному замечанию, тренироваться Джеффри начал в НЕМ. В энциклопедии символов ОНО противопоставляется колыбели. Назовите ЕГО.": "Кресло-качалка.",
  "В английском языке есть выражение, которое можно перевести как \"тень в пять часов вечера\". Мы не спрашиваем, что оно означает. Ответьте, что предлагалось делать в пять часов вечера в рекламе, в которой использовалось это выражение.": "Бриться.",
  "Специально разработанный жилет с подключением к Интернету раздувается, слегка обнимая и согревая хозяина, когда появляются АЛЬФЫ. В критической ситуации АЛЬФЫ также могут согреть хозяина. Какое слово мы заменили словом \"АЛЬФЫ\"?": "Лайки.",
  "Франц Кафка замечал, что правосудие должно стоять на месте, чтобы ИХ показания были точны. Назовите ИХ.": "Весы.",
  "Всеволод Овчинников пишет, что токийские юноши и девушки, красящие волосы в цвет спелой ржи, в буквальном смысле стремятся стать ЕЮ. Назовите ЕЕ двумя словами.": "Золотая молодежь.",
  "В юмористическом сериале утверждается, что в Средние века поклонницы бросали своим кумирам ИХ. Назовите ИХ четырьмя словами.": "Ключи от пояса верности.",
  "Персонаж Сергея Боброва занимается трисекцией угла с помощью циркуля и линейки. В доме этого человека холодно, потому что для отопления он использует созданный им ИКС. Назовите ИКС.": "Вечный двигатель.",
  "ОНА - это мороженое. Такой вывод сделал Джимми Карр, объединив две ЕЕ популярные характеристики. Назовите ЕЕ.": "Месть.",
  "В рассказе Честертона люди, глядя на окно во время дождя, делают АЛЬФЫ. Необычные АЛЬФЫ можно сделать, например, на самый дождливый год. Назовите АЛЬФЫ.": "Ставки.",
  "У героя фильма \"Кукла\" обнаруживают рак горла. Назовите специализацию этого героя.": "Чревовещатель.",
  "<раздатка> So an Italian singer would not be able to understand a German singer? </раздатка> В розданном вам тексте мы дважды переставили две буквы местами. Стивен Фрай задал этот вопрос, заинтересовавшись тем, насколько различаются ОНИ. Назовите ИХ двумя словами.": "Языки жестов.",
  "Букинисту Эммануилу ЦипельзОну удалось приобрести в магазине на Кузнецком мосту экземпляр первого издания \"ЭТОГО\". По всей видимости, данный экземпляр также совершил ЭТО. Назовите ЭТО.": "Путешествие из Петербурга в Москву.",
  "Лоренцо БернИни и Франческо БорромИни были ведущими архитекторами своей эпохи. Саймон ШАма называет БернИни и БорромИни ИМИ периода барокко. Кто был ИМИ согласно легенде?": "Ромул, Рем.",
  "На картине художника девятнадцатого века Джона Эверетта МиллЕ игрушечные петух, индейка и лев расставлены вокруг еще одного игрушечного млекопитающего. Какого?": "Медведя.",
  "На картине МиллЕ \"Заключение мира\" девочка символически достает еще одну птицу из коробки, выполненной в виде НЕГО. Назовите ЕГО.": "Ноев ковчег.",
  "В романе Питера Акройда девушку, идущую по скользким ступенькам, успокаивают фразой: \"Законы гравитации зависят от обстоятельств\". В одно из слов предыдущего предложения мы добавили четыре буквы. Восстановите это слово в исходном виде.": "Грации.",
  "<раздатка> Как ..., ... ... выпускник технического вуза не перепутает формулировки ... ... ... и ... ... ... </раздатка> По утверждению Павла Ситникова, как ПЕРВЫЙ ПРОПУСК выпускник технического вуза не перепутает формулировки ВТОРОГО ПРОПУСКА и ТРЕТЬЕГО ПРОПУСКА. Заполните первый пропуск.": "\"... правило, средней руки...\".",
  "В заглавии сборника коротких кулинарных рецептов от Морин Эванс глагол \"to eat\" [ту ит] - \"есть\" рифмуется с другим словом. Напишите его.": "Твит.",
  "Морин Эванс в своих рецептах для обозначения ПЕРВОЙ использует строчную букву, а для обозначения ВТОРОЙ ту же заглавную букву. Назовите ПЕРВУЮ и ВТОРУЮ.": "Чайная ложка, столовая ложка.",
  "Кто в своих мемуарах упоминает \"сурового тезку с молотом в руке\"?": "[Тур] Хейердал.",
  "Тур Хейердал рассказывал, как на него однажды ополчились журналисты во главе с одним \"крупным\" ученым. Обдумывая в гостиничном номере будущую схватку, Хейердал наткнулся на эпизод с участием ПЕРВОГО и ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Давид, Голиаф.",
  "В комментарии к известной книге указано, что ОНО является пародией на праокеан, в котором зародилась жизнь. В менее известном произведении ОНО появляется, когда герой навсегда уплывает от своей возлюбленной. Назовите ЕГО.": "Море слез.",
  "На одной карикатуре работодатель указывает на предметы, разложенные на полу, и предлагает соискателю присаживаться. В какую компанию пытается устроиться соискатель?": "\"IKEA\".",
  "Оксана Гофман называет средневековые произведения АЛЬФОЙ знаний, жанров и знаков. Для обозначения того, что мы заменили АЛЬФОЙ, используется другая греческая буква. Какая?": "Сигма.",
  "На картине Брюллова АЛЬФА не напряжена, ведь Нарцисс уже зачарован своим отражением. Подробное изображение АЛЬФЫ стало одним из итогов экспедиции адмирала НевельскОго. Назовите АЛЬФУ двумя словами.": "Дельта Амура.",
  "Альфред ВЕгенер теорию дрейфа материков проиллюстрировал на ИХ примере. Международная служба по слежению за НИМИ была создана в 1914 году. Назовите ИХ.": "Айсберги.",
  "В фильме Фрэнсиса Форда Копполы во время сцены обеда возникает неловкая пауза, после чего один из героев вспоминает историю времен войны, когда в похожей обстановке было предложено съесть ЕГО. Назовите ЕГО.": "Ангел.",
  "<раздатка> Llanfairpwllgwyngyllgogerychwyrndrobwllllantysiliogogogoch </раздатка> Перед вами название валлийского городка, которое в комедии РожЕ ВадИма используют в качестве ИКСА. Согласно одному исследованию, современные британцы нередко указывают свои ИКСЫ в завещании. Что мы заменили на ИКС?": "Пароль.",
  "Джимми Карр предположил, что ОН был создан кем-то, кто никак не мог выиграть в скрэббл - игру, в которой нужно составлять слова из случайного набора букв. Назовите ЕГО.": "Валлийский язык.",
  "Персонаж Сартра хватается за оружие и размышляет об известности, которую он приобретет после убийства. Какой город упоминается при этом в тексте?": "Эфес.",
  "Из рассуждений философа о бессмертии автор вопроса сделал вывод, что ТАКИЕ ПЕРВЫЕ столь же гармоничны и многогранны, как и ТАКИЕ ВТОРЫЕ. Что в этом вопросе заменено на \"ТАКИЕ ПЕРВЫЕ\" и \"ТАКИЕ ВТОРЫЕ\"?": "Платоновы души, Платоновы тела.",
  "Марсель Пруст считал, что привычка, вторая натура, защищает нас от проявлений подлинной жизни, первой натуры. Сэмюэль Беккет, комментируя это утверждение, называл привычку ИКСОМ человеческого существования. ИКС был изобретен в 1754 году. Назовите ИКС.": "Молниеотвод.",
  "В одном описании Дон Кихота фигурируют \"фантастические доспехи\". Назовите тех двоих, кем Эдвард Райли заканчивает перечень персонажей, при создании которых были использованы образы Дон Кихота и Санчо Пансы.": "C-3PO и R2-D2.",
  "Стивен Кинг пишет о том, как разрозненные слова, собранные вместе за писательским столом, начинают жить своей собственной жизнью. Какого ученого при этом упоминает Кинг?": "Франкенштейн.",
  "В юности у этого американца была мечта получить хорошее образование. Но из-за определенных сложностей он оставил учебу и начал свою карьеру в спорте с работы в букмекерской конторе. Назовите его имя и фамилию.": "Дон Кинг.",
  "В одном описании ОНИ наблюдали за игрой подобно паре глаз морского чудовища, торчащих над поверхностью. Назовите ИХ тремя словами, начинающимися на соседние буквы алфавита.": "Циферблаты шахматных часов.",
  "Генри Мортон считал, что чем ниже уровень гостиницы, тем она интереснее для ИКСА. ИКС Масато Оно из университета Тамагава, рассказывая о случае из своей практики, упомянул \"раскаленный гвоздь, вонзившийся в ногу\". Назовите ИКСА.": "Энтомолог.",
  "Иосиф Бродский писал, что ближе к концу жизни чаще принимал на свой счет ИКСЫ. Возможно, в качестве характерной особенности ИКСОВ Бродский упомянул букву \"Л\" [эл]. Что автор вопроса заменил на ИКСЫ?": "Глаголы в прошедшем времени.",
  "МадИна РевАзова уточняет русскую народную мудрость, замечая, что ОНО - это стрела. Назовите ЕГО.": "Слово.",
  "[Ведущему: обязательно озвучить комментарий к вопросу.] Александр называл себя попрошайкой - умолял дать хоть что-нибудь Ольгу Берггольц, просил поскрести у себя Соколова-Микитова. И всё для того, чтобы из хаоса в очередной раз возник прекрасный ОН. Назовите ЕГО двумя словами.": "Новый мир.",
  "Объясняя причины упадка на примере ЭТОГО, владелец таверны упоминает болгарскую брынзу, помидоры из Албании, румынские лук и перец, а также масло из Испании. Назовите ЭТО двумя словами.": "Греческий салат.",
  "Инженер Ричард Догерти вспоминает, как в детстве по просьбе родителей ему часто приходилось заниматься чем-то вроде челночного бега, и утверждает, что ЭТО ИЗОБРЕТЕНИЕ облегчило жизнь целым поколениям детей - возможно, даже чересчур. Назовите это изобретение.": "Пульт [дистанционного управления].",
  "Этот человек, родившийся в 1986 году, говорит, что его семья делала всё, чтобы он не чувствовал себя особенным. Например, перед прогулками мама будничным тоном велела старшему брату обуть ботинки, а ему самому - СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Надеть ноги.",
  "Уличный художник Ян Ворманн борется с серостью городов, заделывая небольшие трещины в стенах, сколотые углы и прогнившие части строений. Его проекту уже более пяти лет, но, как ни странно, в ЭТОЙ СТРАНЕ он был впервые реализован только 25 сентября 2010 года. Назовите эту страну.": "Дания.",
  "Вспоминая детство, Павел Люблин пишет, что в начале 90-х жил в мире ПЕРВОГО ПРОПУСКА. И за окном был угловатый и примитивный мир, в котором по улицам ездили танки. Спустя десять лет Павел стал жить в мире ВТОРОГО ПРОПУСКА, ярком и динамичном, но в котором все равно ждешь опасность за первым же углом. Заполните пропуски, которые отличаются приставками.": "Dendy, Playstation.",
  "В названии статьи о недавней кинопремьере на сайте lenta.ru [лента ру] есть слова \"или Пока только [ПРОПУСК]\". Заполните пропуск одним словом.": "Туда.",
  "На одной эстонской дороге запрещено пристегивать ремни безопасности и передвигаться медленнее 40 километров в час. Эта дорога открыта для движения, когда ОНА превышает 22 сантиметра - примерно 1000 часов в год. Назовите ЕЕ двумя словами.": "Толщина льда.",
  "УСАТЫЙ ПОЛОСАТЫЙ, согласно Леониду Парфенову, находится в селе Каменец-Подольской губернии, в глухой провинции Российской империи. В нем и родился известный человек. К концу жизни он вернулся в родное село, героически спас двух девочек, провалившихся под лед, но при этом сам простудился и умер в 1882 году. Какие два слова мы заменили в тексте этого вопроса?": "Кошкин дом.",
  "В мультфильме \"Повелитель молний\" Он отталкивает от себя француза. В названии какой компании фигурирует только то, что мы заменили в предыдущем предложении?": "\"МММ\".",
  "Супер-дуэт нападающих \"Манчестер Юнайтед\" Руни и ван Перси получил от журналистов прозвище, которое лишь первой буквой отличается от названия фильма 1997 года. Это прозвище один из форвардов может счесть обидным за то, что его роль в дуэте считают второстепенной, а другой - за намек на его лишний вес. Напишите это прозвище.": "Fatman and Robin.",
  "В посмертной статье о Рэе Брэдбери говорится, что фантаст хотел быть похороненным на Марсе и что Красная планета потеряла своего главного поэта. В этой статье Брэдбери назван тремя словами, последнее из которых - \"марсиан\". Напишите первые два.": "\"Последний из...\".",
  "Герой Бориса Акунина, говоря о своем крайне неопрятном виде, сравнивает себя с НИМ из Эфиопии. В произведении Павла Люблина ОН посреди улицы гладит белую кошку. В результате происходит метаморфоза, и прохожий, который это видит, не может понять, радоваться или огорчаться. Назовите ЕГО.": "Трубочист.",
  "В одной статье говорится о том, что генералы Пушкин и Гоголь, герои бондианы, перестали восприниматься всерьез после распада СССР, поэтому создатели новых фильмов отказались от ТАКИХ СЯКИХ генералов в пользу более современных персонажей. Слова \"ТАКИЕ\" и \"СЯКИЕ\" начинаются с одних и тех же трех букв. Напишите слова, которые мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\".": "Лубочные, лубянские.",
  "В одной из серий доктор Хаус говорит, что Уилсон платит алименты всем своим бывшим женам, поэтому можно без специальных исследований предположить, что у Уилсона ОНА. Назовите ЕЕ тремя словами.": "Первая группа крови.",
  "На матч Лиги Европы против команды \"Янг Бойз\" \"Ливерпуль\" выставил резервный состав. В рассказе комментатора о ветеране Джейми Каррагере, который также вышел на поле в этом матче, можно было услышать название неголливудского фильма 2003 года. Напишите это название.": "\"Oldboy\".",
  "Петр Вайль рассказывает, что судно под названием \"АЛЬФА\" использовалось для перевозки паломников в Соловецкий монастырь. Когда на нем стали переправлять заключенных, название сочли неподходящим. Следуя определенной логике, судно назвали \"БЕТА\". Напишите фамилию любого из тех, кто командовал \"АЛЬФОЙ\" или \"БЕТОЙ\".": "Крузенштерн.",
  "Подсчитано, что в 2011 году среднестатистический участник Октоберфеста выпил примерно три сотых кружки. В предыдущем предложении мы использовали второй элемент последовательности вместо первого. Эта последовательность известна с 1971 года. Напишите ее третий элемент.": "В тюрьму.",
  "Полагают, что на картине Вермеера ОНИ символизируют, соответственно, деятельный протестантизм и созерцательный католицизм. В посвященном ИМ произведении Михаила ДидусЕнко образно говорится, что \"слов полновесные соты меду земного ценней\". Напишите ИХ имена.": "Марфа, Мария.",
  "<раздатка> 1. Нет, князь, нейти на брань не ту вину имеешь, Что ты о воинстве печешься и жалеешь, - Твою я вижу мысль и что в уме твоем, О чем ты сетуешь в смятении своем. &nbsp; Эти [ПРОПУСК 1] обращены к младшему брату. &nbsp; 2. Ведь ты же знаешь, мама, я не виноват, И понимаешь, чего стоят эти судьи. Так не хочу я, чтобы видел зону [ПРО ПУСК 2] богу, я там буду, он не будет. </раздатка> Перед вами отрывки из пьесы Сумарокова и из песни группы \"Стекловата\". В первом случае мы пропустили два слова, во втором - три. Заполните оба пропуска.": "Слова Кия, брат и слава.",
  "[Ведущему: обязательно озвучить комментарий к вопросу.] В произведении Сильвии Плат голодный ИКС ворует землю метр за метром. Известный человек, побывавший в плену, начал использовать \"ИКС\" в 1914 году, после возвращения в Россию с острова Капри. Назовите ИКС.": "Прибой.",
  "Заслуженный артист театра и кино Владимир Толоконников недавно сыграл джинна. Это произошло в фильме \"Хоттабыч\", а не в картине по другому сюжету. Тем не менее, автор статьи о его преданности театру в журнале \"Time Out\" решил скаламбурить и назвал Толоконникова двумя словами, начинающимися на одну и ту же букву. Напишите эти слова.": "Раб рампы.",
  "Джимми Карр цинично шутит, что шотландский бездомный алкоголик с ИКСОМ ничем не отличается от обычного шотландца. ИКС был назван в честь человека, чья статья об истерии германской армии на полях брани вызвала гневную реакцию Бисмарка. Назовите ИКС.": "Синдром ТурЕтта.",
  "Ирина Алексеевна вспоминает, как однажды отец выбросил ее малолетнего брата из лодки. Саму же Ирину, рожденную в 1934 году, отец хотел назвать иначе. Полагаем, что, если бы это случилось, некоторые знакомые ошибочно обращались бы к ней полным именем Серафима. Как же хотел назвать Ирину отец?": "Цусима.",
  "Герой войны из книги Быкова всегда одет по форме, у него круглый нос и бугристый череп, потому автор сравнивает персонажа с НЕЙ. Назовите произведение, в одном из эпизодов которого ОНИ противостоят розовым.": "\"Чапаев\".",
  "В книге \"Гений места\" Петр Вайль рассказывает, что архитектура Ренессанса началась, когда в архиве нашли трактат Марка Витрувия. Далее Вайль пишет, что ЭТО АНТИЧНОЕ ИЗРЕЧЕНИЕ приобрело для эпохи Возрождения арифметический смысл. Напишите это изречение.": "Человек есть мера всех вещей.",
  "<раздатка> Фауст: Кто там? Мефистофель: Лилит. Фауст: На мой вопрос, Пожалуйста, ответь мне прямо. Кто? Мефистофель: Первая жена Адама. </раздатка> Как можно заметить, Фауста удовлетворил только ОН. Вам, вероятно, известен документ, который не рекомендует принимать ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Описательный ответ.",
  "В 1994 году болид Дэймона Хилла на большой скорости столкнулся с болидом Михаэля Шумахера. Многие обвиняли в случившемся немца, но он был на особом счету в \"Формуле-1\" и не понес наказания. Некоторые сайты упоминают фамилию Шумахера, говоря о более масштабном столкновении, произошедшем в июле того же года. Назовите того из его участников, который получил наименьшие повреждения.": "Юпитер.",
  "Описывая ЕГО, эмигрантка Марина Цветаева упоминает простыню с нотной разлинованностью. 135 лет назад, создавая свои произведения, француз просил работников топить как можно сильнее. Можно сказать, что каждое из получившихся произведений - тоже ОНО. Назовите ЕГО двумя словами.": "Железнодорожное полотно.",
  "В документальном фильме Ирины Смирновой сообщается, что Аркадий Стругацкий нередко получал угрозы, которые обещали воплотить через несколько лет. Поэтому место, где писали соавторы, почти никто не знал. Какое слово мы заменили в этом вопросе?": "Вайнер.",
  "[Ведущему: не озвучивать кавычки в вопросе.] Согласно одному мнению, ПЕРВЫЕ прекратили использовать стыдливые эвфемизмы наподобие \"пестика\" и \"тычинки\". ВТОРЫМИ критик называет \"Бездну\" и \"Неврозы\" поэта МорИса РоллинА. На слух ВТОРЫЕ отличаются от ПЕРВЫХ лишь коротким словом. Какие три слова мы заменили на \"ВТОРЫЕ\"?": "Дети \"Цветов зла\".",
  "Герой мультсериала \"ДИлберт\" показывает другу душ с искусственным интеллектом. В нем человек указывает желаемую температуру воды голосом. Когда Дилберт принимает душ, его друг проводит параллель со знаменитой экранизацией и просит напомнить ее название. Вскоре слышен истошный вопль. Напишите название этой экранизации.": "\"2001. Космическая Одиссея\".",
  "Согласно последним исследованиям, добавление IGF-1 [ай джи эф один] приводит к тому, что мышцы начинают вырабатывать в 10 раз больше белка. В связи с этим одно агентство планирует разработать методы выявления ЕГО. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Генетический допинг.",
  "В одной статье ИКС назван словесной матрешкой. Автор отзыва на фильм \"Беовульф\" упомянул голливудский ИКС \"время попкорна\". Назовите ИКС.": "Кеннинг.",
  "Компания \"European Drinks\" [юропИан дринкс] занимается производством прохладительных напитков. Ее владельцы, близнецы Иоан и Виорел Микула, получили в народе музыкальное прозвище. Напишите это прозвище по-английски.": "Chemical Brothers.",
  "В 1964 году начались яростные атаки на журнал \"Новый мир\". Несмотря на это, Ольга Берггольц осталась на стороне Твардовского. Рассуждая об опасности направления, выбранного журналом, Берггольц процитировала хорошо известную ей фразу. Какое сложносоставное слово фигурирует в этой фразе?": "Артобстрел.",
  "Журнал \"Популярная механика\" назвал использование самолётной катапульты \"спасительным ИМ\". \"ОН\" стал названием концерта группы \"Ночные снайперы\" под открытым небом. Назовите ЕГО тремя словами, которые начинаются на одну и ту же букву.": "Выстрел в воздух.",
  "В фильме \"Римские приключения\" американец хвастается своим коэффициентом интеллекта сто шестьдесят, на что жена ему возражает: \"В [пропуск] он намного ниже\". Напишите пропущенное несклоняемое слово.": "Евро.",
  "На голландской гравюре XV века, изображающей падение святой Лидвины, нога одного из персонажей отведена в сторону и приподнята. Из этого делают вывод, что ОНИ на этой картине уже близки к современным. Назовите ИХ.": "Коньки.",
  "Сергей Курёхин настолько далеко заходил в своих арт-провокациях, что ему случалось даже дирижировать при помощи ИХ. Третий, самый нижний нотный стан в нотах некоторых музыкальных произведений иногда называют партией для НИХ. Назовите ИХ.": "Ноги.",
  "ВиктОр ГюгО пишет, что ОН имеет форму колыбели. Назовите ЕГО двумя словами.": "Остров Сите. (Произносится \"ситЭ\".)",
  "В книге о первых петербургских кинотеатрах ОН назван рудиментарным органом, единственной функцией которого было напомнить о родовой принадлежности. Назовите ЕГО.": "Занавес.",
  "Рассказывают, что автор \"Властелина колец\" иногда читал лекции в НЕЙ. Рыбу-ананас иначе называют \"рыба-ОНА\". Назовите ЕЁ.": "Кольчуга.",
  "(pic: 20120626.jpg) Газета \"Северная столица\" пишет, что когда видишь то, что от НИХ осталось в Петербурге, кажется, что перед тобой разбитые иллюзии. С НИМИ сравнивают крылья бабочки-монарха. Назовите ИХ.": "Витражи.",
  "Свои первые кинопробы Любовь Орлова не прошла, в частности, из-за маленькой родинки. По словам Орловой, под пристальным взглядом режиссёра она почувствовала себя словно сплюснутой между ИКСАМИ. Строго говоря, ИКСОМ называется только то, которое снизу. Какие два слова мы заменили словом \"ИКС\"?": "Предметное стекло.",
  "Перед смертью Левенгук умолял врача сделать это с его письмами. Если сделать это с \"вопросом\", может получиться \"проблема\". Ответьте тремя словами, что такое \"сделать это\".": "Перевести на латынь.",
  "Басё пишет о равнине Мусаси: \"Ни одно не коснётся ЭТО дорожной шляпы твоей\". В экранизированном романе проводится параллель между ЭТИМ и душой: их путь никому не вЕдом. Назовите ЭТО.": "Облако.",
  "Персонаж одного стихотворения вспоминает, как в детстве спасал животных, пряча их в рукава. С каким словом в этом стихотворении рифмуются \"волненье\" и \"удивленье\"?": "Печенье.",
  "Фильм \"Лицо со шрамом\" снимался в нескольких штатах США. Известная фраза из этого фильма: \"Каждый прожитый день - это хороший день\". Какой компании выражается особая благодарность в титрах фильма?": "Goodyear.",
  "Две загадки, которые удобнее отгадывать совместно. Первая: \"С розой публика учтива - обжигает, как крапива\". Вторая: \"На земле и под водой всё своё ношу с собой\". Напишите ответы на эти загадки.": "Актиния, рак-отшельник.",
  "В произведении Генриха Гейне утверждается, что во время известной беседы был, в частности, сообщён рецепт еврейского супа чолнт. Согласно другому источнику, во время этой беседы была дана другая кулинарная рекомендация. Напишите хотя бы первые три слова этой рекомендации.": "Не вари козлёнка.",
  "В XIX веке производивший ИХ предприниматель то нанимал людей, которые требовали ИХ в ресторанах, то разъезжал по улицам в запряжённой белыми лошадьми карете, бросая в толпу коробочки с НИМИ. Назовите ИХ словом с двумя корнями.": "Зубочистки.",
  "В мультфильме \"Возвращение кота\" артисты с успехом выступают перед кошками. Согласно одной несерьёзной энциклопедии, в этом эпизоде можно увидеть и услышать ИХ. ИХ можно получить из существующего русского слова перестановкой букв. Назовите ИХ.": "Лаподисменты.",
  "[Ведущему: \"Ф. Дайсона\" читать как \"Эф Дайсона\".] Для весьма пожилого физика Ф. Дайсона некий показатель на данный момент составляет примерно 44 с половиной года и продолжает увеличиваться. Герой чего был назван в честь этого физика?": "Игры Half-Life.",
  "Нуно Са Пунсо - персонаж филиппинской мифологии. Если он обидится на человека, то у того может опухнуть рука или нога. Слово \"пунсо\" можно перевести как \"курган\". Где же живёт Нуно Са Пунсо?": "В муравейнике.",
  "(pic: 20120627.jpg) Перед вами два некогда популярных голливудских комика - Лорел и Харди. Прозвище \"Лорел и Харди\" получили два расположенных рядом объекта в одном европейском городе. Назовите ещё один подобный объект, находящийся примерно в ста пятнадцати километрах от них.": "Пизанская башня.",
  "Когда у Галины Фёдоровой воспалился аппендикс, она очень волновалась. Но всё прошло благополучно, не зря они с мужем твёрдо следовали правилам. Зато когда они вернулись, наконец, в Москву, им пришлось в течение двух недель гулять по городу, вспоминая ЕГО. Назовите ЕГО двумя словами.": "Русский язык.",
  "Расул Гамзатов пишет о рыбаке, который, оказавшись далеко от моря, принял ЭТО за кучу чёрной икры. Назовите страну, в которой, проходя мимо ЭТОГО, дети по обычаю должны говорить что-то вроде: \"Пожалуйста, дай мне пройти\".": "Филиппины.",
  "Рафаэль Сабатини рассказывает, как Лжесебастьяна Португальского заключили в тюрьму, где он и был через несколько месяцев окончательно разоблачён, когда пришедший к нему судья, можно сказать, посмотрел в корень проблемы. При этом Сабатини отмечает отсутствие в тюрьме ЕЁ. Назовите ЕЁ тремя словами.": "Краска для волос.",
  "В этом вопросе словом \"АЛЬФА\" заменено другое слово. Известный человек сказал в интервью: \"Если бы я начал говорить, моя АЛЬФА должна была бы совершенно измениться\". Названием чьей автобиографии стала другая АЛЬФА?": "[Майкла] Джексона.",
  "В мультфильме \"Котёнок по имени \"Гав\"\" режиссёра Льва Атаманова по сценарию Григория Остера котёнок пытается дотронуться до НИХ лапкой, но ОНИ быстро исчезают. В стихотворении Александра Балтина ИХ съедает свет. Назовите ИХ одним словом.": "Титры.",
  "<раздатка> A young caroka </раздатка> Перед вами фрагмент английских субтитров к одному мультфильму. Согласно тем же субтитрам, ОН несколько позже упоминает Чикаго. Назовите ЕГО.": "Гена.",
  "Сергей Афонькин пишет, что создатель ИКСА любил трОсы, натянутые как струны. ИКС был открыт Елизаветой II. Назовите ИКС.": "Сиднейский оперный театр.",
  "[Ведущему: чётко прочитать фамилию \"Клячко\", чтобы не услышали \"Кличко\".] Название улицы, на которой жили юрист Кони и литератор Клячко, на нескольких сайтах написано с тремя \"н\". Напишите это название.": "Стремянная.",
  "Многие ИКСЫ не без причины носят маленькую бородку под нижней губой. ИКС - это ещё и моллюск с удлинённо-расширенной раковиной. Какое слово мы заменили ИКСОМ?": "Трубач.",
  "Действие фильма \"Третий человек\" происходит в послевоенной Вене. Героиня фильма говорит, что получила от американца букет, и показывает ЭТО. Для ЭТОГО хорошо подходят тюльпановидные. Назовите ЭТО словом кельтского происхождения.": "Виски.",
  "[Ведущему: слово \"hawk\" читается \"хок\".] Для сОколов характерен дальний скоростной бросок, а для ястребов - резкие повороты. Один американец, объединив ИКСА и ИГРЕКА, назвал результат словом \"hawk\", которое может обозначать и ястреба, и сокола. ИКС примерно равен ИГРЕКУ. Назовите ИКСА и ИГРЕКА.": "Конь, слон.",
  "Сергей Пустовойтов пишет, что знаменитый бой оказал значительное влияние на моральное состояние Красной армии в трудный период Великой Отечественной войны. ИХ Пустовойтов называет фирменным знаком России. Назовите ИХ.": "Куранты.",
  "В статье \"Дагомейские ТИГРЫ\" рассказывается о подразделениях дагомейской армии, с которыми французским завоевателям было очень тяжело сражаться. Какое слово мы заменили словом \"ТИГРЫ\"?": "Амазонки.",
  "На почтовой марке, выпущенной в этом году в честь столетия со дня рождения одного человека, можно увидеть трёхзначное число. Этот человек жил и работал в небольшом российском городе. В каком?": "В Дубне.",
  "В словарной статье \"О РОЩЕ\" приводится шуточное немецкое название, полученное соединением названия насекомого и слова, означающего \"аллея\". Словами \"О РОЩЕ\" мы заменили одно слово. Напишите его.": "Пробор.",
  "Вопреки распространённому мнению, ОНИ встречаются и в Африке, и в Азии. В Эфиопии даже есть пословица, согласно которой тот, кто не хочет ощутить неприятный вкус, не должен есть ИХ. Назовите ИХ.": "Кактусы.",
  "Американская бытовая хитрость: если вам нужна отвертка, используйте ИКС. Правда, в России такой способ не сработает. Кто выступал вместе с ИКСОМ?": "Тарапунька.",
  "Александр Генис утверждал, что писатели ленинградской школы не могут написать роман, так как имеют в родстве ЕЕ. Назовите ЕЕ одним, двумя или тремя словами, но всё же лучше одним.": "Краткость.",
  "В одном юмористическом рассказе Зевс, принимавший участие в Олимпиаде, СЕРДИЛСЯ. Какие два слова, начинающиеся на одну букву, мы заменили одним?": "Метал молнии.",
  "В 1995 году Пьер вступил в переписку с неким человеком и узнал, что тот является коллекционером сломанных лазерных указок. Основателем какой компании является Пьер?": "eBay.",
  "[Ведущему: пОлочка, а не палочка.] В Америке можно купить специальные большие ножницы. К одному из их лезвий приделана треугольная полочка. Для чего предназначены эти ножницы?": "Для [разрезания] пиццы.",
  "Во время работы над мультфильмом аниматоры просматривали видеозаписи астронавтки Салли Райд. Одна из песен к мультфильму была записана в жанре \"калипсо\". Назовите этот мультфильм.": "\"Русалочка\".",
  "(pic: 20120629.jpg) То, что было выбрано для НЕЕ в 1970-х годах, сравнивают с булочками с корицей. Назовите ЕЕ.": "Принцесса Лея.",
  "В романах про Гарри Поттера школьников по факультетам распределяла волшебная шляпа. Хвастаясь своей прозорливостью, она пообещала СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Съесть себя.",
  "Дуплет. 1. Исторически АЛЬФЫ восходят к могильным курганам. АЛЬФА Просветления есть, например, в Элисте. Какое слово мы заменили АЛЬФОЙ? 2. Как известно, \"апельсин\" - это китайское яблоко. Название какого еще цитруса, по одной из версий, происходит от слова со значением \"яблоко\"?": "1. Ступа. 2. ПомЕло.",
  "По-польски ОНО - \"жилетка\". \"ОНО\" - название романа, вышедшего в журнале \"Нева\". Назовите этот роман.": "\"Лезвие бритвы\".",
  "На марке, выпущенной в 1986 году, ОНА делает вираж, разворачиваясь почти на 180 градусов, и оставляет за собой инверсионный след. Назовите ЕЕ.": "Комета Галлея.",
  "Вспоминая визит тбилисского \"Динамо\" в Лондон, переводчик Джордж СкЕнлан сказал, что сложнее всего было после матча - когда приходилось переводить ИХ. Назовите ИХ одним словом.": "Тосты.",
  "В Вене на мусорных баках имеются цилиндрические выступы желтого цвета, предназначенные для НИХ. В 1960 году в одном американском телешоу ИХ упомянули, объясняя, как правильно ДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну букву, мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Танцевать твист.",
  "Банк Аль Хиляль собирается выпустить пластиковую карту со встроенным ИКСОМ. Растения, называемые ИКСОВЫМИ, предохраняют листья от слишком сильного нагревания и освещения. Какое слово мы заменили ИКСОМ?": "Компас.",
  "Стэнли Кубрик доверял только своему личному дантисту, и однажды тому пришлось прилететь в Лондон, где Кубрик вел съемки. Что находится в Лондоне по адресу ГрОсвенор-сквер, 24?": "Посольство Соединенных Штатов Америки.",
  "Ричард Никсон был в Гане на торжествах по поводу обретения независимости. Он спросил у встречного, как тот чувствует себя на свободе. \"Не знаю, сэр, - ответил собеседник, - я из АЛЬФЫ\". АЛЬФА стала 22-й, но в английских списках идет на первом месте. Назовите АЛЬФУ.": "Алабама.",
  "Персонаж одного фантастического романа говорит, что Империя может разрушиться полностью. Что мы заменили словом \"полностью\"?": "До основания.",
  "[Ведущему: не озвучивать кавычки.] В семнадцатом веке существовал ИКС под названием \"Галантный Меркурий\". \"Мадам ФигарО\" - тоже ИКС. Назовите ИКС двумя словами.": "Журнал мод.",
  "Герой романа Владимира Набокова сравнил отсутствующую ЕЕ с выбитым зубом. ЕЮ называли детище другого Владимира. Назовите это детище.": "[Самолет] Пе[-2].",
  "В 1914 году после турнира в Мангейме Александр Алехин с товарищами долгое время не могли вернуться на родину. По мнению создателей передачи \"Гении и злодеи\", они коротали время, играя в шахматы, а вместо шахматной доски использовали ЕЕ. Назовите ЕЕ четырьмя словами.": "Тень от тюремной решетки.",
  "В 1950-х годах Чарльз был частым посетителем различных шоу и начал собирать \"коллекцию\". Вскоре он стал монополистом и начал делать то же, что сделал заглавный герой детского произведения. Назовите этого героя.": "[Тим] Талер.",
  "Один нестрогий, но очень наглядный способ использует жидкость и три плоские емкости одной формы, но разного размера. Нарисуйте, как они располагаются.": "(pic: 20120630.gif)",
  "<раздатка> G.....i </раздатка> Перед вами название статьи английской Википедии, на которую ссылается статья о метании подков. Восстановите буквы, которые мы пропустили.": "orodk.",
  "В молодости эксцентричный Альфонс АллЕ работал в аптеке. Одна дама пожаловалась ему, что еда то подступает к горлу, то опускается вниз. В ответ Алле предположил, что дама проглотила ИКС. ИКС - место действия одного герметического детектива. Назовите ИКС.": "Лифт.",
  "Одна из эпиграмм Марциала посвящена ловкому вору Гермогену. Он ухитрился украсть четыре платка у граждан, оказавшихся благосклонными к ЧУЖОМУ. Какое слово мы заменили словом \"ЧУЖОЙ\"?": "Гладиатор.",
  "Американец Джеймен Шайвли собирается открыть свой бизнес, воспользовавшись законом, недавно принятым в штате Вашингтон. Любопытно, что предок Джеймена был поставщиком испанской армады. Что именно он поставлял?": "Пеньковые канаты.",
  "Знаменитый торговец марихуаной Говард Маркс много путешествовал. Писатель Йен Синклер назвал его \"венецианским глупцом\". Какие имя и фамилию мы заменили словами \"венецианский глупец\"?": "Нарко Поло. Незачет: Марко Поло. :-)",
  "Один криптограф, высмеивая бэконистов, указал, что в 46-м псалме 46-е слово с начала - глагол, а 46-е с конца - существительное. Назовите эти глагол и существительное.": "Shake, spear.",
  "(pic: 20120631.jpg) На этой фотографии несложно разглядеть ИХ. Назовите ИХ четырьмя словами, начинающимися на одну и ту же букву.": "Мимические морщины Марселя Марсо.",
  "Герой какого рассказа признавался, что хотел попасть в Нью-Йорк, но на перекрестке задумался?": "\"Дороги, которые мы выбираем\".",
  "Когда жена Александра Гениса потребовала существенно сократить домашнюю библиотеку, Генис, по его словам, принялся составлять ИКС. Назовите ИКС двумя словами, одно из которых - фамилия уроженца города ЦвИттау.": "Список Шиндлера.",
  "[Ведущему: перед словом \"Капоне\" нужно сделать паузу, чтобы стало понятно, что \"Аль Капоне\" - это два разных слова.] Персонаж Пола Остера пожертвовал много денег приютам и фондам. Себя этот персонаж называет \"мистер Аль Капоне\". Какое слово в вопросе мы заменили?": "Труизм.",
  "Жанр некоего произведения ЛуркмОр определяет как нуар, а Википедия сообщает, что его русское название сразу указывает на склонность героя попадать в неприятности. Назовите это произведение.": "\"Черный Плащ\".",
  "Знакомый автора вопроса много лет работал крупье и дослужился до того, что получил право ДЕЛАТЬ ЭТО. Назовите должность, обладатель которой получал двойной оклад, когда \"ДЕЛАЛ ЭТО\".": "Зиц-председатель.",
  "ЕГО имитацию готовят из вареной свеклы. В названии упражнения, обучающего разбивать большие задачи на мелкие, упоминается слон и ОНО. Назовите ЕГО.": "Карпаччо.",
  "В античном стихотворении сообщается, что, завидев ЕГО, моряки в страхе убирали паруса. Напишите его имя.": "Гермоген."
}