{
  "В Рио-де-Жанейро собираются построить так называемый Музей Завтра. Его архитектор Сантьяго Калатрава замечает, что музей должен содержать ПЕРВЫЕ, а не ВТОРЫЕ. Через минуту напишите ВТОРОЙ.": "Ответ.",
  "В турецкой пословице упоминается не вода, а йогурт. Какое действие с ним совершают?": "На него дуют.",
  "На одном логотипе буквы \"l\" [эль], \"f\" [эф] и \"g\" [джи] имеют вид ПЕРВЫХ, а еще одна буква выполнена в виде ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ, каждую тремя словами.": "Клюшка для гольфа, лунка для гольфа.",
  "В фильме Франсуа Озона похититель удерживает девушку в подвале. В одной из сцен эта героиня долго смотрит на НЕЕ. ОНА - это секрет. Назовите ЕЕ.": "Паутина.",
  "Лирического героя одной из своих песен Ник Кейв называет Ларри и утверждает, что этот герой смог добиться большего, чем Гарри Гудини. Под каким именем этого Ларри знаем мы?": "Лазарь.",
  "Петр I считал Карла XII надменным юнцом, не способным управлять страной. Сюжет о каком герое стал главной декоративной темой оформления корабля \"Полтава\"?": "О Фаэтоне.",
  "<раздатка> It came with my Pea Sea. It plane lee marks four my revue Miss Steaks I can knot sea. </раздатка> Перед вами отрывок написанного в 1992 году стихотворения Джеррольда ЗАра. Ответьте словом с двумя английскими корнями, недостатки чего хотел продемонстрировать Зар.": "Спеллчекера.",
  "Герой Андрея Гребенщикова говорит, что люди, родившиеся в метро, начисто лишены перспективы, и упоминает ИКС. ИКСУ посвящена серия других романов. Назовите ИКС двумя словами.": "Плоский мир.",
  "В начале двадцатого века в Италии были популярны карандаши, красные с одного конца и синие с другого. Что основал художник Джорджо МунджиАни, придерживавшийся космополитических взглядов?": "Клуб \"Интернационале\" (Милан).",
  "Герой одного сериала - шахматист по фамилии БАлаган, который играет только по Интернету. Его соперники, не знавшие его в лицо, дали ему прозвище, заменив в его фамилии один слог двумя другими. Напишите это прозвище.": "Балаклава.",
  "Известный путешественник Грэм Хьюз уверяет, что без этой тяжелой, а порой мокрой и дурно пахнущей штуки можно и обойтись. Что же Хьюз, вопреки известному источнику, рекомендует не брать с собой?": "Полотенце.",
  "Дизайнер ДжОшуа РенУф совместил будильник с НЕЙ, и просыпается хозяин этого агрегата не только от звукового сигнала. Назовите ЕЕ двукоренным словом.": "Кофемашина.",
  "В пояснительной табличке к перламутровой чаше на одной выставке автор вопроса увидел название, получившее широкую известность в СССР в середине 80-х годов. Напишите это название.": "Nautilus [Pompilius].",
  "Герой документального фильма в юности был членом Армии Крайовой. По словам Михаила ТрофимЕнкова, он выжил, а не обратился в ПЕРВЫЙ, чтобы возродиться ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Пепел, алмаз.",
  "Игорь Можейко пишет, что своей славой ОН обязан тому, что сделал всё сам - без помощи армии, жрецов и аппарата принуждения. Назовите ЕГО имя.": "Герострат.",
  "Герой одного романа, чтобы устрашить преследующих его ночных животных, делает с одним из них то же, что известный человек, по его собственным словам, сделал по ошибке. Назовите этого человека.": "[Оззи] Осборн.",
  "В Нью-Йорке находятся штаб-квартиры и представительства многих американских компаний, работающих в сфере компьютерных технологий. Хотя они расположены и не на одной улице, этот конгломерат получил состоящее из двух слов прозвище. Напишите его по-английски.": "Silicon Alley [сИликон Элли].",
  "Во время оккупации Варшавы немцами герою книги Джека Майера удалось раздобыть кусок дефицитного угля, который его подруга сравнила с НЕЙ. Другую \"ЕЕ\" сыграл \"Сансет\". Назовите ЕЕ двумя словами.": "Черная жемчужина.",
  "Во время прОводов родственника герой одного романа называет ИКСА злобным таксистом. Какое имя мы заменили ИКСОМ?": "Харон.",
  "Алексей Леонов был зачислен в первый отряд космонавтов и, конечно, мечтал первым отправиться в космос. Интересно, что среди его картин есть историческое полотно \"ИКС в Антарктиде\". Назовите ИКС.": "Шлюп \"Восток\".",
  "Рэпер Мистер Си в одной песне собирается на завтрак залить себе овсяные хлопья ИМ. Согласно одному мифу, ОН появился из-за того, что героине было тяжело каждый день возвращаться домой пешком. Назовите ЕГО.": "Млечный Путь.",
  "[Ведущему: не сообщать о наличии отточия, оно не имеет значения для вопроса.] Выражение \"Во всём виноваты евреи и велосипедисты\" происходит из романа Ремарка \"Черный обелиск\". Вот цитата из романа: - При чем тут велосипедисты? - <...> удивляется Генрих. - А при чем тут евреи? - ДЕЛАЕТ ЭТО Ризенфельд. Какие четыре слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Отвечает вопросом на вопрос.",
  "Родовитый князь из романа Евгения Водолазкина не имел детей, так что образно называл себя ИКСОМ. ИКС упоминается в Евангелиях от Луки и Матфея. Назовите ИКС одним словом.": "Сучок.",
  "Персонаж одного сериала отмечает, что у НИХ прибавилось работы после Первой мировой войны. ФрЕдерик МАйерс считал, что ИХ работа связана с автоматическим проявлением подсознательного. Назовите ИХ.": "Медиумы.",
  "Полина Павлова пишет, что на выборах некоторые кандидаты, надеясь на одобрение избирателей, подчеркивают, что у них имеется ЭТО. ЭТО имеет \"команда\". Назовите ЭТО.": "[Буквосочетание] ДА.",
  "Кличка призрака, якобы живущего в известном здании, - сокращение от слов \"демонический кот\". В каком городе находится это здание?": "Вашингтон.",
  "Во время Первой мировой войны ЗИгберт ТАрраш написал пародию на шовинистическую истерию на примере анализа шахматных дебютов. Так, он подверг критике французскую защиту и английское начало. Еще один дебют Тарраш охарактеризовал восторженно и дал ему название, которое всего на одну букву длиннее реально существующего названия другого дебюта. Напишите это новое название.": "Прусская партия.",
  "Герои Йосипа НовАковича выдернули почти все флажки с уличных растяжек перед первомайской демонстрацией. Растяжки после этого сравниваются с АЛЬФАМИ старика. Действие \"АЛЬФ\" происходит в основном на острове. Назовите АЛЬФЫ.": "Челюсти.",
  "Герой одного фильма сначала выиграл много денег у бандитов, а затем снова встретился с ними за карточным столом. Герой с горькой иронией и вместе с тем с оптимизмом заметил, что он - ИКС. Какое слово, оба корня в котором латинские, мы заменили ИКСОМ?": "Амбидекстр.",
  "В статье пятой Уголовно-процессуального кодекса России даны определения слов и выражений, использующихся в кодексе. Назовите несклоняемым словом определяемое в этой статье понятие, которое ни в одном другом месте кодекса не встречается.": "Алиби.",
  "В 2013 году Национальный исторический музей Румынии провел серию мероприятий под названием \"ОНА MCM [эм-це-эм]\". Назовите ЕЕ.": "Колонна.",
  "На концепцию ресторана \"Twin Stars\" [твин старз] его создателя Алексея Ходорковского натолкнуло королевство. Какое именно?": "Кривых зеркал.",
  "Леонид Костюков называет бессмысленные, повторяющие одно и то же рассуждения доступными. Какие две буквы мы пропустили в этом вопросе?": "во.",
  "Собеседник героини Нила Стивенсона хочет говорить только о технике, а когда речь заходит, например, о стихах, умолкает. Какой фамилией этот собеседник представляется?": "Тьюринг.",
  "Герой Сири Джеймс предлагает героине начать всё сначала - так сказать, СДЕЛАТЬ ЭТО. ЭТО часто ДЕЛАЮТ, например, перед русским языком. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вытереть доску.",
  "Латинское выражение \"сказано с НЕГО\" обозначает какое-то темное и непонятное выражение. Мистики утверждают, что ОН символизирует восходящее, полуденное и заходящее солнце. Назовите ЕГО.": "Треножник.",
  "По мнению героя романа \"2001: Космическая одиссея\", эти пять цифр слишком дорого стоили человеческим нервам. Напишите эти цифры в правильном порядке.": "5, 4, 3, 2, 1.",
  "Эти аппараты состоят из нагревателя, в котором плавится сырье, крутящейся головки, выбрасывающей волокно, и емкости-улавливателя. Что производят с помощью этих аппаратов?": "Сахарную вату.",
  "Среди причин исчезновения голубых ара - резкое увеличение численности диких ИХ, заселивших привычные для этого вида попугаев места гнездования. ОНИ дали название модели аппарата для производства сахарной ваты. Назовите ИХ.": "Пчелы.",
  "Названием детища известной IT-компании [ай-ти-компании] стал глагол, восходящий к слову со значением \"свеча\". Это не преминули подметить язвительные комментаторы, упомянув известную антиутопию. Назовите упомянутое детище.": "(Amazon) Kindle [амазон киндл].",
  "Считается, что прообразом ИКСА стала МавронЕри, населенная микроорганизмами, выделяющими смертельно опасные токсины. Назовите ИКС односложным словом.": "Стикс.",
  "В телепрограмме \"Человеческий фактор\" ЭТО было названо надводной частью айсберга. \"Подводную\" часть составляют, в том числе, три однотипных элемента. Назовите тот, название которого не содержит уменьшительного суффикса.": "Наковальня.",
  "[Ведущему: четко прочитать окончание в слове \"ВТОРОЕ\".] На исторической картине Клавдия Лебедева перед алчным князем стоит склонившийся ПЕРВЫЙ, а на рисунке, изображающем последовавшие события, - склоненные ВТОРЫЕ. Слова \"ПЕРВЫЙ\" и \"ВТОРОЕ\" происходят от общего корня. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЕ\"?": "Древлянин, дерево.",
  "Замкнутые дети - не единственная проблема детских психологов. К примеру, когда поведение шестилетней Салиши Джонсон заставило администрацию детского сада беспомощно развести руками, были использованы ОНИ. Текстильные ОНИ имеют прочность на разрыв не менее ста сорока килограммов. Назовите ИХ.": "Наручники.",
  "[Ведущему: не сообщать игрокам, что слово \"мостов\" написано в кавычках.] Необычайное совпадение заставило ЕГО предложить вместо \"мостов\" подвижную модель. Назовите ЕГО.": "[Альфред ЛОтар] ВЕгенер.",
  "Внимание, в тексте вопроса мы немного изменили одно из слов. На обложке альбома метал-группы \"Австралийская машина убийств\" известный персонаж восседает на горе из черепов. Назовите этого персонажа.": "Терминатор.",
  "(pic: 20140514.jpg) На снимке - одно из НИХ, так что даже самым большим скептикам придется признать, что ОНИ - не вымысел. Назовите ИХ двумя словами.": "Кладбища слонов.",
  "Недавно служители одного зоопарка услышали доносившиеся из львиного вольера крики о спасении. Однако кричавший человек показался львам неубедительным и потерпел предсказуемую неудачу, так и не сумев... Что именно сделать?": "Обратить львов в христианство.",
  "Гюнтер Лав как-то решил продать инструмент, дважды приносивший ему первое место на международных конкурсах. В объявлении Гюнтер указал, что тот в отличном состоянии, не имеет заметных повреждений и стоит всего полторы тысячи евро. Назовите заглавного героя, имеющего основополагающее сходство с этим инструментом.": "Человек-невидимка.",
  "Известный итальянец в 1877 году сделал рисунок, весьма далекий от оригинала, а интерпретируя нарисованное, использовал термин, вызвавший всеобщее оживление. Каким бранным словом назвал за это упомянутого итальянца автор вопроса?": "Каналья.",
  "Внимание, в вопросе имеется некоторая натяжка. Прием, применявшийся при постановке поединков в фильмах \"Матрица\" и \"Убить Билла\", позволил выделить эти фильмы в поджанр, который получил название \"ТАКОЕ кунг-фу\". Назовите праздничный атрибут, снабжаемый ТАКОЙ уздечкой.": "Бутылка шампанского.",
  "На сайте forumklassika.ru [форум классика точка ру] в шутку утверждается, что появление опорного шпиля способствовало эмансипации женщин, ведь раньше пышные одеяния мешали женщинам заниматься ЭТИМ. Назовите ЭТО тремя словами.": "Игра на виолончели.",
  "[Ведущему: о кавычках не сообщать.] ЕЕ начинают \"доить\" в семь лет, а по достижении двадцати пяти лет, когда качество \"молока\" ухудшается, поступают самым беспощадным образом. Назовите ЕЕ одним словом.": "Гевея.",
  "Этот эффектный и рискованный прием, часто демонстрируемый на специализированных шоу, у нас называют \"свеча\", а в англоязычных странах - \"wheelie\" [вИли]. Что укорачивают, чтобы во время выполнения этого приема избежать контакта с покрытием?": "Выхлопную трубу.",
  "[Ведущему: о кавычках не сообщать.] Прекраснейший бриллиант КондЕ обнаружила голодная горничная, прибиравшаяся в номере, в котором жили его похитители. Украденный камень отыскался в ИКСЕ. В \"ИКСЕ\" можно отыскать Александра Александровича. Назовите ИКС.": "Яблоко.",
  "Безработный из Бронкса Майкл Перес разрисовал себя черным маркером за несколько минут до выхода на сцену, где должна была состояться торжественная церемония. Что купил Перес двумя неделями ранее?": "Лотерейный билет.",
  "Группу женщин из фильма \"Дюна\" некий остряк назвал словосочетанием, получившим известность два десятилетия назад. Напишите это словосочетание.": "(The) Spice Girls [зэ спайс гёрлз].",
  "Исследования одной южноафриканской пещеры обернулись для Андре КЕйсера неожиданной находкой - ученый откопал человекообразное существо, предположительно женского пола. Какое греческое имя получило это существо?": "Эвридика.",
  "Какая страна более двадцати лет находится под властью кровавого режима ИсАйяса АфевОрки?": "Эритрея.",
  "В басне Эзопа человек, купивший заморского раба, считает, что прежний хозяин не заботился о нем, поскольку в буквальном смысле ДЕЛАЛ ЭТО. Несмотря на проявленное усердие, труды нового хозяина пропадают впустую. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Держать раба в черном теле.",
  "В 1978 году в Иордании неожиданно прервалась подходившая к завершению трансляция \"Евровидения\", и лишь через некоторое время иорданским телезрителям сообщили, что победил бельгийский певец Жан ВаллЕ. В какой стране прошло \"Евровидение\" в 1979 году?": "Израиль.",
  "Герб заокеанской страны совсем не похож на герб наибольшей из ее территорий. Тем не менее, крупное млекопитающее, изображенное на гербе этой территории справа от щита, появилось там явно неслучайно. Назовите это млекопитающее словом скандинавского происхождения.": "Нарвал.",
  "Объединитель Норвегии Харальд Косматый СДЕЛАЛ ЭТО после победы при Хаврсфьорде. Назовите многодетного отца, который, согласно шутке, получил свое прозвище за то, что не любил ДЕЛАТЬ ЭТО.": "Всеволод [Юрьевич] Большое Гнездо.",
  "(pic: 20140515.jpg) Среди женщин самым высокооплачиваемым исполнительным директором является МартИна РОтблатт, которая до 1994 года была ИМ. В экранизации 1955 года ЕМУ дарует свободу былой обидчик. Назовите этого обидчика.": "Нильс [ХОльгерсон].",
  "Содержащийся в НЕЙ белок в шесть раз сильнее морфина, поэтому действие, которое описывается устойчивым словосочетанием, имеет еще и обезболивающий эффект. Тренер школьной команды из штата Орегон совершил это действие на одной из тренировок, чтобы доказать, что он по-собачьи предан своим подопечным. Назовите это действие двумя словами.": "Зализывание ран.",
  "На лицевой стороне киргизской банкноты в сто сомов, имевшей хождение в конце 1990-х, изображен народный акын ТоктогУл СатылгАнов. Какой хан изображен на оборотной стороне этой банкноты?": "Хан-ТЕнгри.",
  "Известный американец, предрекая повторный взлет популярности, сообщил читателям своего блога, что их любимая жевательная резинка в 2016 году снова войдет в моду. Коллега этого американца добавил, что спустя 25 лет они обязаны дать ответы и на другие вопросы, не дававшие покоя поклонникам. Назовите этого американца.": "[Дэвид] Линч.",
  "В замке ЛИндерхоф есть Грот Венеры, а в нем - искусственное озеро, для плавания по которому построена лодка в форме АЛЬФЫ. Дизайнеры интерьеров создали АЛЬФУ в форме АЛЬФЫ. Назовите АЛЬФУ.": "Раковина.",
  "Глубинные гидротермальные источники являются своеобразными подводными оазисами, около которых, по словам Дмитрия Писаренко, ПРОИСХОДИТ ЭТО. Ответьте двумя словами, в которых все гласные одинаковы, что именно происходит.": "Кипит жизнь.",
  "Словом \"ИКС\" мы заменили другое слово. Арт-акция Дилана Майера, завершившаяся убийством ИКСА, возмутила жителей Сиэтла. Оправдываясь, Майер сказал, что схватка шла с переменным успехом, и ИКС едва его не задушил. Жертвой ИКСА можно считать мужчину, убитого 20 марта 1989 года. Назовите этого мужчину двумя или тремя словами, начинающимися на одну и ту же букву.": "Комиссар Коррадо Каттани.",
  "На рождественской открытке трижды написано слово \"Праздники\", и в каждом из этих слов выделены одни и те же две буквы. Напишите эти буквы.": "H, o [эйч оу].",
  "Александр Твардовский, принимавший участие в освобождении оккупированных фашистами советских территорий, часто рассказывал историю о трехлетнем мальчике, которого угостили кусочком хлеба. Какие два слова произнес мальчик, взяв хлеб?": "Danke Sch&ouml;n.",
  "В конце XIX века АнтонИн Дворжак написал в Нью-Йорке симфонию, известную также как \"Симфония Нового света\". Через 76 лет известный человек взял запись этой симфонии с собой. Назовите этого человека или любого из его спутников.": "[Нил] Армстронг.",
  "Индейский герой Тийо получил от НЕЕ в подарок плетеную корзину. Другая ОНА, появившаяся в тридцать втором выпуске в феврале 1977 года, была дочерью биологов. Назовите ЕЕ.": "Женщина-паук.",
  "В абсурдистском романе Бориса Виана повар применил к НЕМУ стоматологические щипцы. Рассказывают, что муж одной актрисы давал ЕГО своей жене перед съемками. Назовите ЕГО.": "Чеснок.",
  "Ирина Можаева рассказывает, что нередко ЭТО было частью приданого, так как служило напоминанием невесте, уходящей в новый дом, о каждом из ее родственников. Назовите ЭТО двумя словами.": "Лоскутное одеяло.",
  "[Ведущему: не сообщать командам, что слово \"Родина\" взято в кавычки.] В советское время в бухте закрытого военного городка Балаклава на одном из кораблей иногда натягивали полотно. И тогда местные жители о \"Родине\" уже не вспоминали. Сам этот корабль они называли плавучим... Чем?": "Кинотеатром.",
  "(pic: 20140516.jpg) Эта модель обуви названа в честь НЕГО. В честь НЕГО назван и мост в окрестностях Рима. Назовите ЕГО.": "[Абебе] БикИла.",
  "В романе Роберта Ирвина персонаж-писатель расстался с любимой. Так сказать, любовная лодка разбилась о быт. Спустя несколько лет он захотел ее разыскать. И для этого решил издать автобиографическую книгу. Назовите тремя словами то, с чем он сравнил эту книгу.": "Письмо в бутылке.",
  "На одной из своих картин Рене Магритт выразил отношение к женщине как к немому объекту плотских утех и изобразил, так сказать, ЕЕ наоборот. Назовите ЕЕ.": "Русалка.",
  "Однажды поэт Евгений Винокуров сделал заказ в ресторане. Но потом окликнул уходящего официанта и заказал один кофе. А что он заказал сначала?": "Одно кофе.",
  "Леонардо да Винчи считал, что у НЕЕ нет органов пищеварения. Раньше в Англии ЕЮ называли кочергу. Назовите ЕЕ.": "Саламандра.",
  "Внимание, дуплет! Два вопроса по 30 секунд обсуждения на каждый. Напишите сначала один ответ, и рядом - второй. 1. В одном хокку ОНА сыпала жемчуг в изумруд. Назовите ЕЕ. 2. На иллюстрации учебника естественной истории 1864 года изображены два орангутана. Что держит в руке меньший из них?": "1. Яблоня. 2. Яблоко.",
  "Раньше в продукции комбината, выпускающего киноматериалы, попадалось немало брака, поэтому операторы, заряжая пленку, по словам Эдуарда Тополя, ДЕЛАЛИ ЭТО. Ответьте четырьмя словами: что делали?": "Играли в русскую рулетку.",
  "По словам Анны Север, поэтесса Серебряного века ИраИда ГУставовна ГЕйнике стала Ириной Владимировной ОдОевцевой, сменив имя практически одновременно с НИМ. Назовите ЕГО.": "Санкт-Петербург.",
  "Расположенная на побережье Балтийского моря КУршская коса долгое время страдала от наступающих песчаных дюн. Из-за нехватки плодородных земель местные жители были вынуждены питаться в основном рыбой. И, чтобы разнообразить рацион, они околачивали груши, расставляя сети на берегу. Восстановите два слова, которые мы заменили в тексте вопроса.": "Ловили ворон.",
  "(pic: 20140518.jpg) АкутагАва РюнОскэ писал про своего остроумного персонажа, что тот применял два ИКСА: иронию и юмор. Назовите ИКС.": "[Самурайский] меч.",
  "В историческом романе описывается, как этого человека, помещенного в темницу за вольнодумство, в наказание выводили на прогулку только ночью. Александр Казанцев замечает, что этот человек взял себе имя словно в честь английского коллеги-предшественника. Назовите этого человека.": "[Томмазо] Кампанелла.",
  "Джотто был новатором и, изображая ИКС святого, делал нимб овальным. Какое слово мы заменили на ИКС?": "Профиль.",
  "В российском документальном фильме говорится, что дома местных рыбаков имели некоторые архитектурные особенности. Например, входные двери состояли из двух створок: нижней и верхней, чтобы после очень ветреной ночи можно было открыть хотя бы верхнюю. Этот фильм рассказывает о НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Куршская коса.",
  "Записавшись на курсы в Манчестере, жительница Белфаста Диана ЛИндблатт доехала поездом до Дублина, оттуда паромом до ХОлихеда, а затем еще четыре часа добиралась до Манчестера. У всех слушателей этих курсов была ОНА. Назовите ЕЕ одним словом.": "Аэрофобия.",
  "Бывший разведчик Михаил Любимов иронично замечает, что распознать предателя непросто. Ведь когда видишь этого человека, то нет никакого навевающего тревогу и подозрения ЕГО. Назовите ЕГО словом английского происхождения.": "Саундтрек.",
  "[Ведущему: очень важно читать стихотворение очень медленно, под запись, делая значительные паузы в конце строк!] Послушайте танка поэтессы ЁсАно АкИко: Белеют плечи мои - В деревянной бадье купаюсь; Некто подумает, увидав: Белых кувшинок бутоны Распустились. Комментируя это стихотворение, Елена Дьяконова отмечает, что ЁсАно свойственен ОН. Назовите ЕГО.": "Нарциссизм.",
  "Персонаж игры \"Ведьмак 2\" считает, что люди и эльфы конфликтуют из-за пустяка. Поэтому некие особенности персонаж описывает с помощью двух прилагательных. Напишите эти прилагательные.": "Тупоконечный, остроконечный.",
  "Эрих фон Деникен считает, что древние люди на протяжении некоторого времени общались с пришельцами, пока те не улетели. Фон Деникен полагает, что мифы о богах и объекты, такие как в пустыне НАска, - это отголоски своеобразного ЕГО. Термин \"ОН\" впервые был упомянут в печати в 1945 году. Напишите этот термин.": "Культ карго.",
  "В сказке Петра МордкОвича демиурги разбирают хрустальный купол и нечаянно раскалывают одну из панелей. После чего один спрашивает другого, успел ли он СДЕЛАТЬ ЭТО. Что сделать?": "Загадать желание.",
  "Хельмут НьЮтон рассказывает, что в 60-х годах в Сен-Тропе жандармерия распыляла с вертолетов несмываемую краску над НИМИ. Над кем?": "Над нудистами.",
  "В рассказе Евгения Замятина персонаж, отвечая на вопрос, выгнул грудь колесом, выставил ногу вперед и сказал: \"Председатель\". Какое слово мы пропустили в тексте вопроса?": "Я.",
  "Екатерина ЧунькОва рассказывает, что кабинет Пушкина в усадьбе Михайловское воссоздан достаточно точно. Только теперь здесь появился ИКС, какого не было при жизни Пушкина. ИКСОМ мы заменили слово из семи букв. Напишите их в правильной последовательности.": "Порядок.",
  "В старые времена, чтобы добыть ЕГО, использовали багры и сачки. Среди его разновидностей выделяют \"капли\", \"натёки\" и \"сосульки\". Назовите ЕГО.": "Янтарь.",
  "(pic: 20140519.jpg) В этой работе фотохудожник Патрик Гонсалез хотел показать мимолетность молодости, поэтому девушка на портрете держит ЕГО. Назовите ЕГО.": "Одуванчик.",
  "Супруга Франца Иосифа Елизавета Австрийская была вынуждена отказаться от одного своего увлечения. У нее появились проблемы с позвоночником из-за той разновидности, которую она использовала. Назовите эту разновидность двумя словами.": "Дамское седло.",
  "Валентин Берестов в своем стихотворении говорит о том, что усилия, даже кажущиеся напрасными, могут дать результат. Цитата: Дружно ударились [пропуск 1], И начался на реке [пропуск 2]. Заполните первый пропуск тремя словами.": "\"... рыбы об лед...\".",
  "По легенде, рыцарь ПаццИно де ПАцци за доблесть при взятии Иерусалима получил камни Храма Гроба Господня и к некоему дню доставил их во Флоренцию. В тот день ПаццИно с помощью этих камней получил... Ответьте максимально точно, что именно.": "Благодатный огонь.",
  "Преследуя человека на темной лестнице, герой Достоевского почувствовал, как пару раз по ПЕРВОМУ ударил край ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Нос, шинель.",
  "Знаете, что меня всегда удивляло в английском языке? Все эти слова с кучей разных значений. Вот попадется вам слово \"boobs\" [бубз] - не спешите радоваться. Возможно, речь не про женскую грудь. А про чьи-то \"досадные ошибки\". Или, скажем, репортаж в новостях. Когда журналист берет микрофон, чтобы сказать в кадре что-то несмешное. И как такой прием называется?": "Стендап.",
  "Во время московского кинофестиваля Джина Лоллобриджида и Элизабет Тейлор улыбались и всё время держались вместе. Однако через некоторое время ОН получил два судебных иска. Напишите его фамилию, использовав дефис.": "Сен-Лоран.",
  "В абхазской сказке рассказчик, упоминая ИХ, предлагает убедиться: вот, смотрите, до сих пор еще мокрые. Назовите ИХ.": "Усы.",
  "Провожая Мари в волшебную страну, Щелкунчик распахивает перед нею дверь ИКСА. Назовите ИКС двумя словами.": "Платяной шкаф.",
  "Персонаж фильма Дэвида Финчера в русском переводе говорит, что чувствует себя боксерской грушей, из которой пытаются выбить побольше денег. Что персонаж упоминает в этом месте в оригинале?": "Пиньяту.",
  "Читатели недавно опубликованного романа обратили внимание на подробное описание некоторых деталей женского гардероба, после чего продажи книги сильно выросли. Назовите автора этого романа.": "[Роберт] Гэлбрейт.",
  "Внимание, в вопросе есть замена. Во время Второй мировой войны ИКСЫ делали из серебра, меди и марганца, потому что весь ИКС отправлялся на военные нужды. Назовите ИКС.": "Никель.",
  "Со временем ОНА стала утрачивать первоначальное назначение, и в правление губернатора ЛАклана МаккуОри для аналогичных целей стали всё чаще использовать объект, находящийся еще южнее. Назовите этот объект.": "[Остров] Тасмания.",
  "В рекламном ролике одного аукционного дома люди отчаянно выкрикивают цену каждый со своего места, а в это время под ними перемещаются \"устроители\" аукциона с НИМ в руках. Назовите ЕГО.": "[Пожарный] тент.",
  "Художник Альберт БИрштадт серьезно подходил к выбору вида для своих пейзажей. В статье русскоязычной википедии \"БИрштадт\" присутствует число 4287. Какое слово мы пропустили в предыдущем предложении?": "Гора.",
  "Среди причин поражения сипаев в восстании в середине девятнадцатого века было техническое превосходство британцев не только в вооружении. Один из приговоренных к смертной казни мятежников назвал ЕГО \"проклятой веревкой, которая душит\". Назовите ЕГО, использовав слово греческого происхождения.": "Телеграфный провод.",
  "Постоянно курящий герой Джозефа Хеллера носит фамилию ИКС. В африканском фольклоре ИКСОВ уважают за то, что те не боятся солдат. Какое слово в этом вопросе мы заменили на ИКС?": "Трубкозуб.",
  "В 1815 году герцог Ришелье вернулся во Францию, для того чтобы занять пост премьер-министра. Говоря об этом событии, Леонид Парфёнов вспомнил известную фразу, в которой последнее слово заменил топонимом. Воспроизведите получившуюся фразу.": "Париж стоит Одессы.",
  "В одной компьютерной игре можно найти могилу некоего Марка. Эпитафия гласит: \"Он был полон великих идей, но не работал ни дня\". Напишите четырехбуквенную фамилию этого Марка.": "Сизм.",
  "Описывая ощущения от разговора с Антеем, Данте упоминает болонскую АЛЬФУ. Возможно, это связано с тем, что другая АЛЬФА к тому времени была еще не закончена. Какое слово мы заменили словом \"АЛЬФА\"?": "Башня.",
  "В стихотворении Николая Заболоцкого \"Стирка белья\" ОНА появляется из корыта. Назовите ЕЕ.": "Афродита.",
  "Кинокомпании не хотели снимать этот фильм, поскольку ранее в прокате провалилась картина \"Братство\". Автор сценария этого фильма на встрече с продюсером сказал: \"Я задолжал одиннадцать тысяч, если не верну, мне сломают руку\". Назовите автора сценария.": "[Марио] Пьюзо.",
  "Византийский историк Анна КомнинА, вспоминая времена могущества Римской империи, упоминает еще и ДионИсовы на востоке. Какое слово мы пропустили в этом вопросе?": "Столпы.",
  "Первая часть термина \"сахамарАна\" переводится как \"вместе\". Первая часть термина \"анумарАна\" - как \"после\". Разновидностями чего являлись сахамарАна и анумарАна?": "САти.",
  "Джеймс Джойс описывает, как змеи увиваются вокруг посоха. Что потом делают из чешуи этих змей?": "Пиво.",
  "ДЕян СУджич иронично назвал его богом домашнего очага. Какое изобретение, по словам СУджича, избавило людей от необходимости регулярного ритуального поклонения этому \"богу\"?": "Пульт дистанционного управления.",
  "Слово \"АЛЬФА\" в вопросе - замена. У аристократа Герберта Китченера было плохое зрение. Поэтому Китченер с юмором использовал в качестве АЛЬФ Выстрел, Промах и Проклятье. Какая АЛЬФА стала названием произведения девятнадцатого века?": "Муму.",
  "Героиня романа, который написал Леонид Леонов, после того как всемирная революция обеспечивала счастье трудящихся, думала, что же дальше, и, как пишет автор, начинала блуждать в лабиринте ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Придаточные предложения.",
  "В этом вопросе слово \"ИКС\" заменяет другое слово. ИКСА известного автора вплоть до 1930-х годов можно было увидеть в немецких учебниках по биологии, несмотря на наличие более точных работ Одри и Стаббса, а также фотографий. Назовите ИКСА.": "Носорог.",
  "На плакате, рекламирующем услуги одного специалиста, облака постепенно принимают привычную правильную форму. О каком специалисте идет речь?": "О логопеде.",
  "Чаплин вспоминал, что его отец был чрезвычайно эгоистичным человеком. Какое-то время он даже спорил со своей женой, говоря что еще одно ОНО в семье будет ему мешать. Назовите ЕГО точно.": "[Имя] Чарли.",
  "[Ведущему: слово \"чьего\" в последней фразе вопроса следует прочитать максимально отчетливо, чтобы команды не услышали \"чего\".] В 1910 году будущий лауреат Нобелевской премии Вернер фон ХЕйдестам написал книгу \"Шведы и их вожди\". Людмила БрАуде считает эту книгу своеобразным продолжением проекта. Чьего?": "[Сельмы] ЛАгерлёф.",
  "На рисунке Алексея Булатова человеку, сидящему перед монитором, вручают ЕЕ со знаком копирайта. Назовите ЕЕ.": "Черная метка.",
  "Дуплет. 1. В произведении Иосифа Бродского ЕГО настойчивое соло заканчивается овациями. Назовите ЕГО. 2. Лирический герой Иосифа Бродского, говоря о НЕЙ, упоминает Музу и Шиву. Назовите ЕЕ.": "1. Комар. 2. Муха.",
  "Мёрфи Купер, героиня фильма \"ИнтерстЕллар\", с детства интересуется физикой, а вырастая, становится ученым и поступает на работу в НАСА. Режиссер фильма КрИстофер НОлан вспоминает, что сделал изменение в изначальном сценарии после некоего события. Ответьте абсолютно точно, что это было за событие.": "Рождение дочери.",
  "[Ведущему: максимально четко произнести название вина айсвАйн.] После завершения карьеры известный человек открыл собственную винодельню. Сколько долларов стоит вино айсвАйн из его коллекции?": "99.",
  "Психолог ГУстав ГИлберт вспоминает, что к концу ЕГО один из главных участников всё чаще появлялся без галстука или с расстегнутой пуговицей. Назовите ЕГО.": "Нюрнбергский процесс.",
  "В одном литературоведческом комментарии автор вопроса в середине предложения обнаружил слово \"ниже\", написанное с большой буквы. Напишите слово, которое стояло сразу перед ним.": "Поручик.",
  "Русские казакИ после НЕЕ продавали лошадей по 15-20 рублей, не зная, что реальная их стоимость была раз в десять выше. Назовите ЕЕ тремя словами.": "Атака легкой кавалерии.",
  "Когда этой территории давали название, бОльшая часть американского континента была еще не освоена европейцами. Ниал Фергюсон считает это дополнительным основанием для выбора названия. О какой территории идет речь?": "Виргиния.",
  "История ИХ появления связана с американскими военными летчиками, которые не были готовы к мирной жизни, зато были прекрасными пилотами и разбирались в двигателях. Назовите ИХ двумя словами, начинающимися на одну ту же букву.": "\"Ангелы ада\".",
  "Персонаж Уэса Андерсона, говоря о том, как вести себя во время допроса, упоминает ЕЕ. Чтобы показать ЕЕ на жестовом языке, пальцы одной руки вначале держат в виде латинской буквы V [вэ], а потом сводят вместе. Назовите ЕЕ.": "Застежка-молния.",
  "Выступая с лекцией перед американскими студентами, австриец Виктор Франкл иронично похвастался, что использует ПЕРВЫЙ без малейших признаков ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Акцент, английский [язык].",
  "На картине Нормана Роквелла \"Русский класс\" школьники сидят за партами перед бюстом Ленина. На этой картине ТАМ на первом месте несколько раз стоит предпоследняя. Ответьте максимально точно, где - ТАМ?": "[В надписи] \"Учиться[, учиться и учиться]\".",
  "[Ведущему: Перед чтением этого вопроса огласите список благодарностей так, как он приведен в преамбуле к пакету, если вы еще не сделали этого. После сдачи ответов до или после оглашения правильного ответа прочитайте полностью комментарий к этому вопросу.] В ЮАР полицейские насчитали в спальне одной женщины более десяти краденых ИХ. Назовите ИХ одним словом.": "Овцы.",
  "Самый дорогой в истории ОН выпрыгнул с ликом Богоматери и впоследствии был продан за 28 тысяч долларов. Так пусть и вас ждут приятные сюрпризы! Назовите ЕГО односложным словом.": "Тост.",
  "Андрей ЩербенОк, говоря о культуре времен застоя, отмечает, что даже солнечный летний день тогда выглядел тусклым и пыльным. При этом он упоминает предприятие, находившееся в небольшом украинском городе. Назовите это предприятие.": "Свема.",
  "Описывая здание заводоуправления, Алексей Иванов замечает, что у входа в гуще акаций заблудился ОН. В другом произведении ОН осветил путь. Назовите ЕГО.": "Владимир Ильич Ленин.",
  "Эмиру Кустурице пришлось сделать 45 дублей эпизода с ЕГО участием. Режиссер заметил: чтобы снять фильм, важнее быть не талантливым, а таким, как ОН. В работах Леонида Гайдая и Эндрю Адамсона ОН тоже есть. Назовите ЕГО одним словом.": "Осел.",
  "Подраздел теории графов, изучающий случайные графы, используется в социальных науках. У встречающихся на практике случайных графов расстояние между узлами обычно невелико. Назовите ученого, разработавшего совместно с Альфредом РЕньи теорию случайных графов.": "[Пол] Эрдёш.",
  "Живущий в приморском городе герой произведения Маркеса каждый вечер неоднократно на полминуты превращается в полосатого тигра. Причина метаморфоз - ОН. Если известный список построить по хронологическому принципу, другой ОН окажется в конце. Назовите ЕГО одним словом.": "Маяк.",
  "Футуристы известны своими нападками на классиков девятнадцатого века. Согласно пародийной \"Истории советской фантастики\", Осип Брик предлагал фантастам и своим литературным спутникам объединить усилия в борьбе с искусством прежних лет. Заголовок его статьи об этом на слух мало отличается от названия, под которым в русском переводе не раз выходило произведение 1865 года. Воспроизведите любое из этих названий.": "\"Из Пушкина - Луну!\".",
  "Польский исследователь Людвиг Стомма не верит, что сейчас могут быть какие-то аргументы в ЕГО пользу, кроме одного: ОН дает меньше возможностей для шантажа в случае преследований. Назовите ЕГО словом латинского происхождения.": "Целибат.",
  "Мэтт Грейнинг говорит, что в его коллекции пиратской продукции очень много АЛЬФ с Гомером Симпсоном, возможно, указывая на страну-источник контрафакта. Скорее всего, в этой коллекции можно встретить и других персонажей сериала \"Симпсоны\". Какое слово мы заменили на АЛЬФУ?": "Матрешка.",
  "Томас Джефферсон и Джон Адамс были политическими противниками. Англоязычная Википедия упоминает интересную особенность картины Джона ТрАмбулла \"Декларация независимости\": многим кажется, что в нижней части полотна Джефферсон [ПРОПУСК] Адамсу. Заполните пропуск тремя словами, начинающимися на одну и ту же букву.": "\"... наступает на ногу...\".",
  "Один медицинский сайт утверждает, что сам ОН безопасен, но с ЕГО помощью распространяется пыльца других растений. ЕМУ посвящено произведение 1998 года. Назовите ЕГО двумя словами.": "Тополиный пух.",
  "Подопечные Гуса Хиддинка неоднократно вырывали победу за секунды до финального свистка. При жеребьевке им редко доставались сильные соперники. Напишите прозвище Хиддинка, двумя буквами отличающееся от названия известного музыкального произведения.": "Везучий голландец.",
  "Один российский тренер сказал о больной спортсменке: \"Самочувствие ее стало хуже. Знаю, что решается вопрос о лечении серьезными медикаментами, но это уже [ПРОПУСК]\". Заполните пропуск словосочетанием из двух слов, печально известным с середины прошлого века.": "\"... дело врачей\".",
  "[Ведущему: не сообщать о том, что слово \"Лицо\" написано с заглавной буквы.] Пушкин, заметив сидевшего между Булгариным и Гречем лицеиста Семенова, вспомнил аналогичную ситуацию и упомянул известное Лицо и топоним. Какой именно топоним?": "Голгофа.",
  "Внимание, в вопросе есть замены. В Ветхом завете говорится о голодных годах, в которые - цитата - \"ни ПИТЬ, ни ЗАКУСЫВАТЬ не будут\". При игре в брэйн-ринг необходимо ЗАКУСЫВАТЬ, а в некоторых случаях эмоциональные знатоки могут ПИТЬ. Какие глаголы мы заменили на \"ПИТЬ\" и \"ЗАКУСЫВАТЬ\"?": "Орать, жать.",
  "(pic: 20140521.jpg) Умер осенью. Жил в семнадцатом веке. Как его зовут?": "Мацуо Басё.",
  "[Ведущему: кавычки не озвучивать.] Для взятия вопроса не обязательно быть поклонником ЭТОГО. Действие ЭТОГО, вышедшего в 1998 году, происходит в будущем. Люди колонизировали Солнечную систему, в том числе - небесное тело, в котором можно найти \"ЭТО\". Назовите небесное тело.": "Ганимед.",
  "Сергей ДорогАвцев заметил, что торги на бирже в некий момент проходили под знаком ЕГО: на фоне новостей из США дешевела нефть, снижались акции. Назовите ЕГО несклоняемым словом.": "Гризли.",
  "[Ведущему: не пропустить преамбулу к дуплету!] Дуплет. Два вопроса по 30 секунд обсуждения каждый, ответы сдаются на одном бланке. Чтобы получить очко, вам нужно правильно ответить на оба вопроса. 1. Скульптура ЕГО на крыше в одном украинском городе кому-то показалась неуместной. Назовите ЕГО. 2. По сообщению журнала \"Популярная механика\", одной австралийской лошади ЕГО отчасти заменил 3D-принтер. Назовите ЕГО.": "1. Скрипач. 2. Кузнец.",
  "[Ведущему: отточия в цитате игнорировать.] Внимание, в вопросе слова \"ОДИН\" и \"ДРУГОЙ\" - замены. Цитата из интервью: \"Мне всегда был симпатичен ОДИН. ДРУГОЙ... замкнутый, слишком сосредоточенный на своей миссии. У него короткая борода... ОДИН - ... жизнелюб, который запросто может выпить с друзьями, любит веселье, хорошие шутки\" (конец цитаты). Так британский актер высказался о своей роли. Ответьте в правильном порядке: кто такой ОДИН и кто - ДРУГОЙ?": "Гэндальф Серый, Гэндальф Белый.",
  "На гобелене из Байё можно увидеть пронзенного стрелой английского короля ГАрольда. Эндрю УИттакер сравнил это изображение с кадрами кинопленки, снятой оператором-любителем... В каком городе?": "В Далласе.",
  "Фрэнк МаклИнн назвал вождя чЕроки, настаивавшего на переговорах с губернатором Южной Каролины, единственным ПЕРВЫМ в племени ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Голуби, ястребы.",
  "Линейные крейсера класса \"Конго\" сравнивали с НЕЙ за сужающиеся к верху высокие надстройки. ОНА, установленная около двух месяцев назад в приграничной зоне на территории Южной Кореи, расценивается Севером как орудие психологической войны. Назовите ЕЕ двумя словами.": "Рождественская елка.",
  "Короткое знаменитое высказывание ОН связал с поэзией. Ему вспомнилась строка Маяковского о незнаемом. Действительно, что-то подобное предстояло тогда и ему самому. Разъяснения какого известного человека мы вам пересказали?": "[Юрия Алексеевича] Гагарина.",
  "Один изобретатель придумал чудо-машину, помогающую СДЕЛАТЬ ЭТО за три дня. Чтобы СДЕЛАТЬ ЭТО в три этапа, пригодится название денежных единиц двух азиатских государств. Широко известен случай, когда ЭТО БЫЛО СДЕЛАНО... Ответьте точно: где именно?": "В Кане [Галилейской].",
  "Литературовед Лоурэнс Дэнсон пишет, что к середине девятнадцатого века ОН стал более женственным. ОН перестал быть деятельным мстителем, стал более пассивным, задумчивым, сомневающимся. Назовите его имя.": "Гамлет.",
  "Некоторые считают, что колесно-гусеничный танк А-20 был разработан специально для ИКСОВ. В онлайн-игре \"Мир танков\" ИКС можно получить, например, за стрельбу по союзникам. Какое слово мы заменили на ИКС?": "Автобан.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый, ответы сдаются на одном бланке. 1. Угандиец Джон АкИи-БуА удостоился особых почестей, но позже был вынужден бежать из страны. Впоследствии АкИи-БуА был принят на работу в известную компанию. Какую? 2. В некоторых речевых информаторах серии РИ [эр-и] сообщения передавались женским голосом. За это система получила от летчиков уменьшительное прозвище. Какое?": "1. \"Puma\". 2. \"Рита\".",
  "[Ведущему: кавычки не озвучивать.] Отца \"отца\" отца звали Эдвард. \"Отец\" отца в 1922 году принял католичество. Назовите фамилию Эдварда.": "Честертон.",
  "В стихотворении Владимира САлимона церквушка на холме, уцелевшая при пожаре, кажется, может потерять равновесие и упасть от малейшего дуновения ветра. Поэт сравнивает ее с героиней произведения 1905 года. Какого?": "\"Девочка на шаре\".",
  "После 2011 года оставшиеся ОНИ попали в музеи. Один американец в связи с этим с грустью вспоминает запоздалый дребезг оконных стекол. Назовите ИХ словом с удвоенной согласной.": "Шаттлы.",
  "Половина ответа присутствует в вопросе. По одной из версий, ЕГО название происходит от нижненемецкого \"de engil\" [дэ Энгиль]: считается, что о его целебных свойствах людям поведал ангел. О НЕМ напоминает фамилия человека, умершего на чужбине. Ответьте одним словом: что принято оставлять на могиле этого человека?": "Пуанты.",
  "Авторы называли ЕЕ символом движения человека к Будущему - медленного, изнурительного, но неуклонного. Назовите объект Всемирного наследия ЮНЕСКО, который с НЕЙ связан.": "Фудзияма.",
  "Один из ЕЕ вариантов, появившийся в 1931 году, англоязычная Википедия сравнивает с изображением электрической цепи. На постере Дэвида Бута линии на НЕЙ получаются из тюбиков с красками. Назовите ЕЕ тремя словами.": "Карта лондонского метрополитена.",
  "Мостранссоюз решил принять ряд мер, чтобы распрощаться с нелегальным частным извозом. Рассказывая об этом, один сайт процитировал припев зарубежной песни, чуть изменив второе слово из трех. Напишите то, что получилось в результате.": "\"Чао, \"бомбила\", сорри\".",
  "Во время эвакуации жителей многоквартирных домов работникам газовых компаний запрещается пользоваться ИКСАМИ. Один дизайнерский ИКС стилизован под клавишу \"Enter\". Назовите ИКС.": "Дверной звонок.",
  "По словам ландшафтного архитектора Пита Ди, настоящий ОН доберется и до вершины Эвереста, если там будет установлен флажок. Назовите ЕГО.": "Гольфист.",
  "Внимание, цитата! \"Я странник. Я пришел с миром. Отведите меня к своему вождю, и вы будете награждены навеки\". Конец цитаты. Специально для Джона перевод этой фразы был подготовлен сразу на несколько языков. Назовите фамилию Джона.": "Гленн.",
  "В сериале \"Куприн\" - экранизации нескольких произведений писателя - неизменным героем всех серий является сам Куприн. Говоря о его роли в сериале, автор одной рецензии сравнивает телезрителей с ПЕРВЫМ, а Куприна со ВТОРЫМ. Кого мы заменили на ПЕРВОГО и ВТОРОГО?": "Данте, Вергилий.",
  "Чарльз Бэббидж СДЕЛАТЬ ЭТОГО не сумел, но отрицательный результат вдохновил его на создание вычислительной машины. Назовите уроженца городка Дрё, который был одним из немногих, сумевших СДЕЛАТЬ ЭТО.": "[Франсуа-Андре Даникан] Филидор.",
  "Автогонщик Даниил Квят сказал, что с приходом в \"Формулу-1\" он в некоторых случаях стал использовать \"более быструю\" АЛЬФУ. Назовите АЛЬФУ одним словом.": "Подпись.",
  "В своем романе \"Война миров\" Герберт Уэллс призывает не судить инопланетян строго и напоминает читателю о судьбе ИКСОВ. Назовите соотечественника Уэллса, носившего прозвище ИКС.": "[Чарльз Лютвидж] Доджсон.",
  "В своем последнем письме Циолковскому Беляев извиняется за то, что ДЕЛАЕТ ЭТО. Вопреки распространенной версии, ДЕЛАТЬ ЭТО в космосе было опасно. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Писать карандашом.",
  "Герой одного фантастического рассказа совершает удивительное открытие во время экспедиции по затерянным районам Центральной Америки. Сетуя на отсутствие доказательств, которые он мог бы предъявить научному миру, он упоминает ИКСА. Назовите ИКСА словом с двумя греческими корнями.": "Птеродактиль.",
  "Рассказывая о Стивене Хокинге, один журнал пишет, что в университетские годы он занимался спортом, однако был... Ответьте одним словом, кем именно.": "Рулевым.",
  "Во время певческих выступлений императора Нерона никому не позволялось выходить из театра. Поэтому иногда во время таких выступлений некоторые люди ДЕЛАЛИ ЭТО. Тауэрские вороны иногда ДЕЛАЮТ ЭТО, злостно подшучивая над своим смотрителем. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Притворяться мертвым.",
  "По словам Юрия Лопухина, репутация российских специалистов настолько высока, что сотрудники лаборатории при этом учреждении время от времени посещают Ханой. Назовите это учреждение двумя словами.": "Мавзолей Ленина.",
  "В фантастическом романе \"Свидание с Рамой\" говорится, что к определенному моменту римский и греческий ИКСЫ закончились. Какое слово мы заменили на ИКС?": "Пантеон.",
  "Адвокат \"Ювентуса\", оспаривая дисквалификацию Златана Ибрагимовича, утверждал, что того неоднократно провоцировали соперники. При этом адвокат воспользовался услугами человека, который умеет ДЕЛАТЬ ЭТО. Согласно одному сайту, учиться ДЕЛАТЬ ЭТО \"можно всегда и везде: в кафе, в метро, на улице, на работе, на отдыхе\". Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Читать по губам.",
  "По одной из версий, ПЕРВАЯ символизирует две скрещенные руки, а ВТОРАЯ была выбрана за сходство с ладонью. Изобразите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "XV.",
  "Фрэнк Стэннард считал, что объекты, находящиеся в двух параллельных вселенных, могут существовать не сталкиваясь между собой. При этом он упоминает две пары соперников, играющих... Во что?": "В шашки.",
  "В фильме \"Бесы\" есть сцена нелегальной сходки. Одна опасливая героиня перед важным обсуждением просит ИКСА приступить к делу. 23 марта 2003 года \"ИКСА\" обошло \"Чикаго\". Какое слово мы заменили на ИКС?": "Пианист.",
  "В средние века в Англии считали, что того, кто весел и крепок духом, минует ужасная участь. Поэтому ОН, по мнению Игоря Шайтанова, - это не метафора, а довольно частое явление в те времена. Назовите ЕГО.": "Пир во время чумы.",
  "Внимание, в вопросе есть замена. \"Географические наименования в честь ученых, государственных и общественных деятелей, военачальников и воинов, корифеев искусства и мастеров литературы - это, образно говоря, вторая серия\". Какие три слова мы заменили одним в этой цитате из книги Эдуарда Вартаньяна?": "Жизнь замечательных людей.",
  "Одно из самых своих известных произведений в жанре поэзии ЭТОТ ЧЕЛОВЕК написал под псевдонимом C.3.3 [си три три]. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Оскар] Уайлд.",
  "Герой романа Нила Стивенсона упоминает барабанный бой и сравнивает ЕЕ с исполинской сороконожкой. Назовите ЕЕ одним словом.": "Галера.",
  "Компания \"Caterpillar\" [катерпИллер] в качестве демонстрации точности своей техники провела показ игры в гигантскую АЛЬФУ. Назовите АЛЬФУ словом, пришедшим из языка суахили.": "Дженга.",
  "Олдос Хаксли скончался 22 ноября 1963 года. Рассказывая об этом, Дмитрий Шушарин упоминает другого деятеля культуры. Назовите его фамилию.": "Прокофьев.",
  "Согласно одной книге, будучи выходцем из знатной семьи, Иван Тургенев познакомился с ИКСОМ на улице. Звучит, наверное, странно, но в \"ИКСЕ\" всего 50 слов. Что мы заменили на ИКС?": "Русский язык.",
  "В одном романе, действие которого происходит в Нидерландах, девушка, с большим трудом пытающаяся устоять на коньках, сравнивается с НЕЮ. Назовите ЕЕ.": "Мельница.",
  "Герой романа \"Последний конунг\" ДЕЛАЕТ ЭТО перед военным походом. Богатые китайцы, стараясь подчеркнуть свое благородное происхождение, ДЕЛАЛИ ЭТО крайне редко. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Стричь ногти.",
  "Небольшой английский парк ТвИкенхэм за свое биологическое разнообразие получил прозвище \"ИКС природы\". Главный герой известного кинофильма, увидев ИКС, перестал обращать внимание на окружающую обстановку. Назовите ИКС.": "Конспект.",
  "Согласно одной книге, деятельности ЭТОГО ЧЕЛОВЕКА мешали распускавшиеся слухи, согласно которым у людей могли появиться рога, копыта и хвост. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Эдвард] Дженнер.",
  "Египетского бога Нила по имени Хапи изображали с НЕЙ, что было знаком плодородия. Может прозвучать странно, но у матадора РивьЕро Эль ПримЕро была тайна, заключавшаяся в избавлении от НЕЕ. Назовите ЕЕ двумя словами.": "Женская грудь.",
  "Основатели Яндекса Аркадий ВОлож и Илья СегалОвич, поступив в московские вузы, написали письмо своему бывшему классному руководителю. Забавно, что, описывая степень своего недовольства столичной жизнью, они упомянули ЭТО. Напишите ЭТО, используя пять символов.": "10^100.",
  "При описании голландских лугов Всеволод Овчинников упоминает ЕГО. На одном фешенебельном судне ОН оборудован электроприводом и высокоточными гироскопами, что позволяет использовать ЕГО даже во время качки. Назовите ЕГО.": "Бильярдный стол.",
  "В сериале \"Демоны да Винчи\" представитель Ватикана предлагает художнику предать Флоренцию в обмен на доступ в секретный архив Ватикана. Далее этот герой сравнивает себя с ИКСОМ. Назовите ИКСА, используя дефис.": "Змей-искуситель.",
  "В самом начале легенды о Поле Баньяне - гигантском дровосеке из американского фольклора - говорится, что потребовалось целых пять ИХ. Назовите ИХ одним словом.": "Аисты.",
  "Ответьте двумя словами, что король Фридрих II Гогенцоллерн, правивший в восемнадцатом веке, назвал \"артишоком, который предназначен для того, чтобы его съели лист за листом\".": "Речь Посполитая.",
  "(pic: 20140522.jpg) Почтовое управление Китая выпустило серию марок, одну из которых мы вам раздали. Другая марка этой серии содержит фрагмент известного произведения. Назовите автора этого произведения.": "[Альбрехт] Дюрер.",
  "Действие романа \"КриптономикОн\" происходит во время Второй мировой войны. Рассказывая об уроженцах островка Йглм [ийглым], расположенного у берегов Великобритании, герой романа упоминает другую народность. Назовите эту народность.": "Навахо."
}