{
  "[Ведущему: обязательно полностью прочитайте комментарий командам.] Взрыв из-за железной тарелки, вывод из строя всех электроприборов, использование немцами еще во время Второй мировой. Название раздела энциклопедической статьи, где мы об этом прочитали, начинается со слова \"мифы\". Восстановите в правильном порядке следующие четыре буквы в этом названии.": "О СВЧ.",
  "Однажды ювелир Мохобат Гахил лишился двух тысяч бриллиантов. Впрочем, камни не пропали, и, подождав некоторое время, Мохобат смог вернуть их себе. Дело в том, что бриллианты дороже второго. Какие два слова мы заменили в этом вопросе?": "Съела корова.",
  "Какими двумя словами, начинающимися на одну и ту же букву, Дмитрий Никитин называет трагически погибшую жестокую красавицу Ян Гуйфэй, любимицу императора?": "Китайская Клеопатра.",
  "В пародии на известный фильм этот персонаж соглашается жить как в трехметровых комнатах, так и в пятиметровых. Назовите фамилию этого персонажа.": "Швондер.",
  "Прямая российско-финская граница изгибается возле Светогорска, который иногда называют ИКСОМ. Владимир Куземко упоминает ИКСЫ, рассказывая, что для спасения Якова ничего не было сделано. Назовите ИКС двумя словами.": "Палец Сталина.",
  "Виталий Симонов, рассказывая о НЕЙ, упоминает шумерское изображение Дерева Жизни в виде двух переплетенных змей. Назовите ЕЕ.": "[Двойная спираль] ДНК.",
  "[Ведущему: отточия в цитате игнорировать.] В мультфильме Бориса Дёжкина первый ОН звучит так: \"Ровно ничего <...>. Я и отец стояли и смотрели - принц <...> со своей свитой проходит по улице\". Можно сказать, что не так давно прозвучал первый за полгода ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Ответ \"овоща\".",
  "Утверждая, что записал историю со слов ее главного героя, этот писатель упоминает полкилограмма ваты. Назовите этого писателя.": "[Джанни] Родари.",
  "Робеспьер из пьесы Рафаэля Левчина не может избавиться от НЕЕ и после смерти. Ювелирная компания \"De Beers\" [Дэ Бирс] в ориентированной на мужчин рекламе утверждает, что более ста лет избавляет от НЕЕ. Назовите ЕЕ двумя словами.": "Головная боль.",
  "Кого упоминает Лейла Юнусова, говоря о судьбе партбилетов коммунистов, восстановившихся в партии через несколько лет после перестройки?": "Феникса.",
  "После того как герои современного романа начинают жить вместе, ИКСЫ \"стоят, скрестив ножки, и смотрят друг на друга\". Назовите ИКСЫ двумя словами.": "Зубные щетки.",
  "Согласно одному спортивному сайту, неправильная ПЕРВАЯ зачастую приводит к травме руки. ВТОРАЯ Леонида Якобсона заканчивалась появлением персонажа в белом с красным знаменем в руках. Назовите двумя словами ПЕРВУЮ или ВТОРУЮ, неотличимые на слух.": "Постановка блока.",
  "Обращаясь к другому берегу, Владимир Маяковский уже в 1929 году говорил, что мы СДЕЛАЕМ ЭТО \"на работе, в аэроплане, в вагоне\". Какие четыре слова мы заменили на \"СДЕЛАЕМ ЭТО\"?": "Догоним и перегоним Америку.",
  "Героиня рассказа Марии Галиной давно разлюбила своего мужа. Вялые перья зеленого лука, торчащие из ее сумки, сравниваются в рассказе с НИМИ. Назовите ИХ двумя словами.": "Стрелы Амура.",
  "Одним из первых ИКСОВ был Эмпедокл, который верил в переселение душ и даже носил металлические сандалии. Назовите ИКСОВ.": "Вегетарианцы.",
  "Иен Макьюэн упоминает ферму в елизаветинском стиле, реорганизованную в середине XVIII века. В придуманном Макьюэном неологизме из предыдущего предложения мы заменили букву. Напишите этот неологизм в первоначальном варианте.": "Георганизованная.",
  "Забавно, что на НЕМ ежегодно проходит съезд мотоциклистов. Другой \"ОН\" был создан как советская альтернатива американским аналогам незадолго до летней Олимпиады-80. Назовите ЕГО.": "Байкал.",
  "В Средние века многие моряки умирали вдали от дома. Чтобы было на что похоронить тело, они старались иметь хотя бы один ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Золотой зуб.",
  "В сюрреалистической чехословацкой экранизации \"Сон Аленки\" для НЕГО используют подушечки с иголками. Назовите ЕГО словом французского происхождения.": "Крокет.",
  "По слухам, туриста, СДЕЛАВШЕГО ЭТО на острове Пасхи, крупно оштрафовали. Хасан Бароев не раз слышал, что некоторые борцы, хотевшие выглядеть опытнее, чтобы СДЕЛАТЬ ЭТО, закрывали дверь. Что СДЕЛАТЬ?": "Сломать ухо.",
  "В одном из стихотворений пародийного набоковского перевода Кэрролла Омар \"как дыня вздувается\". Каким эпитетом Омар назван в этом стихотворении?": "Вещий.",
  "В тот вечер не смогли приехать ни Зиновий Гердт, ни Олег Янковский, ни квартет \"Аккорд\". Назовите человека, который сам пришел, планируя отменить участие.": "[Олег Андреевич] Анофриев.",
  "Ричард I был постоянной мишенью для сарацинов. Щит Ричарда Александр Окунь сравнивает с НЕЙ. Для съемок эпизода какой известной экранизации 1988 года понадобилось несколько ИХ?": "\"Сон Аленки\".",
  "Оркестр из рассказа Михаила Идова должен играть известное музыкальное произведение непосредственно в момент наступления Нового года. Однако один из музыкантов обещает подруге быть с ней уже в полночь. Какую фамилию он при этом упоминает?": "Гайдн.",
  "Герой рассказа \"Прощальная симфония\" сравнивает с НЕЙ ночную площадь, окружающую установленную посередине колонну. Назовите ЕЕ сложносокращенным словом.": "Грампластинка.",
  "Рассказывая о мальчике с прозрачными веками, Кристина Понунаева говорит, что он МЕЧТАЕТ. Какие три слова мы заменили в этом вопросе?": "Спит и видит.",
  "Андрей Вознесенский в поэме \"ЛонжюмО\" сравнивает с НИМ белые на распилах бревна, покрытые корой. Назовите ЕГО словом, пришедшим из французского языка.": "Эскимо.",
  "ОНА, вероятно, обязана названием террористу Владо ЧернозЕмски. Хотя, конечно, героическая версия тоже пользуется популярностью. ОНА - \"снима&#1114;е\" [снИманье]. Назовите ЕЕ двумя словами.": "Стрельба по-македонски.",
  "Такачихо - священная гора из японской мифологии. Какая компания называлась в честь этой горы до своего выхода на европейский рынок в 1949 году?": "\"Olympus\".",
  "Денис Драгунский называет человека, мечтавшего о должности замминистра и не согласившегося стать начальником небольшого отдела, ИКСОМ наоборот. Назовите ИКСА.": "[Гай Юлий] Цезарь.",
  "Рассказывают, что философ, родившийся в 1300 году, чуть не утонул в НЕЙ. Надеемся, что вы сможете выбрать и назовете ЕЕ.": "Сена.",
  "Друзья знаменитого поэта Сэмюэля Кольриджа специально давали читать ему свои книги. Назовите уроженца Бомон-де-Ломани, который, по-видимому, обладал сходной с Кольриджем привычкой.": "[Пьер де] Ферма.",
  "По одной из версий, Феликс Дзержинский был причастен к покушению на Ленина. Антон Тер-Григорян утверждает, что дома у Дзержинского хранилась однофигурная - что большая редкость - ОНА. Назовите ЕЕ тремя словами, начинающимися на одну и ту же букву.": "Икона Иуды Искариота.",
  "Сатирик Игорь Иртеньев порой пишет вполне серьезные стихотворения, без шуток. Восстановите строчку в четверостишии Иртеньева: \"Чтобы плыл я невесомо // Мимо всех, кого любил, // ПРОПУЩЕНЫ ТРИ СЛОВА // Мимо дедовских могил\".": "Мимо тещиного дома.",
  "К концу жизни Марина Цветаева печатала все меньше и меньше стихотворений. В одном из них Цветаева упоминает ТАКОЙ переплет. Какое слово арабского происхождения мы заменили на \"ТАКОЙ\"?": "Шагреневый.",
  "[Ведущему: отточия в цитате игнорировать.] Заглавный \"герой\" какого произведения описывается так: \"... тронутый ... желтизной тления и распада, он храбро держался ... в двадцати футах над землей\"?": "\"Последний лист\".",
  "В балладе Уильяма Блейка два войска перед битвой, в которой одна из армий возьмет верх, сравниваются с НИМИ в руке бога. Назовите ИХ одним словом.": "Весы.",
  "В рассказе Юрия Коваля пограничник ласково называет пса Алого ИМ. Режиссер Александр Вахитов не показал ЕГО в своем фильме, так как считает, что ОН - это любовь, возникающая между людьми. Назовите ЕГО.": "Аленький цветочек.",
  "[Ведущему: кавычки не озвучивать.] В фильме \"ОНА\" звучит песня \"Кто этот человек?\". Один из эпизодов фильма снят через ЕЕ \"глаза\". Назовите ЕЕ одним словом.": "Маска.",
  "[Ведущему: озвучить запятую после \"двум ПЕРВЫМ\".] В постановке пьесы Шварца \"Голый король\" заглавную роль блестяще сыграл Евстигнеев. В биографии актера сказано, что эта постановка позволила встретиться двум ПЕРВЫМ [запятая], двум ВТОРЫМ. Напишите в любом порядке слова, которые мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Гений, Евгений.",
  "Набокова звал и мучил мрак открытой ЕЕ. Персонаж стихотворения Маршака, находящийся в НЕЙ, скрипящим голосом жалуется на судьбу. Назовите этого персонажа.": "Перо.",
  "Дуплет. Два вопроса, по 30 секунд на каждый. 1. В балете \"Шопен\" в сцене отъезда один из персонажей танцует с НИМ, создавая соответствующее настроение. Назовите ЕГО. 2. Персонаж фильма \"Високосный год\" говорит своей спутнице: \"Не волнуйся о Луи, я его заберу\". Назовите \"фамилию\" этого Луи.": "1. Чемодан. 2. Виттон.",
  "Эмблема американского автомобиля \"Плимут\" содержала стилизованное изображение другого транспортного средства. Назовите это транспортное средство точно.": "\"Мэйфлауэр\".",
  "Участники выставки \"Музыка-Москва\" рекламировали свои акустические системы по-разному. Одна фирма, например, подчеркивала высокий коэффициент полезного действия своих систем, а другая перечисляла знаменитостей, использовавших представленную ею продукцию. Какие три человека были в этом перечне первыми?": "Хосе Каррерас, Лучано Паваротти, Пласидо Доминго.",
  "Рильке сравнивает испанку, начавшую страстный танец, с НЕЙ. ОНА по-испански \"фОсфоро\". Назовите ЕЕ по-русски.": "Спичка.",
  "В романе Себастьяна Жапризо упоминаются девочки Ми, До и Ля и их добрая крестная, не читающая, по словам автора... Чего?": "Нотаций.",
  "(pic: 20100465.jpg) Чтобы утверждение, которое вы видите, стало верным, в нем нужно одно из слов заменить на другое. На какое?": "Печатный.",
  "Чтобы подготовить ребенка к НЕМУ, консультант Линда Бэнкс советует объяснить, как правильно давать чаевые и что делать с перепившим спутником. ИМ считается написанная в XI веке \"Повесть о Гэндзи\". Назовите ЕГО двумя словами.": "Первый роман.",
  "Александр Гумбольдт, посетив Санктъ-Петербургъ, отмечал сутулость и бесполезность ИКСА. Автор этого вопроса использовал в \"Санкт-Петербурге\" два ИКСА. Назовите ИКС.": "Твердый знак.",
  "Комнату, в которой каждая половица скрипела по-своему, О. Генри образно называет этажом ЕЕ. Назовите ЕЕ.": "Вавилонская башня.",
  "В посвященной Сурикову статье Википедии есть раздел \"Биография\", второй, третий и четвертый подразделы которого озаглавлены, соответственно, \"В Красноярске\", \"В Санкт-Петербурге\" и \"В Москве\". Какими двумя словами заканчивается название шестого подраздела \"Биографии\"?": "В Берёзове.",
  "Персонаж Питера Хёга выбирает время для позднего телефонного звонка так, чтобы иметь возможность определить, в какой части Копенгагена находится его собеседник. Ответьте названием песни, что ему в этом помогает.": "Вечерний звон.",
  "Панамские лягушки могут использовать для общения передние лапки. В описании этого способа общения часто упоминается ИКС. В стихотворении Вадима Шефнера об окруженном Ленинграде крыло ИКСА давно не поднималось. Какое слово мы заменили на \"ИКС\"?": "Семафор.",
  "<раздатка> Phytelephas </раздатка> Крупные и твердые семена пальм рода Phytelephas [фителЕфас] называют растительной ЕЮ. Назовите ЕЕ.": "Слоновая кость.",
  "Стефан Цвейг около двадцати лет жил и работал в Зальцбурге. Назовите имя человека, с которым Стефан Цвейг сравнил себя, рассказывая, как навсегда покидал родину, спасаясь от фашизма.": "Лот.",
  "Гийом Аполлинер пишет, что - цитата - \"наука разбирает и [пропуск] собирает сущее\". Благодаря удачному переводу фраза Аполлинера сегодня звучит очень актуально. Воспроизведите пропущенное наречие.": "Наново.",
  "Индиец Тапасвиджи якобы встречал старика-отшельника, которому на тот момент было уже 5000 лет, и он собирался прожить еще столько же. Рассказ Тапасвиджи об этой встрече противоречит распространенному мнению о том, что ИКС давно мертв. Какое слово мы заменили словом \"ИКС\"?": "Санскрит.",
  "Персонаж Роберта Ван Гулика, прежде чем вступить в бой, разделяет ЕЕ на две части и обвязывает вокруг шеи. Разделите и вы ЕЕ на две части, после чего ответьте, как называется одно стихотворение физика Владимира Фока.": "\"Хвалебная ода Бору\".",
  "[Ведущему: кавычки не озвучивать.] \"Поездки\" художника из рассказа Стивена Кинга стали гораздо приятнее после того, как он изобразил сельскую дорогу, уходящую в лес. Ответьте абсолютно точно, \"поездки\" на чем.": "На велотренажере.",
  "В романе Нила Геймана рассерженная ведьма угрожает герою, что превратит его пальцы в острые бритвы и напустит на него АПОСТОЛОВ. Кого мы заменили на АПОСТОЛОВ?": "Муравьев.",
  "По легенде, одна из технологий изготовления ЕГО появилась, когда после пожара в аптекарской лавке владелец, придя на пепелище, принялся выковыривать монеты из покрывавшей пол массы. В 2011 году одно из российских ведомств собирается, наконец, отказаться от использования ЕГО. Назовите ЕГО одним словом.": "Сургуч.",
  "В книге \"История боевого фехтования\" говорится, что ОНА лучше предохраняла голову, нежели медные и стальные каски. Анатолий Фоменко производит ЕЕ название от русского слова, означающего \"лоб\". Назовите ЕЕ.": "Чалма.",
  "Шутка Евгения КудряцА, первоисточником которой является, скорее всего, шутка Бориса Брайнина: \"Плагиатора приговорили к [три слова пропущены]. Пожизненно!\". Напишите три пропущенных слова абсолютно точно.": "Ссылке на первоисточник.",
  "Генри Мортон сравнил ЕГО с локомотивом, стоящим под парАми на станции и готовым тронуться в любой момент. ЕГО название, по одной из версий, происходит от того же древнего корня, что и имя богини. Назовите эту богиню.": "Веста.",
  "[Ведущему: кавычки и отточие не озвучивать.] Персонаж Джулиана Барнса так долго играет роль английского лексикографа Сэмюэла Джонсона, что начинает отождествлять себя с ним. По словам автора, этот постоянный спектакль - цитата - \"превратил \"доктора Джонсона\" в доктора Джонсона, <...> сорвав защитные ПОКРОВЫ\". Какое слово мы заменили словом \"ПОКРОВЫ\"?": "Кавычки.",
  "[Ведущему: \"С. Витицкий\" читать так: \"Эс Витицкий\".] Герой романа С. Витицкого может в каждом ребенке найти какой-нибудь талант и определить способ развития этого таланта. С. Витицкий называет этого героя появившимся во второй половине XX века словом с латинским корнем. Напишите это слово.": "Прогрессор.",
  "Персонаж Бёрджесса, купив несколько картин в художественном салоне у их авторов, ехидно замечает, что наблюдательность у современных художников развита плохо. Назовите двумя словами предметы, позволившие ему сделать такой вывод.": "Фальшивые деньги.",
  "Свен Регенер сравнивает свисающий живот своего героя с НИМ. В каком городе молодожены могут арендовать ЕГО примерно за 1000 евро в час?": "Верона.",
  "(pic: 20100466.jpg) Первый иероглиф можно перевести как \"сохранять\", третий - как \"сотрудник\". Всё слово целиком обозначает род занятий китайца Ван Далея, к которому проявляли внимание даже в Европе. Назовите этот род занятий по-русски.": "Вратарь.",
  "Отношение автора вопроса к тёще заметно улучшилось после того, как он поставил на красное и выиграл. Во что он играл?": "В \"Эрудит\".",
  "Дуплет. Два вопроса, по 30 секунд на каждый. 1. Если поменять местами первое и последнее слово в оригинальном названии американского романа начала XX века, то получится одна из пятидесяти двух. Назовите ее по-русски. 2. Одну из пятидесяти двух в народе уважительно называли боярыней, потому что она олицетворяла богатство и достаток. Раньше ее название могло писаться через \"я\". Назовите ее.": "1. Тройка червей. 2. Масленица.",
  "На репетиции закрытия Олимпиады-80 тысячи статистов держали над головой щиты, в основном темной стороной вверх. Один из статистов по ошибке поднял щит вверх светлой стороной. После замечания руководителя репетиции он перевернул свой щит, но то же самое принялись один за другим делать его соседи. Так появилась ОНА. Назовите ЕЕ.": "Слеза [олимпийского мишки].",
  "В стихотворении Юрия Полякова говорится о двух островах в море нищем и о человеке, со времен которого ничего не поменялось. Напишите фамилию этого человека.": "Радищев. Незачет: Мудищев.",
  "Антон СуслОнов пишет, что его бабушка - специалист по финно-угроведению, в 80-е годы во время модернизации их института, несмотря на простоту, не могла освоить новшество, чье название в шутку производила от слова \"борись\", мол, сколько ни борись, все равно не освоишь. Какое слово мы дважды заменили в вопросе?": "Бейся.",
  "В произведении Шота Иаташвили рассказывается про ЕЕ напряженный взгляд, от которого берегут детей, стремящихся выколоть ЕЙ глаза. В глубине ЕЕ темных глаз, как у сварливой старухи, таится много света. Назовите ЕЕ.": "Розетка.",
  "В 1773 году известный человек якобы произнес следующую фразу: \"Никогда не верьте россказням о НИХ. Я изъездил немало здешних островов и нигде ИХ не встречал\". Назовите ИХ словом славянского происхождения.": "Людоеды.",
  "В 1913 году Матюшин, Малевич и Кручёных пытались организовать съезд \"баячЕй будущего\", который мог совершить революцию в искусстве. На съезд ждали Хлебникова, но поэт не приехал, сказав, что готовясь выезжать, потерял в купальне кошелек со всеми наличными. С кем сравнила этот кошелек София Сараскина?": "С зайцем.",
  "По мнению Бориса Парамонова, Инквизитор в \"Братьях Карамазовых\" является ИМ, поскольку говорит, что люди неблагодарны, низки и готовы отдать свободу за хлеба. ОН фигурирует в названии статьи о Дэвиде Яллопе, который в 2007 году в своей книге писал о контактах Кароля Войтылы с Пиночетом. Назовите ЕГО.": "Адвокат дьявола.",
  "Uncinarii [унцинАрии] использовали крюки, falciarii [фальциАрии] - \"серпы\", centonarii [центонАрии] - громадные суконные и войлочные полотнища. Назовите хотя бы один из трех продуктов, который использовал для этой цели герой произведения 1926 года.": "Пироги.",
  "В романе Тима Роббинса ОН упоминается при описании дворников, работающих во время проливного дождя. На гротескной картине Мэрлина Мэнсона ОН использует свою голову. Назовите ЕГО.": "Сизиф.",
  "Младенцу - персонажу раннесоветской пьесы партия дает это названное \"старческим\" имя, и он тут же оказывается будто \"маленьким старичком\", к которому нужно обращаться уважительно, ведь он наделен мудростью и знанием. Самый известный обладатель этого имени отбывает пожизненное заключение во Франции. Назовите это имя.": "Ильич.",
  "В постмодернистском спектакле Павла Колесникова и Евгения Гришковца нужно было наказать неких абстрактных военных. В итоге решили СДЕЛАТЬ ЭТО и можно сказать, что выбранный способ чуть гуманней древнеримского. ДЕЛАЛИ ЭТО с 1698 по 1707 год. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Казнить стрельцов.",
  "\"У тебя есть часть кирпичиков и у твоего друга есть часть кирпичиков, вы обмениваетесь ими, после чего каждый из вас может построить домик\". Так некий человек объяснял младшему брату, что такое ИКС. ИКС был разработан Людвигом Стригеусом - выпускником Технического Университета Чалмерса. Название одного из ресурсов, на котором с помощью ИКСА можно познакомиться и с творениями культового режиссера, лишь немного отличается от его фамилии. Напишите название ресурса.": "Torrentino.",
  "Фильм \"Нейлоновая елка\" повествует о людях, стоявших на остановке автобуса, который задерживается. Люди хотят успеть домой и верят, что скоро произойдет нечто прекрасное. Автор вопроса предложил для фильма двусмысленный подзаголовок, добавив прилагательное в название произведения, написанного в 1949 году. Напишите этот подзаголовок.": "В ожидании нового Годо.",
  "В 2003 году Пол Перри поставил перед собой задачу. После успешных поисков он проделал путь длиной 5600 километров, и тем самым задачу решил. Назовите населенный пункт, из которого выехал Перри.": "А.",
  "Действие отечественного романа происходит в Буэнос-Айресе в 1947 году. К одному из его персонажей обращаются по имени МАссимо. Назовите автора этого романа.": "[Юлиан] Семенов.",
  "Англичанин Хью Лори отмечает в своем персонаже докторе Хаусе особый иронический шарм. В первом предложении мы заменили три буквы одной. Напишите измененное слово в исходном виде.": "Байронический.",
  "Воркута, Магадан, Колыма. После этого перечисления Николай МОршен говорит о НЕМ как о последнем, девятом. Назовите ЕГО двумя словами.": "Полярный круг.",
  "В одном из эпизодов произведения Сервантеса описывается покорный всему персонаж. Два слова, которые присутствуют в этом описании, составляют название круизного теплохода. Напишите это название.": "\"Тихий Дон\".",
  "Персонаж рассказа Аверченко \"Мозаика\" жалуется на то, что вынужден держать в памяти целый ряд фактов, изворачиваться и врать каждый день. Он объясняет это своими повышенными требованиями. При этом его объяснение похоже на монолог из классического произведения XIX века. Назовите это произведение.": "\"Женитьба\".",
  "[Ведущему: особенно четко произнести все имена и фамилии вопроса.] УОлтер Гайдн ДЭвис вспоминает, что детей его знакомых звали МЕнди и РОзи. Напишите полные имена этих МЕнди и РОзи.": "Мендельсон, Россини.",
  "Однажды ОН сказал брату Льву: \"Я буду говорить, а ты станешь отвечать мне, как я тебя научу\". Назовите ЕГО.": "Франциск Ассизский.",
  "По одной из версий, имя Алла имеет греческое происхождение и впервые появилось в тексте историка Созомена, в котором перечислялись мученики. В Википедии после этой информации дана ссылка на другую статью. О ком рассказывается в этой статье?": "Поручик Киже.",
  "В фильме 1989 года персонаж Киану Ривза путешествует во времени с помощью НЕЕ. В Северной Ирландии в НИХ можно использовать как евро, так и фунты стерлингов. Назовите ЕЕ двумя словами.": "Телефонная будка.",
  "Английское слово \"relationship\" [рилЭйшншип] может обозначать в том числе и романтические отношения. Автор вопроса считает, что словом \"relationship\" можно перевести два слова из стихотворения конца 1920-х годов. Напишите эти два слова.": "Любовная лодка.",
  "Патенты Николы Теслы стали основой для множества электрических устройств и бытовых приборов. Роберт Ломас образно писал, что Тесла изобрел ИКС. Самостоятельно компания \"ИКС\" просуществовала всего два года. Назовите ИКС двумя словами.": "Двадцатый век.",
  "На одной карикатуре снаружи НЕГО пустыня, а внутри - вода, в которой плавают утки, рыбы, дельфины и даже пара китов. Назовите ЕГО двумя словами.": "Ноев ковчег.",
  "Медведь на щите королевского герба Дании символизирует ЕЕ. БОльшую ЕЕ часть также занимает щит. Назовите ЕЕ.": "Гренландия.",
  "Внимание, в вопросе есть замены. Уран-238 обычно устойчив к делению, но, \"наглотавшись\" нейтронов сверхвысоких энергий, он изменяется - атомы делятся, а мощность взрыва значительно повышается. Журналист Уильям Лоуренс предложил назвать описанный процесс реакцией ИКСА-ИГРЕКА. Какие две фамилии мы заменили на ИКС и ИГРЕК?": "Джекил, Хайд.",
  "Дуплет. 1. Дебют белых \"атака Гроба\" назван по фамилии шахматиста, который его применял. Первый ход дебюта черных \"защита ИКСА\" симметричен первому ходу этой атаки, а защита также названа в его честь. Что мы заменили на ИКС? 2. На данный момент Рафаэль Надаль по числу побед на Ролан Гарросе занимает второе место. Статья об успехах Надаля на сайте GoTennis.ru озаглавлена тремя словами. Напишите их.": "1. Борг. 2. Первый после Борга.",
  "По одной из версий, ИХ прототипами стали жестокие и беспощадные венгры, чьи набеги держали в страхе средневековую Европу. Назовите ИХ.": "Огры.",
  "Первым словом Роджер Пенроуз называет загадки поведения квантовых объектов, которые не противоречат квантовой теории. Вторым словом он называет явления, которые идут вразрез с существующей квантовой теорией и не могут быть ею объяснены. Для краткости Пенроуз именует их Z-тайнами и X-тайнами, соответственно. Ученый не смог обозначить эти тайны первыми буквами слов, поскольку они совпадают. Напишите слова, из которых Пенроуз взял эти буквы.": "Puzzle, paradox.",
  "Ильф и Петров сравнивали этот город с Венецией, а Владимир Познер пишет, что его история делится на два периода - ДК и ПК. Расшифруйте названия этих периодов.": "До Катрины, после Катрины.",
  "Румынские футболисты Адриан Няга и Адриан Муту в разные периоды своей карьеры были уличены в приеме наркотиков. По словам комментатора канала НТВ-Футбол, в начале карьеры они играли вместе, но потом... Что же случилось потом?": "Их дорожки разошлись.",
  "Некоторые растения - например, ольха, вереск, черника, ежевика - произрастали только в определенных областях страны, поэтому было легко понять, откуда родом тот или иной человек. Согласно одной из версий, первые ОНИ изготовлялись именно по этому принципу. Назовите ИХ.": "Килты.",
  "Внимание, в вопросе есть замена. Автор описания одной североамериканской породы собак вольно обошелся с языком и заметил, что эти собаки заменяли бурятам нянек и охранников. Ответьте, какое слово мы заменили в этом вопросе?": "Южноафриканской.",
  "ОНА стала названием статьи о матче между сборными Украины и Чили. Согласно сайту restoran.ru, при Хрущеве наряду с борщом и варениками в кремлевском меню появилась ОНА. Назовите ЕЕ тремя словами.": "Горилка с перцем.",
  "В статье Бориса Куприянова о чистильщиках обуви рассказывается, что эта сфера деятельности в Москве была практически монополизирована ассирийцами. В связи с этим Куприянов предполагает наличие персидских родственников у известного персонажа. Назовите этого персонажа.": "[Кот] Матроскин.",
  "Упоминая катастрофическое извержение Везувия, книга \"Сто великих картин\" сообщает, что подробнее о нем можно прочитать... где?": "В книге \"Сто великих катастроф\".",
  "[Ведущему: ударение в фамилии на третий слог - \"КортунОва\".] БРИК - неформальное объединение, состоящее из Бразилии, России, Индии и Китая. По мнению Сергея Кортунова, Россия наименее успешно справилась с последствиями мирового финансового кризиса, поэтому БРИК стал... Делать что?": "Картавить.",
  "[Ведущему: ударение в словах \"Франсиско\" и \"Кармона\" падает на второй слог.] В пародии на \"Трех мушкетеров\" король Людовик XIII в ответ на грубость угрожает: \"Знаете, я ведь могу СДЕЛАТЬ ЭТО\". Когда однажды некий Франсиско де Кармона из Севильи СДЕЛАЛ ЭТО, у местного инквизитора возникли крупные неприятности. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Пожаловаться кардиналу.",
  "В 2010 году ученые подсчитали, что в мире есть примерно 320 тысяч человек, которые могут правильно СДЕЛАТЬ ЭТО. Мы не просим вас СДЕЛАТЬ ЭТО; назовите страну, в которой проживает большинство этих людей.": "Исландия.",
  "В заметках о слове \"каббала\" Михаил Гаспаров упоминает прилагательное, образованное от названия республики. Что это за прилагательное?": "Кабардино-балкарская.",
  "В 2001 году британский экономист Джим О'Нил написал статью о новом строительном материале для мировой экономики. Напишите термин, который предложил в этой статье О'Нил.": "BRIC.",
  "По легенде, Людовик XIV, претендуя на управление Испанией, заявил, что ЭТОГО больше нет. В ЭТОМ имеется объект, носящий имя префекта. Назовите этого префекта.": "Роланд.",
  "Герой Марка Твена сравнил ЕГО с цирковой ареной. Согласно сайту Международного делового центра, ОН - путь к взаимопониманию. Назовите ЕГО.": "Круглый стол.",
  "Согласно российскому математическому фольклору, после сокращения кадров ЕЕ переименуют в Конечную. Назовите ЕЕ двумя словами.": "Счетная палата.",
  "(pic: 20100467.jpg) [Ведущему: в словах \"Ховард\" и \"Кеттлер\" ударение падает на первый слог.] Дизайнер Ховард Кеттлер, выбирая название для своего детища, заметил, что ЭТО \"может быть заурядным посыльным, а может быть курьером, который излучает достоинство, престиж и стабильность\". Для чего придумывал название Кеттлер?": "Для шрифта [Courier].",
  "[Ведущему: в слове \"Докинза\" ударение падает на первый слог.] По мнению Ричарда Докинза, убежденного сторонника научного подхода, ОН как раз единственный из всех, кто заслуживает одобрения. Назовите ЕГО имя.": "Фома [Неверующий].",
  "Слово ИКС в вопросе - замена. \"Всеобщая история, обработанная \"Сатириконом\"\" пишет об одном человеке: \"Безумец вообразил, что ИКС может в I веке иметь такой же успех, как в XX веке\". Назовите этого человека.": "[Гай] Петроний [Арбитр].",
  "В фильме Бориса Рыцарева искусный лекарь брал в ученики только ИХ. В какой ситуации, согласно известному правилу, следует быть ИМ?": "Во время еды.",
  "<раздатка> У моего успеха две причины, и я стою обеих. </раздатка> Какое слово мы пропустили в розданной вам фразе актрисы Бетти Грейбл?": "на.",
  "[Ведущему: в слове \"Гелика\" ударение падает на первый слог, в слове \"Пелопоннесе\" - на предпоследний.] Википедия обращает внимание, что при жизни этого человека произошли такие события, как гибель афинского флота при попытке завоевания Сицилии и гибель городка Гелика на Пелопоннесе. Назовите этого человека.": "Платон.",
  "[Ведущему: в слове \"большую\" ударение падает на первый слог.] БОльшую часть времени ОНИ, по их словам, не слышат аплодисментов зрителей, а вот музыку слышат постоянно, поскольку она им необходима. Назовите точно ИХ род занятий.": "Синхронное плавание.",
  "Какие прозвища получили у сослуживцев постоянно конфликтовавшие между собой коллеги Ненашев и Волков?": "Чужой, Хищник.",
  "[Ведущему: в словах \"Кадисе\" и \"Фрэнсис\" ударение падает на первый слог.] В вопросе словами \"ИДЯ ВА-БАНК\" заменено другое выражение. В битве при Кадисе Фрэнсис Дрейк, не испугавшись ИХ, пошутил: \"Испанцы делают нашу работу, ИДЯ ВА-БАНК\". Назовите ИХ одним словом.": "Брандеры.",
  "[Ведущему: в словах \"Дионисия\" и \"Аласандра\" ударение падает на третий слог.] Рассказывают, что карфагенские власти, опасаясь разведчиков тирана Дионисия, запретили карфагенянам ДЕЛАТЬ ЭТО. В городе Аласандра многие буддийские монахи ДЕЛАЛИ ЭТО. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Говорить по-гречески.",
  "[Ведущему: в слове \"Басовская\" ударение падает на второй слог.] Отрицая известную легенду, профессор Басовская объясняет, что это не делается в один день, что работы начались еще в мае, и уже тогда ОН был потревожен. Назовите ЕГО.": "Прах Тамерлана.",
  "Автор \"ИКСА\" умер на ИКС после начала ИКСА, о котором писал. Назовите этого автора.": "[Виктор] Гюго.",
  "В статье \"Большой ноль\" рассказывается об уходе Александра Ведерникова из Большого театра. Что мы заменили на слово \"ноль\"?": "Без палочки.",
  "Какая компания первоначально называлась \"Ruda\" [рудА]?": "\"Пума\".",
  "Кафе Санкт-Петербургского университета, в котором многие студенты проводили немало времени, получило прозвище ИКС. Известный писатель сделал себя персонажем собственного рассказа, державшим в руках ИКС. Какое слово мы заменили на ИКС?": "Сачок.",
  "Говоря о кэше интернет-поисковиков, Олег Кашин вспомнил фразу из романа XX века. Напишите эту фразу.": "Рукописи не горят.",
  "В одном эпизоде игры \"Fallout Tactics\" [фоллаут тактикс] известные персонажи разговаривают о том, что их вмешательство уже не нужно. Назовите этих персонажей двумя словами.": "Всадники Апокалипсиса.",
  "Издаваемый Континентальной хоккейной лигой журнал, посвященный, в том числе, последним новостям с арены ожесточенных спортивных баталий, называется \"ИКС\". Получить ИКС можно с помощью раствора ацетата натрия. Какие два слова мы заменили на ИКС?": "Горячий лед.",
  "На американском сленге человек, целью которого является ЭТО, называется gold digger [голд диггер] - дословно \"золотоискатель\". Решение Валентины Матвиенко войти в избирательный список \"Единой России\" журналист сравнил с ЭТИМ. Назовите ЭТО тремя словами.": "Брак по расчету.",
  "Обнаруженный в Антарктиде кратер Земли Уилкса диаметром несколько сотен километров связывают с концом ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Пермский период.",
  "В 2006 году Кит Эллисон стал первым из довольно многочисленной категории американцев, кто был избран в Конгресс США. Сразу после избрания он заявил, что настаивает на замене. Чего на что?": "Библии на Коран.",
  "По мнению Линн Барбер, ЭТО - постыдная лень, все равно что каждый день ходить в ближайший ресторан, а не в лучший. Основное действие \"ЭТОГО\" происходит в одном московском здании. Назовите ЭТО.": "Служебный роман.",
  "По-китайски \"ма\" означает \"лошадь\", \"бао\" - \"драгоценный\". Ответьте тремя буквами, что по-китайски называется \"бао-ма\".": "БМВ.",
  "В статье о Доминике Гашеке рассказывалось, что Гашек, по его словам, ДЕЛАЕТ ЭТО, если видит, что что-то делается не так. Впрочем, уточнялось, что Гашек ДЕЛАЕТ ЭТО клюшкой. Какой глагол мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Стучать.",
  "ОНА - пятая по яркости звезда ночного неба, наблюдаемая с Земли. ОН, согласно утверждению на ряде сайтов, - самый яркий объект, наблюдаемый из космоса на Земле. Назовите ЕЕ и ЕГО.": "Вега, Лас-Вегас.",
  "Петербургские специалисты предложили перевозить под НИМ нефть с некоторых месторождений. А какой объект был в другой статье назван убийцей, найденным под НИМ?": "Кратер Земли Уилкса.",
  "Владимир Вишневский сравнил себя с ИКСОМ: \"Помят, но говорить - могу\". Очевидно, он имел в виду ситуацию, когда ИКС, к несчастью, оказывается нужен. Другого Владимира в одной статье сравнили с ИКСОМ за загадочность. Назовите ИКС.": "Черный ящик.",
  "Евгений Шуваев пишет о сборной Испании по футболу, что, победив на чемпионате Европы 2008 года, она сделала из подиума ИКС. ИКС используется и в зимнем, и в летнем видах спорта. Назовите ИКС.": "Трамплин.",
  "В беседе с Иваном Чонкиным, жившим с подругой и долго не получавшим сухой паек, другой персонаж употребил слово \"ИКС\". После этого солдат попросил называть себя по-прежнему Ваней. Какое слово мы заменили ИКСОМ?": "Альфонс.",
  "В недавнем эпизоде сериала \"Южный Парк\" ЭТО происходит из-за безответственности работавшей на океаническом шельфе нефтяной компании. Название одной из статей об ЭТОМ представляет собой заглавие романа Герберта Уэллса. Назовите ЭТО двумя словами.": "Пробуждение Ктулху.",
  "В романе Агаты Кристи \"Большая четверка\" ведутся поиски четвертого участника преступной группы. Луис МаунтбЭттен назвал этот роман по-другому - пятью словами, последние из которых - \"номером четвертым\". Воспроизведите первые три.": "\"Человек, который был...\".",
  "ПарельЯда - это так называемая ТАКАЯ паэлья, в которой все морепродукты уже очищены. Известны и другие ТАКИЕ блюда, но названы они так с точки зрения повара, а не едока. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Ленивая.",
  "Один исследователь пишет, что известную античную историю можно считать детективом: в ней присутствуют состоятельный заказчик, подозрение в преступлении и эксцентричный авторитетный специалист, которому поручено расследование. Назовите этого специалиста.": "Архимед.",
  "Питер ХЭммилл выбрал для своего восьмого альбома нейтральное название, которое больше подошло бы его предыдущему альбому. Воспроизведите это название из трех символов.": "pH7.",
  "<раздатка> ...est specialiter factum autocinetum quo ... utitur cum it apud populum </раздатка> Один из ИКСОВ находится в краковском музее. Перед вами определение ИКСА, в котором мы пропустили одно слово. Мы не просим вас назвать это слово - назовите ИКС.": "Папамобиль.",
  "Владимир Набоков называет учтивость героя, переехавшего из Европы в Америку, ТАКОЙ. Напишите фамилию писателя, герои произведения которого, судя по его названию, являются ТАКИМИ.": "Гоголь.",
  "В известной экранизации из рук покончившей жизнь самоубийством героини выпадает последний ОН. Назовите ЕГО точно.": "Негритенок.",
  "Персонаж пьесы Витольда ГомбрОвича заявляет, что хочет быть откровенным, и отмечает: \"Времена уже не те... ОНИ поувяли\". Назовите ИХ двумя словами.": "Фиговые листки.",
  "В книге Джона Ирвинга об Индии водопроводный кран сделан в форме ПЕРВОГО, а рычаги с горячей и холодной водой - в форме ВТОРЫХ. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Хобот, бивни.",
  "Михаил Эпштейн пишет, что в НЕЙ ценность занимаемой нами территории непрерывно возрастает. Сайт, посвященный игре \"Counter Strike\" [кАунтер стрАйк], рекомендует делать в середине ЕЕ короткую паузу. Назовите ЕЕ.": "Очередь.",
  "Фотограф Сергей МаксимИшин однажды снимал углежогов. Общаться с ними приходилось через таксистов, один из которых предупредил: \"Если вы пожмете кому-нибудь из них руку, я не смогу везти вас обратно\". В какой стране происходили съемки?": "Индия.",
  "Однажды эфиопский святой ГарИма дал обет переписать Евангелие за день. Когда он понял, что не успевает завершить работу, то взмолился Богу, и тот СДЕЛАЛ ЭТО. Кто ДЕЛАЕТ ЭТО на гравюре Гюстава Доре?": "Иисус Навин.",
  "БальтазАр ГрасиАн, рассуждая о своевременности некоторых поступков, полагает, что красавица должна вовремя СДЕЛАТЬ ЭТО. История о том, как несколько персонажей случайно СДЕЛАЛИ ЭТО, начинает известное произведение. Назовите это произведение.": "\"Снежная королева\".",
  "Мишель МонтЕнь возмущается: \"Чтобы разрешить одно сомнение, мне предлагают три новых. Это же ОНИ!\". Одна из НИХ была зарыта под скалой у водоема. Как назывался этот водоем?": "Лерна.",
  "В одном фантастическом рассказе захватившие Землю эльфы ограничивают использование металла. Говоря о том, как землянам приходилось выбирать между новой кастрюлей и телевизором, герой рассказа замечает, что ГОРОД побеждает МИР. Какие слова мы заменили словами \"ГОРОД\" и \"МИР\"?": "Хлеб, зрелища.",
  "Король Магнус III, скорее всего, получил прозвище ТАКОЙ за склонность к ношению килта. Для СЯКИХ характерна двусторонняя симметрия. Слово \"СЯКОЙ\" длиннее слова \"ТАКОЙ\" на две буквы. Напишите слова, замененные нами на \"ТАКОЙ\" и \"СЯКОЙ\".": "Голоногий; головоногий.",
  "При изготовлении одного вида печенья, когда огонь выключают, лакомство оставляют в духовке еще на несколько часов. Поэтому его иногда называют ТАКИМ печеньем. Персонаж какой классической пьесы в финале оказывается ТАКИМ?": "\"Вишневый сад\".",
  "Гроссмейстер Евгений ГлЕйзеров пишет, что прокомментированная им партия достойна занять место в сколь угодно ТАКОМ сборнике лучших партий. Последняя реплика ТАКОГО в известном произведении - \"хи-хи-хи\". Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Тонкий.",
  "Сотрудники компьютерной компании из комиксов Xkcd [экс-кей-си-ди] решают увеличить степень безопасности данных и начинают передавать информацию на языке индейцев навахо. В комиксе связист повторяет одни и те же два слова - a'la'ih [алаИх] и do'neh'lini [донехлИни]. Ответьте, как, согласно комиксу, переводятся с навахо эти слова?": "Единица, ноль.",
  "На одной флорентийской фреске ОНИ побеждают волков язычества. Назовите ИХ одним словом точно.": "Доминиканцы.",
  "<раздатка> X=A*B \"Одноэтажная Америка\" - ИКС Союза писателей СССР. </раздатка> ИКС в розданном равенстве можно назвать тремя словами. Те же три слова автор вопроса заменил ИКСОМ в находящемся перед вами предложении. Напишите эти три слова в правильном порядке.": "Произведение двух членов.",
  "Герой Николая Лескова написал письмо из провинции, в котором разругал все семьи местных чиновников, кроме одной. Семейство какого чиновника он похвалил?": "Почтмейстера.",
  "Название одного из сильнейших шахматных компьютеров 80-х годов можно перевести как \"красавица\". В чью честь названа компания, разработавшая этот компьютер?": "Александра Грэхема Белла.",
  "Детективу из романа Элизабет Джордж большая ОНА служила в качестве пресс-папье для ожидавших рассмотрения бумаг. Назовите ЕЕ.": "Лупа.",
  "На одной интернет-карикатуре можно увидеть рака и краба, играющих в несложную игру. Однако все время получаются ОНИ, и выиграть никто не может. Назовите ИХ одним словом.": "Ножницы.",
  "Герой Генриха Бёлля - директор предприятия, сумевший в послевоенные годы вывести фирму из кризиса и известный либеральным обращением с сотрудниками. Он опасается, что заместитель, чтобы еще больше подчеркнуть аналогию, хочет пересадить его... Куда?": "В кресло-каталку.",
  "Развивая изложенную в предыдущем вопросе мысль, тот же герой Генриха Бёлля упоминает циничный крик оператора: \"Черт, и почему ОНА такая короткая!\". Назовите ЕЕ одним словом.": "Лестница.",
  "По одной недостоверной версии, приводимой Юрием Давыдовым, этот человек родился не в маленьком ближневосточном городке - он родом из другой местности, название которой созвучно названию городка. Кстати, жители этой местности, согласно известному высказыванию, тоже, как и сам этот человек, не отличаются добродетелью. Назовите этого человека и эту местность.": "Иуда Искариот; Крит.",
  "Иронизируя над склонностью немцев к умозрительному философствованию, Гюнтер Грасс пишет, что немцы ДЕЛАЮТ ЭТО. Согласно мифам, ЭТО СДЕЛАЛА ОНА. Назовите ЕЕ.": "Афина.",
  "По словам лидеров возникшего в 60-х годах XX века движения, ОНА была избрана эмблемой, так как никогда не нападает первой, но \"когда ее загоняют в угол, ОНА совершает бросок\". Назовите ЕЕ двумя словами.": "Черная пантера.",
  "[Чтецу: огласить двоеточие в названии книги!] Герой романа ФрЕдерика КОлтинга сбегает из дома престарелых, бродит по улицам Нью-Йорка и вспоминает юность. Этот роман носит название \"60 лет спустя: пробираясь сквозь НЕЕ\". Назовите ЕЕ.": "Рожь.",
  "ТибидАбо - гора на окраине Барселоны, с которой открывается величественный вид на город и окрестности. Говоря об одной из версий происхождения названии горы, Википедия ссылается на статью об ЭТОМ. Каким было ЭТО в названии произведения 1988 года?": "Последним.",
  "Книга \"Вдова убитого в бою раджи\" заканчивается ЕЮ. В одной из НИХ встречаются слова \"Другим не советую\". Назовите ЕЕ двумя словами.": "Предсмертная записка.",
  "[Ведущему: в отрывке из стихотворения первое слово - \"ВСЕ\", а не \"ВСЁ\".] По версии Вадима КартушОва, ОНА следует после первой же реплики. А в стихотворении Александра Дольского ОНА иллюстрируется строчкой: \"Все без слов понимают\". Назовите ЕЕ.": "Немая сцена.",
  "Петр Вайль писал, что \"будь у ОСКАРА столько денег, сколько у ОСКАРОНОСЦА, Холокоста бы не было\". Какие фамилии мы заменили на \"ОСКАР\" и \"ОСКАРОНОСЕЦ\"?": "Шиндлер, Спилберг.",
  "Футболист Александр Алиев никогда не занимался боксом, тем не менее, болельщики на одном из матчей вывесили баннер, призывавший Алиева совершать два действия. Назовите любое из этих действий тремя словами.": "Порхать, как бабочка.",
  "Говоря о том, что комический эффект в произведениях Флэнна О'Брайена достигается за счет отстраненного, нейтрального тона повествования, исследователь называет этого писателя ИМ в литературе. Напишите ЕГО фамилию.": "Китон.",
  "Герцог Феррары Альфонсо д'ЭстЕ боролся с римскими папами, которые пытались установить финансовый контроль над городом. Какой девиз был выгравирован на феррарских монетах того времени?": "Воздайте богу богово, а кесарю кесарево.",
  "В одном из эпизодов фильма \"Энни Холл\" снялся известный писатель ТрУмэн КапОте, хотя его имя и не появляется в титрах. В этом эпизоде звучит язвительная реплика главного героя: \"Смотри, а это победитель конкурса ИХ\". Назовите ИХ тремя словами.": "Двойники Трумэна Капоте.",
  "У знакомого автора вопроса есть малолетний ребенок, который называет кошку \"мяу\", а собаку - \"ба\". Назовите четырьмя словами того, кого он называет \"ба-мяу\".": "Котенок по имени Гав.",
  "На юмористическом рисунке Владимира Набокова конькобежец в тоге рисует на льду ЕЕ. Изобразите ЕЕ.": "VIII.",
  "Название фильма Алана Шнайдера 1965 года в три раза короче названия отечественного фильма 1968 года. Напишите название фильма Шнайдера.": "\"Фильм\".",
  "Персонаж Питера О'Тула, описывая крепкий алкогольный напиток многолетней выдержки, говорит, что он был изготовлен, когда в НЕЙ еще были ОНИ. Назовите ЕЕ и ИХ.": "Ирландия, змеи.",
  "В сатирическом произведении Николая МОршена лягушки восторженно хвалят свой быт, свой образ жизни, свое место обитания. Какой напиток упомянут в заглавии этого произведения?": "Квас.",
  "Говоря о формуле хорошего циркового номера, Наталья Румянцева приводит пример из репертуара своего отца. Карандаш выезжает на сцену в тележке, запряженной ослом. Посреди сцены осел начинает упрямиться и останавливается. Чтобы уехать за кулисы, Карандашу приходится посадить осла в тележку и увезти ее самому. С чем Румянцева сравнивает оглобли в этой репризе?": "Со знаком равенства.",
  "<раздатка> There is no ... . </раздатка> В фильме \"Команда А\" рассказывается о группе военных, которым поручена важная миссия. Заполните пропуски в тэглайне этого фильма.": "Plan B.",
  "Для румынского футболиста и тренера Гаврила Балинта ИМ является \"Пеле\", а вот у Эдсона Арантиса ду Насименту ЕГО нет. Назовите ЕГО двумя словами.": "Второе имя.",
  "Статья в газете \"Аргументы недели\", в которой рассказывалось о неэффективности мер по сокращению бюрократического аппарата, называлась \"курам на смех\". Напишите то, что мы пропустили в тексте этого вопроса.": "Сине.",
  "Дегустатор вина Роберт Паркер использует 100-балльную шкалу. Согласно ей, лучшие вина, получившие от 96 до 100 баллов, являются ЭТАКИМИ. А вот ТАКИЕ вина вряд ли могут претендовать на высокую оценку дегустатора. В 1889 году Макс Планк стал ЭТАКИМ профессором Берлинского университета, а в 1892 году был повышен и стал ТАКИМ профессором. Напишите слова, которые мы заменили на \"ТАКОЙ\" и \"ЭТАКИЙ\".": "Ординарный, экстраординарный.",
  "<раздатка> Мне всегда нравился Сатурн. Но я также испытываю некоторую симпатию к Плутону, потому как я слышал, что его лишили статуса планеты, и мне кажется, что это несправедливо. Однажды дав чему-то статус планеты, подло забирать его назад. </раздатка> Первоначально этот вопрос был частью дуплета. Перед вами высказывание американского музыканта. Назовите группу, лидером которой он является.": "\"30 Seconds to Mars\".",
  "В русском языке слово-бумажник, которым называют условный локатор, помогающий человеку определять сексуальную ориентацию других людей, совпадает с именем человека, в честь которого назван столичный аэропорт. В какой стране?": "Азербайджан.",
  "В фильме \"Гаттака\" генетические дефекты людей и их потенциальные последствия легко расшифровываются. Человек с дефектом лишается наиболее выгодных жизненных перспектив. Чтобы проиллюстрировать мысль, что люди стали заложниками своих организмов, создатели одного из плакатов к фильму использовали одно слово в двух его значениях. Напишите это слово по-русски или по-английски.": "Клетка.",
  "Дуплет. На сайте paradigma.ru [парадигма точка ру] в аллегорической форме изображены знаменитые бренды. Например, статуя Ники Самофракийской символизирует компанию Nike [найк]. 1. Какой бренд символизирует пара обуви, изображенная рядом с медицинским чемоданчиком? 2. Какой бренд символизирует человек, улетающий в небо на семи воздушных шариках?": "1. Dr. Martens. 2. 7up.",
  "В румынском языке их называют \"телескопическими\", а в русском для их обозначения используют другое слово. Какое?": "Бумажник.",
  "Рассказывая об автомобиле Lotus Evora [лОтус эвОра] Джереми Кларксон, ведущий передачи \"Top Gear\" [топ гир], отметил, что у него неудобные задние сидения, и что поместиться на них можно, только СДЕЛАВ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сесть в позу лотоса.",
  "В \"Трагедии о Гамлете, принце датском\" в переводе Константина Романова АЛЬФА ИКСА встречается два раза. Первую слышат Марцелл и Бернард, а вторая обращена к Гамлету. \"АЛЬФА ИКСОВ\" была написана в 1784 году в Риме. Что мы заменили словами \"АЛЬФА ИКСОВ\"?": "Клятва Горациев.",
  "Рассказывая о перспективном оманском вратаре Али Аль-Хабси, долгое время сидевшем в запасе \"Болтона\", Дмитрий Долгих сравнивает Юсси Яаскелайнена, основного вратаря команды, с НЕЙ. Согласно соннику, ОНА говорит о вынужденной скрытности. Назовите ЕЕ.": "Паранджа.",
  "Курт ВОннегут упоминает одну из ее разновидностей, когда его персонаж снимает глазную повязку, под которой оказывается месиво. Абсурдопедия производит ЕЕ название от фразы на ломаном иностранном языке, в которой кто-то соглашается, что является известным философом. Назовите этого философа.": "Ницше.",
  "Вероятно, с первым студийным альбомом группы \"Каникулы Гегеля\" следует бережно обращаться. Диск односторонний, потому его бессмысленно переворачивать. Какими словами назван этот альбом?": "\"Не кантовать\".",
  "<раздатка> 1/2 </раздатка> Знакомый автора вопроса коллекционирует маленькие пакетики с сахаром, которые обычно подают в различных кафе. Из одного итальянского городка ему привезли пакетик, правую часть надписи на котором мы вам раздали. Восстановите то, что изображено на левой части.": "8.",
  "Однополчанин Джон Кинан вспоминал, что даже когда казалось, что всё на грани катастрофы, из ЕГО блиндажа можно было услышать стрекотание, и хотелось верить, что оно может спасти от духовного падения. Назовите этого человека, родившегося 92 года назад.": "Джером Сэлинджер.",
  "На картине Магритта можно увидеть бекон, обладающий необычной особенностью. Внимательно рассматривая эту картину, автор вопроса во фразе философа, которого острословы связали с другой едой, заменил одно из слов дважды на \"бекОн\". Напишите замененное слово.": "Пропасть.",
  "Валентина ГатАш свою статью об ЭТОМ родившемся в XX веке европейце назвала \"Плененный дух\". В этой статье также упоминаются два пальца. Назовите ЭТОГО ЧЕЛОВЕКА.": "Стивен Хокинг.",
  "Дуплет. Вопросы этого дуплета были написаны еще в августе. 1. Аркадий Стругацкий, перефразировав слова классика, упомянул ликующего водителя снегоочистителя. Одно из слов исходной фразы нередко поясняют с помощью боярыни Морозовой. Напишите это слово. 2. Аркадий Стругацкий в англоязычных письмах нередко называл своего брата ИКСОМ. Назовите ИКС коротким словом.": "1. Дровни. 2. Боб.",
  "В конце спектакля, поставленного по пьесе Эжена Лабиша \"Милейший Селимар\", об одной из героинь говорится, что она уехала то ли с ИКСОМ в ИГРЕК, то ли с ИГРЕКОМ в ИКС. ИКС и ИГРЕК разделяют 315 км. Назовите ИКС и ИГРЕК.": "Марсель, Лион.",
  "Герой произведения Тютчева во сне зрел тварей волшебных, таинственных птиц и по высям творенья как бог ПРОПУСК. Когда в мультфильме по произведениям Михалкова говорится, что герой во сне ПРОПУСК по Африке, в кадре он парит в небе вместе со слоном и антилопами. Заполните ПРОПУСК одним словом.": "Шагал.",
  "[Ведущему: кавычки не озвучивать!] Согласно представлениям древних скандинавов, обилие крови вызывает дрожь, потому истинное ОНО - твердое и не больше лесного ореха. Обилие юбок в \"НЕМ\" является анахронизмом. Назовите ЕГО двумя словами.": "Храброе сердце.",
  "ОН входил в городской совет Амстердама и несколько раз был бургомистром. Именно поэтому ЕГО изображение отличает от остальных ОНА. ЕЕ деталь одной буквой отличается от НЕГО. Назовите и ЕГО, и эту деталь.": "Тулья и Тульп.",
  "(pic: 20100468.jpg) Согласно одному мнению, сыгранный Вячеславом Невинным король из фильма \"Не покидай...\" полагал, что послан свыше своим подданным. Персонаж, чья фамилия пришлась не по вкусу молодой барышне, также неоднократно был сыгран Невинным, обладавшим необычайным талантом. Надеемся, вы разберетесь, кто есть кто на раздатке. Напишите русский перевод имени короля и фамилию персонажа в правильном порядке.": "Божий дар, Яичница."
}