{
  "Действие известного литературного произведения начинается на улице, название которой можно перевести как \"На поле брани\". Впрочем, как отмечает Сергей Солоух, до середины XIX века эта улица называлась \"Возле психушки\". Назовите заглавного героя этого произведения.": "[Йозеф] Швейк.",
  "В XIX веке польское дворянство крайне обеднело и было вынуждено на всём экономить. Например, крепостной мог быть ИМ. ОН - заглавный герой произведения, впервые представленного в Милане. Назовите ЕГО тремя словами.": "Слуга двух господ.",
  "Герой фильма Джеффа БОлсмейера улетает на связке воздушных шаров от серых будней СИднея в далекую провинцию. Однако на самом деле прозвище ИКС носит как раз сам СИдней. Ответьте двумя словами: что мы заменили на ИКС?": "Изумрудный город.",
  "В английском языке к слову \"почта\" порой дописывают букву \"S\" [эс]. Таким образом поясняют, что речь идет не об электронной почте, а об обычной, и намекают на НЕЕ. Впрочем, в других языках ОНА имеет отношение именно к электронной почте. Назовите ЕЕ.": "Улитка.",
  "Говоря о феромонах, Валерий РОйзен описывает девушек, старающихся не приходить на вечеринки в одинаковых платьях. В предыдущем предложении мы немного изменили одно слово. Напишите его в первоначальном виде.": "Фермионах.",
  "На граффИти со слоганом \"Искусство - это оружие\" изображена ОНА с кольцом чекИ. Сейчас на НЕЙ действительно есть кольцо, хотя в 1962 году его еще не было. Назовите ЕЕ.": "Банка [супа] \"Кэмпбелл\".",
  "Историк Алексей ШАхматов полагал, что в \"Повести временнЫх лет\" цитируется значительная часть более раннего Начального свода, который, впрочем, и сам не является первоисточником. Алексей ТолОчко сравнил концепцию ШАхматова с АЛЬФОЙ. Что мы заменили на АЛЬФУ?": "Матрешка.",
  "Валерий ШубИнский отмечает, что у молодого Мандельштама, претендовавшего на место в русской поэзии, были ОНИ. Распространена ошибочная версия, что в русский язык ИХ название пришло из голландского. Назовите ИХ.": "Бакенбарды.",
  "(pic: 20160686.jpg) Перед вами персонаж мультсериала \"Angry birds\" [энгри бёрдз]. В одном из эпизодов враги придумали, как отвлечь его от охраны яиц, и план сработал: персонаж СДЕЛАЛ ЭТО. Герой произведения 1964 года тоже СДЕЛАЛ ЭТО. Назовите фамилию, которая есть в заглавии этого произведения.": "Стрейнджлав.",
  "Уроженец Гомеля французский художник Михаил КикОин любил эпатаж. Так, в начале 1940-х годов он объяснял друзьям, что ОНА гармонирует с галстуком. Назовите ЕЕ.": "Желтая звезда.",
  "Рой Плотник пишет, что до мезозоя ТАКИХ животных не существовало: например, соответствующие костИстые рыбы появились лишь в юрском периоде. Так что самому Плотнику, решись он на путешествие во времени, видимо, пришлось бы умерить свои аппетиты. Какое слово мы заменили на \"ТАКИЕ\"?": "Кошерные.",
  "Врач Ирина ЗавАлко отмечает, что эффективность ЭТОГО в современной городской среде упала, тогда как сельских жителей умиротворяла привычная картина. Назовите ЭТО.": "Подсчет овец [перед сном / перед тем, как уснуть].",
  "Алексей Иванов пишет, что в XIV веке полководец Тимур оборвал ЕГО нити. Назовите ЕГО.": "[Великий] шелковый путь.",
  "Советский поэт Владимир ЛуговскОй подумывал о самоубийстве. В его черновиках есть такие слова: \"Револьвер не дают из простого опасения\", \"рельсы уродуют... организм\". Напишите слово, которым заканчивается следующая строчка.": "Есенина.",
  "Британскому музыканту из фильма Антона КорбЕйна трудно принять рост популярности его группы. В одной из сцен заметна висящая на стене афиша постановки по книге его соотечественника. Назовите автора этой книги.": "[Джеймс Мэтью] Барри.",
  "В статье об атеизме рассказывается, что в средневековой Британии бытовало поверье об эльфах, которые крали человеческих детей, подкладывая на их место своих. Какое слово в предыдущем предложении мы немного изменили?": "Аутизме.",
  "Эстер Уильямс, звезда мюзиклов 40-х годов, получила прозвище \"русалка Голливуда\". Викки ВэлОсик отмечает, что именно номера из фильмов Уильямс поспособствовали популярности ЭТОГО. Назовите ЭТО двумя словами.": "Синхронное плавание.",
  "Несколько десятилетий назад ЕГО также называли \"магазином\". Конечно, название связано не с тем магазином, где можно стать в очередь. Назовите ЕГО.": "Стек.",
  "Сотрудник Би-Би-Си Ник СЕрпелл объясняет увеличение объемов своей работы бэби-бумом. СЕрпелл работает в отделе... Чего?": "Некрологов.",
  "Виктор Пелевин пишет, что в процессе эволюции преимущество получали особи, заставлявшие себя постоянно испытывать чувство опасности, часто мнимой. При этом Пелевин сравнивает мозг с НЕЙ. ЕЕ муж, вероятно, носил фамилию Иванов. Назовите ЕЕ.": "Унтер-офицерша.",
  "В этом вопросе словом \"АЛЬФА\" заменены два слова. Авторы одной гипотезы между собой называют АЛЬФУ ИосафАтом или - сокращенно - ФЭтти, что значит \"толстяк\". Впрочем, у этого имени, конечно, нет шансов быть утвержденным. Не так давно АЛЬФОЙ считали... Что?": "Плутон.",
  "(pic: 20160687.jpg) Расовая сегрегация в общественном транспорте, существовавшая в США до 1970-х, нередко приводила к конфликтам. БорислАв Козловский отмечает, что в настоящее время наличие ЭТОГО повышает шансы немотивированных вспышек агрессии почти в четыре раза. Назовите ЭТО словом с дефисом.": "Бизнес-класс.",
  "Словарное наполнение одного языка шло нетривиальным путем. Так, слово QI [кхи] - \"мост\" появилось только в 2012 году, тогда как meH [мех] - слово, обозначающее ИКС, - существовало практически с момента возникновения этого языка. Какие два слова мы заменили на ИКС?": "Капитанский мостик.",
  "Литературовед Кирилл КОбрин, рассуждая о произведении начала XX века, замечает, что на самом деле ЕГО делает не герой, а довоенный мир. Назовите ЕГО двумя словами.": "Прощальный поклон.",
  "Циничный Бернард Шоу полагал, что в ИХ поступке не было ничего героического. Просто ИМ приказали не останавливаться, чтобы основная масса людей как можно дольше не понимала, что происходит. Назовите ИХ, использовав имя собственное.": "Оркестр \"Титаника\".",
  "Действие одного фэнтези-романа происходит во время Наполеоновских войн. Британский маг, вдохновляясь древним примером, предлагает обрушить на вражескую армию ИХ, но идею отвергают, чтобы взять неприятеля измором. Назовите ИХ одним словом.": "Лягушки.",
  "Английский судья Джон ТИптофт прославился жестокими приговорами. Когда самого ТИптофта приговорили к казни, он - в честь АЛЬФЫ - попросил отрубить ему голову особенным способом. Автор известной \"АЛЬФЫ\" изобразил также и суд. Какое слово мы заменили на АЛЬФУ?": "Троица.",
  "Большинство романов Дика Фрэнсиса на чешский язык перевела ЯрослАва МОсерова. Назовите город, который МОсерова представляла в чешском парламенте.": "ПардУбице.",
  "У антилоп нильгАу короткая шея и массивные бока. Владимир ДинЕц пишет, что в одной стране есть районы, где из крупных диких животных не истреблены только нильгАу. По какой стране путешествовал ДинЕц?": "По Индии.",
  "Компания \"Innovative Online Industries\" [инновЕйтив онлАйн Индастрис] из романа Эрнеста Клайна расположена в трех крупных зданиях. Центральное построено в форме НЕГО. Другой ОН в XIX веке входил также в форму почтальонов. Назовите ЕГО.": "Цилиндр.",
  "После Войны за независимость жители штата Нью-Йорк, не испытывавшие симпатий ни к англичанам, ни к местному населению, в поиске названий для новых поселений обратились к классическому наследию. В результате американская ОНА может занять всего пару часов. Назовите ЕЕ.": "Одиссея.",
  "В 1936 году была опубликована детская книга о Фердинанде, отказавшемся драться и вернувшемся в деревню. В одной европейской стране книгу обвинили в пропаганде пацифизма и сняли запрет на издание лишь спустя сорок лет. Ответьте коротким словом: кто такой Фердинанд?": "Бык.",
  "При установлении советской власти в Средней Азии новые порядки необычно сочетались со старыми. Рассказывают, что перед боем каждому солдату обещали пост председателя районного комитета ПРОПУСК. ПРОПУСК - 33 песни. Заполните двумя словами любой из сделанных нами пропусков.": "В раю.",
  "<раздатка> fiesta </раздатка> Первое слово в названии встречи, на которую съезжаются поклонники британского писателя, - его фамилия. Второе слово - в слегка сокращенном виде - перед вами. Назовите этого писателя.": "[Джаспер] ФфОрде.",
  "В 1909 году в Миннеаполисе объявили конкурс на выбор названия. Победила фамилия жившего в XVII веке торговца, редко задерживавшегося на одном месте во время своих странствий. Поскольку торговец был французом, ударение в этом названии должно приходиться вовсе не на первый, а на последний слог. Напишите это название.": "Рэдиссон.",
  "Жан-Поль Сартр пишет, что когда человек рассказывает историю из своей жизни, то история ДЕЛАЕТ ЭТО - ведь мы видим главного героя описываемых событий перед собой. Напишите пословицу, которая ДЕЛАЕТ ЭТО.": "Конец - делу венец.",
  "<раздатка> shall yet come </раздатка> Фраза о том, что ОНА еще вернется, датируется началом двадцатого века. Назовите ЕЕ двумя словами.": "Комета Галлея.",
  "[Ведущему: не сообщать командам о кавычках в тексте вопроса.] Желая оживить скучную театральную постановку, испанский король Филипп IV пригласил на нее только женщин и приказал подготовить множество АЛЬФ, чтобы открыть их в нужный момент. Другой король \"АЛЬФУ\" не досмотрел. Назовите АЛЬФУ.": "Мышеловка.",
  "В шестом сонете Шекспир призывает читателя заводить множество детей, чтобы обеспечить собственное будущее. Комментируя использованные в сонете метафоры, Дмитрий Иванов пишет, что Англия в шестнадцатом веке перестала быть католической страной, и ИХ деятельность вышла из-под запрета. Какой шекспировский герой был ИМ?": "Шейлок.",
  "Название предшественника РАЗНИЦЫ, данное за внешнее сходство, можно перевести как \"вход в палатку\". Какое слово мы заменили словом \"РАЗНИЦА\"?": "Дельта.",
  "В фильме \"Ярды\" снимались в том числе ХоакИн ФЕникс и ШарлИз ТерОн. Англоязычную рецензию на этот фильм Эрик ЧАйкин приводит в пример, рассказывая об АЛЬФАХ. Назовите АЛЬФУ словом греческого происхождения.": "Панграмма.",
  "Осужденный за воровство герой песни группы \"Лесоповал\" с гордостью перечисляет, чего он в жизни не делал, а потом сокрушается, что ПРОПУСК - это слишком много. Заполните пропуск двумя словами.": "Десять заповедей.",
  "Когда герой Умберто Эко клянется, его поправляют, уменьшая число на единицу. Какое имя приводится далее в тексте?": "Иуда.",
  "Когда ЕГО провели перед строем, оттуда раздавались крики: \"Иуда!\", на что ОН, не испугавшись, отвечал \"Я невиновен\". Назовите ЕГО.": "[Альфред] Дрейфус.",
  "В современной французской армии существует четырнадцать вариантов армейского сухого пайка. Половина из них ПРОПУСК, а половина - нет. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Содержат свинину.",
  "В 1988 году в специализированном вашингтонском вузе началась забастовка с требованием отставки Джейн Спилмен, которая не нашла взаимопонимания со студентами. Участница одной из акций протеста играла со своей собакой, на которой была надпись \"Я понимаю ЕГО лучше, чем Спилмен\". Назовите ЕГО.": "Язык жестов.",
  "Австриец Адольф Ланц одним из первых предложил использовать древний символ в новом значении. При этом Ланц называл славян ТАКИМИ. Какими?": "Неприкасаемыми.",
  "В написанном еще в 1840 году рассказе Эдгара По ИКС отнял жизнь у персонажа сразу после того, как был закончен. Назовите ИКС одним словом.": "Портрет.",
  "[Ведущему: не сообщать командам о кавычках в тексте вопроса.] Можно сказать, что \"ОНА\" начинается с \"человека\". Шарлатаны выдавали за НЕЕ обыкновенную морковь. Назовите ЕЕ.": "Мандрагора.",
  "В 2016 году состоялся юбилейный Супербоул - одно из главных спортивных событий года в США. Креативный директор NFL [эн-эф-эл] ШЕндон МЕлвин объяснил отказ от НЕЕ в том числе ассоциациями со словом \"неудачник\". Напишите ЕЕ.": "L.",
  "(pic: 20160688.jpg) Рассказывают, что математика Бертрана Рассела иногда можно было встретить на улицах Кембриджа с тележкой, нагруженной свинцом. Куда направлялся Рассел?": "В типографию.",
  "Греческая мифология заметно повлияла на другие цивилизации. Например, бог Дионис мог своим жезлом высекать из земли не только вино, но и ПЕРВОЕ и ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРОЙ словами, которые начинаются на одну и ту же букву.": "Молоко, мед.",
  "Существует мнение, что под НИМ в Новом Завете подразумевалось наказание для грешников, не уверовавших в Христа. ОНО упоминается в песне \"Братья по оружию\". Назовите ЕГО двумя словами.": "Крещение огнем.",
  "Европейские врачи столкнулись с ИКСОМ только в позднем средневековье, поэтому на первых порах не знали, как лечить связанные с ним повреждения. В пятнадцатом веке ИерОним БрУншвиг предложил использовать прижигание, так как считал ИКС ядовитым. Назовите ИКС одним словом.": "Порох.",
  "В одном романе в описании постигшего семью несчастья ОНА сравнивается с указательным пальцем, обвиняющим небо. Назовите ЕЕ.": "[Печная] труба.",
  "Критики господствующей гипотезы отмечают, что на момент первого официального появления ИКСА брак правителя продолжался уже более двух десятилетий, а сам ИКС уже появлялся на монетах одного из присоединенных княжеств. Ответьте двумя словами: кого мы заменили ИКСОМ?": "Двуглавый орел.",
  "В романе 1969 года описана пустыня, которая выглядела настолько безжизненной и негостеприимной, что самолет будто бы СДЕЛАЛ ЭТО. Ответьте одним словом: что именно сделал?": "Прилунился.",
  "В снятом в 1970-е годы фильме Терри ГИллиама роль Черного рыцаря исполнил один бодибилдер. Какого персонажа этот бодибилдер сыграл в другом фильме, снимавшемся в то же время?": "Дарта Вейдера.",
  "Человек, который возглавлял сепаратистское движение \"республика ЛакОта\", в 1995 году озвучил ЕЕ отца. Назовите ЕЕ.": "Покахонтас.",
  "В этом вопросе слово \"АЛЬФА\" заменяет другие слова. Бойня на ручье ВУндед-Ни в 1890 году была одним из завершающих сражений Индейских войн в США. В статье Википедии о ней можно увидеть АЛЬФУ бизонов. Кто примерно за два десятилетия до этой битвы изобразил АЛЬФУ?": "[Василий Васильевич] Верещагин.",
  "По всей видимости, известное изобретение было сделано в Италии в тринадцатом веке. Автор алтарной росписи в соборе швейцарского РотентУрма изобразил его в сюжете, где святой Петр читает Библию - возможно, чтобы добавить апостолу авторитета. Что это за изобретение?": "Очки.",
  "В первой половине девятнадцатого века ОН с гордостью заявил, что арестовал свет. От ЕГО фамилии образовано сложное слово. Какое?": "Дагеротипия.",
  "Рассказывая о камере, которая вместо сохранения фотографии предлагает уже существующие похожие изображения из Интернета, научно-популярное издание \"N+1\" упомянуло англичанина. Кого именно?": "[Уильяма] Оккама.",
  "Волшебник СарумАн из книги Толкина изначально носил белую одежду, однако впоследствии стал морально разлагаться. В переводе Григорьевой и Грушецкого СарумАн называет себя ТАКИМ. В известном ТАКОМ символе шесть элементов. Какое слово мы заменили словом \"ТАКОЙ\"?": "Радужный.",
  "Злобная учительница из книги Мэтта Хейга не согласна с известным высказыванием. Она считает, что дети - это орки, от которых надо избавляться. В одном из слов предыдущего предложения мы пропустили три буквы. Восстановите его в исходном виде.": "Сорняки.",
  "Утративший способность к чтению пациент Эдмунда ЛАндольта мог нарисовать букву \"А\" [а], однако был не в состоянии ее опознать и сравнивал с ИКСОМ. В романе Милорада Павича ИКСЫ стояли в углах мастерской подобно скелетам огромных птиц. Назовите ИКС.": "Мольберт.",
  "<раздатка> Ball of the Mountain Ling Gold Bearded Woman </раздатка> [Ведущему: в первом предложении необходимо сделать логическую паузу после слова \"ЭТОГО\"!] Из-за использования ЭТОГО в пиратских изданиях одного альбома появились композиции \"Шар горного вереска\" и \"Женщина с золотой бородой\". Существуют западный и восточный варианты ЭТОГО. Назовите ЭТО двумя словами.": "Готический шрифт.",
  "В статье \"Абырвалг возвращается\" рассказывается о человеке, который на слух записал первое слово названия известного романа как \"ИКС\". В школе автор вопроса из-за внезапного ИКСА не дочитал этот роман, за что получил плохую оценку. Назовите ИКС двумя словами.": "Приступ лени.",
  "Если верить историческому анекдоту, некий дворянин был большим поклонником славянофильского учения Александра ШишкОва. На обложке книги ШишкОва он в восторге написал два слова: \"Мое Евангелие\". Какое слово с дефисом мы пропустили в предыдущем предложении?": "По-французски.",
  "По легенде, когда у Камоэнса однажды погасла свеча, дописать поэму ему помогли ИКСЫ. Эффект другого ИКСА может быть обусловлен соединениями титана. Назовите ИКС двумя словами.": "Кошачий глаз.",
  "Луи ШарбоннО-ЛассЭ пишет, что ОНА, покинутая хозяином, в древности была аллегорией мертвого тела. Форма ТАКОЙ ЕЕ помогает определять направление. Назовите ТАКУЮ ЕЕ.": "Ушная раковина.",
  "Назовите уроженца ВермОнта, благодаря которому стало возможным возникновение чикагской школы архитектуры.": "[ЭлИша Грейвс] Отис.",
  "Пол СтрЕтерн пишет, что использование римских цифр очень мешало развитию математики. По его словам, в историю математики вошел только один римлянин - тот, который СДЕЛАЛ ЭТО. Что сделал?": "Убил Архимеда.",
  "Том Вулф описывает туалетный столик из пластика с голубоватыми прожилками. Он должен был быть имитацией ПЕРВОГО, но больше напоминал ВТОРОЙ, и поэтому не понравился героине. \"ПЕРВЫЙ\" и \"ВТОРОЙ\" заканчиваются на две одинаковые буквы. Назовите ПЕРВЫЙ И ВТОРОЙ.": "Мрамор, рокфор.",
  "[Ведущему: \"ро-ро\" - как в слове \"рокфор\".] По словам Галины Соловьёвой, паромы \"ро-ро\" названы так потому, что ДЕЛАЮТ ЭТО на волнах. Массово ДЕЛАТЬ ЭТО стали после выхода фильма 1955 года. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Танцевать рок-н-ролл.",
  "Герой фильма распевает песню \"Losing My Religion\" [лУзин май релИжн], чтобы избежать смертельной опасности, но ему это не удается. Назовите имя и фамилию виновника его смерти.": "Фредди Крюгер.",
  "Премьер-министр провинции Квебек ДЭниэл Джонсон и инженер РенЕ Левассёр умерли с разницей в несколько дней. После этого появилась легенда, что природа покарала их инфарктом миокарда. Ответьте словом славянского происхождения, что должны были совместно открывать Джонсон и Левассёр.": "Плотину.",
  "В \"Естественной истории\" Плиний Старший выделяет в том числе \"рыбу с камнем в голове\", \"рыбу, шагающую на маленьких плавниках\" и \"рыбу, которая заменяет киту глаза\". Кто неоднократно ссылается на Плиния в работе 1954 года?": "[Хорхе Луис] Борхес.",
  "Фильм Элема Климова рассказывает об ужасах войны. Критики считают, что несколько мизансцен, в которых главного героя обступают фашисты, символизируют ИХ. Назовите ИХ двумя словами.": "Круги ада.",
  "Быстрый разворот автомобиля на 180 градусов называют \"полицейским\". Каким существительным называется трюк, когда автомобиль совершает полный оборот на одном месте?": "Пончик.",
  "(pic: 20160689.jpg) Перед вами часть старого логотипа крупной американской компании. Какой?": "Amazon.com.",
  "Иосиф Бродский уважительно писал про встречу с Михаилом Горбачёвым: \"В какой-то момент мне показалось, что в комнату вошла ОНА\". Напишите имя вошедшей, если ЕЕ близкую родственницу Бродский, предположительно, встречал чаще.": "Клио.",
  "В начале 2000-х годов тренер Алекс МаклИш узнал о Лионеле Месси благодаря коллеге, однако даже не подумал приобрести талантливого юниора. Какие два слова в этом вопросе мы заменили словом \"коллега\"?": "Football Manager.",
  "Дуплет. 1. Николай Гумилёв писал, что СДЕЛАТЬ ЭТО - мечта всякого белого, приезжающего в Африку. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\". 2. Николай Гумилёв любил Африку. Когда он второй раз отправился туда, не прошло еще и года, после того как... Ответьте двумя словами, что случилось.": "1. Убить льва. 2. Родился Лев.",
  "Название города РосАрио означает \"католические четки\". В РосАрио очень надеются, что в будущем состоится ОНО. Согласно каламбуру автора вопроса, в сборной ОНО состоялось в сентябре 2016 года - после короткого перерыва. Назовите ЕГО тремя словами.": "Второе пришествие Месси.",
  "В химии существуют очень активные, но быстро теряющие свои свойства катализаторы. Такие катализаторы Генрих Эрлих называет хорошими ПЕРВЫМИ, но плохими ВТОРЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ словами английского происхождения.": "Спринтер, стайер.",
  "В 1675 году астроном открыл, что у одной планеты - сто одёжек. Мы не спрашиваем, что мы заменили. Назовите фамилию этого астронома.": "Кассини.",
  "В середине семнадцатого века количество известных европейцам планет равнялось количеству известных спутников. Затем Кассини открыл Япет и Рею. Историк науки БЕрнард Коэн пишет, что после этого Кассини благоразумно остановился, чтобы не задеть ЕГО чувства. Назовите ЕГО.": "Людовик XIV.",
  "(pic: 20160690.jpg) КУбон - один из самых жутких покемонов. Он носит череп, что роднит его с персонажем черно-белого фильма. В предыдущем предложении мы пропустили главное слово. Назовите его.": "Матери.",
  "Английское выражение \"СДЕЛАТЬ ЭТО\" означает \"освоиться\", \"разобраться\". Назовите то, при помощи чего это удалось сделать матросу в известном произведении.": "Карты.",
  "Прослушайте две пары датских слов. Фарфар, фармор. Морфар, мормор. Абсолютно точно переведите любое из этих четырех слов.": "Дед со стороны отца (отец отца).",
  "Тигель - это сосуд для переплавки. Написанная со знанием дела статья Валерия Брюсова под названием \"Фиалки в тигеле\" рассказывает о НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Перевод поэзии.",
  "[Ведущему: никак не акцентировать наличие кавычек.] Многие люди используют \"борщ\", чтобы добиться тишины. Какое слово мы заменили словом \"борщ\"?": "Hush.",
  "Форд говорил, что он не против интервью, но против глупых вопросов. Например, такого: чем бы он предпочел отбиваться от грабителей - ИКСОМ или ИГРЕКОМ? Какие односложные слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Кнут, меч.",
  "Комитет по расследованию причин Великого лондонского пожара не нашел виновников. В его заключении утверждалось, что в пожаре виноваты ОНА, сильный ветер и очень сухая пора года. Спустя три с лишним века ОНА вновь причинила неприятности англичанам. Назовите ЕЕ.": "Рука Бога.",
  "Для одного рецепта соленую треску нужно вымачивать двое суток, периодически меняя воду. Питер Мейл рассказывает, что его знакомый вымачивал треску в НЕМ. Назовите ЕГО двумя словами.": "Сливной бачок.",
  "Адриан ВУлдридж пишет, что компания \"Макдональдс\" научила китайцев ДЕЛАТЬ ЭТО. Советских людей этому учить не пришлось. Что такое \"ДЕЛАТЬ ЭТО\"?": "Стоять в очереди.",
  "На одной карикатуре Санта-Клаус позирует для двойного портрета и просит фотографа проследить, чтобы ОНИ не получились ТАКИМИ. Что мы заменили на \"ТАКИЕ ОНИ\"?": "Красные носы.",
  "В романе Айзека Азимова пираты захватили космический корабль. В диалоге пленник пиратов говорит: \"Не пытайтесь заманить меня в ловушку, Энтони\". Напишите ответную реплику из двух слов, которую произносит раздраженный пират.": "Капитан Энтони.",
  "В традиционном турнире по гольфу между ИКСАМИ и ИГРЕКАМИ принц Уэльский однажды выступил за обе стороны. Великий князь Павел был ИКС-ИГРЕКОМ. Какие рифмующиеся слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Генерал, адмирал.",
  "На американской карикатуре 1958 года обезьяны тянут спички рядом с НЕЙ. Назовите ЕЕ одним словом.": "Ракета.",
  "ОНИ используют психологическое явление под названием \"социальное доказательство\", которое заключается в том, что люди иногда не могут определиться сами и предпочитают ориентироваться на поведение окружающих. Назовите ИХ словом французского происхождения.": "Клакёры.",
  "Документ 1264 года описывает, как ОН случайно взлетел вверх по ступеням прямо к трону императрицы, которая в гневе вскочила, подобрав подол платья, и приказала тотчас же прекратить празднество. Назовите ЕГО словом немецкого происхождения.": "Фейерверк.",
  "(pic: 20160691.jpg) Перед вами название произведения. Какого?": "\"Золотой жук\".",
  "В Японии плащ-дождевик называют ДЕЛЬТОЙ. Какое слово мы заменили словом \"ДЕЛЬТА\"?": "Каппа.",
  "Прослушайте строчку из стихотворения Семена Кирсанова: \"Мрамор, морской малахит, молочная мозаика\". Ответьте двумя словами, начинающимися на одну и ту же букву: чему посвящено это стихотворение?": "Московское метро.",
  "Когда КокИти МикимОто начинал, его преследовали неудачи. Первые урожаи были полностью уничтожены вредителями. Но МикимОто не сдавался и спустя несколько десятилетий уже сам демонстративно сжег 720 тысяч ИХ, потому что ОНИ не были идеальными. Назовите ИХ одним словом.": "Жемчужины.",
  "Персонаж Вячеслава Рыбакова - писатель, которому не дают раскрыться невежды. После того как один редактор не принял его любимый рассказ, писатель всегда носит с собой записку с отказом, заканчивающуюся словами \"До новых встреч\". В особо трудные минуты он достает эту записку и целует в ней ИКС. Какие два слова мы заменили словом \"ИКС\"?": "Мягкий знак.",
  "В фильме 1980 года герой безуспешно пытается убить суслика. Кто играет этого героя?": "[Билл] МЮррей.",
  "При НИХ наблюдается активность в том числе и в зоне БрокА - центре мозга, отвечающем за производство речи. Известны случаи, когда ОНИ предлагают обратиться к врачу. Назовите ИХ точно.": "Вербальные слуховые галлюцинации [при шизофрении].",
  "Внимание, в вопросе есть замены. Глуповатая героиня американского сериала хвастается, что купила пиджак в АЛЬФЕ. И чтобы точно произвести впечатление, добавляет: не в ТАКОЙ АЛЬФЕ, а в ДРУГОЙ АЛЬФЕ. В ТАКОЙ АЛЬФЕ вырос Мартин Скорсезе. Назовите ДРУГУЮ АЛЬФУ.": "Большая Италия.",
  "Японцы иногда называют ЭТО словосочетанием, в которое входит слово со значением \"студенческая\". Статьи на итальянском языке об ЭТОМ в Википедии нет. Назовите ЭТО.": "Лапша быстрого приготовления.",
  "[Ведущему: во второй половине дуплета четко прочитать окончание слова \"российское\".] Дуплет. 1. На карикатуре Ивана ВсеволОжского Иван ДелЯнов, возглавлявший ЭТО, изображен в виде колпачка для гашения свечи. Назовите ЭТО двумя словами. 2. Михаил КаткОв обвинял политика Николая ГИрса в уступчивости перед нажимом западных держав и говорил, что тот возглавляет не российское ПРОПУСК, а ПРОПУСК в России. Заполните пропуск тремя словами.": "1. Министерство просвещения. 2. Министерство иностранных дел.",
  "На карикатуре Ивана ВсеволОжского приближённые Александра III изображены в виде предметов, стоящих на ночном столике. Министр просвещения ДелЯнов изображен в виде гасильника для свечи, а публицист-консерватор КаткОв - в виде ИКСА. ИКСЫ часто делали в виде женской фигуры с широкой юбкой. Назовите ИКС точно.": "Колокольчик для [вызова] прислуги.",
  "Кинорежиссер ВЕрнер ХЕрцог говорит, что ему почти никогда не ПРОПУСК. ХЕрцог предполагает, что из-за этого он и снимает фильмы. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Снятся сны.",
  "ВидАл СассУн говорил, что стремился перенести ЕГО принципы в парикмахерское дело и создавать простые прически, думая в первую очередь об удобстве, а не о красоте. ЕГО идеи стали широко распространяться по миру после 1933 года. Назовите ЕГО одним словом.": "Баухаус.",
  "ХЕклер - это зритель, который перебивает выступающего комика. По словам Бенни Фельдмана, комика с ИКСОМ, он сам себе хЕклер. Назовите ИКС двумя словами.": "Синдром ТурЕтта.",
  "ВАлери Стил начала заниматься модой, когда эта тема считалась в науке неприличной. Американка Стил писала, что для многих ученых \"мода\" - это ОНО. Какое ОНО входит в триаду, которая появилась более двух столетий назад?": "Fraternit&eacute;.",
  "[Ведущему: Прочитать слово \"брЕда\" в первом предложении четко и с мягкой \"р\", чтобы на слух нельзя было перепутать с именем \"Брэд\" в родительном падеже. Первый слог в слове \"КотАра\" прочитать [ко], а не [ка], чтобы нельзя было перепутать с названием страны КатАр в родительном падеже.] Для бреда КотАра характерна ипохондрия, а в крайних случаях больные не едят, не моются и не спят. \"Синдром ПРОПУСК\" - так иногда называют бред КотАра. Заполните пропуск существительным, пришедшим из иностранного языка.": "Зомби.",
  "\"Смердит у вас\" - эту реплику персонажа \"Братьев Карамазовых\" литературовед связывает со знаменитой фразой, которая в ряде переводов тоже начинается с глагола. Какого?": "Подгнило.",
  "В романе ФИлипа РИва действие происходит в будущем. В одном эпизоде описывается музейная галерея, в которой выставлены статуи звероголовых богов погибшей страны. Полное имя одного из этих \"богов\" - Майкл. Как этого \"бога\" называют обычно?": "Микки-Маус.",
  "На картине сюрреалистки РемЕдиос ВарО человек отбрасывает тень. В предыдущем предложении были заменены два слова. Напишите их в правильном порядке.": "Тень, человека.",
  "На технической репетиции президентских дебатов учащиеся Вашингтонского университета изображали Хиллари Клинтон и Дональда Трампа. Учащиеся спорили, что лучше - Instagram [инстагрАм] или Snapchat [снэпчАт]; стоит ли построить стену, чтобы защититься от Даши-путешественницы; и кому в конце концов достанется ОН. Назовите ЕГО двумя словами.": "Железный трон.",
  "Действие романа Бориса Ильина происходит в середине двадцатого века. Один из персонажей романа - американец Родионов, чьи родители эмигрировали, когда ему было четыре года. Когда он говорит про своего отца, то всегда поясняет, в каком смысле тот был ТАКИМ. Какое слово в этом вопросе заменено словом \"ТАКОЙ\"?": "Белый.",
  "В мрачном фильме 2014 года Киану Ривз играет бывшего киллера, который вынужден взяться за старое, чтобы отомстить. Назовите жанр этого фильма словом из двух частей, происходящих из разных языков.": "Неонуар.",
  "О Джей Симпсон был оправдан по делу о двойном убийстве, несмотря на убедительные улики. Через некоторое время Симпсон издал провокационную книгу. Впоследствии суд передал права на нее семье одной из жертв, издавшей книгу заново, и первое слово названия на обложке было набрано очень мелким шрифтом. Напишите это односложное английское слово.": "If.",
  "Английским сленговым словом \"Whodunit\" [худАнит] - в буквальном переводе \"кто это сделал?\" - называют детективные произведения. Какой постоянный раздел журнала о детективах называется \"Whodunit\" [худАнит]?": "Выходные данные.",
  "Летом 2013 года британцы ЮсУф СарфАр и МохАммед АхмЕд отправились воевать в Сирию. В рассказе об их подготовке к поездке упоминаются \"Ислам\" и \"Коран\". В предыдущем предложении дважды пропущены одни и те же два слова. Напишите их.": "Для чайников.",
  "\"ГородовЫе вырывают листы из газет, ДЕЛАЮТ ЭТО, рассыпают набор\". Эта цитата из журнала \"Звезда\" приводится в заметке, которая меняет привычное представление об одном выражении. Словами \"ДЕЛАЮТ ЭТО\" в цитате заменены два слова, одно из которых - греческого происхождения. Напишите эти два слова.": "Ломают стереотипы.",
  "Некоторые ученые считают, что переучивание левшей приводит к так называемой \"путанице в мозге\". Среди ее возможных проявлений - неустойчивый почерк со множеством дополнительных штрихов и еще одно нарушение. Напишите имя известного переученного левши, который родился в 1895 году в НОрфолке.": "Георг [VI].",
  "<раздатка> Каждая графема передает суждение, ПРОПУСК1 (или ПРОПУСК2) инопланетяне думают совсем иначе, чем люди. </раздатка> Заметка в лингвистическом блоге описывает особенности языка пришельцев из фантастического фильма. Заполните оба пропуска в розданном фрагменте.": "Поскольку, поэтому.",
  "29 августа 1911 года посетители пришли посмотреть на четыре железных крючка в стене. Этот эпизод приводится в рассказах о том, как ОНА стала по-настоящему популярной. Назовите ЕЕ.": "\"Джоконда\".",
  "Чтобы учащимся было удобно общаться, в аудиториях должны стоять большие круглые или подковообразные столы, а коридоры и лестницы должны быть широкими. Согласно одному подходу в архитектуре, таким должно быть здание университета, адаптированное для... Кого?": "Глухих и слабослышащих.",
  "Одна шуточная канадская партия предлагала сделать безграмотность ИКСОМ страны. Назовите ИКС тремя словами.": "Третий официальный язык.",
  "Посетители одной достопримечательности, посвященной морякам, поступают необычно и стараются аккуратно положить ИХ на поверхность. Назовите ИХ.": "Монеты.",
  "Барбара Картленд, написавшая 723 романа, говорила, что в прошлой жизни была ЕЙ. Напишите ЕЕ имя.": "Шахерезада.",
  "Персонаж сериала робок в общении с девушками и боится насекомых. Его друг предполагает, что при виде АЛЬФЫ персонаж вообще впадает в ступор. Назовите АЛЬФУ по-русски или по-английски.": "Божья коровка.",
  "Бен Мак-Интайр говорит, что встреча с драматургом ГАрольдом ПИнтером не показалась ему ТАКОЙ: в разговоре не было зловещих пауз и загадочных реплик. Мак-Интайр отмечает, что ПИнтер еще при жизни был увековечен определенным образом в англоязычном мире. Какое слово в этом вопросе заменено словом \"ТАКАЯ\"?": "ПИнтеровская.",
  "Одна женщина была арестована в марте 1955 года, но она была беременна от женатого мужчины. Другая женщина была арестована в октябре 1955 года, но ее отец был алкоголиком. Их имена вы вряд ли знаете. Назовите семейную женщину, работавшую с молодежью и регулярно посещавшую церковь, которая была арестована в декабре того же года.": "[Роза Луиз Мак-Коли] Паркс.",
  "В сатирической версии лорда ДансЕни вскоре в лесу разгорается пожар, который в том числе замечают ОН и ОНА. Что логично, известить остальных о надвигающейся беде отправляют ЕЕ. Назовите ЕГО и ЕЕ.": "Заяц, черепаха.",
  "Согласно исследованию, использование ЭТОГО помогает при лечении боязни тараканов. Во время исследования испытуемые, например, видели, как по голове врача ползают насекомые. Ответьте точно: что, созданное на основе ЭТОГО, помогает некоторым людям при агорафобии?": "[Игра] \"Pok&eacute;mon Go\".",
  "\"За последние десять лет не доводилось мне слышать более нестерпимого воя\". \"Скульптура эта до невероятия отвратительна и смехотворна\". \"Нет ничего пошлее римских комедий\". Это фрагменты из перевода ЕГО путевых заметок 1817 года, в которых, как ни странно, можно найти и подобные впечатления. Назовите ЕГО.": "Стендаль.",
  "Важную роль в развитии ЕГО образа сыграл ТибЕрио ФьорИлло. По недостоверной версии, слово \"ОН\" родственно названию некоторых русских коллег ФьорИлло. Какая музыкальная группа дважды упоминает ЕГО в своей знаменитой песне?": "\"Queen\".",
  "\"И скоморох\" - так начинается одна пословица. Аналогичное утверждение о НИХ стало названием зарубежного произведения 1979 года. Назовите ИХ одним словом.": "Богатые.",
  "В мире Роулинг на Чаринг-Кросс-Роуд расположен трактир \"Дырявый котел\" - одно из немногих мест, куда можно попасть из обычного мира. Чаринг-Кросс-Роуд славится ИМИ - поэтому Роулинг и решила, что здесь самое место заведению, через которое можно заглянуть в другой мир. Кстати, сам Гарри Поттер посещает один из НИХ почти в каждом романе. Назовите ИХ двумя словами.": "Книжные магазины.",
  "В этом вопросе слово \"ОНИ\" заменяет несколько других слов. Джон Стейнбек пишет, что в любом отряде испанских первопроходцев единственными грамотными людьми были священники. Этим Стейнбек объясняет особенности появления многих из НИХ на Западном побережье США. Напишите то из НИХ, которое стало широко известно в России с 1992 года.": "Санта-Барбара.",
  "Книга Исаака Уолтона \"Искусный рыболов\" пользовалась большой популярностью и пережила в XVII веке несколько изданий. Во втором издании был добавлен текст и иллюстрации, в третьем - комментарии по поводу законов о рыбалке. Четвертое же ничем не отличалось от третьего. Назовите точно событие, которое стало причиной появления четвертого издания.": "[Большой] лондонский пожар [1666 года].",
  "Опасаясь конкурентов, джазовый трубач Фредди КЕппард во время выступлений ДЕЛАЛ ЭТО при помощи носового платка. Какие два слова, которые начинаются на одну и ту же букву, мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Прикрывал пальцы.",
  "В 1946 году Михаил Зощенко был исключен из Союза писателей и практически не имел никакой литературной работы. В 1954 году английские студенты, приехавшие в СССР, даже захотели увидеть Зощенко. Напишите слово, которое мы пропустили в предыдущем предложении.": "Могилу.",
  "Считается, что журналист Аллисон ДАнциг одним из первых начал использовать термин \"Большой шлем\" применительно к теннису. Какой еще теннисный термин придумал ДАнциг?": "Эйс.",
  "В этом вопросе словом \"ОНИ\" мы заменили несколько слов. В средние века ИХ иногда называли \"лестницей Иакова\" - действительно, расположенные диагонально одна над другой ОНИ могут напомнить ступеньки. А мы видим в НИХ... Что?": "Пояс [Ориона].",
  "(pic: 20160692.jpg) Английский король, которого вы видите, получил свое прозвище за упорное сопротивление датскому нашествию. С таким же прозвищем спустя шесть веков стал ассоциироваться другой английский правитель. Назовите это прозвище.": "Железнобокий.",
  "Герой романа Грэма Грина, действие которого происходит на Гаити, с неудовольствием замечает, что вокруг столько ИХ, что можно подумать, будто он оказался в Голливуде. ИХ древним аналогом можно считать инуитский иггаАк. Назовите ИХ двумя словами.": "Темные очки.",
  "Шотландский архитектор Роберт Адам в конце XVIII века построил замок Калзин на месте средневекового поместья. Этим замком и поныне восхищаются тысячи людей. Говоря об Адаме, Шон Коннери упоминает его современника, которого, по словам Коннери, несправедливо осуждали за его творчество. Назовите этого современника.": "[Джеймс] МакфЕрсон.",
  "После введения Акта о ГЕрбовом сборе в американских колониях начались массовые протесты против него. ДжАред Ингерсол, назначенный сборщиком в Коннектикуте, столкнулся с ненавистью своих земляков. Дошло даже до того, что толпа повесила чучело ДжАреда Ингерсола, заметив, что ОНИ совпадают с теми, что у Ингерсола. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Инициалы Иуды Искариота.",
  "В романе Агаты Кристи описано, как однажды Пуаро встретил человека, который показался ему неприятным и даже замышляющим убийство. Впрочем, спустя примерно полчаса Пуаро снова повстречался с этим человеком и решил, что тот вовсе не такой уж и неприятный. Ответьте как можно точнее, кого посещал Пуаро между этими двумя встречами.": "Дантист.",
  "Один из персонажей повести \"Роковые яйца\" был удивлен, когда узнал, что профессор Персиков не в курсе случившейся катастрофы. Выяснилось, что дело было в том, что Персиков НЕ ДЕЛАЛ ЭТОГО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Читать газеты.",
  "В англоязычных странах существует выражение, описывающее предвзятый суд. Такой суд игнорирует доводы защиты, перескакивая сразу к обвинительному вердикту. К тому же в этом выражении есть намек на то, что судья у обвинителей в кармане. Кто упоминается в этом выражении?": "Кенгуру.",
  "Актриса ПернИлла АугУст в 1999 году сыграла главную роль в малоизвестном фильме \"Мария, мать Христа\". В том же году она сыграла роль матери в другом фильме. Мы не спрашиваем, что это за фильм. Ответьте, роль чьей матери она сыграла.": "Энакина Скайуокера.",
  "Летом 1918 года левые эсеры подняли восстание против власти большевиков. Как пишет историк Пайпс, этот мятеж едва не увенчался успехом, ведь его дата совпала с праздником, который отмечается в одной стране. Напишите шестибуквенное название этой страны.": "Латвия.",
  "В елизаветинской Англии некоторые из НИХ был настолько широкими, что поддерживались специальной деревянной основой. Пуританский проповедник ФИлипп Стаббс называл такие подпорки \"сводами гордыни\". Другое средство, служащее схожей цели, Стаббс называл \"дьявольской жидкостью\". Назовите основной ингредиент этого средства.": "Крахмал.",
  "В комментариях к романам Ильфа и Петрова Юрий Щеглов отмечает, что в романах показан не только \"земной\" социализм с его бытовыми недостатками, но и идеальный истинный социализм будущего, возвышающийся над действительностью. Поэтому можно сказать, что Советский Союз описан у авторов... Каким?": "Двухъярусным.",
  "Король Бельгии БодуЭн по религиозным причинам выступал против закона, разрешавшего аборты. Дошло даже до того, что бельгийскому правительству пришлось на двадцать четыре часа стать... Кем?": "Регентом.",
  "(pic: 20160693.jpg) Дуплет. 1. Ян де Витт в середине XVII века активно защищал ЕЕ интересы, что даже привело ко второй англо-голландской войне. Назовите ЕЕ двумя словами. 2. КАрел РЕйнирс в середине XVII века советом ЕЕ директоров был назначен генералом-губернатором. Назовите ЕЕ двумя словами.": "1. Вест-Индская компания. 2. Ост-Индская компания.",
  "В советском журнале \"Смехач\" о НЕМ писали так: \"Стародавний кормилец карикатуристов. Легко изобразим, так как состоит из трех элементов: цилиндра, монокля и коварной интриги\". На американской карикатуре от ЕГО однофамильца видны лишь ноги. Назовите ЕГО.": "Чемберлен.",
  "Значительную часть Ирландии покрывают болота. Чтобы ходить по таким местам, ирландцы носили специальные ботинки, попав в которые вода не задерживалась. Напишите в ответе слово \"ботинки\" на гэльском языке, но не название университета.": "БрОги.",
  "Фрэнсис МЭрион был одним из организаторов партизанской войны против британцев во время Войны за независимость США. Благодаря хитрости ему успешно удавалось скрываться от британских войск, охотившихся на него в болотах Южной Каролины. Назовите человека, который получил от британцев прозвище, схожее с прозвищем МЭриона.": "[Эрвин] Роммель.",
  "Китайский император Чжу Хоучжао мало заботился об управлении государством, предпочитая заниматься различными развлечениями. В отличие от другого правителя, Чжу Хоучжао совершал некое действие лишь для того, чтобы посещать бордели. Назовите этого другого правителя.": "Гарун ар-Рашид.",
  "[Ведущему: четко прочитать фамилию \"Доббс\".] Одну из ролей в фильме \"В поисках приключений\" сыграл Роджер Мур. Его персонаж представляется как \"лорд Доббс\". Какое слово мы пропустили в этом вопросе?": "Доббс.",
  "Биолог Кирилл Еськов, известный в том числе и как писатель-фантаст, в одной из экспедиций открыл новый вид. Придумывая ему название, Еськов сослался на то, что обнаружен этот вид был в Казахстане, в районе СаУрских гор. В честь кого назвал Еськов этот вид?": "САурон.",
  "Актер Эрл Грейзер в начале сороковых годов попал в автокатастрофу. Из-за этого герой сериала \"Одинокий рейнджер\" был вынужден несколько выпусков провести в молчании, пока Грейзеру не нашли замену. Какие пять букв мы пропустили в предыдущем предложении?": "Радио.",
  "После тяжелой войны со свЕями гУты отправили вести переговоры о мире некоего АвАйра. АвАйр, заботясь о своей семье, сказал, что поедет только в том случае, если ОНА будет тройной. Назовите ЕЕ.": "ВИра.",
  "Главный герой фильма \"Бегущий по лезвию\" - детектив, который занимается поиском и поимкой андроидов-преступников. Когда Эдвард НоймАйер увидел постер фильма \"Бегущий по лезвию\", у него в голове что-то перевернулось и появилась идея. Какой фильм был снят по сценарию Ноймайера шесть лет спустя?": "\"Робокоп\".",
  "Построенный в 1860-х годах корабль \"Монитор\" был первым броненосцем в американском флоте. За время работы над \"Монитором\" его создатель Джон Эрикссон около полусотни раз обращался в одно государственное учреждение. Какое?": "Патентное бюро.",
  "В одном из переводов на современный русский язык говорится, что ОНА ДЕЛАЕТ ЭТО припеваючи. Автор вопроса не сразу понял, что эта фраза оксЮмороном не является. Назовите и ЕЕ, и то, что она делает.": "Ярославна, плачет.",
  "<раздатка> 1. Победа в чемпионате штата Рио-де-Жанейро 2. Победа на кубке Терезы Эррера 3. Двукратный чемпион штата Рио-де-Жанейро 4. Серебро на Кубке Наций 5. Трехкратный чемпион штата Рио-де-Жанейро 6. Четырехкратный чемпион штата Рио-де-Жанейро 7. Победа на турнире Рио - Сан-Пауло 8. Победа на кубке Гуанабара 9. Чемпион мира 10. Выиграл Серебряный мяч Бразилии 11. Победа на кубке Рока 12. Победа на кубке Независимости Бразилии </раздатка> [Ведущему: не зачитывать раздаточный материал, однако дать командам 10-15 секунд на ознакомление с ним.] Напишите имя футболиста, достижения которого мы вам раздали.": "Геркулес.",
  "В этом вопросе словом \"ОНИ\" мы заменили три слова. Первое из реальных ИХ было от торговца табаком из Филадельфии, который заинтересовался научной монографией. К одному из самых известных ИХ прилагалась фотокарточка. Чья?": "[Ирен] Адлер.",
  "Персонаж РомЕна ГарИ противопоставил ЕЙ ресторанчик, в котором немецкие солдаты, оккупировавшие Францию, задерживались надолго. Назовите ЕЕ.": "Линия Мажино.",
  "Роберт МИддлкауф пишет, что боевой дух в войсках американского ополчения времен Войны за независимость был тем выше, чем выше был некий показатель среди ополченцев. Ведь в этом случае бок о бок сражались соседи и земляки, а не \"шатуны\", не имевшие общих корней. Назовите азиатскую страну, в которой этот показатель равен ста.": "[Республика] Сингапур.",
  "В \"Саге о РАгнаре\" рассказывается, как конунг объявил награду за убийство ужасного змея. Незаметно подкравшись к змею, РАгнар убил его копьем, которое от удара сломалось. В дальнейших событиях саги это копье играет такую же роль, какую в более известном сюжете играет... Что?": "Туфелька [Золушки].",
  "Михаил ОсоргИн пишет, что цветок, привезенный в Европу Франциско де Толедо, получил ботаническое имя \"никотиана\", и что похожая история произошла... С чем?": "С Америкой.",
  "Когда-то в Великобритании вместо НЕГО использовался пирог. Считалось, что преуспеет та, которая получит кусок побольше. Назовите ЕГО двумя словами.": "Букет невесты.",
  "Кроме того, что Инесса Арманд была красивой женщиной, она была всей душой предана революции. Соратники по большевистской партии шутили, что Арманд надо включить в учебники как образец единства... Чего?": "Формы и содержания.",
  "Президент США был заядлым курильщиком. А вот его однофамилец - актер - уже через две недели тренировок мог потушить сигарету. Назовите имя персонажа, которого он готовился играть.": "Индиана.",
  "[Ведущему: не озвучивать кавычки.] Янычарам полагались привилегии, и со временем среди членов корпуса стали появляться ОНИ. Современники видели в \"НИХ\" последствия голода 1830-х годов. Назовите ИХ.": "Мертвые души.",
  "АлЕксис Санчес - футболист почти без слабых мест. Перед одним из матчей болевшие за соперников Санчеса шаманы провели обряд с НЕЙ. Кто ОНА?": "Черепаха.",
  "[Ведущему: род глагола \"произносил/произносила\" выбрать исходя из собственного пола.] Описывая площадку на 103-м этаже Чикагского небоскреба Уиллис-тауэр, Слава Степанов упоминает четыре ИХ. Назовите тот из них, название которого я уже произносил(-а).": "Индиана.",
  "Центральный образ пьесы понятен и носителям японской культуры. ДайсАку ИкЕда увидел в нем чистое и невинное прошлое и символ смерти. Назовите этот образ.": "Вишневый сад.",
  "Действие романа Александра Чудакова происходит в середине XX века. Персонажи приходят поздно, и поэтому один становится на плечи другому, а на него - еще и третий. И только третий сделал то, ради чего они пришли. Около какого здания это происходило?": "Около здания Рейхстага.",
  "Первый банкомат в обмен на помещенный внутрь чек выдавал эквивалентный объем денежных единиц. Идея такого аппарата пришла к изобретателю ПРОПУСК. Заполните пропуск двумя словами на одну и ту же букву.": "В ванне.",
  "Успех Банка Америки связан в том числе и с тем, что в начале века многие его конкуренты прогорели, а сам он преуспел в ипотечном кредитовании. В каком городе был основан Банк Америки?": "Сан-Франциско.",
  "На одном из холмов Сан-Франциско был установлен семафор. Движения \"рук\" семафора показывали тип судна, входящего в гавань. Некоторые жители внимательно следили за устройством и в зависимости от положения рук меняли... Ответьте одним словом: что?": "Цены.",
  "В записи одного блога сказано, что начинка блюда немецкой кухни маультАшена, кроме фарша, содержит много зелени. Ответьте одним словом: что было причиной появления такого рецепта?": "Пост.",
  "Путешественник Петр Ловыгин обратил внимание, что в дешевом азиатском отеле ЭТО ДЕЛАЕТ отпечаток утюга на ковре. Что мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Указывает на Мекку.",
  "ТатбИр - это шиитский обряд в память о гибели имама Хусейна. После проведения татбИра сотни людей обращаются в больницы. Назовите то, что аятолла ХомейнИ предлагал в качестве полезной альтернативы татбИру.": "Донорство [крови].",
  "В 1890-х Эмиль фон Беринг, бывший пионером в исследовании столбняка, опубликовал научную статью. Согласно сайту Indicator.Ru [индикатор точка ру], для ЭТОГО в статье появилась цитата из \"Фауста\" Гёте - \"Кровь есть совсем особый сок\". Назовите ЭТО тремя словами.": "Ссылка на источник.",
  "В 1906 году ОНА Якоба ЭллехАммера составила всего несколько десятков сантиметров. Возможно, это произошло потому, что конструктор был полным и сделал всё сам, а не доверил право кому-нибудь другому. Назовите ЕЕ двумя словами.": "Высота полета.",
  "На заре пассажирской авиации внимательно следили за массой самолета. В статье о длительном полете из Петербурга в Киев в 1914 году отмечается, что даже ПЕРВЫЙ на борту был ТАКИМ. Какие два слова мы заменили словами \"ТАКОЙ ПЕРВЫЙ\"?": "Легкий завтрак.",
  "Специалистам одного из советских физико-технических институтов было поручено разработать правила дорожного движения. Ответьте точно: где?": "На льду Ладожского озера.",
  "[Ведущему: слово \"употребляется\" написано правильно, обязательно прочитайте его именно так, а ни в коем случае не \"употребляются\"!] Алексей ГАстев был председателем комитета по стандартизации и пропагандировал научную организацию труда. В поэзии Гастева часто употребляется \"ОНИ\", поэтому исследователи говорят о влиянии писателя на другого автора. Что мы заменили местоимением \"ОНИ\"?": "Мы.",
  "О представителях какой профессии в книге об английских суевериях сказано, что их плохо кормили?": "Трубочисты.",
  "Словом \"ОНИ\" мы заменили три слова. Хорошие урожаи для айсвайна в 2000-х случались реже, чем в предыдущие десятилетия. Это связано с тем, что по немецким законам для производства айсвайна необходимо не меньше семи ИХ. Герой какого фильма интересовался ИХ количеством?": "\"Операция Ы [и другие приключения Шурика]\".",
  "[Ведущему: не озвучивать кавычки.] Последней пристанью для погибшего в начале века Рудольфа Дизеля стал \"Дрезден\". Незадолго до гибели Дизелю не досталось... Ответьте тремя словами: чего?": "Билета на \"Титаник\".",
  "В вопросе слова \"СДЕЛАТЬ ЭТО\" заменяют другие слова. Виола ДЕсмонд, чье имя можно перевести как \"фиалка\", СДЕЛАЛА ЭТО в кинотеатре Нового Глазго. Где ЭТО СДЕЛАЛА женщина, родившаяся в 1913 году?": "В автобусе.",
  "При вступлении в комсомол персонаж Александра Чудакова положительно отвечает на вопрос, есть ли среди родственников члены коммунистической партии. Однако, судя по всему, этот ответ несет отрицательные последствия. Назовите ту, кого этот персонаж упоминает.": "Крестная.",
  "Восемь главных улиц ФейсалабАда отходят от центральной площади. Что вдохновило ПОхама Янга и Чарльза ЛАйялла на такую планировку?": "Флаг Великобритании.",
  "В биографическом романе описывается, что на концерты стали привозить всё больше больных и калек. Этим известный человек объясняет в романе сказанную позже фразу. Назовите этого человека.": "[Джон] Леннон.",
  "На одном из туристических маршрутов в Чили Сергей Доля увидел предупреждающий знак с надписью на испанском и английском. Догадавшись, какой еще язык можно увидеть на этой надписи, назовите двумя словами, начинающимися на одну и ту же букву, опасность, о которой предупреждал этот знак.": "Катящиеся камни.",
  "Героиня рассказа Маргарет Марон хочет выйти замуж за популярного человека и для этого планирует избавиться от супруги, которая во всём помогает мужу. Чтобы всё прошло как надо, она смазывает ядом уголки... Ответьте словом, пришедшим из итальянского языка: уголки чего?": "Партитуры.",
  "Персонаж одного романа игрой слов мог заставить корабли плыть, флаги трепетать, а змЕя - извиваться. Какие четыре буквы мы пропустили в одном из слов вопроса?": "м, у, к, у.",
  "Эмблема \"Кадиллака\" стилизована под геральдический щит, разделенный на четыре части. Интересно, что при сборке \"Кадиллака\" впервые в автомобилестроении была применена ОНА. Назовите ЕЕ двумя словами.": "Крестовая отвертка.",
  "В вопросе слова \"ДЕЛАТЬ ЭТО\" заменяют другие слова. Виктор Беляев вспоминает, что для государственных приемов посуду, например для икры, иногда делали изо льда. Особую форму бортикам такой посуды придавали напильником, а ЭТО ДЕЛАЛИ свекольным соком. Что ДЕЛАЕТ ЭТО в известном стихотворении?": "Утро.",
  "[Ведущему: сделать четкую паузу между словами \"донна\" и \"Телло\".] Рассказывают, что в начале XX века в Одессе орудовала польская банда. На их сленге ограбление, например, называлось \"ощипкой гуся\". Руководила бандой донна Телло. Какие два слова мы заменили в этом вопросе?": "Пани Ковская.",
  "(pic: 20160696.jpg) На раздаточном материале - проект логотипа, который, по замыслу российских создателей, может использоваться и за рубежом. Этот проект рассматривался в качестве замены утвержденному в 1967 году... Чему?": "Знаку качества.",
  "Реки малонаселенной Камчатки очень привлекательны для нерестовых рыб. Андрей Киреев назвал Камчатку ИМ России - в буквальном смысле. Назовите ЕГО.": "Медвежий угол.",
  "Английский глагол to leave [ту лив] означает \"уходить\". Недавно придуманное слово, заканчивающееся на \"leave\" [лив], описывает событие, которое может произойти с НЕЙ. Назовите ЕЕ.": "Италия."
}