{
  "В начале семнадцатого века англичанин НИколас БрЕтон протестовал против ЕЕ использования, говоря: \"Мы же не сено заготавливаем!\". Назовите ЕЕ одним словом.": "Вилка.",
  "Ольга ИванОва-КАзас пишет, что официальный статус у НЕГО появился сразу после основания Константинополя. Назовите ЕГО двумя словами.": "Двуглавый орел.",
  "Ткацкий станок ЖаккАра позволял наносить на ткани узоры из переплетающихся нитей. Человек, придумавший наносить на рубашки узор при помощи станка ЖаккАра, впоследствии разбогател на производстве... Ответьте двумя словами: чего?": "Игральных карт.",
  "В одном бестиАрии говорится, что гиены в лунные ночи могли заходить в деревни. Собаку, от испуга залезшую на крышу, гиена легко могла стащить вниз, схватившись за НЕЕ. Назовите ЕЕ.": "Тень.",
  "Рассказывая о том, как народ толпился на Сенной площади, раскупая всяческую снедь, Соломон Волков называет площадь ИМ Санкт-Петербурга. Назовите ЕГО одним словом.": "Чрево.",
  "В одном папирусе предлагалось положить в два разных мешка ячмень и пшеницу, а далее действовать так же, как и в ЕГО современном варианте. ЕГО древнеегипетский вариант был даже более функционален, ведь результатом было не только то, прорастет ли зерно, но и то, что именно прорастет - ячмень или пшеница. Назовите ЕГО.": "Тест на беременность.",
  "В этом вопросе слова \"ПЕРВЫЕ\", \"ВТОРЫЕ\" и \"ТРЕТЬИ\" заменяют другие слова. У героя киргизского эпоса МанАса был сын СеметЕй и внук СейтЕк. В честь МанАса, СеметЕя и СейтЕка в современной Киргизии названы аналоги ПЕРВЫХ, ВТОРЫХ и ТРЕТЬИХ. Назовите ПЕРВЫХ, ВТОРЫХ и ТРЕТЬИХ.": "Комсомольцы, пионеры, октябрята.",
  "Песня \"Nel Blu Dipinto Di Blu\" [нэль блю дипИнто ди блю] - \"В синий цвет я себя раскрасил\" - известна также как \"Volare\" [волАре] - \"Лететь\". По одной из версий, на создание песни Франко Мильяччи вдохновила одна из НИХ. Среди НИХ есть, например, \"Царь Давид\" или \"Исход\". Назовите ИХ.": "Картины [Марка] Шагала.",
  "Самой известной ЕГО картиной была \"Трапеза святого Григория\", на которой реалистично изображены многие ЕГО современники и коллеги. Назовите ЕГО.": "[Джорджо] Вазари.",
  "Анатолий НАйман не очень хорошо разбирался в энтомологии. НАйман называл ЕГО тезкой ту, которая жалит, чтобы погибнуть. Напишите ЕГО фамилию.": "Мандельштам.",
  "[Ведущему: не говорить, что в слове \"НЕЙ\" есть кавычки.] Попав однажды с родителями в театр, будущий биолог Владимир ДинЕц очень хотел, чтобы представление длилось подольше. Дело в том, что ребенок надеялся на встречу с одной или даже несколькими ИМИ. Впрочем, ДинЕц мог познакомиться с \"НЕЙ\" и в театре. Назовите ЕЕ двумя словами.": "Летучая мышь.",
  "В основу шекспировской \"Комедии ошибок\" легла комедия Плавта, название которой можно перевести как \"Лев\". Какое слово мы заменили в этом вопросе?": "Близнецы.",
  "[Ведущему: логическое ударение на слове \"почитают\", а не на \"ЕГО\".] Ранее в БенИне был распространен тотемический культ. Вероятно, поэтому бенинцы, в отличие от своих единоверцев в других странах, почитают ЕГО и считают, что ОН на самом деле открыл людям глаза. Назовите ЕГО.": "Змей-искуситель.",
  "Получив на день рождения подарок, старший брат Алана Милна хотел поиграть, однако Алан каждый раз успевал СДЕЛАТЬ ЭТО, не дожидаясь, пока брат отойдет на нужное расстояние. Полвека спустя Алан не успел СДЕЛАТЬ ЭТО. Что сделать?": "Съесть яблоко.",
  "В 1812 году москвичи по всему городу ДЕЛАЛИ ЭТО, чтобы удобней было нападать на французов. Человек, который СДЕЛАЛ ЭТО в известном произведении, вероятно, был французом. Что такое \"СДЕЛАТЬ ЭТО\"?": "Сломать фонарь.",
  "Назовите уроженца Австрийской империи, родившегося в 1836 году, а умершего в 1900 году, который вел отдел в журнале \"Field\" [филд].": "[Вильгельм] Стейниц.",
  "ИКС в вопросе является заменой. В фильме начала 1970-х \"Невероятные приключения итальянцев в России\" планировалось множество трюков. В СССР ИКСЫ практически не внедрялись, поэтому зарубежный каскадер соорудил ИКС из пожарного рукава, прикрепив его на несколько болтов. Назовите ИКС двумя словами.": "Ремень безопасности.",
  "Некоторые заведения негласно считаются \"вечно ТАКИМИ\", ведь в них работают своего рода законодатели, например: Жорж Блан, Мишель ЖерАр, Мишель ТруагрО. Напишите двухкоренное слово, замененное словом \"ТАКИЕ\".": "Трехзвездные.",
  "На одной открытке ОНА образована верхними частями двух стоЯщих рядом бокалов шампанского. На англоязычной картинке опрокинутая ОНА говорит, что упала. Назовите ЕЕ двумя словами.": "Эйфелева башня.",
  "Время, когда в живописной манере Ренуара появилась переливчатость цвета, искусствоведы определяют как ЕГО. Назовите ЕГО двумя словами, начинающимися на одни и те же три буквы.": "Перламутровый период. Незачет: Переливчатый период.",
  "ИКС в вопросе является заменой. \"ИКСЫ\" - прозвище людей, которые на туристических базах предпочитают, не выходя на улицу, пассивно проводить время. \"ИКСЫ\" - это также прозвище... Кого?": "Игроков команды \"Атлетико Мадрид\".",
  "В вопросе слова \"ИКСЫ\" и \"ИГРЕКИ\" являются заменами. \"ИКСЫ и ИГРЕКИ\" - название блюда из черной фасоли с рисом. Фестиваль \"ИКСЫ и ИГРЕКИ\" уже несколько столетий проходит в одной европейской стране в память о НЕЙ. Назовите ЕЕ одним словом.": "Реконкиста.",
  "ПЕРВЫЙ говорил, что идея названия принадлежала ВТОРОМУ, который считал, что космос для нынешнего поколения - такая же тайна, как моря для древних греков. Напишите фамилии ПЕРВОГО и ВТОРОГО, которые начинаются на одну и ту же букву.": "Кларк, Кубрик.",
  "Сэм Кин пишет, что каждый, кто хоть раз вытаскивал ИХ, может представить, как ученые разбираются со сложными узлами ДНК. Назовите ИХ.": "Наушники.",
  "АЛЬФА в вопросе является заменой. Разбирая метафору \"пасть АЛЬФЫ\", Александр Генис пишет, что для послушного персонажа у АЛЬФЫ нет уха - только рот, из которого звучат приказы. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Телефонная трубка.",
  "Если попросить человека загадать произвольное число, он мысленно отбрасывает, например, четные числа. Алекс БЕллос отмечает, что таблица, построенная на основе подобного опроса, действительно напоминает ЭТО. Назовите ЭТО одним словом.": "Решето.",
  "Голова английских бульдогов непропорционально большая. Согласно Википедии, английские бульдоги - единственная порода собак, в отношении которой прибегают к плановому ЕМУ. Назовите ЕГО двумя словами.": "Кесарево сечение.",
  "ИКС в вопросе является заменой. По воспоминаниям Джозефа ГУкера, ИКС был слишком слаб, и именно Джозефу пришлось схватиться с епископом. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Голос Гексли.",
  "Для персонажа стихотворения Маяковского, которому нужны источники для сплетен, самое важное, чтобы весь мир был ЕЮ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Замочная скважина.",
  "В романе Стивена Кинга, действие которого происходит в тюрьме, один из объектов называют \"Старая закалка\". В названии объекта мы пропустили две буквы. Напишите эти буквы.": "мы.",
  "Александра БруштЕйн пишет об антрепренёре, получавшем дополнительные доходы от НЕЕ и буфета. Назовите ЕЕ одним словом.": "Вешалка.",
  "Цицерон в трактате \"О природе богов\", рассуждая о происхождении ИХ названия, употребляет слово \"проникающие\". Назовите ИХ.": "Пенаты.",
  "Трава \"мышиные ушки\" содержит много дубильных веществ. Возможно, именно поэтому в старину фраза \"Мышиные ушки плавают\" использовалась наряду с одним словом. Назовите это слово.": "Горько.",
  "Согласно одной из трактовок, обесчеловеченный рабочий неэффективен, пока не начинает работать вместе с фермером. Назовите рабочего и фермера привычным для нас образом.": "Железный Дровосек, Страшила.",
  "Аббат из романа ГюисмАнса планирует разбить символический сад. В одном из уголков сада он планирует посадить чертополох, бальзамин, росянку, смоковницу, крапиву, тыкву и мак. Что должен символизировать мак?": "Леность.",
  "Ацтеки говорили, что ворон всегда следует за кардиналом. А как ту же мысль принято выражать по-русски?": "Нет дыма без огня.",
  "В этом произведении 1962 года среди прочего пять раз фигурирует слово \"chicken\" [чИкен] и пять раз \"beef\" [биф]. Назовите автора этого произведения.": "[Энди] Уорхол.",
  "В современной экранизации ветер несет искры и пепел на заглавного героя, стоящего на крепостной стене. Назовите этого героя.": "МакбЕт.",
  "ЕГО создали в 1980-х годах для конкуренции со швейцарцами. Назовите ЕГО словом с удвоенной гласной.": "МаасдАм.",
  "В 1428 году ПРОПУСК богослова Джона УИклифа, умершего в 1382 году. Жители Нюрнберга массово ПРОПУСК, прослушав проповедь святого Иоанна КапистрАнского о суетных развлечениях. В обеих фразах пропущены одни и те же два слова. Напишите их.": "Сожгли кости.",
  "Слова \"ТАКОЙ\" и \"ИКС\" в вопросе являются заменами. У ТАКОГО ИКСА нет петель и кратных ребер. Семейство ИКСОВ ТАКИХ фигурировало в ранних редакциях известного произведения девятнадцатого века, но в итоге вместо ТАКИХ появились... Кто?": "РостОвы.",
  "Критик газеты \"Los Angeles Times\" [лос-анджелес таймс] в своей рецензии на известный фильм намекал на проблемы с нравственностью героев и использовал слова \"но не настолько\". Назовите этот фильм.": "\"Некоторые любят погорячее\".",
  "После выхода первой книги этого британского поэта появился слух, что фамилия автора - анаграмма, за которой скрывается обладатель аристократического титула. Назовите этого поэта.": "[Эдвард] Лир.",
  "Недавно открытый вид жука отличается очень гладким панцирем. Его научное наименование содержит имя бренда, зарегистрированного в 1991 году. Назовите этот бренд.": "Ботокс.",
  "В России восемнадцатого века не слишком хорошо разбирались в спорте. Возможно, поэтому басня Эзопа про хвастливого пятиборца в переводе Тредиаковского оканчивается тем же словом, что и другая басня. Напишите это слово.": "Попляши."
}