{
  "Что античные авторы называли \"золотом Севера\"?": "Янтарь",
  "Известна сакральная роль этого предмета у многих народов древности. Этот предмет считался двойником мира, поэтому ему придавали правильную круглую форму. А когда некая категория населения России использовала его не по прямому назначению?": "От Рождества до Крещения (во время гадания, это зеркало)",
  "В языческие времена славяне два раза в год отмечали праздник, посвященный Роду и Роженицам. В какие два христианских праздника они трансформировались впоследствии?": "Рождество Иисуса и Богоматери",
  "Любой англичанин и сейчас без труда исполнит вам песню из маски Альфреда Томаса Августина Арна, написанную еще в 1740 году. Воспроизведите хотя бы по-русски первую строчку этой песни.": "\"Правь, Британия!\"",
  "Ашуги - это азербайджанские, армянские, афганские народные поэты-певцы. Судя по тому, как переводится это слово, становится понятно, почему они сочиняют стихи и поют их. Ашугом хоть раз в жизни был каждый. Переведите на русский язык слово \"ашуг\".": "Влюбленный",
  "Какие музыкальные инструменты в официальной музыкальной терминологии называются аэрофонами?": "Духовые",
  "Андрей Кайсаров в книге \"Славянская и российская мифология\" пишет, что все домашние духи славян были разделены на два рода. Каких?": "Добрые и злые",
  "Какой налог на Руси назывался \"новоженным убрусом\"?": "Свадебный",
  "Андрей Кайсаров, \"Славянская и российская мифология\", 1804 год: \"Сочинений об идолопоклонстве, писанных или современниками, или жившими скоро после них писателями, находится весьма мало. Но они имели стихотворцев и во все времена мрачнейшей древности. Это доказала недавно найденная песнь из двенадцатого века\". О какой песни идет речь?": "\"Слово о полку Игореве\"",
  "Как зовут главного героя самой известной нам легенд из 16-книжного произведения Саксона Грамматика \"Деяния датчан\"?": "Гамлет",
  "Что, по некоторому источнику, происходило \"в четверг, четвертого числа, в четыре с четвертью часа\"?": "Четыре черненьких чумазеньких чертенка чертили черными чернилами чертеж",
  "Испания, Греция, Австралия, Швеция, Исландия, Финляндия... Знание какого факта объединяет эти и еще несколько стран?": "Что находчивей (находчивей, находчивей) Мюнхгаузена нет",
  "Вертикальный штрих, жезл, волшебная палочка - первый ряд. Вода, луна, круг - второй ряд. Объедините эти два ряда в одном древнем символе.": "Инь-янь",
  "Зигмунд Фрейд считал, что психология должна изучать глубины души, и поэтому очень хотел дать этой науке новое название. Это ему не удалось, так как оно уже закрепилось за другой прикладной наукой. Что это за название?": "Археология",
  "Гетит - это игольчатая железная руда, минерал красно-бурого цвета. А в честь кого он был назван?": "В честь Гете",
  "Переведите на греческий \"своеобразное выражение\".": "Идиома",
  "Чем занимались и занимаются монархи - всем известно. А чем занимались в XIX веке монархомахи?": "Боролись с монархией",
  "Прерафаэлиты - это группа английских писателей и художников середины XIX в. Скажите максимально точно, какому искусству они подражали?": "Искусству раннего Возрождения (до Рафаэля)",
  "В немецком языке это было одно слово, означавшее ловкий трюк, поражающий зрителей. В русском языке из одного слова сделали два, да еще в первом изменили одну букву, превратив его в латинский очаг. Как же звучит по-русски получившееся выражение?": "Фокус-покус",
  "Кому на Руси покровительствовала Анастасия-узорешительница?": "Беременным",
  "5 января - день святых Васалия, Изота и Павла. Кроме того, в этот день поминают еще двух святых - мужчину и женщину, причем таких именинников во всяком случае в наше время в России очень мало. Что это за святые?": "Адам и Ева",
  "У иудеев это действо происходит одновременно с обрезанием. А у христиан?": "С крещением (дают имя)",
  "В ресторане \"Эрмитаж\" со столов снимали скатерти, а из залов убирали вазы и растения в горшках. В какой день это происходило?": "В день св. Татьяны, 25 января нового стиля",
  "Как известно, некоторые люди имеют именины раз в год, а некоторые - по несколько раз. С чем это связано?": "В разные дни почитаются разные святые-тезки",
  "В этот день на Руси девицы молились святому Трифону о своих женихах. А какой праздник в этот день у нас отмечают сейчас?": "День св. Валентина",
  "Какие ночи на Руси назывались воробьиными?": "Короткие",
  "В день какого святого, по русским приметам, затихают все певчие птицы?": "Св. Тихона",
  "В день святого Тихона, по русским приметам, затихают все певчие птицы. Кроме какой?": "Кроме соловья",
  "В одной из примет говорится, что если журавли полетели на юг 5 сентября, то зима будет ранняя. А как по этой же примете определить, теплая она будет, или холодная?": "Низко летят - теплая и наоборот",
  "7 января, как известно, православная церковь отмечает Рождество Христово. Но, помимо этого, в этот день вспоминают святых Мельхиора, Гаспара и Валтасара. Кто это такие?": "Волхвы, принесшие дар Христу",
  "Представьте себе, что Вы познакомились с девушкой-химиком, которая, вместо того, чтобы называть Вам свое имя, перечисляет химические элементы: иридий, йод, натрий. Как же ее зовут?": "Ирина (Ir, I, Na)",
  "Этими двумя изобретениями человечество обязано Второй Мировой войне, причем одно несет жизнь, другое - смерть. Назовите оба.": "Пенициллин и ядерное оружие",
  "Изобретение Алессандро Вольта, воинское подразделение и отопительный прибор. Назовите это все одним словом.": "Батарея",
  "Название какого известного нам по рекламе показателя происходит от английских слов \"энергия водорода\"?": "pH",
  "Кислорода - 65%, углерода - 18%, водорода - 10%, азота - 3%, кальция - 2%, фосфора - 1%, прочих элементов - 1%. Где?": "В теле человека",
  "Эта наука и это, можно сказать, искусство, используют одни и те же методы, например, смешивание и нагревание. Что это за наука и что это за искусство?": "Химия и кулинария",
  "Для производства одного автомобиля - 30 тысяч, для производства тонны стали - 4500, для производства одного литра лимонада - 8. А для какой необходимой человеку процедуры каждый раз требуется примерно 35?": "Для душа",
  "Для чего древнегреческим воинам, вооруженным бронзовыми мечами, во время сражений часто приходилось останавливаться?": "Выпрямлять мечи",
  "Продукты сначала замораживают, а потом из них в вакууме удаляют воду. Кто потом ест такую пищу?": "Космонавты",
  "Для чего жители Месопотамии применяли около 250 растений и 120 минералов?": "Для лечения",
  "Какую энергию используют электростанции, первая из которых была построена в 1968 году в устье реки Ранс во Франции?": "Энергию приливов",
  "Для чего древние мореплаватели на своих кораблях подвешивали на нити кусок магнитной руды?": "Использовали как компас",
  "На какой вопрос в 1976 году пытались ответить два \"викинга\", если несколько ранее на него пытались ответить в праздничную ночь?": "\"Есть ли жизнь на Марсе?\"",
  "Ребенок - от 20 до 20000, собака - от 15 до 50000, кошка - от 65 до 65000, летучая мышь - от 1000 до 120000. Что измеряется таким образом?": "Звуки, которые они могут различать (по частоте)",
  "После какого события французский ученый Поль Ланжевен начал работу по созданию ультразвукового локатора?": "После гибели \"Титаника\"",
  "Назовите материк и остров, содержащие 90% пресной воды на Земле.": "Антарктида и Гренландия",
  "Где образуются водобойные колодцы и водобойные озера?": "Под водопадами",
  "Где находятся равнины, занимающие 2/3 поверхности Земли?": "На дне океанов",
  "Перуанское Южно-Антарктическое, Южно-Индоокеанское, Северо-Атлантическое... Назовите самое известное.": "Гольфстрим",
  "В Лондоне это прекратилось в 50-х гг. нашего века, но часто наблюдается в других городах, например, в Лос-Анджелесе. Чему же англичане дали прозвище \"гороховый суп\"?": "Смогу",
  "Эти два путешествия многое объединяет: изначальное количество путешественников (равное четырем), связь с драгоценностями, удачный исход. Тем не менее, результаты их противоположны, и в одном из случаев до цели добралось в два раза больше путешественников, чем в другом. Назовите руководителя каждого путешествия.": "Д'Артаньян и Фродо",
  "По одним источникам, слово, которым мы ее называем, происходит от имени ее древнеславянского создателя. По другому - она не обладает качеством, тем не менее часто нами наблюдаемым. А что, по третьему источнику, служит ей заменителем?": "Телевизор (она - природа)",
  "Фимиам, соня, ад. Каким словом из трех букв можно объединить эту известную группу?": "Год",
  "В детской энциклопедии о науке во многих разделах помещены портреты и краткие сведения об ученых, внесших наибольший вклад в освещение данного вопроса. Чей портрет помещен в разделе \"Океаны\" главы \"Биология\"?": "Кусто",
  "Низшее божество, личинка стрекозы, провинциальное похоронное бюро. Назовите это все одним словом.": "Нимфа",
  "Отправленный к Юпитеру орбитальный модуль \"Галилео\" весил 2222 кг. На что приходилось половина этого веса?": "На топливо",
  "Переведите на греческий \"древнее крыло\".": "Археоптерикс",
  "Из всего животного мира это качество объединяет медведей, енотов и людей. А как мы называем людей, которые добровольно от него отказываются?": "Вегетарианцы (качество - всеядность)",
  "В середине XIX века, когда этнография как наука только начиналась, французский археолог-любитель Буше де Перт выступил с сенсационным утверждением, что найденные при раскопках грубые каменные орудия труда принадлежат... Кому?": "Первобытному человеку (именно первобытному!)",
  "Закончите высказывание известного антрополога XIX века Э.Б. Тайлора: \"Тот, кто не видит деревьев из-за леса, не лучше тех, кто не видит...\"": "\"... леса за деревьями\"",
  "Великий Дух, говорили вероучители племени сиу, создал все, кроме дикого риса. А откуда взялся дикий рис?": "Появился случайно",
  "О караибах рассказывали, что это очень вежливый, честный и скромный народ. Когда у них в доме исчезала какая-нибудь вещь, они говорили, что здесь, несомненно, был... Кто?": "Христианин",
  "Что Э.Б. Тайлор назвал \"устным или письменным воспоминанием, которое может быть удовлетворительно прослежено до тех событий, к которым оно относится\"?": "История",
  "Подумайте и ответьте, какое государство в XVIII веке описывалось в одной сатире так: \"Западный остров, знаменитый болотами и овчарнями, клячами, запряженными за хвост и огненными цепами для молотьбы\"?": "Ирландия",
  "О чем профессор Макс Мюллер писал: \"Этот сборник арийских гимнов займет и навсегда удержит свое положение как древнейшая из книг в библиотеке человечества\"?": "О Ригведах",
  "В середине XIX века, во время борьбы теории прогресса и регресса в этнографии, один этнолог в шутку говорил, что туземцы, умеющие делать это, явно идут по пути прогресса, потому что знающие этот обычай никогда его не позабудут. Что это за обычай?": "Целовать женщин",
  "Каким словом, переводящимся с греческого как \"образ жизни\", биологи обозначают состав потребляемой видом или особью пищи?": "Диета",
  "Какой спортивный снаряд на заре человечества был грозным колющим оружием?": "Копье",
  "Какое известнейшее оружие древних людей не было изобретено туземцами Австралии и Новой Каледонии?": "Лук",
  "Для чего поэт XV века советовал солдатам упражняться в бросании камней?": "Бросаться, если нечем будет стрелять",
  "Эта детская игра была популярна во многих странах, в том числе и в России. Играющие садились в кружок, один поджигал свернутую бумажку и передавал по кругу, и так до тех пор, пока она не сгорит. Что при этом произносилось?": "Жив, курилка",
  "В Шотландии парни иногда в шутку берут друг друга за волосы и спрашивают: \"Хочешь быть моим?\" Каков был результат этой процедуры в средние века?": "Один становился вассалом другого",
  "В каком случае, по мнению писателя XVII века Иеремии Тэйлора, дьявол может вмешаться, например, в игру \"Что? Где? Когда?\" и испортить ее и не может вмешаться, например, в телевизионный \"Брейн-ринг\"?": "Дьявол может вмешаться в игру на деньги",
  "В Полинезии было популярно верчение кокосовых орехов и как гадание, и как игра. Чем первое отличалось от второго?": "Гадание производилось с молитвой",
  "Кому у племени кораваков давали укрепляющее средство после родов женщины?": "Мужу",
  "В одной из скандинавских саг написано, что от укуса собаки хорошо помогает шерсть. Но не просто шерсть. А какая?": "Укусившей собаки",
  "В средневековой Европе существовала легенда, что черт, обучая желающих колдовству, по окончании курса заставляет их бежать и берет себе того, кто бежит последним. Но некоторые ученики ухитрялись обманывать его. Без чего же они оставались в результате этой проделки?": "Без тени",
  "Одна из древнееврейских поэм начинается словами: \"Козленок, козленок, которого отец мой купил за две монеты\". Этими же словами она и кончается. Какое английское сооружение аналогично этому козленку?": "Дом, который построил Джек",
  "Каким качеством обладают люди, к которым относится пословица южноафриканского племени бекуто \"вода не устает течь\"?": "К болтунам",
  "Приведите русский аналог южноафриканской пословицы: \"Он ушел от меча и попался в ножны\".": "Из огня да в полымя",
  "У полинезийцев это человек, стоящий между двумя прожорливыми рыбами, а у зулусов этот человек живет среди сражающихся неприятелей. Покажите его, а заодно скажите, кто эти рыбы и эти неприятели.": "Язык, челюсти, зубы",
  "Отгадайте мексиканскую загадку: кто проходит через долину и тащит за собой свои внутренности?": "Иголка",
  "Зулус, сделав это, говорит: \"Я получил благословение духа предков. Он теперь со мной. Он пришел ко мне. Мне надо поскорее славить его, потому что он заставил меня сделать это\". А что именно сделать?": "Чихнуть",
  "Индус скажет \"живи\", иудей - \"доброй жизни\", мусульманин - \"хвала Аллаху\". А что в таком случае принято говорить у нас?": "\"Будь здоров\"",
  "Зулусы, персы, индусы приписывают этому действию признак одержимости злым духом. Еврейская пословица гласит: не открывай рот сатане. О каком действии идет речь?": "О зевке",
  "Чьего появления ждали камчадалы XIX века, если видели во сне собаку или волка?": "Русского путешественника",
  "Дикари маори на протяжении долгих веков пытались толковать сны. Но чаще всего их предсказания не сбывались. Что же они сделали, чтобы их предсказания сбывались чаще?": "Стали объяснять все наоборот",
  "Что индейцы делали с помощью кости дикобраза, китайцы - с помощью панциря черепахи, а жители Полинезии и Центральной Африки - с помощью внутренностей животных?": "Гадали",
  "Согласно карточному гаданию прошлого века, две дамы означают дружбу. А что означают четыре дамы, выпавшие вместе?": "Сплетни",
  "Как известно, хиромантия - это гадание по руке, гаруспикация - по внутренностям животных, картомантия - по картам. А с помощью чего гадают те, кто занимается дактиломантией?": "Кольца",
  "В 1524 году Европа ожидала великого бедствия. Многие люди переселились на горы... А что приказал построить некий богач из Тулузы?": "Ковчег (как Ной)",
  "Каким обычаем мы обязаны поверию, что феи, эльфы и прочая нечисть боятся железа?": "Вешать подкову",
  "Тупи говорят: \"Ягуар съел Солнце\". А как говорят у нас?": "Затмение",
  "В древнегреческой живописи был популярен сюжет о спасении Персеем Андромеды от страшного морского чудовища. Для какого изображения он послужил образцом в раннехристианском искусстве?": "Иона в чреве кита",
  "В доказательство какого мифа на острове Иоппа во времена Плиния показывали следы цепей на скале, а в Рим привозили кости китов?": "О Персее и Андромеде",
  "Какое всем известное произведение мифологи трактуют как историю о ночи, пожирающей дни недели?": "Волк и семеро козлят",
  "Жемчужников, \"Притча о сеятеле и семенах\": Но в добрую землю упавшее семя - Как жатвы настанет урочное время - Готовя стократно умноженный плод, Высоко и быстро, и сильно растет, И блещет красою, и жизнею дышит. Какой библейской фразой заканчивается это стихотворение?": "Имеющий уши чтоб слышать - да слышит!",
  "Накануне какого праздника полагается есть сочиво?": "Рождества",
  "Что создал в IV веке н.э. Иоанн Златоуст, желая отвлечь истинно верующих от ночных арианских богослужений?": "Всенощное бдение",
  "Звезды, называемые у нас \"поясом Ориона\", в Новой Зеландии называются \"корма лодки\". А как мы называем якорь, упавший с этой лодки?": "Южный крест",
  "У индейцев Северной Америки есть миф, что южный ветер Шавондази тоскует по золотоволосой деве прерий, пока она не станет седой. Только тогда он встречается с ней. Но от встречи дева гибнет. Как мы называем эту деву?": "Одуванчик",
  "Индейцы знали четыре стороны света: слева, справа, спереди и сзади. Мир для них был четырехугольным. Кто жил по углам этого четырехугольника?": "Ветры",
  "\"Несколько лет назад в этих местах проходили животные, предназначавшиеся для зверинца. Один из слонов пал и был зарыт в поле\". Какую находку объясняли таким образом лондонцы?": "Костей мамонта",
  "Назовите полководца, боевым животным которого были приписаны найденные в конце XIX века в Альпах окаменевшие кости?": "Ганнибал",
  "\"Это низкорослое племя живет возле рек Сан-Жольо и Сан-Толле. Замечательно, что индейцы этого племени ходят, опираясь руками о землю. Они нашего роста, их живот, грудь и руки покрыты волосами, они весьма свирепы. Они спят на земле или на сучьях деревьев, не обрабатывают земли и не имеют никакой промышленности\". Какое племя описал так в XIX веке португальский путешественник Кастельно?": "Обезьян",
  "Китайцы считали, что это есть у племени миаута, африканские мусульмане говорили так о племени ньям-ньям, испанцы - о евреях, а девонширцы - о корнуэльцах. Что же это такое, если шанс появиться с этим есть у каждого человека, а у некоторых они появляются на втором десятке?": "Хвост",
  "Плиний-старший писал об \"ацефалах\" - племенах Азии, у которых нет головы, а глаза и рот расположены на груди. А туркменские кочевники еще два века назад говорили: \"Мы люди без головы\". Что же отсутствовало у туркменов?": "Единоличная власть",
  "И в Старом, и в Новом свете была распространена легенда о племенах, ноги которых вывернуты в обратную сторону. Как же были названы такие племена?": "Антиподы",
  "Все великие постройки и нововведения в Мексике приписывались Монтесуме, в Иране - Антару, в Испании - Карлу I. А кому, по мнению Бастиана, они приписываются в России?": "Петру I",
  "В книге \"Первобытная культура\", написанной в конце XIX века, автор пытается построить современный этнонимический мир и говорит, что у Британии есть две дочери, Канада и Австралия, и что они втроем взялись управлять домом старой тетки. Как ее имя?": "Индия",
  "В средние века Европа пыталась соперничать с блестящий генеалогией Рима, связывающейся с Грецией, ее богами и героями. Какой же греческий герой, как тогда утверждалось, основал крупнейший французский город?": "Парис основал Париж",
  "Полинезийская легенда утверждает, что ямс создан из ног человека, каштан - из его почек. А что создано из головы человека?": "Кокосовый орех",
  "Что сейчас находится в монастыре, построенном в конце XIII века князем Даниилом Московским, сыном Александра Невского?": "В Свято-Даниловом монастыре находится резиденция Патриарха Всея Руси",
  "Всего их двадцать две. Они делятся на законоположительные, исторические, учительные и пророческие. А как они называются все вместе?": "Ветхий Завет",
  "Этот святой был любимцем императора Диоклетиана, затем принял христианство и был казнен в 305 году. Где сейчас можно чаще всего увидеть его \"светское\" изображение?": "На гербе Москвы",
  "Некий философ писал: \"В каждой неделе есть два золотых дня. В те дни я совершенно не беспокоюсь. Они свободны от страха и ожиданий\". Что это за дни?": "Вчера и завтра",
  "Без сомнения, каждому из вас знакомы святые равноапостольные Василий и Елена. Что же они сделали?": "Русь крестили (это христианские имена Ольги и Владимира)",
  "Известно, что древние греки клали в рот умершему монетку для расплаты с Хароном. А зачем в могилу клали медовый пирог?": "Для Цербера",
  "Он прошел 550 рождений, 4 раза являлся в виде Мага-Брамы, 20 раз - в виде духа Секры, много раз проходил через состояния отшельника, царя, богача, раба, горшечника, игрока, лекаря змеиных укусов, обезьяны, слона, быка, змеи, рыбы, лягушки и древесного духа. Как его называли в последнем воплощении?": "Гаутама Будда",
  "Христос в сопровождении трех апостолов поднялся на гору. Внезапно Христос резко изменился, и с неба раздался голос. В честь этого установлен праздник Преображения, отмечаемый 19 августа. Как он называется в народе?": "Яблочный Спас",
  "Приведите пример того, что средневековые христиане считали прямым путем в ад.": "Везувий",
  "Самоанцы считают, что души их умерших отправляются в царство духов, которое находится на западе самого западного острова, где они спускаются вниз через два отверстия. Почему через два?": "Для вождей и для остальных",
  "В XVIII веке было издано некое сочинение, автор которого Тобиас Свинден утверждал, что мы почти каждый день можем видеть ад и сборища осужденных душ на нем. Что же он имел в виду?": "Солнце с пятнами",
  "Индейцы племени салива считали, что Луна - это рай. Каких же мелких живых существ там не было?": "Москитов",
  "Что, согласно описаниям раввинской литературы XIX века происходит, когда из неба вынимают две звезды?": "Дождь идет через дырочки",
  "Ромул в память его исполненной приключений жизни сделался после смерти римским божеством. Кому он покровительствовал?": "Маленьким детям",
  "Кого Владимир Высоцкий назвал поэтом поэтов?": "Пушкина",
  "В большинстве изданий сказок Киплинга после каждой сказки следует стихотворение, содержание которого имеет сходство с содержанием сказки. Какое стихотворение следует после сказки \"Откуда взялись броненосцы\"?": "\"На далекой Амазонке...\"",
  "В Бирме считают, что некий дух очень не любит, когда люди проходят через его владения. В наказание он хватает людей и начинает трясти их, пока они не избавятся от него заклинаниями. Духом чего он считается?": "Болотной лихорадки",
  "В книге \"Первобытная культура\" Эдуард Тайлор описывает фетишизм как сохранение оригинальных предметов и придание им одушевленности. С какой страстью современного человека Тайлор сравнил первобытный фетишизм?": "Коллекционирования",
  "У многих африканских народов считалось, что болезни вызваны духами, проникшими в тело человека. Местные врачи иногда извлекали из больных до полутора десятков духов. Почему они старались извлечь их как можно больше?": "Им платили поштучно за каждого изгнанного духа",
  "В древности их продавали дереву, вбивали в полено, зарывали в землю, отдавали с камнями, цветами и другими предметами. Как избавляются от них чаще всего в наше время?": "Лечатся",
  "Какой обычай, по мнению этнографа Эдуарда Тайлора, был распространен не только в Египте, но и, в частности, в Перу?": "Мумификация",
  "По легенде, индейский вождь Хатуэй, узнав от своих шпионов в Эквадоре, что испанцы придут в Кубу, собрал свой народ и стал рассказывать, как они преследуют туземцев в услугу своему богу, которого они очень любят и уважают. \"Я покажу вам его\", - сказал вождь и открыл маленький ящик. Что было в ящике?": "Золото",
  "После победы на Куликовом поле Дмитрий Донской установил день поминовения погибших в день накануне праздника Дмитрия Солунского. А кого в этот день стали поминать впоследствии?": "Родителей (Дмитриевская родительская суббота)",
  "В монастырь он пришел в 17 лет, был пострижен игуменом Стефаном, а потом поставлен в диаконы. Скончался около 1114 года, день его памяти - 27 октября старого стиля, а мощи его находятся в Антониевой пещере Киево-Печерской лавры. Процитируйте первые три слова его произведения.": "\"Повесть временных лет\"",
  "В религии племен Малайского полуострова произошло смешение мусульманства и индуизма. Так, верховным божеством у них считается Брама, а богом-творцом и разрушителем является Аллах со своей женой. А как зовут его жену?": "Пророк Мухаммед",
  "В каком случае литовский крестьянин взывал \"Бог Перлун, пощади нас\"?": "Во время грозы (имя бога - Перлун, это не опечатка)",
  "Когда племя полинезийцев узнавало, что на него готовится набег с соседнего острова, оно начинало усердно молиться и приносить жертвы своим богам. Каким именно?": "Ветров (бури)",
  "Для кого, точнее, для чего, крестьяне некоторых германских деревень прикрепляли деревянную чашку с различными кушаньями к дереву перед домом?": "Для ветра",
  "В пантеоне инков она занимает место после Солнца и Луны, а особые возлияния ей делали во время жатвы. А русские, судя по устойчивому выражению, состоят с ней в родственных отношениях. Назовите ее.": "Земля",
  "По мнению Мирабо, она может удвоить жизнь, а Моруа говорил, что у влюбленной женщины она просто поразительная. А вот согласно русской пословице, у девушек с ней неважно. Назовите ее.": "Память",
  "Цыгане считали небо злым божеством, так как оно приносит дождь и снег. А земля была для них настолько священна, что они старались, чтобы чашки, миски и прочие бытовые предметы не соприкасались с ней. Почему?": "От соприкосновения с землей они становились священными и не могли использоваться",
  "Отрывок из древней монгольской свадебной песни: \"Ты, появившаяся при разделении неба и земли, произошедшая от следов, оставленных Матерью-землей, и созданная царем богов; мать Ут, предки которой суть вязовые деревья, блеск которой доходит до неба и расходится по всей земле... Ты, всегда смотрящая вверх...\" Богиней чего была Ут?": "Огня",
  "Как в конце XVI века в итальянской опере назывался вставной танцевальный эпизод?": "Балет",
  "Красный мак - но не цветок, Бахчисарайский фонтан - но не поэма, Спартак - но не команда, Золушка - но не сказка, Чайка - но не птица. А что?": "Балеты",
  "В 1728 году в Лондоне была поставлена \"Опера нищего\", написанная драматургом Геем. Она изображала преступный мир Лондона и высмеивала правительство, аристократию и итальянскую оперу. Через 200 лет она была возрождена, правда, в другой стране и с другим названием. Назовите автора новой оперы.": "Брехт",
  "В XIV веке в Италии было два основных лирических жанра музыки. Один из них - баллада. Назовите второй, если, по признанию Пушкина, стихи именно этого жанра чаще всего требуют от него барышни.": "Мадригал",
  "Во время их возникновения в XV веке в Италии это были павана, эстампида, пассанецо. Позже - бурре, алеманда, лендлер. В наше время это - спортивное состязание. И все же назовите самый популярный из них, появившийся в середине XIX века.": "Вальс (все это - бальные танцы)",
  "В 1971 году Геннадий Банщиков написал оперу по гоголевской \"Повести о том, как поссорились Иван Иванович с Иваном Никифоровичем\". Причем в названии оперы по сравнению с названием оригинала изменилось всего одно слова. Какое и на какое?": "\"Повесть\" на \"опера\"",
  "Обычно считается, что барабан может издавать звуки только одной высоты. Но на самом деле между выступлениями высоту можно менять. Каким образом?": "Сильнее или слабее натягивать мембрану",
  "Во время каких сцен в опере чаще всего используется малый барабан?": "Военных",
  "Жители Богемии считали, что очень нехорошо плевать в огонь, а крошки от обеда и по пол-ложки каждого блюда надо положить в камин. Что, по их мнению, случается, если не соблюдать эти обычаи?": "Пожар",
  "Что, по мнению этнографа Тайлора, является единственным индивидуальным фетишем небесного огня?": "Солнце",
  "В религии черкесов главными были Ние, бог грома, Тлепем, бог огня, Сеозем, бог ветра и воды, Миситха, весенний бог, и Мариам. Кто это - Мариам?": "Дева Мария",
  "В Полинезии было принято кропить новорожденного ребенка водой. Затем жрец зачитывал длинный список до тех пор, пока ребенок не чихнет. Что происходило в результате этого?": "Ребенок получал то имя, при упоминании в списке которого он чихал",
  "Римский аналог греческого Аида и злобное существо толкиеновского Средиземья. Как их зовут?": "Орк",
  "Этот сын Аполлона совершил то же путешествие, что и Дионис, и Геракл, и Одиссей. Зачем он совершил его?": "Забрать Эвридику",
  "У древних египтян боги часто изображались со звериными головами. Так, бог мудрости, письма и счета имел голову ибиса, богиня неба изображалась с коровьими рогами. А с чьей головой изображался бог воды и нильского разлива?": "С головой крокодила",
  "Как известно, слово \"красный\" сначала означало \"красивый\", а уже потом получило значение цвета. А какой цвет сначала назывался \"жаркий\"?": "Оранжевый",
  "Во многих русских сказках животные имеют свои имена. Так, кота зовут Котофеем, медведя - Михаилом, петуха - Петром. А кого зовут Терентий?": "Тетерева",
  "Какие два святых на Руси считались покровителями кузнечного дела?": "Козьма и Демьян",
  "По одному из мифов, Геракл попал к устью Днепра, где у него и у местной женщины-змеи родилось три сына. Только младший смог натянуть лук отца и остаться на родине. Старших звали Акфирс и Гелон. А как звали младшего?": "Скиф",
  "Скажите, как, по некоторым источникам, звали древнеславянского бога границ, если в детских играх мы часто к нему обращались?": "Чур",
  "Сначала был Славен, затем его сыновья - Волхов, Волховец, Рудоток. Потом - Буривой. Назовите сына Буривоя, персонажа тоже полумифического.": "Гостомысл",
  "Назовите древнегреческий аналог западнославянской богини Мерцаны.": "Эос",
  "В 1790 году в \"Собрании русских народных песен Ивана Прача\" была опубликована русская плясовая со словами \"Из-под дуба, из-под вяза, из-под кореня, ой, калина, ой, малина\". Под каким названием, взятым из другого варианта, эта плясовая стала известна?": "\"Барыня\"",
  "Как с 1914 года стала называться \"Петербургская газета\"?": "\"Петроградская газета\"",
  "В комнатном их обычно 7, в салонном - 7 и 1/4. А австралийская фирма \"Безендорфер\" сделала их целых 18 в одном. 18 чего?": "Октав (в рояле)",
  "Какой голос просто обязан обеспечить вам прекрасное пение?": "Бельканто",
  "Какая статья в \"Музыкальном энциклопедическом словаре\" находится между статьями о композиторе Юрии Бирюкове и композиторе Борисе Битове?": "\"Битлз\"",
  "\"Балакиревский кружок\" вошел в историю под другим именем. Каким?": "\"Могучая кучка\"",
  "В новгородской былине \"Садко\" говорится: \"Исполнил он заповедь великую, Построил он церковь обыденную...\" Такие церкви нередко строились в древности в случае большого бедствия или крайней необходимости. Переведите с древнерусского слово \"обыденный\".": "Однодневный",
  "Почему на Руси вплоть до XVIII века кузнец считался покровителем семьи и брака?": "Он ковал кольца",
  "Как в XI-XII веках на Руси назывались языческие сказания, если православные деятели считали их ну просто надругательством над верой?": "Кощуны",
  "Как известно, в \"Музыкальном энциклопедическом словаре\" даются сведения в основном о композиторах, исполнителях, певцах, дирижерах, теоретиках музыки и т.д. А за что в этот словарь попала, в частности, семья ученых Бернулли?": "Они изучали акустику",
  "Какую группу сказок исследователи делят на \"от коня\" и \"в яйце\"?": "О Кощее Бессмертном",
  "Что в русских сказках охраняет вода, земля, растение, зверь и птица?": "Смерть Кащея",
  "Один из вариантов сказки о Кащее известный исследователь Рыбаков сравнивал с мифом о Персефоне. То есть героиня живет полгода у Кощея, а полгода на Земле. Это он объяснял тем, что даже ее имя переводится с греческого как \"воскресение\". Как же ее зовут?": "Анастасия Прекрасная",
  "Понятно, что для исследователя Древней Руси любые древние документы - огромное богатство. Почему же летописные записи о князе Осколде 872-875 гг. и тест договора с Византией 911 года представляют особую ценность?": "Это первые документы на кириллице",
  "Какое звание было присвоено в 1919 году московскому Большому театру?": "Академический",
  "Какая опера написана по мотивам произведений древнерусской литературы?": "\"Князь Игорь\"",
  "Что в средневековой Франции называли баскским барабаном?": "Бубен",
  "Ваганты - это средневековые странствующие поэты и певцы, слагавшие на латинском языка стихи и песни. Назовите самое известное из приписываемых им произведений.": "\"Gaudeamus\"",
  "Настоящее имя этого азербайджанского оперного певца - Муртуза Мешади Рза Оглы Мамедов. Для сына же псевдоним отца стал настоящей фамилией. Как же обычно называют его сына Полада?": "Бюль-Бюль Оглы",
  "Какие два слова объединяют золото Рейна, Валькирию, Зигфрида и гибель Богов?": "\"Кольцо нибелунга\"",
  "Именем какого бога в опере и балете называется сцена, показывающая всеобщее веселье?": "Вакха",
  "С 1820 по 1959 год немецкая фирма \"Валькер\" построила около четырех тысяч единиц своей продукции, в том числе в Ульме, Вене, Риге и Гамбурге. Что производит эта фирма?": "Органы",
  "Сначала его называли английским и медленным. Но потом прижилось название, связанное с американским городом. Какой советский певец его прославил?": "Розенбаум (вальс-бостон)",
  "Считается, что во времена языческой Руси в Константинополе стояли идолы языческих богов Перуна и Велеса, которые освящали договоры с Византией. Почему были нужны два идола?": "Для военных и для торговых дел",
  "Одними из первых во Франции были \"Фолибернер\" и \"Лизо\", а в России - \"Кривое зеркало\". А самое-самое первое был открыто в Париже в 1790 году. А теперь переведите на французский \"разнообразие\".": "Варьете",
  "Около нее давались клятвы и заключались договоры. В ней прятали молочные зубы детей и в ней жил домовой. А кто использовал ее самым нестандартным способом?": "Емеля",
  "Вспомните, как в Древней Руси молотили пшеницу, а также что означал для крестьянина хороший урожай и скажите, как раньше называли обмолоченное зерно.": "Обилие",
  "Что французы называют \"временем между собаками и волками\"?": "Сумерки",
  "Название этого жанра происходит от слов \"долина реки Вир\", впоследствии оно трансформируется в \"городские голоса\". Какой советский фильм посвящен этому жанру?": "\"Ах, водевиль, водевиль!\"",
  "Говоря о том, что она удваивает, утраивает армию, что она помогла взять Измаил, Суворов вряд ли думал, что она действительно однажды в древности стала главным помощником при осаде. Назовите ее.": "Музыка",
  "Как итальянский художник и архитектор XVI века Джорджо Вазари назвал культуру своего времени?": "Возрождение",
  "Скажите по-древнеславянски \"я буквы знаю\".": "Аз буки веди",
  "Латышский композитор Луция Гарута написала кантату под названием \"Он летит\". В каком году?": "В 1961",
  "Композитор Хумиердинк написал оперу из жизни немецких студентов. Каким словом он ее назвал?": "\"Gaudeamus\"",
  "В Древней Греции гимны состояли из трех частей: первая - обращение к божеству, третья - просьба о помощи. А что было во второй части?": "Миф об этом божестве",
  "Какая песня была гимном КПСС?": "\"Интернационал\"",
  "1485 - Тайницкая, 1488 - Свиблова, 1487 - Беклемишевская, 1491 - Собакина. А под каким названием нам известна Фроловская?": "Спасская",
  "Большинству из вас известны названия некоторых залов Большого Кремлевского дворца: Георгиевский, Екатерининский, Владимирский и другие. Чему они все посвящены?": "Орденам",
  "Основной его зал рассчитан на 6000 человек, банкетный - на 2500. Он предназначен для конгрессов, торжественных заседаний, спектаклей, концертов и народных празднеств. Каково его основное предназначение?": "Для съездов КПСС",
  "Какое здание находится на самой высокой точке Красной площади?": "Мавзолей",
  "Вряд ли сейчас Мавзолей имел такие трибуны, если бы не некий Француз. Назовите его профессию и его фамилию.": "Профессия - архитектор, фамилия - Француз",
  "Сначала так называлась некая коллекция. В СССР они распространились с 1976 года, а первые в СССР были в Латвии. Какими двумя буквами мы называем главного человека на них?": "DJ",
  "Самые древние произведения связывают имя этого знаменитейшего русского святого с городом Моровайском в Черниговском княжестве. С каким городом связывают его имя сейчас?": "С Муромом",
  "Музыкальные инструменты традиционно делят на идиофоны (самозвучащие), мембранофоны (перепончатые), хордофоны (струнные) и аэрофоны (духовые). Какой класс инструментов добавили в XX веке?": "Электрические (электрофоны)",
  "В Древнем Китае их различали восемь видов: из камня, глины, бамбука, металла, дерева, кожи, тыквы. О чем идет речь?": "О музыкальных инструментах",
  "В Средневековой Европе духовые инструменты назывались органическими, струнные и ударные - ритмическими. А что называли естественными гармоническими инструментами?": "Человеческие голоса",
  "Древнерусский сборник, принадлежавший до конца XVIII века ярославскому архиерейскому дому, включал \"Хронограф\", \"Временник\", \"Сказание об индийском царстве\", \"Повесть об Акифе\" и \"Девгениево деяние\". Какое произведение занимало предпоследнее место в этом сборнике?": "\"Слово о полку Игореве\"",
  "Канари - танец, распространенный в XVII веке во Франции и Италии. Назовите его родину.": "Канарские острова",
  "Этот французский танец алжирского происхождения рода контрданса имеет второе название - \"парижская надпись\". Назовите второе имя этого экстравагантного танца.": "Канкан",
  "Подумайте и ответьте максимально конкретно, какой персонаж объединяет трагедию Эсхила \"Персы\" и трагедию Шекспира \"Гамлет\".": "Тень отца главного героя",
  "Согласно \"Новгородскому патерику\", после того, как Ярослав Мудрый перешел на княжение из Новгорода в Киев, новгородцы получили от него подарок, который в дальнейшем сыграл огромную роль в истории Новгорода, хотя и не был материальным. Что это за подарок?": "Право выбирать князя",
  "Согласно \"Новгородскому патерику\", после того, как Ярослав Мудрый перешел на княжение из Новгорода в Киев, новгородцы получили от него в подарок право выбирать князя по своему желанию. Но с одним условием. Какой особенностью должен был обладать избранный князь?": "Он должен быть из рода Ярослава",
  "На Руси ее иногда называли щедрик, на Руси - авань. По одной из версий, ее известное название связано с именем славянского бога зимы. Назовите эту песенку.": "Колядка",
  "В нотных партитурах иногда можно встретить специальный знак, означающий, что в этом месте можно сделать паузу, несмотря на фактическое ее отсутствие. Для каких двух видов исполнителей предназначены такие партитуры?": "Для певцов и играющих на духовых инструментах",
  "В Древней Греции этим словом называли переписчиков книг. Какая наука носит сейчас аналогичное название?": "Библиография",
  "По мнению Ф. Бэкона, философ не должен быть ни эмпириком-муравьем, ни пауком-рационалистом, находящим ресурсы в себе. Ученый должен на основе жизненных фактов создавать новые идеи. С каким насекомым сравнил Бэкон такого философа?": "Пчела",
  "Как в Италии в XV веке называли городские приюты для сирот, где их обучали разным наукам и музыке?": "Консерватории",
  "Сначала это был просто английский сельский танец, потом его название перешло во французский, и мы думаем, что это - нечто противоположное танцу. Что это?": "Контрданс",
  "Всем известны персонажи русских былин: Илья Муромец, князь Владимир - Красно Солнышко и т.д. А кого в былинах называли \"девка-Маринка, злая еретица\"?": "Марину Мнишек",
  "У Российских императоров было три титула: краткий, сокращенный и полный. Различались они количеством перечисляемых регалий. Назовите два слова, стоявшие в конце всех трех титулов.": "\"И прочая\"",
  "Щит, шлем, намет, корона, нашлемник, щитодержатель, мантия, девиз. А вместе?": "Герб",
  "Указом Петра I от 21 января 1722 года в России вводилась должность герольдмейстера. Чем он занимался?": "Разрабатывал гербы дворян",
  "Неофициальными были \"Многая лета\", \"Тебя, Боже, хвалим\", \"Гром победы, раздавайся\". Первым официальным стала \"Молитва русских\". Назовите второй официальный.": "\"Боже, царя храни\"",
  "Помимо официального гимна \"Боже, царя храни\", дореволюционная Россия имела несколько неофициальных. Один из них появился в 1836 году после осуществления некоей постановки. Кто был его автором?": "Глинка (\"Славься\")",
  "Восемь золотых, отделанных филигранью пластинок, каждая из которых украшена драгоценным камнем и несколькими жемчужинами. Все это увенчано яблоком с четырьмя камнями, на яблоке возвышается крест, концы которого украшены жемчужинами. Какое качество описанного предмета наиболее известно?": "Тяжесть (шапки Мономаха)",
  "Держава - считающийся исконно русским предмет царской власти. На самом деле она была заимствована из Польши. Какой царь впервые короновался державой?": "Лжедмитрий I",
  "На груди двуглавого орла на гербе России обычно помещается московский герб. Однако в разное время там помещались и другие эмблемы, например, при Иване IV - единорог, а при Петре I - андреевский крест. А что там помещалось во времена Павла I?": "Мальтийский крест",
  "Зал средневековой книги в Государственной публичной библиотеке имени Салтыкова-Щедрина в Санкт-Петербурге называют кабинетом одного средневекового ученого, имеющего непосредственное отношение к литературе. Какого?": "Фауста",
  "В России это было издано в конце XVII века, и ее до сих пор учат школьники. Процитируйте ее фрагмент, являющийся простой и прописной истиной.": "Дважды два четыре",
  "Почему в русских источниках XVII века статую Венеры именовали не иначе, как \"каменной девкой\"?": "Слова \"статуя\" в русском языке еще не было",
  "Этого литературного деятеля Антиох Кантемир называл \"острый судья\". А каким французским словом называют его в наше время?": "Критик",
  "В одном из первых русских театров была поставлена \"Комедия о доне Педре и доне Яне\". Какое произведение на аналогичный сюжет написал, например, Пушкин?": "\"Каменный гость\"",
  "В мировой литературе, как известно, некоторые сюжеты использовались авторами разных времен и народов. Какую пьесу написал Сумароков в 1748 году?": "\"Гамлет\"",
  "В 1086 году сестра Владимира Мономаха открыла школу при одном из киевских монастырей. Чем эта школа отличалась от всех существовавших до этого русских школ?": "Она была первой женской школой",
  "В \"Повести временных лет\" написано, что Ольга после мести древлянам за смерть мужа вернулась к сыну своему и пребывала с ним в любви. Назовите ее до сих пор живущего сына.": "Киев",
  "Как по изображениям князя Владимира в миниатюрах Радзивиловской летописи можно установить, изображен он до или после своего крещения?": "После крещения он с нимбом, до крещения - без",
  "В разное время им оказывались: боярин Всеволод Просович, галицкий книжник Тимофей, сын тысяцкого Рагуйлы, сам тысяцкий и даже князь Игорь. Академик Рыбаков утверждает, что он - летописец Петр Бориславич. Каким же словом называли всех этих людей?": "Авторы (\"Слова о полку Игореве\")",
  "Назовите имя придворного летописца киевского князя Святополка Изяславича.": "Нестор",
  "В древности этому слову придавалось магическое значение и его часто писали на амулетах. Что за чепуха здесь описана?": "Абракадабра",
  "Энциклопедический словарь 1953 года пишет, что существует семь видов летательных аппаратов тяжелее воздуха: самолеты, планеры, геликоптеры и автожиры (винтокрылые), орнитоптеры и ортоптеры (птицекрылые). Назовите седьмой вид аппаратов.": "Воздушные змеи",
  "Один из них - рабочий Сталинградского тракторного завода, создавший первую автоматическую линию агрегатных станков. Другой - романтический изгнанник, начавший свою карьеру несанкционированным заплывом и закончивший ее рекордным прыжком в длину. Как звучит их фамилия?": "Иночкин",
  "Согласно официальной терминологии, это устройство для автоматической остановки поезда при приближении его к закрытому путевому сигналу. А в современном мире так называется, в частности, специфический вид спорта. Назовите его.": "Автостоп",
  "В песне Бориса Гребенщикова она одна. В романе Газароса Агаяна их две. А в каком известном произведении их три?": "В пьесе Чехова \"Три сестры\"",
  "На официальном языке это называется аггравация и встречается у больных истерией. Было это и у Тома Сойера. На практике это явление довольно часто можно встретить у школьников. В чем же заключается аггравация?": "В приписывании себе болезней"
}