{
  "Эти три составляющих совершенно различны по своей сути. Мало того, что они все находятся в трех агрегатных состояниях, так еще среди них две стихии и музыкальный инструмент. Назовите эти три составляющие.": "Огонь, вода и медные трубы",
  "Переведите на французский одним словом \"автоматический вожак\".": "Автопилот",
  "Ученые говорят, что многие животные обладают свойством автотомии. Приведите пример автотомии.": "Ящерица, сбрасывающая хвост",
  "Есть гриб-боровик. А кого в восточнославянской мифологии называли боровиками?": "Леших",
  "Назовите персонаж славянской мифологии, от названия которого произошло слово \"лишний\".": "Лихо одноглазое",
  "Кто из персонажей русских мифов был наиболее похож на циклопа?": "Лихо одноглазое",
  "Ощущение холода, бледность, мышечная дрожь, обусловленная спазмами поверхностных кровяных сосудов, например, при лихорадке или травме. Как назвать это одним словом?": "Озноб",
  "Существовало поверье, связанное с библейским сюжетом, которое гласило, что это привлекало к себе диких животных, которые уничтожали это, однако за ночь это вырастало вновь. Из чего же это получилось?": "Из жены Лота",
  "Переведите на французский слова \"передняя стража\".": "Авангард",
  "Скажите по-латыни \"вычислитель\".": "Компьютер",
  "Обращенный лицом, повернувшийся назад, поле. А вместе?": "Монета (аверс, реверс, гурт)",
  "Как называлась река в Канаде, где в 1896 году нашли золото?": "Клондайк",
  "Господа эрудиты! Отвлекитесь и скажите, как будет по-латыни \"отвлечение\".": "Абстракция",
  "Самая маленькая камера, зарегистрированная в Книге рекордов Гиннесса - это японская круглая камера Петал диаметром 2,9 см и толщиной 1,65 см. Однако в книге сделана пометка: \"за исключением камер, создаваемых для микрохирургии сердца и...\" Для чего?": "Для шпионажа",
  "Назовите птицу семейства бекасовых, которая даже своим названием говорит, что она чуть ли не вдвое больше бекаса.": "Дупель(шнеп)",
  "Это слово попало к нам из французского языка и означало оно во Франции в 14 веке засахаренные пилюли. Что это за слово?": "Драже",
  "По-французски это \"разврат, распутство, разгул, излишество\". А как мы называем того, кто этим занимается?": "Дебошир",
  "В русском языке это нечто большое, а в украинском - еще и община. Что это?": "Громада",
  "В русском языке это слово из польского, а в польском оно происходит от слова коза, вероятно, от названия игры - козел. Что это за слово?": "Козырь",
  "По-латыни brachiate - рука. Название какого украшения произошло от этого слова?": "Браслет",
  "У русских это куча крутых мужиков, а у украинцев это всего одна баба. Что это за слово?": "Дружина",
  "Какой плод древние римляне называли буквально \"зернистым яблоком\"?": "Гранат (granatum malum)",
  "Древние немцы называли своих предводителей gravio - вождь. В кого превратился этот вождь в более позднее время?": "В графа",
  "Первоначальное значение этого слова - в течение утра. Что это за слово?": "Завтра",
  "Эти древнеримские уполномоченные хорошо известны у нас. В СССР они даже в какое-то время имели отношение к народу. Один такой уполномоченный обязательно есть на международном футбольном матче. Кто же это?": "Комиссар",
  "Все знают, что это такое. А первоначально так называлось помещение, отапливаемом камином. Что это?": "Комната",
  "Название какого кушанья произошло от латинского compositas - сложный, составной?": "Компот",
  "Это слово происходит от средневекового латинского слова со значением \"собираю вместе, совещаюсь\". И действительно, здесь собираются много людей. Что же это?": "Конференция",
  "Сначала - срок в сорок дней. Что это?": "Карантин",
  "Больше всего их у ксенона и цезия, меньше всего - у водорода. Чего?": "Изотопов",
  "На самом деле Статуя Свободы - не самая высокая статуя в мире. А какая самая высокая?": "\"Родина-мать\" в Волгограде (81,3 м)",
  "Страна-рекордсмен по этому - Боливия: 190 за 170 лет. В России и СССР при этом - от силы 2. Чего?": "Переворотов",
  "Дерево дало имя острову, а остров - металлу. Назовите первое, второе и третье.": "Кипарис, Кипр, медь",
  "В греческой мифологии рассказывают о юноше, который, нечаянно убив любимого оленя, от горя превратился в дерево. Как его звали?": "Кипарис",
  "В конце XIX века появились и быстро получили распространение карманные револьверы, объединенные общим названием \"Велодог\". Для чего они были предназначены?": "Для защиты велосипедистов от собак",
  "Это слово некогда значило \"цвета фиалки\". Что это за слово?": "Фиолетовый",
  "В битве при Каннах в 261 году до н.э., где Ганнибал разбил Теренция Варрона, впервые в крупном сражении было применено это. Что это, если Сталинградскую битву называют Каннами XX века?": "Окружение",
  "Этот \"Колосс\" появился в 1943 году, а рассекречен был лишь в 1975. Он боролся с немецкой загадкой, а его потомки сейчас известны везде. Кто он?": "Компьютер (первый расшифровывал коды немецкой шифровальной машины \"Энигма\")",
  "Что, весившее 83,6 кг, сгорело 4 января 1958 года?": "Первый спутник",
  "Это здание имеет длину внешней стены 281 м, а периметр - 1370 м. Сколько в нем этажей?": "Пять (Пентагон)",
  "Французский прибор \"Соммидор\" представляет собой светло-голубой миниатюрный экран, который пульсирует в точном соответствии с дыханием пациента. От чего помогает \"Соммидор\"?": "От бессонницы",
  "52 человека, работающих при соборе св. Петра в Риме, по своим словам, утирают носы ангелам. Кто эти люди?": "Скалолазы, чистящие собор",
  "Самым старым авиапассажиром была Джессика Свифт. Она совершила полет в 110 лет и 3 месяца. А сколько было самому молодому в мире пассажиру?": "Пока нисколько (родились в полете)",
  "Аббревиатура названия какого города составляет 3,63% от его полного названия?": "ЛА (полное название Лос-Анджелеса - El Pueblo de Nuestra Senora la Reina de los Angeles de Porciuncula)",
  "Некий житель Сан-Франциско взял фамилию Зззззззззра. Зачем?": "Чтоб быть последним в телефонной книге",
  "Несмотря на название, его видели 2 августа 1744 года в Куско в Перу, 1 сентября 1859 года в Гонолулу на Гавайях, и, возможно, в Сингапуре - 25 сентября 1909 года. Что это?": "Северное сияние",
  "Какая страна в 1987 году выпустила на экраны аж 807 полнометражных художественных фильмов?": "Индия",
  "В списке городов-устроителей летних Олимпийских игр Париж и Лондон занимают особое место. Почему?": "В них Олимпиада была дважды",
  "Какой герой объединяет совместное произведение Игоря Можейко и Павла Арсеньева с одним из произведений Гете?": "Вертер",
  "Сначала кашицеобразная масса, из которой делали бумагу и картон, потом сам картон, а теперь это чаще всего делается из картона или кожи. Что это?": "Папка",
  "Общее количество книг о них - три. К концу повествования остается в живых 25% из них, 25% умирает собственной смертью и 50% гибнет при различных обстоятельствах. Назовите их всех.": "Атос, Портос, Арамис, д'Артаньян",
  "Назовите самую многочисленную политическую партию в мире.": "КПК",
  "Книга рекордов Гиннесса. 1991 год. \"Всякая всячина\", статья \"Копание могил\". \"Установлено, что Иоханн Генрих Карл Тили, могильщик из Ольденбурга (Германия), вырыл в течение 50 лет службы 23311 могил. В 1826 году его преемник...\" Закончите фразу.": "\"... вырыл могилу ему\"",
  "Скажите, пожалуйста, в каком месяце, по верованиям людей времен Ивана Грозного, Господь Бог сотворил Землю?": "В сентябре (Новый год - годы от сотворения мира)",
  "К 45 году группой астрологов во главе с Созигеном разработка была закончена. А кто был заказчиком разработки?": "Цезарь (разработка Юлианского календаря)",
  "От латинского слова capillus - \"волос\" произошло не только слово \"катилер\", но и еще одно, более распространенное в литературе слово. Какое?": "Шевелюра",
  "Эта одежда с точки зрения французов должна носиться всегда, постоянно, каждый день. Однако сейчас ее почти не носят. Что это за одежда?": "Тужурка",
  "Сначала это слово означало охотника на бекаса. Если вы вспомните, как по-английски \"бекас\", то вы без труда назовете это слово.": "Снайпер",
  "Что общего между игроком команды Тернополя Сергеем Ремезом и вопросником и игроком из Самары Ольгой Деркач?": "Обе фамилии являются названиями птиц",
  "Это слово, происходящее от итальянского слова \"ходуля\", по-английски звучит как springboard. А как оно звучит у нас?": "Трамплин",
  "Назовите начальный слог четвертого полустиха средневекового гимна Иоанну Крестителю.": "Фа",
  "Сначала это был род или семья, сейчас от этого осталось всего одно слово, правда, у каждого свое. Что же это?": "Фамилия",
  "Автобус, троллейбус, таксобус... У англичан есть просто bus. Что же было первым из bus-ов?": "Омнибус",
  "Ресторан, постоялый двор, гостиница. Назовите все это одним немецким словом.": "Трактир",
  "На острове Гаити индейцы так называли свои курительные трубки. А что так называем мы?": "Табак",
  "В \"Космографии 1670 года\", изданной в прошлом веке, упоминается \"корень хинской\". До сих пор не ясно, о каком из двух лекарственных растений шла речь. Назовите их оба.": "Хинное дерево и женьшень",
  "По-английски это означало дорогу некоего особого волока, так это и попало к нам. Что это?": "Трамвай",
  "Судя по своему названию, это должно перевозить, переносить. И это действительно переносит и перевозит вас. Что это?": "Транспорт",
  "Изменив одну букву в начинке, вы получите комедию. Назовите и то, и другое.": "Фарш и фарс",
  "В XVIII веке это слово имело два совершенно противоположных значения - и призыв к тишине, и оглушительное музыкальное приветствие. Назовите это слово.": "Туш",
  "Первоначально так называли индуистских монахов, давших обед нищенства, а второе значение этого слова появилось из-за того, что эти отшельники обладали не совсем обычными способностями. Назовите это слово.": "Факир",
  "По-английски - и истории, и беспорядки, и вопль. А у нас это всего лишь порыв ветра. Что это?": "Шквал",
  "Скажите, как звучала бы фамилия гоголевской героини Коробочки, если бы она была итальянкой?": "Шкатулка",
  "Немецкое слово schrank - барьер, загородка, попало в французский, а потом и в русский язык. Что же это, если по-польски это звучит projevini platno?": "Экран",
  "Как по-голландски звучит \"пробочник\"?": "Штопор",
  "И Ганнибал, и Суворов были великими полководцами. И среди прославивших их подвигов был один одинаковый. Какой?": "Переход через Альпы",
  "Третья Пуническая война завершилась полным разрушением Карфагена, а территория Карфагена стала римской провинцией, которую римляне назвали так, как мы называем территорию гораздо большую. Как именно?": "Африка",
  "У римлян очень большое значение имело понятие \"семья\". Каждую семью возглавлял патер фамилиас. Переведите, пожалуйста, это выражение на русский язык.": "Отец семейства",
  "В римском сенате каждые пять лет из бывших консулов избирали двух человек, которые занимались проверкой списка сенаторов, исключали из него недостойных и вводили новых. Как назывались эти два человека?": "Цензоры",
  "В походное снаряжение каждого легионера входил запас пищи, строительные инструменты, оружие, посуда, а также два тяжелых деревянных кола. А для чего были эти колы?": "Для ограды лагеря",
  "В километре - 1000 метров. А в какой мере длины, судя по ее названию, должна быть тысяча частей?": "В миле",
  "Он был первым из них, хотя сам себя никогда так не называл. Более того, взойдя на престол, он предложил власть народу, однако правил более сорока лет. А что названо его именем?": "Месяц август",
  "Римляне были большими любителями поесть, и столу, за которым едят, придавали большое значение. Богачи покупали себе мраморные столы. Однако особенно дорогим считался столик, называющийся моноподий. Какой особенностью он отличался?": "Он был на одной ножке",
  "Скажите, зачем на гладиаторских аренах устанавливались огромные курильницы?": "Чтобы заглушать запах крови",
  "Скажите, как в Древнем Риме в позднереспубликанское время называли людей, живших на территории под властью римлян, но вне Рима?": "Провинциал",
  "Как известно, царь Эгей дал название Эгейскому морю. А какой император имел имя, произведенное от реки, протекающей по городу-столице, в котором он правил?": "Тиберий",
  "Маршальский жезл в Германии назывался Marschall stab. А во что это название превратилось в нашей стране?": "В штаб",
  "В древней Руси был напиток, жидкое кушанье, которое называлось съти. Позже он превратился во всем известное блюдо. Какое?": "Щи",
  "Во всех западноевропейских языках это происходит от греческого слова со значением \"сад, парк\", которое в свою очередь происходит от древнеиранского \"огороженное место\". У нас же этимологию слова, обозначающего это, связывают с авестийским \"богатство, счастье\" и с индийским \"дар, владение\". Назовите это по-русски.": "Рай",
  "По парусному вооружению и другим параметрам это 15-метровое судно может быть отнесено к нао или караккам. Однако принято считать, что оно было другого класса. Назовите сына той, чьим именем оно было названо.": "Иисус (\"Санта-Мария\" - каравелла Колумба)",
  "Настоящее ее имя - Санта-Клара. Однако тот, чьим любимцем она была, звал ее \"детка\" и брал с собой. Так как же по-испански \"детка\"?": "Нинья",
  "У эстонцев есть поверие о ванахамбах - злых духах леса, аналогах наших леших. А что эстонцы называют голосом ванахамбы?": "Эхо",
  "Если вы вспомните одну из функций башен в средние века, то без труда ответите на вопрос, какое всем известное слово, обозначающее то, что есть и в Одессе, произошло от немецкого \"башня\".": "Тюрьма",
  "Какая статья в \"Брокгаузе и Ефроне\" стоит между статьей \"Тюрбан\" и \"Тюрби-сюр-мер\", если в наше время статья об этом находятся несколько раньше?": "Тюрбина",
  "С точки зрения французов это должно открывать. И это открывает, начинает. Что это?": "Увертюра",
  "Когда правит народ - это демократия. Когда правит толпа - это охлократия. Когда правит один - это монархия. А когда правит наилучший?": "Аристократия",
  "С греческого на русский это можно было приблизительно перевести как \"численница\". А как это слово звучит на греческом?": "Арифметика",
  "Как известно, все живое состоит из клеток. Самые длинные клетки - это нервы. А какому животному принадлежат самые крупные клетки?": "Страусу (яйца)",
  "Назовите пацифиста, объединяющего Андрея Миронова и Александра Калягина.": "Кот Леопольд",
  "Заменив всего одно букву, вы из того, кем был Выбегалло (и одновременно представителя древнеримской философской школы) получите некоего азиатского солдата. Назовите эти два слова.": "Циник и цирик",
  "Самый быстрый из них движется со скоростью 38 метров в сутки. Обычно же они проходят от 40 до 1300 метров в год. Что же это?": "Ледники",
  "Как называется самый крупный в мире материковый ледник?": "Антарктида",
  "Америка - США, Австралия - Австралийский Союз, Африка - Нигерия. А Евразия?": "Китай",
  "Назовите птицу, у которой отношение массы яйца к массе птицы самое маленькое.": "Страус",
  "Назовите советского киноактера, размышлявшего в одном из фильмов о преимуществах и недостатках полигамии.": "Никулин (\"Если б я был султан...\")",
  "Часть строя, противоположная той, со стороны которой ожидается неприятель. Переведите это выражение с военного языка на обычный русский.": "Тыл",
  "В одном из томов \"Брокгауза и Ефрона\" некое слово поясняется следующим математическим символом - CO2. О каком слове была статья?": "Об углекислоте",
  "Как известно, Тула славится своим оружием. В конце XIX века на Тульском ружейном заводе работало 8 тысяч рабочих. Второе же место по численности рабочих (1346 человек) держал завод, продукция которого была напрямую связана с продукцией первого. Что же выпускал второй завод?": "Патроны",
  "Как ни странно, но самая маленькая шлюпка на судне - для одного гребца - называлась так же, как каждый из четырех самых сильных в другом. Как же она называлась?": "Туз",
  "Жан Август де Ту, известный французский историк и государственный деятель второй половины XVI - начала XVII века, однажды и навсегда сделался страстным поборником веротерпимости. Что же так повлияло на него?": "Варфоломеевская ночь, свидетелем которой он был",
  "Эти певчие птицы питаются исключительно насекомыми. Охотясь за ними, они быстро бегают по земле взад-вперед, во время остановок покачивая вверх-вниз своим длинным хвостом. Что это за птица?": "Трясогузка",
  "Средняя плотность ее - 500-800 г/см3, однако бывает и 1500, и 40 г/см3. Что же это такое?": "Древесина",
  "Как и уникальным алмазам, крупнейшим из них присваиваются собственные имена. Самый крупный из них был найден при строительстве Суганской железной дороги в 1905 г., весил 600 граммов и был продан за 1800 рублей золотом. Назовите его.": "Женьшень",
  "Сейчас им считается - и вполне законно - озеро Ялкуч. А что им считалось до 1991 года?": "Каспийское море (самое крупное озеро нашей страны; с морем все в порядке, а со страной...)",
  "Вода Хуанхэ очень мутная. В некоторых местах на тонну воды приходится более полутонны осадков. Китайцы говорят, что вода в Хуанхэ слишком густая, чтобы ее пить и слишком жидкая, чтобы ее... Закончите поговорку.": "Пахать",
  "Малюсенькая река Рукарау, берущая начало где-то в горах Верунга на территории Руанды, малопримечательна. Но именно ее многие люди искали многие годы. Почему?": "Это исток Нила",
  "У древних греков так назывался памятник, оставленный на поле сражения в знак своей победы и бегства неприятеля. Если учесть, что бегство по-гречески \"тропэ\", то как же назывался памятник?": "Трофей",
  "Он был в 1982, 1984 и 1985 годах в СССР. Был он и позже. Скажите хотя бы приблизительно, как по-гречески будет \"горевать\"?": "Траур",
  "У итальянцев этот стиль вызывал презрение, и они, желая подчеркнуть его варварскую сущность и грубость, дали ему соответствующее название. Какое?": "Готический",
  "Все знают, что такое трель. Однако еще в начале этого века у этого слова был синоним, сейчас относящийся больше к миру киноискусства, чем к музыке. Какой же это синоним?": "Триллер",
  "В древнем Риме порой можно было услышать такой возглас: \"Hos habeti\", что приблизительно означало \"Досталось ему\" или \"Теперь ему конец\". А где конкретно часто звучала эта фраза?": "На гладиаторских боях",
  "Как мы называем тех, кого наши ученые зовут cephalopoda?": "Головоногие",
  "Район Верхоянска в России не является мировым полюсом холода - абсолютный минимум температуры там всего -77, ни полюсом жары - летом там бывает всего +39,6. Но все же этот район держит один температурный рекорд. Какой?": "По амплитуде",
  "Платина - 9,639 кг. Золото - 83,3 кг. Серебро - 40 тонн, медь - 1000 тонн. Что это за массы?": "Массы крупнейших самородков",
  "Самый маленький из них весит 0,17 грамма. Самый большой из них - около 10 тонн, а самый известный из них до сих пор не найден. Назовите реку.": "Подкаменная Тунгуска",
  "Какое слово встречается в русских пословицах и поговорках чаще всего?": "А",
  "Был когда-то такой фильм о маленьком мальчике и его отце, назывался он \"Мой папа - майонез\". Кем же был папа мальчика?": "МНС (младший научный сотрудник)",
  "Как раньше на Руси называлось срубленное дубовое дерево?": "Дубина",
  "Раньше так назывались огромные трубы или дудки. Сейчас же это не имеет отношения к духовым инструментам. Что это?": "Дуло",
  "В немецкой армии так называли рядового, свободного от некоторых обязанностей. Попало оно и в русскую армию. Что это за слово?": "Ефрейтор",
  "Это слово в доперестроечные и первые постперестроечные годы было у всех на устах. А в переводе с латыни оно означает \"не достает, не хватает\". Что это за слово?": "Дефицит",
  "Это и книга, и известие, и история, и учение. Что это?": "Евангелие",
  "Уважаемые знатоки! Вы все, без сомнения, игроки. Тогда рискните и ответьте мне, как по-французски будет \"риск\"?": "Азарт",
  "Наши предки пользовались железным прутом для запирания ярма. Называли они его ihlica. А во что превратился этот прут у нас?": "В иголку",
  "Один человек, когда у него родилась внучка, грустно заметил: \"Не столь печально ощущать себя дедушкой, сколько...\" Кем?": "Мужем бабушки",
  "Какой особенностью отличались деньги, использовавшиеся людьми, пользовавшимися нецке?": "Монеты были с дырочкой посередине, их носили на мизинце",
  "Скажите, после открытия какого заведения в турецком городе Бюкхене банщики местных турецких бань объявили забастовку?": "Сауна",
  "Раньше они были цирковыми исполнителями каскадных номеров. А где они работают сейчас?": "В кино (каскадеры)",
  "Индейцы племени нача отыскивают в лесу дерево в четыре человеческих роста, валят его, выжигают сердцевину, превращая ствол в полую трубу. Что они делают из него?": "Барабан",
  "Как известно, пожар собирает зевак. И зеваки, как правило, мешают пожарным. Власти одного из бразильских штатов издали декрет, по которому \"лицам, не имеющим отношения к горящему объекту, запрещается подходить к горящему объекту ближе чем на 50 метров\". Но были и исключения. Чем, если бы дело происходило в нашей стране, должны были бы обладать вы, чтобы это исключение вас касалось?": "Медалью \"За отвагу на пожаре\"",
  "Как ни странно, но у них всего четыре колыбели: Желтое море, Карибский бассейн, Индийский океан и район Северной Австралии и Новой Гвинеи. Назовите их на языке народов, населяющих второй район.": "Ураганы",
  "Их энергия равна энергии 10000 ядерных бомб, а название их является именем злого духа и переводится \"ветер, который бьет\". Приведите оба их названия.": "Ураган, тайфун",
  "При римлянах генералы, возглавлявшие оборону отдельных районов Британии, получали звание \"дукс беллоррум\". В что это звание превратилось спустя тысячелетие?": "В дюка",
  "В какой форме обычно строились церкви V-VI веков?": "В форме креста",
  "В 1971 году Жак Майоль установил свой новый мировой рекорд - 76 метров. На установление у него ушло около четырех с половиной минут. Что за рекорд он установил?": "Погружения без акваланга",
  "Из 100 тысяч писем, получаемых английской почтой, больше всего в графе \"Куда\" пишут \"Детляндия\", \"Страна оленей\", \"Северный полюс\". А что у них написано в графе \"Кому\"?": "Санта-Клаусу",
  "Как ни странно, это слово - иранского происхождения и означает \"добрая основа\", а то, что обозначается этим словом, вообще буддийское. Что это?": "Свастика",
  "Недавно ученые установили, что на Луне такое случается часто. Назовите самое известное подобное явление на Земле.": "Тунгусский метеорит",
  "Сам автор назвал их лаборами. А как их назвал его брат?": "Роботы",
  "Людовик XIV в любом случае не мог произнести фразу \"Государство - это я\". А как он ее произнес бы?": "\"Государство - это мы\"",
  "Hit deficit orbis - \"здесь кончается мир\". Где эту надпись можно было увидеть на римских картах?": "У Гибралтара",
  "Несмотря на господствующее заблуждение, за всю историю их было около 20000, каждый третий из них был негр, а каждый четвертый - индеец. Кто же они?": "Ковбои",
  "Карп попал в Чехию из Франции в XI веке, и разводили его в специальных целях. А кто этим занимался?": "Монахи (как источник постной пищи)",
  "Одиссея, Илиада... А о чем рассказывали многочисленные Александреиды?": "О путешествиях Александра Македонского",
  "Скажите, какой стране дала имя северная дорога?": "Норвегия",
  "Практически у всех народов прошлого этот бог был и играл очень важную роль, а у славян по одним источникам его не было, а по другим он появился перед самым принятием христианства. Чему покровительствует этот бог?": "Войне",
  "До 1610 года он служил лишь для забавы и назывался пулликарриум - блошиный глазок. Как его называем мы?": "Микроскоп",
  "Они очень умны, несмотря на господствующее заблуждение. Например, в Древнем Риме их повсеместно использовали в качестве сторожевых псов. Кто они?": "Гуси",
  "Переведите на древнескандинавский язык \"житель города\".": "Викинг",
  "Предполагают, что эта легенда возникла из-за принадлежности его к некоей философской школе и того, что собачьи будки в Древней Греции были не такими, как сейчас. Кто он?": "Диоген из Синопа",
  "Жаворонок для этой цели поет. А что делает собака?": "Извините, лапу поднимает - метит территорию",
  "Они подразделялись на бардов, овидов - врачей и придворных жрецов. А название их переводится как \"ученый человек\", а не дуб, как считал Плиний. Кто они?": "Друиды",
  "Мы знаем много правящих династий в Европе: Бурбоны, Валуа, Габсбурги. Назовите крупнейшую династию, правившую на территории Америки.": "Инки (это имя семьи)",
  "Говорят, что именно таким образом появился на свет Цезарь, что и дало название этому, хотя это совершеннейшая чушь. Что это?": "Кесарево сечение",
  "На самом деле ковбои были не очень хорошими стрелками. Причиной был недостаток тренировки. А почему далеко не любой мог упражняться в стрельбе?": "Патроны дорого стоили",
  "Дедушка, старый человек, лесной человек - так звали его наши предки. Как зовем его мы?": "Медведь",
  "Тургенев - 2018. Бисмарк - 1965, Бетховен - 1750, Кант - 1600, Гельмгольц - 1350, Анатоль Франс - 1190. Что это?": "Масса мозга",
  "Когда мужчина ухаживает за дамой, он дарит ей цветочки. А какое слово в связи с этим происходит от французского \"цветочек\"?": "Флирт",
  "Описывающий жизнь - биограф. А кто описывает свет?": "Фотограф",
  "Латыши зовут ее кайя, эстонцы - кайак, финны - киттава. А как бы назвал ее Чехов?": "Чайка",
  "Голландцы так называли то, при помощи чего чистили палубу. Что это?": "Швабра",
  "Это не житель маленькой северной страны, как считают многие дети, а некое подобие вратаря. Кто он?": "Швейцар",
  "Переведите на греческий \"смягченное выражение\".": "Эвфемизм",
  "Даль толкует это латинское слово как \"равноденник\". А как называем это мы?": "Экватор",
  "Как по-латыни будет \"выдалбливающий\"? Не спутайте его с лестницей!": "Экскаватор",
  "Скажите по-испански \"возвышение, помост\".": "Эстрада",
  "Скажите, от какого французского слова произошло английское слово со значением \"билет\"?": "Этикет",
  "Переведите на греческий \"шум, гул, звучание, отзвук\".": "Эхо",
  "С 1947 по 1987 год многие спортсмены были названы спортсменами года. Но лишь двое - в 1970 и 1980 годах - были футболистами. Кто они?": "Пеле и Марадона",
  "Высшей наградой АН СССР в области естественных наук была Золотая медаль им. Ломоносова. А чье имя носила высшая награда АН СССР в области общественных наук?": "К. Маркса",
  "В 1963 году в итальянском городе Триесте был проведен первый фестиваль \"Золотой астероид\". Что было представлено на нем?": "Научно-фантастические фильмы",
  "Некая итальянка София Шиколоне однажды покорила весь мир. Под каким именем?": "Софи Лорен",
  "Как правило, для полного раскрытия псевдонима приводят два имени - подлинное и вымышленное. Скажите, для кого в таком случае нужно упомянуть четыре имени, а для кого пять? Ищите ответ среди художников и писателей.": "Кукрыниксы и Козьма Прутков",
  "Страдающие нумизматикой собирают монеты, филуменией - спичечные этикетки, филателией - марки. Скажите, а что собирают люди, имеющие диагноз филофония?": "Грампластинки и магнитофонные записи",
  "Переведите на французский \"с глазу на глаз\" и \"друг напротив друга\".": "Тет-а-тет и визави",
  "Скажите, музеем чего является Мусео-дель-Оро в Боготе?": "Золота",
  "В конце XVII века в Германии многие газеты отмечали непроверенные сообщения буквами N.T. - \"нон тестатур\" - не проверено. Переведите с немецкого слово \"ente\".": "Утка",
  "Чума, холера, грипп, эпидемии, уничтожающие города... Но древние не знали названий болезней и называли все эпидемии одним словом. Каким?": "Мор",
  "Академик Буйо 11 марта 1878 года на заседании Французской академии наук сказал: \"Я не дам себя обмануть еще одному чревовещателю\". Что было продемонстрировано на этом заседании?": "Фонограф",
  "Огюст Комт в 1857 году заявил: \"Мы признаем возможность исследования формы звезд и возможности измерения их размера и движения, но никогда и никаким способом мы не сможем исследовать их химический состав\". Скажите, что было изобретено через пять лет?": "Спектроскоп",
  "Вы, наверное, знаете, что такое последнее китайское предупреждение. А как по-латыни будет \"самый последний\"?": "Ультиматум",
  "Судя по названию, в этом должны участвовать лишь студенты некоторых вузов, хотя участвуют многие студенты самых разных учебных заведений. Что это?": "Универсиада",
  "Переведите на английский \"удар вниз\".": "Нокдаун",
  "Название какого наркотика произошло от имени греческого бога?": "Морфий",
  "Переведите на греческий \"древесный звук\".": "Ксилофон",
  "Скажите, как по-немецки будет \"веревка\"?": "Шнур",
  "Скажите, как по-древнееврейски будет \"противник\"?": "Сатана",
  "Первоначально это был стих из трех ямбов, гимн в честь Диониса-Вакха. А чем он стал у римлян?": "Триумф",
  "Какому объединению, судя по его названию, мы можем доверять?": "Траст",
  "По-гречески клевер - трифиллон. А чем он стал у нас?": "Мастью треф",
  "Два противоположных рекорда держит, с одной стороны, море Росса, а с другой стороны - Красное море. Что это за рекорды?": "Самое холодное и теплое море",
  "У каких млекопитающих самые крупные новорожденные?": "У китов",
  "Началось все со стороны света. Их было шесть. Потом было явление, там происходившее, и их было всего два. А как назывались следующие, которых было больше 40?": "\"Союз\"",
  "Если вы вспомните транспорт, то без труда скажете, как англичане называют роликовый токоприемник.": "Троллей",
  "Изменив всего одну букву, вы из древнеиндийского божества получите нечто вкусное и полезное. Назовите и первое, и второе.": "Вишну и вишня",
  "Говорят, в одной газете появилось сообщение о птице, выводящейся из растущих на дереве яиц. Что это за птица?": "Утка",
  "Кто первым совершил кругосветное путешествие в 1440 раз быстрее Филеаса Фогга?": "Гагарин",
  "Они очень холодные - 4000 градусов - и весьма небольшие - 10000 км. Назовите их.": "Пятна на Солнце",
  "Как известно, на гербах государств можно встретить и животных, и растения. А какое растение можно было наиболее часто встретить на гербах союзных республик?": "Пшеница",
  "Какое растение объединяло гербы Армянской, Грузинской, Молдавской и Туркменской ССР?": "Виноград",
  "Какие три растения можно встретить на гербе Молдавской ССР?": "Пшеница, кукуруза, виноград",
  "Зевс, Посейдон, Гадес, Гестия, Гера, Арес, Афина, Аполлон, Гермес, Артемида и Гефест. Кого не хватает?": "Афродиты (для комплекта на Олимпе)",
  "Как звали президента компании, которая добыла в 1905 году нечто крупнейшее на Земле и равное по стоимости более чем 100 фунтам золота?": "Куллинан",
  "Что общего имеет XXVI съезд КПСС со Звездой Африки и неким Шахом?": "Это алмазы",
  "Скажите, как по-французски \"высокий свет\"?": "Бомонд",
  "Существует множество горных тоннелей, самых разных - от нескольких сотен метров до десятков километров. Почти все они - либо автомобильные, либо железнодорожные. Но Ровский тоннель во Франции длиной 7,3 км в этом списке уникальный. Что это за тоннель?": "Судоходный",
  "Тютчев, \"Сон на море\": В лучах огневицы развеял он свой мир, Земля зеленела, светился эфир, Сады-лавиринты, чертоги, столпы... А что такое лавиринты?": "Лабиринты",
  "В XVIII веке это заимствованное из греческого языка слово читалось как \"вивлиофика\". Как его читаем мы?": "Библиотека",
  "Какое слово произошло от дважды шестого дня до мартовских ид?": "Високосный (bis sextum)",
  "Как известно, до 1492 года счет лет велся от пятницы, 7 марта. Какое событие произошло в тот день?": "Основание Рима",
  "Италия, Испания, Португалия, Польша - 15 декабря 1582 года. Пруссия - 2 сентября 1610, Великобритания - 14 сентября 1752, Япония - 1 января 1873, Греция - 23 марта 1914, Египет - 1 октября 1928. А Россия?": "14 февраля 1918 года",
  "Жители острова Фула у берегов Шотландии до сих пор живут так, как в мире уже не живут нигде. Как они говорят, это из-за того, чтобы не путать веками складывавшийся график сельскохозяйственных работ. Что же у них действует?": "Юлианский календарь",
  "Аока - бог грома у индейцев сиу. Какое предмет является непременным атрибутом Аоки?": "Барабан",
  "По Плинию Старшему - это змей, имеющий в голове пятно в форме короны. Да и название его переводится как \"маленький царь, царек\". А как он убивает?": "Взглядом",
  "В Средние века считали, что против него есть два эффективных оружия - петух и зеркало. Кто это?": "Василиск",
  "Белорусы изображали это хорошо известное вам созвездие в виде двух кос. О каком созвездии идет речь?": "Кассиопея",
  "У евреев это дата исхода из Египта. А у христиан?": "Дата Воскресения Христова",
  "Ответьте на старинную загадку. Что является пределом краткости?": "Молчание",
  "Леонардо да Винчи: \"Ни один орган не нуждается в таком большом количестве мускулов, как этот, и их известно 24, не считая остальных, которые я открыл, а из всех членов, которые движутся произвольным движением, он превосходит остальные по числу движений\". О чем это он?": "О языке",
  "Скажите, почему, изучая причину плавного изменения голоса, Леонардо до Винчи вскрывал горло быка, а не человека?": "Для опытов ему предоставляли тела казненных, т.е. повешенных, с искалеченным горлом",
  "Леонардо установил, что этот орган человека обладает семью основными видами движения: вытяжение, сокращение, притяжение, удлинение, укорачивание, расширение и утолщение. Что это за орган?": "Язык",
  "Леонардо да Винчи говорил, что это есть подобие смерти. А кто поэтому умирает преждевременно и многократно?": "Лентяй",
  "Данте говорил, что это разное у пизанцев и падуанцев, миланцев и веронцев, римлян и флорентийцев, и даже у болонцев предместья св. Феликса и болонцев с Большой улицы. Что это?": "Речь",
  "Вспомните старые русские сказки и скажите, как в просторечии говорили вместо \"уклоняться от чего-либо, отлынивать\"?": "Лытать",
  "В 80-х годах XV века регентом Милана был сын герцога Франческо Великого Сфорца по прозванию Моро. За что ему дали такое прозвище?": "За смуглый цвет кожи (мавр)",
  "В наше время конечным продуктом иллюминации является освещение. А что было продуктом иллюминации в XV веке?": "Книжка с картинками",
  "У аиста - 2, у грача - 3, у колибри - 200. Чего?": "Взмахов крыльев в секунду",
  "Бык - архар, свинья - кабан, утка - кряква, а собака?": "Волк (животные, которых одомашнивали)",
  "Во Второй мировой войне было произведено множество всякого оружия. А производство какого оружия, не считая стрелкового, наиболее возросло по сравнению с Первой мировой войной?": "Танков",
  "Москва, Ленинград, Киев, Севастополь, Одесса, Волгоград. Что объединяет эти города?": "Первые города-герои",
  "Этими двумя качествами могут обладать только алмаз, корунд, топаз, горный хрусталь, шпинель и берилл. Что это за качества?": "Прозрачность и бесцветность",
  "Верхний ярус - 6-12 км, средний - 2-6 км, нижний ярус - ниже 2 км. Вертикального развития - 0,4-1,5 км. Что это?": "Облака",
  "Что общего у химического вещества с названием ретинол и предпоследней из семи нот?": "Буква A (витамин и нота)",
  "Первая - Версальский, Сен-Жерменский, Иейнский, Трианонский, Севрский. Вторая - Парижский и Сан-францисский. Назовите короткое русское слово.": "Мир",
  "Если в 1886 году Глюкауф из Великобритании имел всего 2300, то в 1990 году Свайз Джайсит из Японии имел более полумиллиона. О чем идет речь?": "О грузоподъемности танкеров",
  "Какой писатель появился на свет всего через 150 лет после вымирания своего прозвища?": "Л. Кэрролл (дронт, додо)",
  "В наше время все географические замеры проведены с достаточной точностью. Однако площадь некоторой водной поверхности до сих пор указывается 6-7 млн км^2. Что это за поверхность?": "Саргассово море",
  "В СССР на четвертом месте была Корженевская, на третьем - Ленин. Как называются второй и первый?": "Пик Победы и пик Коммунизма",
  "Крупнейший остров СССР - Сахалин. А вот два идущих за ним носят, можно сказать, противоположные названия. Назовите первый, второй или хотя бы их вместе.": "Северный, Южный, Новая Земля",
  "Австрия, Албания, Гана, Египет, Замбия, Иордания, Ирак, Исландия, Испания, Йемен, Малави, Мексика, Нигерия, Панама, Польша, Сирия, Соломоновы острова, Судан, США, Филиппины, Германия. Какое животное их объединяет?": "Орел (на гербах)"
}